{
	"data": [{
			"id": "1",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 5. Fastenwoche</h3><h3>Buch Ezechiel </h3><em>37,21-28.</em><p>So spricht Gott, der Herr: Ich hole die Israeliten aus den Völkern heraus, zu denen sie gehen mussten; ich sammle sie von allen Seiten und bringe sie in ihr Land.<br />Ich mache sie in meinem Land, auf den Bergen Israels, zu einem einzigen Volk. Sie sollen alle einen einzigen König haben. Sie werden nicht lánger zwei Völker sein und sich nie mehr in zwei Reiche teilen.<br />Sie werden sich nicht mehr unrein machen durch ihre Götzen und Greuel und durch all ihre Untaten. Ich befreie sie von aller Sünde, die sie in ihrer Untreue begangen haben, und ich mache sie rein. Dann werden sie mein Volk sein, und ich werde ihr Gott sein.<br />Mein Knecht David wird ihr König sein, und sie werden alle einen einzigen Hirten haben. Sie werden nach meinen Rechtsvorschriften leben und auf meine Gesetze achten und sie erfüllen.<br />Sie werden in dem Land wohnen, das ich meinem Knecht Jakob gegeben habe und in dem ihre Váter gewohnt haben. Sie und ihre Kinder und Kindeskinder werden für immer darin wohnen, und mein Knecht David wird für alle Zeit ihr Fürst sein.<br />Ich schließe mit ihnen einen Friedensbund; es soll ein ewiger Bund sein. Ich werde sie zahlreich machen. Ich werde mitten unter ihnen für immer mein Heiligtum errichten,<br />und bei ihnen wird meine Wohnung sein. Ich werde ihr Gott sein, und sie werden mein Volk sein.<br />Wenn mein Heiligtum für alle Zeit in ihrer Mitte ist, dann werden die Völker erkennen, dass ich der Herr bin, der Israel heiligt.</p><h3>Buch Jeremia </h3><em>31,10.11-12ab.13.</em><p>Hört, ihr Völker, das Wort des Herrn,<br />verkündet es auf den fernsten Inseln und sagt:<br />Er, der Israel zerstreut hat, wird es auch sammeln<br />und hüten wie ein Hirt seine Herde.<br />Denn der Herr wird Jakob erlösen<br />und ihn befreien aus der Hand des Stárkeren.<br />Sie kommen und jubeln auf Zions Höhe,<br />sie strahlen vor Freude über die Gaben des Herrn.<br />Dann freut sich das Mádchen beim Reigentanz,<br />Jung und Alt sind fröhlich.<br />Ich verwandle ihre Trauer in Jubel,<br />tröste und erfreue sie nach ihrem Kummer.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>11,45-57.</em><p>In jener Zeit kamen viele der Juden, die zu Maria, der Schwester des Lazarus, gekommen waren und gesehen hatten, was Jesus getan hatte, zum Glauben an ihn.<br />Aber einige von ihnen gingen zu den Pharisáern und berichteten ihnen, was er getan hatte.<br />Da beriefen die Hohenpriester und die Pharisáer eine Versammlung des Hohen Rates ein. Sie sagten: Was sollen wir tun? Dieser Mensch tut viele Zeichen.<br />Wenn wir ihn gewáhren lassen, werden alle an ihn glauben. Dann werden die Römer kommen und uns die heilige Státte und das Volk nehmen.<br />Einer von ihnen, Kajaphas, der Hohepriester jenes Jahres, sagte zu ihnen: Ihr versteht überhaupt nichts.<br />Ihr bedenkt nicht, dass es besser für euch ist, wenn ein einziger Mensch für das Volk stirbt, als wenn das ganze Volk zugrunde geht.<br />Das sagte er nicht aus sich selbst; sondern weil er der Hohepriester jenes Jahres war, sagte er aus prophetischer Eingebung, dass Jesus für das Volk sterben werde.<br />Aber er sollte nicht nur für das Volk sterben, sondern auch, um die versprengten Kinder Gottes wieder zu sammeln.<br />Von diesem Tag an waren sie entschlossen, ihn zu töten.<br />Jesus bewegte sich von nun an nicht mehr öffentlich unter den Juden, sondern zog sich von dort in die Gegend nahe der Wüste zurück, an einen Ort namens Efraim. Dort blieb er mit seinen Jüngern.<br />Das Paschafest der Juden war nahe, und viele zogen schon vor dem Paschafest aus dem ganzen Land nach Jerusalem hinauf, um sich zu heiligen.<br />Sie fragten nach Jesus und sagten zueinander, wáhrend sie im Tempel zusammenstanden: Was meint ihr? Er wird wohl kaum zum Fest kommen.<br />Die Hohenpriester und die Pharisáer hatten námlich, um ihn festnehmen zu können, angeordnet: Wenn jemand weiß, wo er sich aufhált, soll er es melden.</p><hr /><h3>Hl. Agape(Hl. Irene und Hl. Chionina)</h3><p>Hl. Agape, Hl. Irene und Hl. ChioninaMártyrerin* in Aquileia in Italien um 305 in Thessaloniki in GriechenlandAgape und ihre Schwestern Chionina und Irene waren drei Schwestern aus Aquileia. Sie stammten aus einer nichtchristlichen Familie, stießen aber in ihrer Jugend auf den christlichen Glauben, besorgten sich Schriften und die Bibel und bekannten sich zu dem neuen Glauben. Wáhrend der Verfolgung unter den römischen Kaisern Diocletian und Maximian verlangte man von ihnen, dem Glauben abzuschwören. Als sie sich weigerten, suchte man sie, nahm sie gefangen und brachte sie nach Thessaloniki. Dort wurden sie zum Tod durch Verbrennen verurteilt. Das Urteil wurde sofort vollstreckt. Protokollakten aus diesem Prozeß sind überliefert.</p><hr /><h3>Hl. Hugo von Grenoble()</h3><hr /><p>Hl. HugoBischof von Grenoble* 1053 in Cháteauneuf-sur-Isère bei Valence in Frankreich 1. April 1132 in GrenobleHugo war Kanonikus an der Kathedrale in Valence und wurde 1080 Bischof von Grenoble. Die vielen Probleme in seiner Diözese veranlassten ihn, nach zwei Jahren sein Amt niederzulegen und sich als Novize ins Benediktinerkloster Chaise-Dieu zurückzuziehen. Nach einem Jahr ging er auf Geheiß des Papstes Gregor VII. zurück nach Grenoble. Durch einen Traum veranlaßt, wirkte er 1084 an der Gründung der \"Großen Kartause von Grenoble\" mit, indem er das dafür erforderliche Land Bruno und seinen sechs Gefáhrten zur Verfügung stellte. Auch in den Jahren danach unterstützte er diese Einrichtung großzügig. Die Überlieferung berichtet, dass er eines Tages dort den Speisesaal betrat und die Mönche ertappte, wie sie verbotenerweise Fleisch aßen; bei seiner Berührung zerfiel es.</p><hr /><h3>Hl. Maria von Ägypten()</h3><hr /><p>Hl. Maria von ÁgyptenEinsiedlerin* in Alexandria in Ágypten 430 (?) in der Wüste östlich von Jericho in PalástinaMaria lebte der Legende nach 17 Jahre als Prostituierte in Alexandria. Eines Tages entschloss sie sich, an einer Wallfahrt zum heiligen Kreuz in Jerusalem teilzunehmen. Auch um das Schiff zu bezahlen, das nach Jerusalem fuhr, bot sie der Mannschaft ihre Dienste an. Drei Mal versuchte sie dann, am Gottesdienst in der Grabeskirche in Jerusalem teilzunehmen, aber jedes Mal wurde sie an der Tür der Kirche von einer unsichtbaren Macht zurückgehalten und eine Stimme sagte ihr, sie sei nicht wert, das Kreuz des Schmerzensmannes zu sehen. Schließlich sah sie an der Wand der Kirche ein Bild Marias. Sie bat die Gottesmutter, ihr Gnade bei ihrem Sohn und Vergebung ihrer Sünden zu erwerben. Diese Hingabe an die Gottesmutter öffnet Maria den Weg, sie konnte über die Schwelle treten, nichts hinderte sie mehr.Ein Unbekannter schenkte ihr drei Münzen, sie kaufte davon drei Brote und zog sich als Büßerin in die Wüste jenseits des Jordans zurück. Dort fand 46 Jahre spáter der Mönch Zosimus die nackte, vollkommen mit Haaren bedeckte Maria; sie bat ihn, am náchsten Osterfest wieder zu ihr über den Jordan zu kommen und ihr die heilige Kommunion zu reichen. Am Gründonnerstag machte Zosimus sich mit den Abendmahlsgaben auf zum Jordan, aber der Fluss war über sein Bett getreten, er konnte nicht hinüber. Da kam Maria ihm entgegen, schlug das Kreuz, schritt über das Wasser, empfing die heilige Kommunion, machte wiederum das Kreuzeszeichen, schritt zurück über das Wasser und verschwand. Als Zosimus im folgenden Jahr zurückkehrte, fand er sie tot liegen, in den Sand geritzt die Bitte, sie zu begraben. Obwohl bereits ein Jahr tot, war ihr Körper nicht verwest. Als Zosimus noch überlegte, erschien ein Löwe und grub mit seinen Tatzen das Grab, in das Zosimus sie dann bettete.Schon im 6. Jahrhundert war Marias Grab Ziel von Wallfahrten. Erste Erzáhlungen finden sich in der Lebensgeschichte von Judas Cyriacus kurz nach der Mitte des 6. Jahrhunderts und bei Johannes Moschos um 600, lateinische Übersetzungen Anfang des 7. Jahrhunderts. Die Verwandtschaft der Legende mit den Erzáhlungen über Maria Magdalena und solchen über die Wüstenváter wie Onuphrios sind deutlich. Angebliche Reliquien kamen nach Rom, Neapel und Antwerpen; ihre unverweste Zunge wird in der großen Reliquiensammlung in Vodnjan in Kroatien aufbewahrt.</p>"
		},
		{
			"id": "2",
			"imagen": "Sonntag",
			"contenido": "<h3>Palmsonntag</h3><h3>Buch Jesaja </h3><em>50,4-7.</em><p>Gott, der Herr, gab mir die Zunge eines Jüngers, damit ich verstehe, die Müden zu stárken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich auf ihn höre wie ein Jünger.<br />Gott, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.<br />Ich hielt meinen Rücken denen hin, die mich schlugen, und denen, die mir den Bart ausrissen, meine Wangen. Mein Gesicht verbarg ich nicht vor Schmáhungen und Speichel.<br />Doch Gott, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.</p><h3>Psalmen</h3><em>22(21),8-9.17-18.19-20.23-24.</em><p>Alle, die mich sehen, verlachen mich,<br />verziehen die Lippen, schütteln den Kopf:<br />«Er wálze die Last auf den Herrn,<br />der soll ihn befreien!<br />Der reiße ihn heraus, wenn er an ihm solch Gefallen hat.»<br />Viele Hunde umlagern mich,<br />eine Rotte von Bösen umkreist mich.<br />Sie durchbohren mir Hánde und Füße.<br />Man kann all meine Knochen záhlen;<br />sie gaffen und weiden sich an mir.<br />Sie verteilen unter sich meine Kleider<br />und werfen das Los um mein Gewand.<br />Du aber, Herr, halte dich nicht fern!<br />Du, meine Stárke, eil mir zu Hilfe!<br />Ich will deinen Namen meinen Brüdern verkünden,<br />inmitten der Gemeinde dich preisen.<br />Die ihr den Herrn fürchtet, preist ihn,<br />ihr alle vom Stamme Jakobs, rühmt ihn;<br />erschauert alle vor ihm, ihr Nachkommen Israels!</p><h3>Brief des Apostels Paulus an die Philipper </h3><em>2,6-11.</em><p>Christus Jesus war Gott gleich, hielt aber nicht daran fest, wie Gott zu sein,<br />sondern er entáußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;<br />er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.<br />Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,<br />damit alle im Himmel, auf der Erde und unter der Erde ihre Knie beugen vor dem Namen Jesu<br />und jeder Mund bekennt: \"Jesus Christus ist der Herr\" - zur Ehre Gottes, des Vaters.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>26,14-75.27,1-66.</em><p>In jener Zeit ging einer der Zwölf namens Judas Iskariot zu den Hohenpriestern<br />und sagte: Was wollt ihr mir geben, wenn ich euch Jesus ausliefere? Und sie zahlten ihm dreißig Silberstücke.<br />Von da an suchte er nach einer Gelegenheit, ihn auszuliefern.<br />Am ersten Tag des Festes der Ungesáuerten Brote gingen die Jünger zu Jesus und fragten: Wo sollen wir das Paschamahl für dich vorbereiten?<br />Er antwortete: Geht in die Stadt zu dem und dem und sagt zu ihm: Der Meister lásst dir sagen: Meine Zeit ist da; bei dir will ich mit meinen Jüngern das Paschamahl feiern.<br />Die Jünger taten, was Jesus ihnen aufgetragen hatte, und bereiteten das Paschamahl vor.<br />Als es Abend wurde, begab er sich mit den zwölf Jüngern zu Tisch.<br />Und wáhrend sie aßen, sprach er: Amen, ich sage euch: Einer von euch wird mich verraten und ausliefern.<br />Da waren sie sehr betroffen, und einer nach dem andern fragte ihn: Bin ich es etwa, Herr?<br />Er antwortete: Der, der die Hand mit mir in die Schüssel getaucht hat, wird mich verraten.<br />Der Menschensohn muss zwar seinen Weg gehen, wie die Schrift über ihn sagt. Doch weh dem Menschen, durch den der Menschensohn verraten wird. Für ihn wáre es besser, wenn er nie geboren wáre.<br />Da fragte Judas, der ihn verriet: Bin ich es etwa, Rabbi? Jesus sagte zu ihm: Du sagst es.<br />Wáhrend des Mahls nahm Jesus das Brot und sprach den Lobpreis; dann brach er das Brot, reichte es den Jüngern und sagte: Nehmt und esst; das ist mein Leib.<br />Dann nahm er den Kelch, sprach das Dankgebet und reichte ihn den Jüngern mit den Worten: Trinkt alle daraus;<br />das ist mein Blut, das Blut des Bundes, das für viele vergossen wird zur Vergebung der Sünden.<br />Ich sage euch: Von jetzt an werde ich nicht mehr von der Frucht des Weinstocks trinken, bis zu dem Tag, an dem ich mit euch von neuem davon trinke im Reich meines Vaters.<br />Nach dem Lobgesang gingen sie zum Ölberg hinaus.<br />Da sagte Jesus zu ihnen: Ihr alle werdet in dieser Nacht an mir Anstoß nehmen und zu Fall kommen; denn in der Schrift steht: Ich werde den Hirten erschlagen, dann werden sich die Schafe der Herde zerstreuen.<br />Aber nach meiner Auferstehung werde ich euch nach Galiláa vorausgehen.<br />Petrus erwiderte ihm: Und wenn alle an dir Anstoß nehmen - ich niemals!<br />Jesus entgegnete ihm: Amen, ich sage dir: In dieser Nacht, noch ehe der Hahn kráht, wirst du mich dreimal verleugnen.<br />Da sagte Petrus zu ihm: Und wenn ich mit dir sterben müsste - ich werde dich nie verleugnen. Das gleiche sagten auch alle anderen Jünger.<br />Darauf kam Jesus mit den Jüngern zu einem Grundstück, das man Getsemani nennt, und sagte zu ihnen: Setzt euch und wartet hier, wáhrend ich dort bete.<br />Und er nahm Petrus und die beiden Söhne des Zebedáus mit sich. Da ergriff ihn Angst und Traurigkeit,<br />und er sagte zu ihnen: Meine Seele ist zu Tode betrübt. Bleibt hier und wacht mit mir!<br />Und er ging ein Stück weiter, warf sich zu Boden und betete: Mein Vater, wenn es möglich ist, gehe dieser Kelch an mir vorüber. Aber nicht wie ich will, sondern wie du willst.<br />Und er ging zu den Jüngern zurück und fand sie schlafend. Da sagte er zu Petrus: Konntet ihr nicht einmal eine Stunde mit mir wachen?<br />Wacht und betet, damit ihr nicht in Versuchung geratet. Der Geist ist willig, aber das Fleisch ist schwach.<br />Dann ging er zum zweitenmal weg und betete: Mein Vater, wenn dieser Kelch an mir nicht vorübergehen kann, ohne dass ich ihn trinke, geschehe dein Wille.<br />Als er zurückkam, fand er sie wieder schlafend, denn die Augen waren ihnen zugefallen.<br />Und er ging wieder von ihnen weg und betete zum drittenmal mit den gleichen Worten.<br />Danach kehrte er zu den Jüngern zurück und sagte zu ihnen: Schlaft ihr immer noch und ruht euch aus? Die Stunde ist gekommen; jetzt wird der Menschensohn den Sündern ausgeliefert.<br />Steht auf, wir wollen gehen! Seht, der Verráter, der mich ausliefert, ist da.<br />Wáhrend er noch redete, kam Judas, einer der Zwölf, mit einer großen Schar von Mánnern, die mit Schwertern und Knüppeln bewaffnet waren; sie waren von den Hohenpriestern und den Áltesten des Volkes geschickt worden.<br />Der Verráter hatte mit ihnen ein Zeichen verabredet und gesagt: Der, den ich küssen werde, der ist es; nehmt ihn fest.<br />Sogleich ging er auf Jesus zu und sagte: Sei gegrüßt, Rabbi! Und er küsste ihn.<br />Jesus erwiderte ihm: Freund, dazu bist du gekommen? Da gingen sie auf Jesus zu, ergriffen ihn und nahmen ihn fest.<br />Doch einer von den Begleitern Jesu zog sein Schwert, schlug auf den Diener des Hohenpriesters ein und hieb ihm ein Ohr ab.<br />Da sagte Jesus zu ihm: Steck dein Schwert in die Scheide; denn alle, die zum Schwert greifen, werden durch das Schwert umkommen.<br />Oder glaubst du nicht, mein Vater würde mir sogleich mehr als zwölf Legionen Engel schicken, wenn ich ihn darum bitte?<br />Wie würde dann aber die Schrift erfüllt, nach der es so geschehen muss?<br />Darauf sagte Jesus zu den Mánnern: Wie gegen einen Ráuber seid ihr mit Schwertern und Knüppeln ausgezogen, um mich festzunehmen. Tag für Tag saß ich im Tempel und lehrte, und ihr habt mich nicht verhaftet.<br />Das alles aber ist geschehen, damit die Schriften der Propheten in Erfüllung gehen. Da verließen ihn alle Jünger und flohen.<br />Nach der Verhaftung führte man Jesus zum Hohenpriester Kajaphas, bei dem sich die Schriftgelehrten und die Áltesten versammelt hatten.<br />Petrus folgte Jesus von weitem bis zum Hof des hohepriesterlichen Palastes; er ging in den Hof hinein und setzte sich zu den Dienern, um zu sehen, wie alles ausgehen würde.<br />Die Hohenpriester und der ganze Hohe Rat bemühten sich um falsche Zeugenaussagen gegen Jesus, um ihn zum Tod verurteilen zu können.<br />Sie erreichten aber nichts, obwohl viele falsche Zeugen auftraten. Zuletzt kamen zwei Mánner<br />und behaupteten: Er hat gesagt: Ich kann den Tempel Gottes niederreißen und in drei Tagen wieder aufbauen.<br />Da stand der Hohepriester auf und fragte Jesus: Willst du nichts sagen zu dem, was diese Leute gegen dich vorbringen?<br />Jesus aber schwieg. Darauf sagte der Hohepriester zu ihm: Ich beschwöre dich bei dem lebendigen Gott, sag uns: Bist du der Messias, der Sohn Gottes?<br />Jesus antwortete: Du hast es gesagt. Doch ich erkláre euch: Von nun an werdet ihr den Menschensohn zur Rechten der Macht sitzen und auf den Wolken des Himmels kommen sehen.<br />Da zerriss der Hohepriester sein Gewand und rief: Er hat Gott gelástert! Wozu brauchen wir noch Zeugen? Jetzt habt ihr die Gotteslásterung selbst gehört.<br />Was ist eure Meinung? Sie antworteten: Er ist schuldig und muss sterben.<br />Dann spuckten sie ihm ins Gesicht und schlugen ihn. Andere ohrfeigten ihn<br />und riefen: Messias, du bist doch ein Prophet! Sag uns: Wer hat dich geschlagen?<br />Petrus aber saß draußen im Hof. Da trat eine Magd zu ihm und sagte: Auch du warst mit diesem Jesus aus Galiláa zusammen.<br />Doch er leugnete es vor allen Leuten und sagte: Ich weiß nicht, wovon du redest.<br />Und als er zum Tor hinausgehen wollte, sah ihn eine andere Magd und sagte zu denen, die dort standen: Der war mit Jesus aus Nazaret zusammen.<br />Wieder leugnete er und schwor: Ich kenne den Menschen nicht.<br />Kurz darauf kamen die Leute, die dort standen, zu Petrus und sagten: Wirklich, auch du gehörst zu ihnen, deine Mundart verrát dich.<br />Da fing er an, sich zu verfluchen und schwor: Ich kenne den Menschen nicht. Gleich darauf kráhte ein Hahn,<br />und Petrus erinnerte sich an das, was Jesus gesagt hatte: Ehe der Hahn kráht, wirst du mich dreimal verleugnen. Und er ging hinaus und weinte bitterlich.<br />Als es Morgen wurde, fassten die Hohenpriester und die Áltesten des Volkes gemeinsam den Beschluss, Jesus hinrichten zu lassen.<br />Sie ließen ihn fesseln und abführen und lieferten ihn dem Statthalter Pilatus aus.<br />Als nun Judas, der ihn verraten hatte, sah, dass Jesus zum Tod verurteilt war, reute ihn seine Tat. Er brachte den Hohenpriestern und den Áltesten die dreißig Silberstücke zurück<br />und sagte: Ich habe gesündigt, ich habe euch einen unschuldigen Menschen ausgeliefert. Sie antworteten: Was geht das uns an? Das ist deine Sache.<br />Da warf er die Silberstücke in den Tempel; dann ging er weg und erhángte sich.<br />Die Hohenpriester nahmen die Silberstücke und sagten: Man darf das Geld nicht in den Tempelschatz tun; denn es klebt Blut daran.<br />Und sie beschlossen, von dem Geld den Töpferacker zu kaufen als Begrábnisplatz für die Fremden.<br />Deshalb heißt dieser Acker bis heute Blutacker.<br />So erfüllte sich, was durch den Propheten Jeremia gesagt worden ist: Sie nahmen die dreißig Silberstücke - das ist der Preis, den er den Israeliten wert war -<br />und kauften für das Geld den Töpferacker, wie mir der Herr befohlen hatte.<br />Als Jesus vor dem Statthalter stand, fragte ihn dieser: Bist du der König der Juden? Jesus antwortete: Du sagst es.<br />Als aber die Hohenpriester und die Áltesten ihn anklagten, gab er keine Antwort.<br />Da sagte Pilatus zu ihm: Hörst du nicht, was sie dir alles vorwerfen?<br />Er aber antwortete ihm auf keine einzige Frage, so dass der Statthalter sehr verwundert war.<br />Jeweils zum Fest pflegte der Statthalter einen Gefangenen freizulassen, den sich das Volk auswáhlen konnte.<br />Damals war gerade ein berüchtigter Mann namens Barabbas im Gefángnis.<br />Pilatus fragte nun die Menge, die zusammengekommen war: Was wollt ihr? Wen soll ich freilassen, Barabbas oder Jesus, den man den Messias nennt?<br />Er wusste námlich, dass man Jesus nur aus Neid an ihn ausgeliefert hatte.<br />Wáhrend Pilatus auf dem Richterstuhl saß, ließ ihm seine Frau sagen: Lass die Hánde von diesem Mann, er ist unschuldig. Ich hatte seinetwegen heute nacht einen schrecklichen Traum.<br />Inzwischen überredeten die Hohenpriester und die Áltesten die Menge, die Freilassung des Barabbas zu fordern, Jesus aber hinrichten zu lassen.<br />Der Statthalter fragte sie: Wen von beiden soll ich freilassen? Sie riefen: Barabbas!<br />Pilatus sagte zu ihnen: Was soll ich dann mit Jesus tun, den man den Messias nennt? Da schrien sie alle: Ans Kreuz mit ihm!<br />Er erwiderte: Was für ein Verbrechen hat er denn begangen? Da schrien sie noch lauter: Ans Kreuz mit ihm!<br />Als Pilatus sah, dass er nichts erreichte, sondern dass der Tumult immer größer wurde, ließ er Wasser bringen, wusch sich vor allen Leuten die Hánde und sagte: Ich bin unschuldig am Blut dieses Menschen. Das ist eure Sache!<br />Da rief das ganze Volk: Sein Blut komme über uns und unsere Kinder!<br />Darauf ließ er Barabbas frei und gab den Befehl, Jesus zu geißeln und zu kreuzigen.<br />Da nahmen die Soldaten des Statthalters Jesus, führten ihn in das Prátorium, das Amtsgebáude des Statthalters, und versammelten die ganze Kohorte um ihn.<br />Sie zogen ihn aus und legten ihm einen purpurroten Mantel um.<br />Dann flochten sie einen Kranz aus Dornen; den setzten sie ihm auf und gaben ihm einen Stock in die rechte Hand. Sie fielen vor ihm auf die Knie und verhöhnten ihn, indem sie riefen: Heil dir, König der Juden!<br />Und sie spuckten ihn an, nahmen ihm den Stock wieder weg und schlugen ihm damit auf den Kopf.<br />Nachdem sie so ihren Spott mit ihm getrieben hatten, nahmen sie ihm den Mantel ab und zogen ihm seine eigenen Kleider wieder an. Dann führten sie Jesus hinaus, um ihn zu kreuzigen.<br />Auf dem Weg trafen sie einen Mann aus Zyrene namens Simon; ihn zwangen sie, Jesus das Kreuz zu tragen.<br />So kamen sie an den Ort, der Golgota genannt wird, das heißt Schádelhöhe.<br />Und sie gaben ihm Wein zu trinken, der mit Galle vermischt war; als er aber davon gekostet hatte, wollte er ihn nicht trinken.<br />Nachdem sie ihn gekreuzigt hatten, warfen sie das Los und verteilten seine Kleider unter sich.<br />Dann setzten sie sich nieder und bewachten ihn.<br />Über seinem Kopf hatten sie eine Aufschrift angebracht, die seine Schuld angab: Das ist Jesus, der König der Juden.<br />Zusammen mit ihm wurden zwei Ráuber gekreuzigt, der eine rechts von ihm, der andere links.<br />Die Leute, die vorbeikamen, verhöhnten ihn, schüttelten den Kopf<br />und riefen: Du willst den Tempel niederreißen und in drei Tagen wieder aufbauen? Wenn du Gottes Sohn bist, hilf dir selbst, und steig herab vom Kreuz!<br />Auch die Hohenpriester, die Schriftgelehrten und die Áltesten verhöhnten ihn und sagten:<br />Anderen hat er geholfen, sich selbst kann er nicht helfen. Er ist doch der König von Israel! Er soll vom Kreuz herabsteigen, dann werden wir an ihn glauben.<br />Er hat auf Gott vertraut: der soll ihn jetzt retten, wenn er an ihm Gefallen hat; er hat doch gesagt: Ich bin Gottes Sohn.<br />Ebenso beschimpften ihn die beiden Ráuber, die man zusammen mit ihm gekreuzigt hatte.<br />Von der sechsten bis zur neunten Stunde herrschte eine Finsternis im ganzen Land.<br />Um die neunte Stunde rief Jesus laut: Eli, Eli, lema sabachtani?, das heißt: Mein Gott, mein Gott, warum hast du mich verlassen?<br />Einige von denen, die dabeistanden und es hörten, sagten: Er ruft nach Elija.<br />Sogleich lief einer von ihnen hin, tauchte einen Schwamm in Essig, steckte ihn auf einen Stock und gab Jesus zu trinken.<br />Die anderen aber sagten: Lass doch, wir wollen sehen, ob Elija kommt und ihm hilft.<br />Jesus aber schrie noch einmal laut auf. Dann hauchte er den Geist aus.<br />Da riss der Vorhang im Tempel von oben bis unten entzwei. Die Erde bebte, und die Felsen spalteten sich.<br />Die Gráber öffneten sich, und die Leiber vieler Heiligen, die entschlafen waren, wurden auferweckt.<br />Nach der Auferstehung Jesu verließen sie ihre Gráber, kamen in die Heilige Stadt und erschienen vielen.<br />Als der Hauptmann und die Mánner, die mit ihm zusammen Jesus bewachten, das Erdbeben bemerkten und sahen, was geschah, erschraken sie sehr und sagten: Wahrhaftig, das war Gottes Sohn!<br />Auch viele Frauen waren dort und sahen von weitem zu; sie waren Jesus seit der Zeit in Galiláa nachgefolgt und hatten ihm gedient.<br />Zu ihnen gehörten Maria aus Magdala, Maria, die Mutter des Jakobus und des Josef, und die Mutter der Söhne des Zebedáus.<br />Gegen Abend kam ein reicher Mann aus Arimatháa namens Josef; auch er war ein Jünger Jesu.<br />Er ging zu Pilatus und bat um den Leichnam Jesu. Da befahl Pilatus, ihm den Leichnam zu überlassen.<br />Josef nahm ihn und hüllte ihn in ein reines Leinentuch.<br />Dann legte er ihn in ein neues Grab, das er für sich selbst in einen Felsen hatte hauen lassen. Er wálzte einen großen Stein vor den Eingang des Grabes und ging weg.<br />Auch Maria aus Magdala und die andere Maria waren dort; sie saßen dem Grab gegenüber.<br />Am náchsten Tag gingen die Hohenpriester und die Pharisáer gemeinsam zu Pilatus; es war der Tag nach dem Rüsttag.<br />Sie sagten: Herr, es fiel uns ein, dass dieser Betrüger, als er noch lebte, behauptet hat: Ich werde nach drei Tagen auferstehen.<br />Gib also den Befehl, dass das Grab bis zum dritten Tag sicher bewacht wird. Sonst könnten seine Jünger kommen, ihn stehlen und dem Volk sagen: Er ist von den Toten auferstanden. Und dieser letzte Betrug wáre noch schlimmer als alles zuvor.<br />Pilatus antwortete ihnen: Ihr sollt eine Wache haben. Geht und sichert das Grab, so gut ihr könnt.<br />Darauf gingen sie, um das Grab zu sichern. Sie versiegelten den Eingang und ließen die Wache dort.</p><hr /><h3>Hl. Franz von Paola()</h3><p>Hl. Franz von PaolaEinsiedler, Ordensgründer* 27. Márz 1436 (1416 ?) in Paola bei Cosenza in Italien 2. April 1507 in Plessis-les-Tours in FrankreichFranz, 1436 in Paola (Kalabrien) geboren, wurde mit vierzehn Jahren Franziskaner, mit sechzehn zog er sich in die Einsamkeit zurück und lebte in strengster Askese. Für die Schüler, die sich um ihn sammel­ten, gründete er ein Kloster in Cosenza, aus dem sich der „Orden der Mindesten Brüder“ (Minimi), auch Paulaner genannt, entwickelte. Die Regel wurde 1474 bestátigt, und die Kongregation breitete sich noch bei Lebzeiten des Gründers rasch aus. 1482 reiste Franz im Auftrag des Papstes nach Frankreich und stand König Ludwig XI. beim Sterben bei. Er selbst starb am Karfreitag, 2. April 1507. Er wurde 1519 heilig gesprochen. Schweigen: „Die Einsiedler lehren nicht und predigen nicht: sie schweigen, und schweigend öffnen sie sich der Stimme Gottes.“ (Franz von Paola)</p><hr /><h3>Hl. Theodora (Theodosia von Tyros)()</h3><hr /><p>Hl. Theodora (Theodosia von Tyros)Mártyrerin* in Tyrus, dem heutigen Sur im Libanon 307 in Cásarea in IsraelTheodora - in der Ostkirche Theodosia - wurde der Tradition zufolge im Alter von 17 Jahren von Soldaten festgenommen, als sie wáhrend der Diokletinischen Verfolgungen Kontakt zu gefangenen Christen pflegte und diese um ihre Fürbitte im Gebet bat. Sie wurde schwer gefoltert und ins Meer geworfen.Über Theodoras Martyrium berichtete Eusebius von Cásarea in seiner Geschichte der Mártyrer aus Palástina.</p><hr /><h3>Hl. Thetwif()</h3><hr /><p>Hl. ThetwifEinsiedlerin, Ábtissin in Minden um 1000Thetwif lebte um 993 als Inklusin auf dem nach Sachsenherzog Wittekind benannten Berg bei Minden - möglicherweise war sie Bewohnerin der 1996 dort wieder entdeckten Kreuzkirche aus dem 10. Jahrhundert. Sie leitete dann das aus ihrer Einsiedelei hervorgegangene, von Bischof Milo von Minden gegründete Kloster, das erstes Frauenkloster Westfalens nach der Regel der Benediktiner, das um 1000 in die Stadt verlegt wurde.</p>"
		},
		{
			"id": "3",
			"imagen": "Montag",
			"contenido": "<h3>Montag der Karwoche</h3><h3>Buch Jesaja </h3><em>42,5a.1-7.</em><p>So spricht Gott, der Herr:<br />Seht, das ist mein Knecht, den ich stütze; das ist mein Erwáhlter, an ihm finde ich Gefallen. Ich habe meinen Geist auf ihn gelegt, er bringt den Völkern das Recht.<br />Er schreit nicht und lármt nicht und lásst seine Stimme nicht auf der Straße erschallen.<br />Das geknickte Rohr zerbricht er nicht, und den glimmenden Docht löscht er nicht aus; ja, er bringt wirklich das Recht.<br />Er wird nicht müde und bricht nicht zusammen, bis er auf der Erde das Recht begründet hat. Auf sein Gesetz warten die Inseln.<br />So spricht Gott, der Herr, der den Himmel erschaffen und ausgespannt hat, der die Erde gemacht hat und alles, was auf ihr wáchst, der den Menschen auf der Erde den Atem verleiht und allen, die auf ihr leben, den Geist:<br />Ich, der Herr, habe dich aus Gerechtigkeit gerufen, ich fasse dich an der Hand. Ich habe dich geschaffen und dazu bestimmt, der Bund für mein Volk und das Licht für die Völker zu sein:<br />blinde Augen zu öffnen, Gefangene aus dem Kerker zu holen und alle, die im Dunkel sitzen, aus ihrer Haft zu befreien.</p><h3>Psalmen</h3><em>27(26),1.2.3.13-14.</em><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Dringen Frevler auf mich ein,<br />um mich zu verschlingen,<br />meine Bedránger und Feinde,<br />sie müssen straucheln und fallen.<br />Mag ein Heer mich belagern:<br />Mein Herz wird nicht verzagen.<br />Mag Krieg gegen mich toben:<br />Ich bleibe dennoch voll Zuversicht.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>12,1-11.</em><p>Sechs Tage vor dem Paschafest kam Jesus nach Betanien, wo Lazarus war, den er von den Toten auferweckt hatte.<br />Dort bereiteten sie ihm ein Mahl; Marta bediente, und Lazarus war unter denen, die mit Jesus bei Tisch waren.<br />Da nahm Maria ein Pfund echtes, kostbares Nardenöl, salbte Jesus die Füße und trocknete sie mit ihrem Haar. Das Haus wurde vom Duft des Öls erfüllt.<br />Doch einer von seinen Jüngern, Judas Iskariot, der ihn spáter verriet, sagte:<br />Warum hat man dieses Öl nicht für dreihundert Denare verkauft und den Erlös den Armen gegeben?<br />Das sagte er aber nicht, weil er ein Herz für die Armen gehabt hátte, sondern weil er ein Dieb war; er hatte námlich die Kasse und veruntreute die Einkünfte.<br />Jesus erwiderte: Lass sie, damit sie es für den Tag meines Begrábnisses tue.<br />Die Armen habt ihr immer bei euch, mich aber habt ihr nicht immer bei euch.<br />Viele Juden hatten erfahren, dass Jesus dort war, und sie kamen, jedoch nicht nur um Jesu willen, sondern auch um Lazarus zu sehen, den er von den Toten auferweckt hatte.<br />Die Hohenpriester aber beschlossen, auch Lazarus zu töten,<br />weil viele Juden seinetwegen hingingen und an Jesus glaubten.</p><hr /><h3>Hl. Elisabeth Koch()</h3><p>Hl. Elisabeth KochOrdensgründerin* 21. Januar 1815 in Aachen 23. April 1899 in Löwen (Leuven) in BelgienAnna Maria Josephine Katharina Koch war 1837 in das Kloster der Rekollektinnen in Eupen eingetreten und wurde 1842 Leiterin der Krankenpflege im Eupener Spital. 1856 gründete sie unter Mithilfe von Franziska Schervier die \"Franziskanerinnen von der heiligen Familie\", die sich der Krankenpflege, der Armenfürsorge, der Erziehung in Kindergárten und in Arbeitsschulen widmeten. 1857 wurde die Kongregation bestátigt. Elisabeth war ab 1858 die erste Generaloberin im Mutterhaus in Belgien, wohin die Ordensleitung vor den Unruhen in Deutschland ausgewichen war.</p><hr /><h3>Hl. Richard von Chichester()</h3><hr /><p>Hl. RichardBischof von Chichester* 1197/98 in Wych, dem heutigen Droitwich in Worcestershire in England 3. April 1253 in Dover in EnglandRichard studierte in Oxford, Paris, Bologna und Orléans. Als der Bischof von Chichester 1244 starb, wurde Richard von den Bischöfen auf diesen Platz berufen, König Heinrich III. jedoch setzte einen Günstling auf den Bischofsthron. Zwar bekráftigte der Papst die Wahl Richards, aber der König konnte ihn lange darin hindern, seinen Amtssitz einzunehmen. So verlegte sich Richard auf das Wandern und verwaltete sein Bistum von unterwegs. Das sicherte ihm Bürgernáhe und prágte seinen einfachen Lebensstil. Daran ánderte sich auch nichts, als 1247 der König unter Androhung der Exkommunikation doch nachgab und Richard in Chichester residieren konnte. Er wirkte als Seesorger und Prediger; Moral und Zucht des Klerus waren ihm wichtig. In den letzten Jahren seines Lebens warb er in Kent und Sussex nachdrücklich und erfolgreich für den Kreuzzug.</p><hr /><h3>Hl. Aloisius (Luigi) Scrosoppi()</h3><hr /><p>Hl. Aloisius (Luigi) ScrosoppiOrdensmann, Priester* 4. August 1804 in Udine in Italien 3. April 1884 daselbstLuigi war der jüngste Sohn des Juweliers Domenico Scrosoppi und seiner Frau Antonia Lazzarini. Als Luigi 11 oder 12 Jahre alt war, wurde seine Heimat von einer Trockenperiode mit anschließender Hungersnot, von Typhus- und Pockenerkrankungen heimgesucht, viele Kinder verloren ihre Eltern. Luigi wurde wie sein álterer Bruder Priester, 1827 wurde er in der Kathedrale seiner Heimatstadt ordiniert. Als Leiter der Vereinigung des Herzens Jesu Christi half er seinem Bruder Carlo in einem Waisenhaus. Er schloss sich dem 3. Orden der Franziskaner an. Zum Ausbau des Waisenhauses wanderte er durch das Land, um Spender für Baumaterial und Geld zu finden, am 1836 fertiggestellten Erweiterungsbau half er selbst tatkráftig mit. Mehrere Frauen, darunter Felicita Calligaris, Rosa Molinis, Caterina Bros, Cristina und Amalia Borghese sowie Orsola Baldasso, unterstützen die Arbeit von Carlo und Luigi Scrosoppi; es entstand die Gemeinschaft der Schwestern der Vorsehung zur Ausbildung junger Mádchen; diese wurde 1871 von Papst Pius IX. anerkannt.1846 gründete Luigi zusammen mit seinem Bruder Carlo das Oratorium des Filippo Neri neu, das 1810 in den für die Kirche schweren Zeiten wáhrend der Vereinigung Italiens verboten worden war. 1856 wurde er dessem Leiter. 1857 eröffnete er ein Heim für taubstumme Mádchen, zunehmend kümmerte er sich um die Ármsten und Kránkesten in Krankenháusern. 1866 wurde Udine von italienischen Truppen besetzt, das Oratorium musste wieder schließen; 1872 konnte auch das Taubstummenheim nicht lánger gehalten werden, nur die Schwesternkongregation wuchs und breitete ihre Arbeit vor allem in den vom katholischen Österreich beherrschten Gebieten aus; bei Luigis Tod gab es 12 Schwesternháuser.Arbeite, leide und schweige war das Motto von Luigi, der als treuer Beter in den Fußstapfen von Filippo Neri wirkte.Die Initiative für die Kanonisation von Luigi setzt sich heute besonders für AIDS-Kranke ein. 1986 war auf die Fürbitte Luigis der Aidskranken Peter Changu Shitima aus Sambia geheilt worden; das war eines der im Heiligsprechungsverfahren nachzuweisenden Wunder.</p>"
		},
		{
			"id": "4",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der Karwoche</h3><h3>Buch Jesaja </h3><em>49,1-6.</em><p>Hört auf mich, ihr Inseln, merkt auf, ihr Völker in der Ferne! Der Herr hat mich schon im Mutterleib berufen; als ich noch im Schoß meiner Mutter war, hat er meinen Namen genannt.<br />Er machte meinen Mund zu einem scharfen Schwert, er verbarg mich im Schatten seiner Hand. Er machte mich zum spitzen Pfeil und steckte mich in seinen Köcher.<br />Er sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.<br />Ich aber sagte: Vergeblich habe ich mich bemüht, habe meine Kraft umsonst und nutzlos vertan. Aber mein Recht liegt beim Herrn und mein Lohn bei meinem Gott.<br />Jetzt aber hat der Herr gesprochen, der mich schon im Mutterleib zu seinem Knecht gemacht hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammle. So wurde ich in den Augen des Herrn geehrt und mein Gott war meine Stárke.<br />Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stámme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht für die Völker; damit mein Heil bis an das Ende der Erde reicht.</p><h3>Psalmen</h3><em>71(70),1-2.3.5-6.15.17.</em><p>Herr, ich suche Zuflucht bei dir.<br />Lass mich doch niemals scheitern!<br />Reiß mich heraus und rette mich in deiner Gerechtigkeit! Neige dein Ohr mir zu und hilf mir! <br />Sei mir ein schützender Fels, zu dem ich allzeit kommen darf! Du hast geboten, mich zu retten, denn du bist mein Fels und meine Festung. <br />Du bist meine Hoffnung, Herr und GOTT, meine Zuversicht von Jugend auf.<br />Vom Mutterleib an habe ich mich auf dich gestützt, aus dem Schoß meiner Mutter hast du mich entbunden, dir gilt mein Lobpreis allezeit. <br />Mein Mund soll von deiner Gerechtigkeit künden, den ganzen Tag von deinen rettenden Taten, denn ich kann sie nicht záhlen.<br />Gott, du hast mich gelehrt von Jugend auf und bis heute verkünde ich deine Wunder.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>13,21-33.36-38.</em><p>In jener Zeit, als Jesus mit seinen Jüngern bei Tisch war, wurde er im Innersten erschüttert und bekráftigte: Amen, amen, das sage ich euch: Einer von euch wird mich verraten.<br />Die Jünger blickten sich ratlos an, weil sie nicht wussten, wen er meinte.<br />Einer von den Jüngern lag an der Seite Jesu; es war der, den Jesus liebte.<br />Simon Petrus nickte ihm zu, er solle fragen, von wem Jesus spreche.<br />Da lehnte sich dieser zurück an die Brust Jesu und fragte ihn: Herr, wer ist es?<br />Jesus antwortete: Der ist es, dem ich den Bissen Brot, den ich eintauche, geben werde. Dann tauchte er das Brot ein, nahm es und gab es Judas, dem Sohn des Simon Iskariot.<br />Als Judas den Bissen Brot genommen hatte, fuhr der Satan in ihn. Jesus sagte zu ihm: Was du tun willst, das tu bald!<br />Aber keiner der Anwesenden verstand, warum er ihm das sagte.<br />Weil Judas die Kasse hatte, meinten einige, Jesus wolle ihm sagen: Kaufe, was wir zum Fest brauchen!, oder Jesus trage ihm auf, den Armen etwas zu geben.<br />Als Judas den Bissen Brot genommen hatte, ging er sofort hinaus. Es war aber Nacht.<br />Als Judas hinausgegangen war, sagte Jesus: Jetzt ist der Menschensohn verherrlicht, und Gott ist in ihm verherrlicht.<br />Wenn Gott in ihm verherrlicht ist, wird auch Gott ihn in sich verherrlichen und er wird ihn bald verherrlichen.<br />Meine Kinder, ich bin nur noch kurze Zeit bei euch. Ihr werdet mich suchen, und was ich den Juden gesagt habe, sage ich jetzt auch euch: Wohin ich gehe, dorthin könnt ihr nicht gelangen.<br />Simon Petrus sagte zu ihm: Herr, wohin willst du gehen? Jesus antwortete: Wohin ich gehe, dorthin kannst du mir jetzt nicht folgen. Du wirst mir aber spáter folgen.<br />Petrus sagte zu ihm: Herr, warum kann ich dir jetzt nicht folgen? Mein Leben will ich für dich hingeben.<br />Jesus entgegnete: Du willst für mich dein Leben hingeben? Amen, amen, das sage ich dir: Noch bevor der Hahn kráht, wirst du mich dreimal verleugnen.</p><hr /><h3>Hl. Isidor()</h3><p>Hl. IsidorErzbischof von Sevilla, Kirchenlehrer* um 560 in Cartagena in Spanien 4. April 636 in Sevilla in SpanienIsidor war der jüngere Bruder des Erzbischofs Leander von Sevilla, der nach dem Tod des Vaters auch seine Erziehung übernahm. Isidor war vielseitig interessiert und hatte eine leidenschaftliche Liebe zu den Büchern. Das Amt des Bischofs, das er kurz vor 600 übernehmen musste, war für ihn eine große Last. Er bemühte sich vor allem um die wissenschaftliche Bildung der Priester. Er selbst schrieb zahlreiche Bücher, in denen er das ganze Wissen des Altertums zusammenfassen wollte, um es der kommenden Zeit weiterzugeben. Vor allem sein Hauptwerk, die zwanzig Bücher der „Etymologien“ oder „Ursprünge“, wurde im Mittelalter oft abgeschrieben und viel benützt, zum Teil auch ins Althochdeutsche übersetzt. Man bezeichnet Isidor als den letzten abendlándischen Kirchenvater. Er starb 636. Arbeit und Heiligkeit „Die bischöfliche Würde bedeutet Arbeit, nicht Ehre, und deshalb ist derjenige kein Bischof, der den Bischofsstab führt, um eine Rolle zu spielen, und nicht, um für die anderen nützlich zu sein.“ - „Vor allem muss er die hervorragendste aller Gaben, die Liebe, erwerben, ohne die jede Tugend Lüge ist. Der Schutz jeder Heiligkeit ist die Liebe, und die Demut ist der Ort, an dem sie wohnt.“ (Isidor von Sevilla)</p><hr /><h3>Hl. Francisco Marto()</h3><hr /><p>Sel. Francisco MartoSeher* 11. Juni 1908 in Aljustrel bei Fátima in Portugal 4. April 1919 daselbstFrancisco war eines der drei Kinder, denen 1917 das Geheimnis Unserer lieben Frauen von Fátima offenbart wurde. Mit seiner Kusine Lucia de Jesus und seiner Schwester Jacinta wurde er Zeuge der Erscheinungen. Im Dezember 1918 erkrankte Francisco an der Spanischen Grippe, mehrere Monate litt er, bis er schließlich - am Tag nach dem Empfang der Erstkommunion auf dem Sterbebett - starb.Anlásslich des Besuches in Fatima zum 100. Jahrestag der Erscheinungen sprach Papst Franziskus Francisco zusammen mit seiner Schwester Jacinta am 13. Mai 2017 heilig.</p><hr /><h3>Hl. Konrad von Schwaben()</h3><hr /><p>Hl. Konrad von SchwabenAbt* in Weißenau am Bodensee in Baden-Württemberg 1241 in Cuissy an der Aisne, dem heutigen Cuissy-et-Geny in Frankreich</p>"
		},
		{
			"id": "5",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der Karwoche</h3><h3>Buch Jesaja </h3><em>50,4-9a.</em><p>Gott, der Herr, gab mir die Zunge eines Jüngers, damit ich verstehe, die Müden zu stárken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich auf ihn höre wie ein Jünger.<br />Gott, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.<br />Ich hielt meinen Rücken denen hin, die mich schlugen, und denen, die mir den Bart ausrissen, meine Wangen. Mein Gesicht verbarg ich nicht vor Schmáhungen und Speichel.<br />Doch Gott, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.<br />Er, der mich freispricht, ist nahe. Wer wagt es, mit mir zu streiten? Lasst uns zusammen vortreten! Wer ist mein Gegner im Rechtsstreit? Er trete zu mir heran.<br />Seht her, Gott, der Herr, wird mir helfen.</p><h3>Psalmen</h3><em>69(68),8-9.10.12.21bcd.22.31.33.</em><p>Deinetwegen erleide ich Schmach,<br />und Schande bedeckt mein Gesicht.<br />Entfremdet bin ich den eigenen Brüdern,<br />den Söhnen meiner Mutter wurde ich fremd.<br />Denn der Eifer für dein Haus hat mich verzehrt;<br />die Schmáhungen derer, die dich schmáhen, haben mich getroffen.<br />Ich ging in Sack und Asche,<br />doch sie riefen Spottverse hinter mir her.<br />Ganz krank bin ich vor Schmach;<br />umsonst habe ich auf Mitleid gewartet,<br />auf einen Tröster, doch ich habe keinen gefunden.<br />Sie gaben mir Gift zu essen,<br />für den Durst reichten sie mir Essig.<br />Ich will im Lied den Namen Gottes loben,<br />ich will ihn mit Dank erheben.<br />Die Gebeugten haben es gesehen und sie freuen sich!<br />Ihr, die ihr Gott sucht, euer Herz lebe auf!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>26,14-25.</em><p>In jener Zeit ging einer der Zwölf namens Judas Iskariot zu den Hohenpriestern<br />und sagte: Was wollt ihr mir geben, wenn ich euch Jesus ausliefere? Und sie zahlten ihm dreißig Silberstücke.<br />Von da an suchte er nach einer Gelegenheit, ihn auszuliefern.<br />Am ersten Tag des Festes der Ungesáuerten Brote gingen die Jünger zu Jesus und fragten: Wo sollen wir das Paschamahl für dich vorbereiten?<br />Er antwortete: Geht in die Stadt zu dem und dem und sagt zu ihm: Der Meister lásst dir sagen: Meine Zeit ist da; bei dir will ich mit meinen Jüngern das Paschamahl feiern.<br />Die Jünger taten, was Jesus ihnen aufgetragen hatte, und bereiteten das Paschamahl vor.<br />Als es Abend wurde, begab er sich mit den zwölf Jüngern zu Tisch.<br />Und wáhrend sie aßen, sprach er: Amen, ich sage euch: Einer von euch wird mich verraten und ausliefern.<br />Da waren sie sehr betroffen, und einer nach dem andern fragte ihn: Bin ich es etwa, Herr?<br />Er antwortete: Der, der die Hand mit mir in die Schüssel getaucht hat, wird mich verraten.<br />Der Menschensohn muss zwar seinen Weg gehen, wie die Schrift über ihn sagt. Doch weh dem Menschen, durch den der Menschensohn verraten wird. Für ihn wáre es besser, wenn er nie geboren wáre.<br />Da fragte Judas, der ihn verriet: Bin ich es etwa, Rabbi? Jesus sagte zu ihm: Du sagst es.</p><hr /><h3>Hl. Maria Kreszentia Höß von Kaufbeuren()</h3><p>Hl. Kreszentia von KaufbeurenOberin, Mystikerin* 20. Oktober 1682 in Kaufbeuren in Bayern 5. April 1744 daselbstAm Anfang der Berufung von Anna, wie sie mit bürgerlichem Namen hieß, stand eine Vision: der Vierzehnjáhrigen war ihr Schutzengel erschienen, hatte ihr ein Franziskanerinnen-Habit gezeigt und beteuert, darin liege ihre Berufung. Die arme Tochter eines Webers wollte man aber zunáchst nicht ins Kloster aufnehmen, weil sie keine Mitgift einbringen konnte. Erst als der evangelische Bürgermeister dem Kloster ein Grundstück anbot, dafür die Aufnahme des \"Engels von Kaufbeuren\" verlangte und die einfachen Schwestern die Oberin überstimmten, wurde sie 1703 aufgenommen. Die Klosterzeit in Kaufbeuren begann für Kreszentia als Passion. Die Oberin erniedrigte und quálte sie. Man übertrug der schwáchlichen Kreszentia sámtliche schwere körperlichen Arbeiten, um sie wieder zum Austritt zu bewegen. Das Sieb, mit dem das \"Siebwunder\" geschah, wird noch heute gezeigt: die Oberin hatte Kreszentia aufgefordert, mit diesem Sieb Wasser aus dem Brunnen zu schöpfen - das Gefáß aber hielt die Flüssigkeit. Auf Zeichnungen der Marterwerkzeuge Christi hielt sie ihre Erfahrungen fest. Geplagt wurde sie von Visionen; Beschwerden machten ihr körperliche Belástigungen wie stándiges Zahn- und Kopfweh, die oft auch ihr Gesicht entstellten; auch deshalb schalt man sie eine Hexe. Aber Kreszentia duldete, erlebte jede Prüfung als weitere Stufe zum Himmel, in einer Vision erlebte sie ihre Vermáhlung mit Jesus. Gottes \"Licht\" strahlte nun mit einer Macht aus, die weit über das Kloster und die engere Umgebung hinausreichte. Die Oberin wurde abgesetzt, Kreszentia 1716 zur Novizinnenmeisterin ernannt, 1741 sogar als Oberin eingesetzt. Sie war nun eine begehrte Ratgeberin, beeindruckte durch Geduld und Glaubensstárke in einem schweren und von Leiden gekennzeichneten Leben.Neben den persönlichen Gespráchen stand sie mit vielen bedeutenden Persönlichkeiten ihrer Zeit in Briefkontakt, darunter waren über 70 Fürstlichkeiten. Sie führte das Kloster so erfolgreich, dass dessen materielle Existenz für lange Zeit gesichert war und für die sozialen Aufgaben des Ordens viel Geld erübrigt werden konnte. Nach Kreszentias Tod setzte ein Strom von Pilgern ein, der Kaufbeuren für lange Zeit zu einem Mittelpunkt des religiösen Lebens in Schwaben machte. Bis zu siebzigtausend Menschen kamen in manchen Jahren, um am Grab von Krescentia zu beten.Die Hl. Kreszentia ist die erste Heilige, die im neuen Jahrtausend von Papst Johannes Paul II heilig gesprochen worden ist.</p><hr /><h3>Hl. Vinzenz Ferrer()</h3><hr /><p>Hl. Vinzenz FerrerMönch, Bußprediger* 23. Januar 1350 in Valencia in Spanien am 5. April 1419 in Vannes in der Bretagne in FrankreichVinzenz, geboren um 1350 in Valencia, wurde Dominikaner, Lehrer der Philosophie und Theologie und ein großer Bußprediger. In der damaligen abendlándischen Kirchenspaltung stand Vinzenz seit 1379 auf Seiten der Pápste von Avignon (Klemens VII., Benedikt XIII). Von 1399 bis 1409 reiste er als Bußprediger durch Spanien, Südfrankreich, die Schweiz und Oberitalien. Von 1414 an (Konzil von Konstanz) rückte er von dem Gegenpapst Benedikt XIII. ab und arbeitete für die Einheit der Kirche. Auf einer neuen Predigtreise durch Frankreich starb er am 5. April 1419 in Vannes in der Bretagne. - Vinzenz war ein Gottesmann, für den nichts unmöglich schien. Nach einer Lebensbeschreibung soll er sogar die Damen von Ligurien dazu bewogen haben, auf ihre verrückten Haarfrisuren zu verzichten. Das sei „das größte seiner Wunder“ gewesen, heißt es in der Lebensbeschreibung.</p><hr /><h3>Hl. Juliana von Mont Cornillon()</h3><hr /><p>Hl. Juliana von Mont CornillonPriorin in Mont Cornillon, Mystikerin* um 1192 in Rétinne bei Lüttich in Belgien 5. April 1258 in Fosses bei Namur in BelgienJuliana war im Alter von fünf Jahren ins Kloster Mont Cornillon in Lüttich (Liège)gekommen und hatte 1207 die Gelübde als Augustinerchorfrau abgelegt. 1230 wurde sie Priorin, wegen ihrer Strenge wurde sie von ihren Mitschwestern zweimal vertrieben; beim zweiten Mal 1248 zog sie sich als Einsiedlerin nach Fosses zurück. Ab 1209 hatte Juliana Visionen, als deren Folge 1246 das Fronleichnamfest in der Diözese Lüttich eingeführt wurde. 1264 führte Papst Urban IV., der vorher Erzdiakon in Lüttich war, das Fest für die ganze Kirche ein.</p>"
		},
		{
			"id": "6",
			"imagen": "Donnerstag",
			"contenido": "<h3>Gründonnerstag</h3><h3>Buch Exodus </h3><em>12,1-8.11-14.</em><p>In jenen Tagen sprach der Herr zu Mose und Aaron in Ágypten:<br />Dieser Monat soll die Reihe eurer Monate eröffnen, er soll euch als der erste unter den Monaten des Jahres gelten.<br />Sagt der ganzen Gemeinde Israel: Am Zehnten dieses Monats soll jeder ein Lamm für seine Familie holen, ein Lamm für jedes Haus.<br />Ist die Hausgemeinschaft für ein Lamm zu klein, so nehme er es zusammen mit dem Nachbarn, der seinem Haus am náchsten wohnt, nach der Anzahl der Personen. Bei der Aufteilung des Lammes müsst ihr berücksichtigen, wieviel der einzelne essen kann.<br />Nur ein fehlerfreies, mánnliches, einjáhriges Lamm darf es sein, das Junge eines Schafes oder einer Ziege müsst ihr nehmen.<br />Ihr sollt es bis zum vierzehnten Tag dieses Monats aufbewahren. Gegen Abend soll die ganze versammelte Gemeinde Israel die Lámmer schlachten.<br />Man nehme etwas von dem Blut und bestreiche damit die beiden Türpfosten und den Türsturz an den Háusern, in denen man das Lamm essen will.<br />Noch in der gleichen Nacht soll man das Fleisch essen. Über dem Feuer gebraten und zusammen mit ungesáuertem Brot und Bitterkráutern soll man es essen.<br />So aber sollt ihr es essen: eure Hüften gegürtet, Schuhe an den Füßen, den Stab in der Hand. Esst es hastig! Es ist die Paschafeier für den Herrn.<br />In dieser Nacht gehe ich durch Ágypten und erschlage in Ágypten jeden Erstgeborenen bei Mensch und Vieh. Über alle Götter Ágyptens halte ich Gericht, ich, der Herr.<br />Das Blut an den Háusern, in denen ihr wohnt, soll ein Zeichen zu eurem Schutz sein. Wenn ich das Blut sehe, werde ich an euch vorübergehen, und das vernichtende Unheil wird euch nicht treffen, wenn ich in Ágypten dreinschlage.<br />Diesen Tag sollt ihr als Gedenktag begehen. Feiert ihn als Fest zur Ehre des Herrn! Für die kommenden Generationen macht euch diese Feier zur festen Regel!</p><h3>Psalmen</h3><em>116(115),12-13.15-16.17-18.</em><p>Wie kann ich dem Herrn all das vergelten,<br />was er mir Gutes getan hat?<br />Ich will den Kelch des Heils erheben<br />und anrufen den Namen des Herrn.<br />Kostbar ist in den Augen des Herrn<br />das Sterben seiner Frommen.<br />Ach Herr, ich bin doch dein Knecht,<br />dein Knecht bin ich, der Sohn deiner Magd.<br />Du hast meine Fesseln gelöst.<br />Ich will dir ein Opfer des Dankes bringen<br />und anrufen den Namen des Herrn.<br />Ich will dem Herrn meine Gelübde erfüllen<br />offen vor seinem ganzen Volk.</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>11,23-26.</em><p>Brüder! Ich habe vom Herrn empfangen, was ich euch dann überliefert habe: Jesus, der Herr, nahm in der Nacht, in der er ausgeliefert wurde, Brot,<br />sprach das Dankgebet, brach das Brot und sagte: Das ist mein Leib für euch. Tut dies zu meinem Gedáchtnis!<br />Ebenso nahm er nach dem Mahl den Kelch und sagte: Dieser Kelch ist der Neue Bund in meinem Blut. Tut dies, sooft ihr daraus trinkt, zu meinem Gedáchtnis!<br />Denn sooft ihr von diesem Brot esst und aus dem Kelch trinkt, verkündet ihr den Tod des Herrn, bis er kommt.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>13,1-15.</em><p>Es war vor dem Paschafest. Jesus wusste, dass seine Stunde gekommen war, um aus dieser Welt zum Vater hinüberzugehen. Da er die Seinen, die in der Welt waren, liebte, erwies er ihnen seine Liebe bis zur Vollendung.<br />Es fand ein Mahl statt, und der Teufel hatte Judas, dem Sohn des Simon Iskariot, schon ins Herz gegeben, ihn zu verraten und auszuliefern.<br />Jesus, der wusste, dass ihm der Vater alles in die Hand gegeben hatte und dass er von Gott gekommen war und zu Gott zurückkehrte,<br />stand vom Mahl auf, legte sein Gewand ab und umgürtete sich mit einem Leinentuch.<br />Dann goss er Wasser in eine Schüssel und begann, den Jüngern die Füße zu waschen und mit dem Leinentuch abzutrocknen, mit dem er umgürtet war.<br />Als er zu Simon Petrus kam, sagte dieser zu ihm: Du, Herr, willst mir die Füße waschen?<br />Jesus antwortete ihm: Was ich tue, verstehst du jetzt noch nicht; doch spáter wirst du es begreifen.<br />Petrus entgegnete ihm: Niemals sollst du mir die Füße waschen! Jesus erwiderte ihm: Wenn ich dich nicht wasche, hast du keinen Anteil an mir.<br />Da sagte Simon Petrus zu ihm: Herr, dann nicht nur meine Füße, sondern auch die Hánde und das Haupt.<br />Jesus sagte zu ihm: Wer vom Bad kommt, ist ganz rein und braucht sich nur noch die Füße zu waschen. Auch ihr seid rein, aber nicht alle.<br />Er wusste námlich, wer ihn verraten würde; darum sagte er: Ihr seid nicht alle rein.<br />Als er ihnen die Füße gewaschen, sein Gewand wieder angelegt und Platz genommen hatte, sagte er zu ihnen: Begreift ihr, was ich an euch getan habe?<br />Ihr sagt zu mir Meister und Herr, und ihr nennt mich mit Recht so; denn ich bin es.<br />Wenn nun ich, der Herr und Meister, euch die Füße gewaschen habe, dann müsst auch ihr einander die Füße waschen.<br />Ich habe euch ein Beispiel gegeben, damit auch ihr so handelt, wie ich an euch gehandelt habe.</p><hr /><h3>Hl. Petrus von Verona()</h3><p>Hl. Petrus von VeronaPriester, Ordensmann, Mártyrer* um 1205 in Verona in Italien 6. April 1252 in der Burg Farga im heutigen Seveso bei Mailand in ItalienAls Sohn von Eltern, die den als háretisch bezeichneten Albigensern angehörten, trat Petrus 1221 in den Dominikanerorden ein. Im Orden und als pápstlicher Gesandter bekleidete er hohe Ámter. Als Inquisitor in Mittel- und Oberitalien zog er sich durch seine erfolgreichen Predigten und seine Strenge gegen sich und andere den Hass der Katharer zu. Auf dem Weg von Como nach Mailand wurde er von gedungenen Mördern überfallen und starb, von Dolchstichen durchbohrt, mit gespaltenem Schádel. Noch im Sterben habe er mit seinem eigen Blut \"credo\", \"ich glaube\", auf den Boden geschrieben. Pertrus wurde in Mailand in der Kirche S. Eustorgio beigesetzt. 1336 - 1339 schuf Giovanni di Balduccio den práchtigen Sarkophag an Eingang zum Altarraum. Im Dominikanerorden gibt es das geweihte \"Petrus-Wasser\", das Krankheiten vertreiben und bei Wöchnerinnen das Fieber senken soll. Das \"Petrus-Martyr-Kreuz\" aus Palmenzweigen sollte gegen Unwetter und Ungeziefer auf den Feldern helfen.</p><hr /><h3>Hl. Wilhelm von Aebelholt()</h3><hr /><p>Hl. Wilhelm von AebelholtAbt in Eskilsø* 1105 (?), spátestens 1122/23 in Paris oder in Compiègne in Frankreich 6. April 1203 in Æbelholt, heute Ruinen bei Hillerød in DánemarkWilhelm, Sohn einer Adelsfamilie, wurde 1165 Abt im Augustiner-Chorherren-Kloster von Eskilsó in Dánemark. Er förderte die Ordenszucht und trat für die Unauflöslichkeit der Ehe ein. König Philipp August von Frankreich, der seine Frau verstoßen hatte, warf ihn deshalb für zwei Jahre in den Kerker. Zu den Augustiner: Der Sammelbegriff \"Augustiner\" bezeichnet im weitesten Sinn alle Ordensgemeinschaften, die nach den Ordensregeln des Augustinus von Hippo leben, also auch die Dominikaner, Prámonstratenser u.a. Im engeren Sinn - und so wird der Begriff meist verwendet - sind damit vor allem zwei Gemeinschaften gemeint: die Augustiner-Chorherren und die Augustiner-Eremiten. Chorherren bzw. Chorfrauen gibt es seit dem 11./12. Jahrhundert. Chorherren nennt man Priester, die mit anderen zusammen in einer \"Vita communis\", in\"gemeinschaftlichem Leben\" zusammen leben, zusammen beten, gemeinsam glauben und arbeiten. Auf den römischen Synoden von 1059 und 1063 wurde die Geistlichkeit ermahnt, eine einheitliche Regel einzuführen, die den Mönchstatus mit dem aktiven Leben in der Laiengemeinschaft vereinen sollte. Das Armutsgebot, die Keuschheit und der Gehorsam sollte weiterhin befolgt werden, jedoch ohne die Abkehr von der Welt zu bedingen. Auf diese Weise wollte man auch Weltpriestern die Vorteile mönchisch-klösterlichen Lebens eröffnen. Solche priesterlichen Gemeinschaften entstanden zunáchst an Bischofskirchen; spáter wurden daraus \"normale\" Klöster. Bis Mitte des 12. Jahrhunderts hatten fast alle Gemeinschaften die Regel des Augustinus eingeführt. Offiziell bestátigt wurde diese Regel durch das 4. Laterankonzil im Jahr 1215. Der Schwerpunkt der Arbeit der Augustiner liegt vor allem im Bereich der Wissenschaft. Die Augustiner-Regel betont vor allem die persönliche Vollkommenheit und sieht in der Liebe deren Kern. Die Augustiner-Eremiten bilden eine vollkommen andere Gruppe, deren Ursprung sich bis ins 5. Jahrhundert zurückverfolgen lásst zu den Eremiten Nordafrikas, die die Regel des Augustinus angenommen hatten. Nach dem Einfall der Vandalen in Nordafrika im Jahr 428 errichteten einige der geflohenen Eremiten Mönchsgemeinschaften in Mittel- und Norditalien. Diese blieben unabhángig voneinander, bis sie im Jahr 1244 von Papst Innozenz IV. zu einem Orden vereinigt wurden. 1256 forderte sie Papst Alexander IV. auf, ihre Abgeschiedenheit aufzugeben und ein aktives Leben in der Gesellschaft zu führen. Als Ergebnis bildete sich einer der großen mittelalterlichen Bettelorden. Seine Mitglieder wurden in der Wissenschaft, Ausbildung und Mission tátig, der Schwerpunkt ihrer Arbeit lag in Seelsorge und Bildungsarbeit. Der Orden der Augustinernonnen, der den Augustiner-Eremiten untersteht, wurde im Jahr 1264 gegründet. Sie lebten bis 1401 in strenger klösterlicher Abgeschiedenheit. Es gab auch Gemeinschaften von Augustinern, die von der strengen Einhaltung ihrer Ordensregel abwichen, was mehr als einmal zu Reformbewegungen führte. Einer dieser reformierten Augustinervereinigungen gehörte in Deutschland Martin Luther an, der spáter den Orden scharf kritisierte. In England wurden im Zuge der Loslösung von der katholischen Kirche durch Heinrich VIII. alle Klöster, auch die der Augustiner-Eremiten. aufgelöst. Nach 1800 wurden die Augustiner in Frankreich, Spanien und Portugal vollkommen, in Italien und Süddeutschland teilweise ausgelöscht. Heute gibt es in Europa und verschiedenen Teilen Amerikas etwa 100 Augustinergemeinschaften, die im Ausbildungs- und im medizinischen Bereich tátig sind. Augustiner-Eremiten tragen schwarzes Habit mit Ledergürtel und einen großen Schulterkragen mit Kapuze.</p><hr /><h3>Hl. Notker I. Balbulus()</h3><hr /><p>Hl. Notker I. BalbulusMönch, Dichter* um 840 in Jonschwil im Kanton St. Gallen in der Schweiz 6. April 912 in der Stadt St. Gallen in der SchweizNotker, Sohn einer Adelsfamilie, war mit einem Sprachfehler geboren. Noch als Kind kam er ins Kloster St. Gallen, dort wurde er in den klassischen Sprachen und klassischer Literatur ausgebildet. Er wurde Leiter der Klosterschule, war literarisch und musikalisch tátig und führte damit das Kloster zu großer Blüte. Er schrieb eine Biografie über Karl den Großen, die allerdings mehr ein Ideal beschreibt denn historisch gesicherte Tatsachen. Sein Hauptwerk war ein Hymnenbuch, das einen Höhepunkt mittelalterlicher Dichtung darstellt. Die Melodie eines Pfingstliedes habe er nach dem Takt eines knarrenden Mühlrades geschrieben.Notkers Reliquien ruhen im Münster von St. Gallen.</p>"
		},
		{
			"id": "7",
			"imagen": "Freitag",
			"contenido": "<h3>Karfreitag</h3><h3>Buch Jesaja </h3><em>52,13-15.53,1-12.</em><p>Seht, mein Knecht hat Erfolg, er wird groß sein und hoch erhaben.<br />Viele haben sich über ihn entsetzt, so entstellt sah er aus, nicht mehr wie ein Mensch, seine Gestalt war nicht mehr die eines Menschen.<br />Jetzt aber setzt er viele Völker in Staunen, Könige müssen vor ihm verstummen. Denn was man ihnen noch nie erzáhlt hat, das sehen sie nun; was sie niemals hörten, das erfahren sie jetzt.<br />Wer hat unserer Kunde geglaubt? Der Arm des Herrn - wem wurde er offenbar?<br />Vor seinen Augen wuchs er auf wie ein junger Spross, wie ein Wurzeltrieb aus trockenem Boden. Er hatte keine schöne und edle Gestalt, so dass wir ihn anschauen mochten. Er sah nicht so aus, dass wir Gefallen fanden an ihm.<br />Er wurde verachtet und von den Menschen gemieden, ein Mann voller Schmerzen, mit Krankheit vertraut. Wie einer, vor dem man das Gesicht verhüllt, war er verachtet; wir schátzten ihn nicht.<br />Aber er hat unsere Krankheit getragen und unsere Schmerzen auf sich geladen. Wir meinten, er sei von Gott geschlagen, von ihm getroffen und gebeugt.<br />Doch er wurde durchbohrt wegen unserer Verbrechen, wegen unserer Sünden zermalmt. Zu unserem Heil lag die Strafe auf ihm, durch seine Wunden sind wir geheilt.<br />Wir hatten uns alle verirrt wie Schafe, jeder ging für sich seinen Weg. Doch der Herr lud auf ihn die Schuld von uns allen.<br />Er wurde misshandelt und niedergedrückt, aber er tat seinen Mund nicht auf. Wie ein Lamm, das man zum Schlachten führt, und wie ein Schaf angesichts seiner Scherer, so tat auch er seinen Mund nicht auf.<br />Durch Haft und Gericht wurde er dahingerafft, doch wen kümmerte sein Geschick? Er wurde vom Land der Lebenden abgeschnitten und wegen der Verbrechen seines Volkes zu Tode getroffen.<br />Bei den Ruchlosen gab man ihm sein Grab, bei den Verbrechern seine Ruhestátte, obwohl er kein Unrecht getan hat und kein trügerisches Wort in seinem Mund war.<br />Doch der Herr fand Gefallen an seinem zerschlagenen (Knecht), er rettete den, der sein Leben als Sühnopfer hingab. Er wird Nachkommen sehen und lange leben. Der Plan des Herrn wird durch ihn gelingen.<br />Nachdem er so vieles ertrug, erblickt er das Licht. Er sáttigt sich an Erkenntnis. Mein Knecht, der gerechte, macht die vielen gerecht; er ládt ihre Schuld auf sich.<br />Deshalb gebe ich ihm seinen Anteil unter den Großen und mit den Máchtigen teilt er die Beute, weil er sein Leben dem Tod preisgab und sich unter die Verbrecher rechnen ließ. Denn er trug die Sünden von vielen und trat für die Schuldigen ein.</p><h3>Psalmen</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>Bei dir, Herr, suche ich Zuflucht,<br />lass mich nie zugrunde gehen;<br />in deiner Gerechtigkeit rette mich!<br />In deine Hánde lege ich voll Vertrauen meinen Geist;<br />du hast mich erlöst, Herr, du treuer Gott.<br />Zum Spott geworden bin ich all meinen Feinden,<br />ein Hohn den Nachbarn, ein Schrecken den Freunden;<br />wer mich auf der Straße sieht, der flieht vor mir.<br />Ich bin dem Gedáchtnis entschwunden wie ein Toter,<br />bin geworden wie ein zerbrochenes Gefáß.<br />Herr, ich vertraue dir<br />ich sage: «Du bist mein Gott.»<br />In deiner Hand liegt mein Geschick;<br />entreiß mich der Hand meiner Feinde und Verfolger!<br />Lass dein Angesicht leuchten über deinem Knecht,<br />hilf mir in deiner Güte!<br />Euer Herz sei stark und unverzagt,<br />ihr alle, die ihr wartet auf den Herrn.</p><h3>Brief an die Hebräer </h3><em>4,14-16.5,7-9.</em><p>Brüder! Da wir nun einen erhabenen Hohenpriester haben, der die Himmel durchschritten hat, Jesus, den Sohn Gottes, lasst uns an dem Bekenntnis festhalten.<br />Wir haben ja nicht einen Hohenpriester, der nicht mitfühlen könnte mit unserer Schwáche, sondern einen, der in allem wie wir in Versuchung geführt worden ist, aber nicht gesündigt hat.<br />Lasst uns also voll Zuversicht hingehen zum Thron der Gnade, damit wir Erbarmen und Gnade finden und so Hilfe erlangen zur rechten Zeit.<br />Als er auf Erden lebte, hat er mit lautem Schreien und unter Tránen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.<br />Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;<br />zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>18,1-40.19,1-42.</em><p>Jesus ging mit seinen Jüngern hinaus, auf die andere Seite des Baches Kidron. Dort war ein Garten; in den ging er mit seinen Jüngern hinein.<br />Auch Judas, der Verráter, der ihn auslieferte, kannte den Ort, weil Jesus dort oft mit seinen Jüngern zusammengekommen war.<br />Judas holte die Soldaten und die Gerichtsdiener der Hohenpriester und der Pharisáer, und sie kamen dorthin mit Fackeln, Laternen und Waffen.<br />Jesus, der alles wusste, was mit ihm geschehen sollte, ging hinaus und fragte sie: Wen sucht ihr?<br />Sie antworteten ihm: Jesus von Nazaret. Er sagte zu ihnen: Ich bin es. Auch Judas, der Verráter, stand bei ihnen.<br />Als er zu ihnen sagte: Ich bin es!, wichen sie zurück und stürzten zu Boden.<br />Er fragte sie noch einmal: Wen sucht ihr? Sie sagten: Jesus von Nazaret.<br />Jesus antwortete: Ich habe euch gesagt, dass ich es bin. Wenn ihr mich sucht, dann lasst diese gehen!<br />So sollte sich das Wort erfüllen, das er gesagt hatte: Ich habe keinen von denen verloren, die du mir gegeben hast.<br />Simon Petrus aber, der ein Schwert bei sich hatte, zog es, schlug nach dem Diener des Hohenpriesters und hieb ihm das rechte Ohr ab; der Diener hieß Malchus.<br />Da sagte Jesus zu Petrus: Steck das Schwert in die Scheide! Der Kelch, den mir der Vater gegeben hat - soll ich ihn nicht trinken?<br />Die Soldaten, ihre Befehlshaber und die Gerichtsdiener der Juden nahmen Jesus fest, fesselten ihn<br />und führten ihn zuerst zu Hannas; er war námlich der Schwiegervater des Kajaphas, der in jenem Jahr Hohepriester war.<br />Kajaphas aber war es, der den Juden den Rat gegeben hatte: Es ist besser, dass ein einziger Mensch für das Volk stirbt.<br />Simon Petrus und ein anderer Jünger folgten Jesus. Dieser Jünger war mit dem Hohenpriester bekannt und ging mit Jesus in den Hof des hohepriesterlichen Palastes.<br />Petrus aber blieb draußen am Tor stehen. Da kam der andere Jünger, der Bekannte des Hohenpriesters, heraus; er sprach mit der Pförtnerin und führte Petrus hinein.<br />Da sagte die Pförtnerin zu Petrus: Bist du nicht auch einer von den Jüngern dieses Menschen? Er antwortete: Nein.<br />Die Diener und die Knechte hatten sich ein Kohlenfeuer angezündet und standen dabei, um sich zu wármen; denn es war kalt. Auch Petrus stand bei ihnen und wármte sich.<br />Der Hohepriester befragte Jesus über seine Jünger und über seine Lehre.<br />Jesus antwortete ihm: Ich habe offen vor aller Welt gesprochen. Ich habe immer in der Synagoge und im Tempel gelehrt, wo alle Juden zusammenkommen. Nichts habe ich im Geheimen gesprochen.<br />Warum fragst du mich? Frag doch die, die mich gehört haben, was ich zu ihnen gesagt habe; sie wissen, was ich geredet habe.<br />Auf diese Antwort hin schlug einer von den Knechten, der dabeistand, Jesus ins Gesicht und sagte: Redest du so mit dem Hohenpriester?<br />Jesus entgegnete ihm: Wenn es nicht recht war, was ich gesagt habe, dann weise es nach; wenn es aber recht war, warum schlágst du mich?<br />Danach schickte ihn Hannas gefesselt zum Hohenpriester Kajaphas.<br />Simon Petrus aber stand am Feuer und wármte sich. Sie sagten zu ihm: Bist nicht auch du einer von seinen Jüngern? Er leugnete und sagte: Nein.<br />Einer von den Dienern des Hohenpriesters, ein Verwandter dessen, dem Petrus das Ohr abgehauen hatte, sagte: Habe ich dich nicht im Garten bei ihm gesehen?<br />Wieder leugnete Petrus, und gleich darauf kráhte ein Hahn.<br />Von Kajaphas brachten sie Jesus zum Prátorium; es war früh am Morgen. Sie selbst gingen nicht in das Gebáude hinein, um nicht unrein zu werden, sondern das Paschalamm essen zu können.<br />Deshalb kam Pilatus zu ihnen heraus und fragte: Welche Anklage erhebt ihr gegen diesen Menschen?<br />Sie antworteten ihm: Wenn er kein Übeltáter wáre, hátten wir ihn dir nicht ausgeliefert.<br />Pilatus sagte zu ihnen: Nehmt ihr ihn doch, und richtet ihn nach eurem Gesetz! Die Juden antworteten ihm: Uns ist es nicht gestattet, jemand hinzurichten.<br />So sollte sich das Wort Jesu erfüllen, mit dem er angedeutet hatte, auf welche Weise er sterben werde.<br />Pilatus ging wieder in das Prátorium hinein, ließ Jesus rufen und fragte ihn: Bist du der König der Juden?<br />Jesus antwortete: Sagst du das von dir aus, oder haben es dir andere über mich gesagt?<br />Pilatus entgegnete: Bin ich denn ein Jude? Dein eigenes Volk und die Hohenpriester haben dich an mich ausgeliefert. Was hast du getan?<br />Jesus antwortete: Mein Königtum ist nicht von dieser Welt. Wenn es von dieser Welt wáre, würden meine Leute kámpfen, damit ich den Juden nicht ausgeliefert würde. Aber mein Königtum ist nicht von hier.<br />Pilatus sagte zu ihm: Also bist du doch ein König? Jesus antwortete: Du sagst es, ich bin ein König. Ich bin dazu geboren und dazu in die Welt gekommen, dass ich für die Wahrheit Zeugnis ablege. Jeder, der aus der Wahrheit ist, hört auf meine Stimme.<br />Pilatus sagte zu ihm: Was ist Wahrheit? Nachdem er das gesagt hatte, ging er wieder zu den Juden hinaus und sagte zu ihnen: Ich finde keinen Grund, ihn zu verurteilen.<br />Ihr seid gewohnt, dass ich euch am Paschafest einen Gefangenen freilasse. Wollt ihr also, dass ich euch den König der Juden freilasse?<br />Da schrien sie wieder: Nicht diesen, sondern Barabbas! Barabbas aber war ein Straßenráuber.<br />Darauf ließ Pilatus Jesus geißeln.<br />Die Soldaten flochten einen Kranz aus Dornen; den setzten sie ihm auf und legten ihm einen purpurroten Mantel um.<br />Sie stellten sich vor ihn hin und sagten: Heil dir, König der Juden! Und sie schlugen ihm ins Gesicht.<br />Pilatus ging wieder hinaus und sagte zu ihnen: Seht, ich bringe ihn zu euch heraus; ihr sollt wissen, dass ich keinen Grund finde, ihn zu verurteilen.<br />Jesus kam heraus; er trug die Dornenkrone und den purpurroten Mantel. Pilatus sagte zu ihnen: Seht, da ist der Mensch!<br />Als die Hohenpriester und ihre Diener ihn sahen, schrien sie: Ans Kreuz mit ihm, ans Kreuz mit ihm! Pilatus sagte zu ihnen: Nehmt ihr ihn, und kreuzigt ihn! Denn ich finde keinen Grund, ihn zu verurteilen.<br />Die Juden entgegneten ihm: Wir haben ein Gesetz, und nach diesem Gesetz muss er sterben, weil er sich als Sohn Gottes ausgegeben hat.<br />Als Pilatus das hörte, wurde er noch ángstlicher.<br />Er ging wieder in das Prátorium hinein und fragte Jesus: Woher stammst du? Jesus aber gab ihm keine Antwort.<br />Da sagte Pilatus zu ihm: Du sprichst nicht mit mir? Weißt du nicht, dass ich Macht habe, dich freizulassen, und Macht, dich zu kreuzigen?<br />Jesus antwortete: Du háttest keine Macht über mich, wenn es dir nicht von oben gegeben wáre; darum liegt größere Schuld bei dem, der mich dir ausgeliefert hat.<br />Daraufhin wollte Pilatus ihn freilassen, aber die Juden schrien: Wenn du ihn freilásst, bist du kein Freund des Kaisers; jeder, der sich als König ausgibt, lehnt sich gegen den Kaiser auf.<br />Auf diese Worte hin ließ Pilatus Jesus herausführen, und er setzte sich auf den Richterstuhl an dem Platz, der Lithostrotos, auf hebráisch Gabbata, heißt.<br />Es war am Rüsttag des Paschafestes, ungefáhr um die sechste Stunde. Pilatus sagte zu den Juden: Da ist euer König!<br />Sie aber schrien: Weg mit ihm, kreuzige ihn! Pilatus aber sagte zu ihnen: Euren König soll ich kreuzigen? Die Hohenpriester antworteten: Wir haben keinen König außer dem Kaiser.<br />Da lieferte er ihnen Jesus aus, damit er gekreuzigt würde. Sie übernahmen Jesus.<br />Er trug sein Kreuz und ging hinaus zur sogenannten Schádelhöhe, die auf hebráisch Golgota heißt.<br />Dort kreuzigten sie ihn und mit ihm zwei andere, auf jeder Seite einen, in der Mitte Jesus.<br />Pilatus ließ auch ein Schild anfertigen und oben am Kreuz befestigen; die Inschrift lautete: Jesus von Nazaret, der König der Juden.<br />Dieses Schild lasen viele Juden, weil der Platz, wo Jesus gekreuzigt wurde, nahe bei der Stadt lag. Die Inschrift war hebráisch, lateinisch und griechisch abgefasst.<br />Die Hohenpriester der Juden sagten zu Pilatus: Schreib nicht: Der König der Juden, sondern dass er gesagt hat: Ich bin der König der Juden.<br />Pilatus antwortete: Was ich geschrieben habe, habe ich geschrieben.<br />Nachdem die Soldaten Jesus ans Kreuz geschlagen hatten, nahmen sie seine Kleider und machten vier Teile daraus, für jeden Soldaten einen. Sie nahmen auch sein Untergewand, das von oben her ganz durchgewebt und ohne Naht war.<br />Sie sagten zueinander: Wir wollen es nicht zerteilen, sondern darum losen, wem es gehören soll. So sollte sich das Schriftwort erfüllen: Sie verteilten meine Kleider unter sich und warfen das Los um mein Gewand. Dies führten die Soldaten aus.<br />Bei dem Kreuz Jesu standen seine Mutter und die Schwester seiner Mutter, Maria, die Frau des Klopas, und Maria von Magdala.<br />Als Jesus seine Mutter sah und bei ihr den Jünger, den er liebte, sagte er zu seiner Mutter: Frau, siehe, dein Sohn!<br />Dann sagte er zu dem Jünger: Siehe, deine Mutter! Und von jener Stunde an nahm sie der Jünger zu sich.<br />Danach, als Jesus wusste, dass nun alles vollbracht war, sagte er, damit sich die Schrift erfüllte: Mich dürstet.<br />Ein Gefáß mit Essig stand da. Sie steckten einen Schwamm mit Essig auf einen Ysopzweig und hielten ihn an seinen Mund.<br />Als Jesus von dem Essig genommen hatte, sprach er: Es ist vollbracht! Und er neigte das Haupt und gab seinen Geist auf.<br />Weil Rüsttag war und die Körper wáhrend des Sabbats nicht am Kreuz bleiben sollten, baten die Juden Pilatus, man möge den Gekreuzigten die Beine zerschlagen und ihre Leichen dann abnehmen; denn dieser Sabbat war ein großer Feiertag.<br />Also kamen die Soldaten und zerschlugen dem ersten die Beine, dann dem andern, der mit ihm gekreuzigt worden war.<br />Als sie aber zu Jesus kamen und sahen, dass er schon tot war, zerschlugen sie ihm die Beine nicht,<br />sondern einer der Soldaten stieß mit der Lanze in seine Seite, und sogleich floss Blut und Wasser heraus.<br />Und der, der es gesehen hat, hat es bezeugt, und sein Zeugnis ist wahr. Und er weiß, dass er Wahres berichtet, damit auch ihr glaubt.<br />Denn das ist geschehen, damit sich das Schriftwort erfüllte: Man soll an ihm kein Gebein zerbrechen.<br />Und ein anderes Schriftwort sagt: Sie werden auf den blicken, den sie durchbohrt haben.<br />Josef aus Arimatháa war ein Jünger Jesu, aber aus Furcht vor den Juden nur heimlich. Er bat Pilatus, den Leichnam Jesu abnehmen zu dürfen, und Pilatus erlaubte es. Also kam er und nahm den Leichnam ab.<br />Es kam auch Nikodemus, der früher einmal Jesus bei Nacht aufgesucht hatte. Er brachte eine Mischung aus Myrrhe und Aloe, etwa hundert Pfund.<br />Sie nahmen den Leichnam Jesu und umwickelten ihn mit Leinenbinden, zusammen mit den wohlriechenden Salben, wie es beim jüdischen Begrábnis Sitte ist.<br />An dem Ort, wo man ihn gekreuzigt hatte, war ein Garten, und in dem Garten war ein neues Grab, in dem noch niemand bestattet worden war.<br />Wegen des Rüsttages der Juden und weil das Grab in der Náhe lag, setzten sie Jesus dort bei.</p><hr /><h3>Hl. Johannes Baptist de la Salle()</h3><p>Hl. Johannes Baptist de la SalleOrdensgründer* 30. April 1651 in Reims in Frankreich 7. April 1719 in Rouen in FrankreichJohann de la Salle war ein Bahnbrecher der modernen Erziehung. Unterricht in der Muttersprache statt in Latein, Verbot der Prügelstrafe, Schulung der Arbeiter in ihren Berufen: das waren vor dreihundert Jahren große Neuerungen, die vor allem in kirchlichen Kreisen auf Widerstand stießen. Für Johannes Baptist de la Salle, geboren 1651 in Reims, war die Notwendigkeit solcher Reformen völlig klar. Er hat den Glanz und das Elend der Zeit Ludwigs XIV. gesehen und sich vor allem der ármeren Volksschicht verpflichtet gewusst. So gründete er Volksschulen, Fortbildungsschulen für Berufstátige, Lehrerseminare. Er starb am Karfreitag 1719; 1900 wurde er heilig gesprochen. Sein Werk wird durch die von ihm gegründete Genossenschaft der Christlichen Schulbrüder fortgesetzt.</p><hr /><h3>Hl. Hermann Joseph von Steinfeld()</h3><hr /><p>Hl. Hermann Joseph von SteinfeldPriester, Ordensmann, Mystiker* um 1150 in Köln in Nordrhein-Westfalen 7. April (?) 1241 (oder 1252) in Hoven(heute Stadtteil von Zülpich)in Nordrhein-WestfalenHermann Joseph entstammte einer verarmten Kölner Bürgerfamilie. Er trat im Alter von 12 Jahren ins Prámonstratenserkloster Steinfeld - heute Ortsteil von Kall - in der Eifel ein und war auch in Mariengaarde bei Hallum in Friesland als Sakristan tátig. Ob der vielen Arbeit hatte er nicht mehr genug Zeit zum Gebet und wandte sich der Überlieferung nach im Gebet an Maria, die ihm antwortete, der Liebesdienst an den Brüdern im Kloster sei das Gott Angenehmste, das er zu tun habe. Spáter wurde er zum Priester geweiht.Hermann Joseph wurden mystische Erfahrungen zuteil, so die mystische Vermáhlung mit der Gottesmutter Maria, was ihm den Beinamen Joseph eintrug. Seine Marienliebe war so ausgeprágt, dass sich zahlreiche diesbezügliche Legenden um ihn ranken: Als Kind soll er in der Kölner Marienkirche mit dem Jesuskind gespielt haben; als er dem Jesuskind einer Marienstatue einen Apfel anbot, habe es diesen an sich genommen. Wáhrend der Messe ließ seine ekstatische Andacht ihn den Kelch immer mit drei Rosen erfüllt sehen.Hermann Joseph dichtete viele Lieder und Hymnen, vor allem für Maria, und schuf eine Art Vorláufer des Rosenkranzes. Er war ein lebensfroher Rheinlánder, bei allen sehr beliebt. Spáter war er in der Seelsorge tátig, vor allem in Frauenklöstern, so auch im Zisterzienserinnenkloster Hoven bei Düren, wo er - wohl am Gründonnerstag - starb.Hermann wurde in Steinfeld in der Eifel bestattet. Schon kurz nach seinem Tod wurde Hermann Joseph in der Eifel von der Bevölkerung verehrt. Er gilt als Apfelheiliger: immer wieder legen Pilger frische Ápfel auf sein Grab. Seit 1701 steht sein Sarkophag in der Basilika des Klosters Steinfeld, Reliquien wurden weit verbreitet. Einen Höhepunkt erlebte sein Kult in der Romantik.</p><hr /><h3>Hl. Georgios von Mytilene()</h3><hr /><p>Hl. Georgios von MytileneErzbischof von Mytilene 4. April 787 (oder 816 ?) in Mytilene, heute Mytilini auf Lesbos in GriechenlandSchon in sehr jungen Jahren wollte Georgios Mönch werden. Er wurde Erzbischof der Hauptstadt Mytilene / Mytilini auf Lesbos. In den seit 726 anhaltenden Streitigkeiten um die Verehrung der Ikonen setzte er sich für die Erhaltung der Bilderverehrung ein und machte die Insel zum Zufluchtsort der verfolgten Kámpfer der Orthodoxie, darunter war die Kaiserin von Byzanz, Eirene, die im Exil in Mytilene starb. Gerühmt wurde auch seine Mildtátigkeit, er soll Verzückungen erlebt haben, in denen er engelhaften Geist empfing.</p>"
		},
		{
			"id": "8",
			"imagen": "Samstag",
			"contenido": "<h3>Karsamstag - Osternacht</h3><h3>Buch Exodus </h3><em>14,15-31.15,1.</em><p>In jenen Tagen, als die Israeliten sahen, dass die Ágypter ihnen nachrückten, erschraken sie sehr und schrien zum Herrn. Da sprach der Herr zu Mose: Was schreist du zu mir? Sag den Israeliten, sie sollen aufbrechen.<br />Und du heb deinen Stab hoch, streck deine Hand über das Meer und spalte es, damit die Israeliten auf trockenem Boden in das Meer hineinziehen können!<br />Ich aber will das Herz der Ágypter verhárten, damit sie hinter ihnen hineinziehen. So will ich am Pharao und an seiner ganzen Streitmacht, an seinen Streitwagen und Reitern meine Herrlichkeit erweisen.<br />Die Ágypter sollen erkennen, dass ich der HERR bin, wenn ich am Pharao, an seinen Streitwagen und Reitern meine Herrlichkeit erweise.<br />Der Engel Gottes, der den Zug der Israeliten anführte, brach auf und ging nach hinten und die Wolkensáule brach auf und stellte sich hinter sie.<br />Sie kam zwischen das Lager der Ágypter und das Lager der Israeliten. Die Wolke war da und Finsternis und Blitze erhellten die Nacht. So kamen sie die ganze Nacht einander nicht náher.<br />Mose streckte seine Hand über das Meer aus und der HERR trieb die ganze Nacht das Meer durch einen starken Ostwind fort. Er ließ das Meer austrocknen und das Wasser spaltete sich.<br />Die Israeliten zogen auf trockenem Boden ins Meer hinein, wáhrend rechts und links von ihnen das Wasser wie eine Mauer stand.<br />Die Ágypter setzten ihnen nach; alle Pferde des Pharao, seine Streitwagen und Reiter zogen hinter ihnen ins Meer hinein.<br />Um die Zeit der Morgenwache blickte der HERR aus der Feuer- und Wolkensáule auf das Lager der Ágypter und brachte es in Verwirrung.<br />Er hemmte die Ráder an ihren Wagen und ließ sie nur schwer vorankommen. Da sagte der Ágypter: Ich muss vor Israel fliehen; denn der HERR kámpft auf ihrer Seite gegen Ágypten.<br />Darauf sprach der HERR zu Mose: Streck deine Hand über das Meer, damit das Wasser zurückflutet und den Ágypter, seine Wagen und Reiter zudeckt!<br />Mose streckte seine Hand über das Meer und gegen Morgen flutete das Meer an seinen alten Platz zurück, wáhrend die Ágypter auf der Flucht ihm entgegenliefen. So trieb der HERR die Ágypter mitten ins Meer.<br />Das Wasser kehrte zurück und bedeckte Wagen und Reiter, die ganze Streitmacht des Pharao, die den Israeliten ins Meer nachgezogen war. Nicht ein Einziger von ihnen blieb übrig.<br />Die Israeliten aber waren auf trockenem Boden mitten durch das Meer gezogen, wáhrend rechts und links von ihnen das Wasser wie eine Mauer stand.<br />So rettete der HERR an jenem Tag Israel aus der Hand der Ágypter. Israel sah die Ágypter tot am Strand liegen.<br />Als Israel sah, dass der HERR mit máchtiger Hand an den Ágyptern gehandelt hatte, fürchtete das Volk den HERRN. Sie glaubten an den HERRN und an Mose, seinen Knecht.<br />Damals sang Mose mit den Israeliten dem HERRN dieses Lied; sie sagten: Ich singe dem HERRN ein Lied, denn er ist hoch und erhaben. Ross und Reiter warf er ins Meer.</p><h3>Buch Exodus </h3><em>15,1b-2abcd.3-4.5-6.13.17-18.</em><p>Ich singe dem Herrn ein Lied,<br />denn er ist hoch und erhaben.<br />Rosse und Wagen warf er ins Meer.<br />Meine Stárke und mein Lied ist der HERR,<br />er ist mir zur Rettung geworden. <br />Er ist mein Gott, ihn will ich preisen;<br />den Gott meines Vaters will ich rühmen.<br />Der HERR ist ein Krieger, HERR ist sein Name. <br />Pharaos Wagen und seine Streitmacht warf er ins Meer. Seine besten Vorkámpfer versanken im Roten Meer.<br />Fluten deckten sie zu, sie sanken in die Tiefe wie Steine. <br />Deine Rechte, HERR, ist herrlich an Stárke; deine Rechte, HERR, zerschmettert den Feind.<br />Du lenktest in deiner Güte das Volk, das du erlöst hast, du führtest sie machtvoll zu deiner heiligen Wohnung. <br />Du wirst sie hinbringen und einpflanzen auf den Berg deines Erbes, den du, HERR, zu deiner Wohnstátte gemacht hast, um dich niederzulassen, zu einem Heiligtum, HERR, von deinen Hánden gegründet. <br />Der HERR ist König für immer und ewig.</p><h3>Brief des Apostels Paulus an die Römer </h3><em>6,3-11.</em><p>Brüder! Wir alle, die wir auf Christus Jesus getauft wurden, sind auf seinen Tod getauft worden.<br />Wir wurden ja mit ihm begraben durch die Taufe auf den Tod, damit auch wir, so wie Christus durch die Herrlichkeit des Vaters von den Toten auferweckt wurde, in der Wirklichkeit des neuen Lebens wandeln.<br />Wenn wir námlich mit der Gestalt seines Todes verbunden wurden, dann werden wir es auch mit der seiner Auferstehung sein.<br />Wir wissen doch: Unser alter Mensch wurde mitgekreuzigt, damit der von der Sünde beherrschte Leib vernichtet werde, sodass wir nicht mehr Sklaven der Sünde sind.<br />Denn wer gestorben ist, der ist frei geworden von der Sünde.<br />Sind wir nun mit Christus gestorben, so glauben wir, dass wir auch mit ihm leben werden.<br />Wir wissen, dass Christus, von den Toten auferweckt, nicht mehr stirbt; der Tod hat keine Macht mehr über ihn.<br />Denn durch sein Sterben ist er ein für alle Mal gestorben für die Sünde, sein Leben aber lebt er für Gott.<br />So begreift auch ihr euch als Menschen, die für die Sünde tot sind, aber für Gott leben in Christus Jesus.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>28,1-10.</em><p>Nach dem Sabbat kamen in der Morgendámmerung des ersten Tages der Woche Maria aus Magdala und die andere Maria, um nach dem Grab zu sehen.<br />Plötzlich entstand ein gewaltiges Erdbeben; denn ein Engel des Herrn kam vom Himmel herab, trat an das Grab, wálzte den Stein weg und setzte sich darauf.<br />Seine Gestalt leuchtete wie ein Blitz, und sein Gewand war weiß wie Schnee.<br />Die Wáchter begannen vor Angst zu zittern und fielen wie tot zu Boden.<br />Der Engel aber sagte zu den Frauen: Fürchtet euch nicht! Ich weiß, ihr sucht Jesus, den Gekreuzigten.<br />Er ist nicht hier; denn er ist auferstanden, wie er gesagt hat. Kommt her und seht euch die Stelle an, wo er lag.<br />Dann geht schnell zu seinen Jüngern und sagt ihnen: Er ist von den Toten auferstanden. Er geht euch voraus nach Galiláa, dort werdet ihr ihn sehen. Ich habe es euch gesagt.<br />Sogleich verließen sie das Grab und eilten voll Furcht und großer Freude zu seinen Jüngern, um ihnen die Botschaft zu verkünden.<br />Und siehe, Jesus kam ihnen entgegen und sagte: Seid gegrüßt! Sie gingen auf ihn zu, warfen sich vor ihm nieder und umfassten seine Füße.<br />Da sagte Jesus zu ihnen: Fürchtet euch nicht! Geht und sagt meinen Brüdern, sie sollen nach Galiláa gehen und dort werden sie mich sehen.</p><hr /><h3>Hl. Beata von Mecklenburg()</h3><p>Hl. Beata von MecklenburgNonne* in Mecklenburg in Mecklenburg-Vorpommern 8. April 1399 in Ribnitz in MecklenburgBeata war eine Tochter des Herzogs Heinrich von Mecklenburg. Sie wurde Klarissin im von ihrem Vater gestifteten Kloster Ribnitz. Sie wurde gerühmt ob ihrer Demut, Bußfertigkeit und Náchstenliebe und starb im Ruf der Heiligkeit. Um sie rankten sich spáter zahlreiche Wundergeschichten. Bis zur Reformation stand sie in hohem Ansehen und Verehrung.</p><hr /><h3>Hl. Manegold()</h3><hr /><p>Hl. ManegoldPriester, Mönch 8. April 1204Manegold war als Priester in drei Pfarreien tátig und besonders bescháftigt mit der Ausbildung junger Adliger. Dann trat er in Steingaden den Prámonstratensern bei, 1191 wurde er Propst in Obermarchtal.</p><hr /><h3>Hl. Redemptus von Ferento()</h3><hr /><p>Hl. Redemptus von FerentoBischof von Ferento 586/587 in Ferentinum / Ferento, heute Ruinen bei Viterbo in ItalienVon Redemptus berichtete Papst Gregor der Große, dass er bei einer Visitationsreise in seiner Diözese in einer Kirche bei dem Grab von Eutychius übernachtet und da in einer Vision den Langobardeneinfall gesehen habe.Ferentium war eine römische Gründung des 4. Jahrhunderts v. Chr. und erlebte seine Blütezeit in der Kaiserzeit, in der es Amphitheater und Thermen erhielt. Zwischen diesen wurde spáter eine Kirche gebaut. 1178 wurde es von Viterbo endgültig zerstört.</p>"
		},
		{
			"id": "9",
			"imagen": "Sonntag",
			"contenido": "<h3>Hochfest der Auferstehung des Herrn – Ostersonntag</h3><h3>Apostelgeschichte </h3><em>10,34a.37-43.</em><p>In jenen Tagen begann Petrus zu reden und sagte:<br />Ihr wisst, was im ganzen Land der Juden geschehen ist, angefangen in Galiláa, nach der Taufe, die Johannes verkündet hat:<br />wie Gott Jesus von Nazaret gesalbt hat mit dem Heiligen Geist und mit Kraft, wie dieser umherzog, Gutes tat und alle heilte, die in der Gewalt des Teufels waren; denn Gott war mit ihm.<br />Und wir sind Zeugen für alles, was er im Land der Juden und in Jerusalem getan hat. Ihn haben sie an den Pfahl gehángt und getötet.<br />Gott aber hat ihn am dritten Tag auferweckt und hat ihn erscheinen lassen,<br />zwar nicht dem ganzen Volk, wohl aber den von Gott vorherbestimmten Zeugen: uns, die wir mit ihm nach seiner Auferstehung von den Toten gegessen und getrunken haben.<br />Und er hat uns geboten, dem Volk zu verkünden und zu bezeugen: Dieser ist der von Gott eingesetzte Richter der Lebenden und der Toten.<br />Von ihm bezeugen alle Propheten, dass jeder, der an ihn glaubt, durch seinen Namen die Vergebung der Sünden empfángt.</p><h3>Psalmen</h3><em>118(117),1-2.16-17.22-23.</em><p>Danket dem Herrn, denn er ist gütig,<br />denn seine Huld wáhrt ewig.<br />So soll Israel sagen: Denn seine Huld wáhrt ewig. <br />Die Rechte des HERRN, sie erhöht, die Rechte des HERRN, Taten der Macht vollbringt sie.<br />Ich werde nicht sterben, sondern leben, um die Taten des HERRN zu verkünden. <br />Ein Stein, den die Bauleute verwarfen, er ist zum Eckstein geworden.<br />Vom HERRN her ist dies gewirkt, ein Wunder in unseren Augen.</p><h3>Brief des Apostels Paulus an die Kolosser </h3><em>3,1-4.</em><p>Schwestern und Brüder! Seid ihr nun mit Christus auferweckt, so strebt nach dem, was oben ist, wo Christus zur Rechten Gottes sitzt!<br />Richtet euren Sinn auf das, was oben ist, nicht auf das Irdische!<br />Denn ihr seid gestorben und euer Leben ist mit Christus verborgen in Gott.<br />Wenn Christus, unser Leben, offenbar wird, dann werdet auch ihr mit ihm offenbar werden in Herrlichkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>20,1-9.</em><p>Am ersten Tag der Woche kam Maria von Magdala frühmorgens, als es noch dunkel war, zum Grab und sah, dass der Stein vom Grab weggenommen war.<br />Da lief sie schnell zu Simon Petrus und dem anderen Jünger, den Jesus liebte, und sagte zu ihnen: Sie haben den Herrn aus dem Grab weggenommen und wir wissen nicht, wohin sie ihn gelegt haben.<br />Da gingen Petrus und der andere Jünger hinaus und kamen zum Grab;<br />sie liefen beide zusammen, aber weil der andere Jünger schneller war als Petrus, kam er als Erster ans Grab.<br />Er beugte sich vor und sah die Leinenbinden liegen, ging jedoch nicht hinein.<br />Da kam auch Simon Petrus, der ihm gefolgt war, und ging in das Grab hinein. Er sah die Leinenbinden liegen<br />und das Schweißtuch, das auf dem Haupt Jesu gelegen hatte; es lag aber nicht bei den Leinenbinden, sondern zusammengebunden daneben an einer besonderen Stelle.<br />Da ging auch der andere Jünger, der als Erster an das Grab gekommen war, hinein; er sah und glaubte.<br />Denn sie hatten noch nicht die Schrift verstanden, dass er von den Toten auferstehen müsse.</p><hr /><h3>Hl. Konrad I.()</h3><p>Hl. Konrad I.Erzbischof von Salzburg* um 1075 in Abensberg in Bayern 9. April 1147 im Lungau in ÖsterreichKonrad, aus dem Geschlecht der Grafen von Abensberg, war Domherr in Hildesheim und wurde im Alter von 30 Jahren von Kaiser Heinrich V. zum Erzbischof von Salzburg ernannt. Im Investiturstreit stand er auf Seiten des Papstes, der Kaiser verbannte ihn deshalb für neun Jahre. Nach der Rückkehr kümmerte er sich intensiv um die Reform des Klerus und setzte in vielen seiner Stifte die Regeln der Augustiner-Chorherren durch. Man nennt ihn deshalb auch den \"zweiten Gründer der Kirche von Salzburg\".</p><hr /><h3>Hl. Waltraud()</h3><hr /><p>Hl. WaltraudKlostergründerin, Ábtissin in Mons* vor 619 in in Cousolre in Frankreich 688 (?) in Castrilocus, heute Mons in BelgienWaltraud, auch Waudru, Tochter von Walbert und Bertlia, einer Schwester der Adelgunde von Maubeuge, trennte sich von ihrem Mann Vinzenz Madelgar, der um 643 Mönch im Kloster Hautmont wurde, nachdem ihre vier Kinder Landericus, Madalberta, Adeltrudis und Dentelin erwachsen waren. Sie gründete dann in Castrilocus ein Kloster, das nach ihr St. Waudru genannt wird, und wurde dessen erste Ábtissin. Um das Kloster wuchs die heutige Stadt Mons in Südbelgien.</p><hr /><h3>Hl. Achatius von Amida()</h3><hr /><p>Hl. Achatius von AmidaBischof von Amida um 420Achatius war Bischof von Amida, dem heutigen Diyarbakιr in der Türkei. 420 war er oströmischer Gesandter auf der Synode in Seleucia. Wáhrend des römisch-persischen Krieges 421 / 422 kümmerte er sich liebevoll um persische Kriegsgefangene. Um für sie Lösegeld zu bezahlen, verkaufte er die heiligen Gefáße und den Altarschmuck seiner Kirche und befreite damit 7000 Gefangene, was den persischen König Bahram V. so beeindruckte, dass er die Christenverfolgung in seinem Land einstellte.</p>"
		},
		{
			"id": "10",
			"imagen": "Montag",
			"contenido": "<h3>Ostermontag</h3><h3>Apostelgeschichte </h3><em>2,14.22-33.</em><p>Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden: Ihr Juden und alle Bewohner von Jerusalem! Dies sollt ihr wissen, achtet auf meine Worte! Israeliten, hört diese Worte:<br />Jesus, den Nazoráer, den Gott vor euch beglaubigt hat durch machtvolle Taten, Wunder und Zeichen, die er durch ihn in eurer Mitte getan hat, wie ihr selbst wisst -<br />ihn, der nach Gottes beschlossenem Willen und Vorauswissen hingegeben wurde, habt ihr durch die Hand von Gesetzlosen ans Kreuz geschlagen und umgebracht.<br />Gott aber hat ihn von den Wehen des Todes befreit und auferweckt; denn es war unmöglich, dass er vom Tod festgehalten wurde.<br />David námlich sagt über ihn: Ich hatte den Herrn bestándig vor Augen. Denn er steht mir zur Rechten, dass ich nicht wanke.<br />Darum freute sich mein Herz und frohlockte meine Zunge und auch mein Leib wird in Hoffnung wohnen;<br />denn du gibst meine Seele nicht der Unterwelt preis, noch lásst du deinen Frommen die Verwesung schauen.<br />Du hast mir die Wege zum Leben gezeigt, du wirst mich erfüllen mit Freude vor deinem Angesicht.<br />Brüder, ich darf freimütig zu euch über den Patriarchen David reden: Er starb und wurde begraben und sein Grabmal ist bei uns erhalten bis auf den heutigen Tag.<br />Da er ein Prophet war und wusste, dass Gott ihm einen Eid geschworen hatte, einer von seinen Nachkommen werde auf seinem Thron sitzen,<br />sagte er vorausschauend über die Auferstehung des Christus: Er gab ihn nicht der Unterwelt preis und sein Leib schaute die Verwesung nicht.<br />Diesen Jesus hat Gott auferweckt, dafür sind wir alle Zeugen.<br />Zur Rechten Gottes erhöht, hat er vom Vater den verheißenen Heiligen Geist empfangen und ihn ausgegossen, wie ihr seht und hört.</p><h3>Psalmen</h3><em>89(88),2-5.</em><p>Von den Taten deiner Huld, Herr, will ich ewig singen,<br />bis zum fernsten Geschlecht laut deine Treue verkünden.<br />Denn ich bekenne: Auf ewig ist Huld gegründet, im Himmel deine Treue gefestigt. <br />„Ich habe einen Bund geschlossen mit meinem Erwáhlten und David, meinem Knecht, geschworen:<br />Auf ewig gebe ich deinem Haus festen Bestand und von Geschlecht zu Geschlecht gründe ich deinen Thron.“</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>15,1-8.11.</em><p>Ich erinnere euch, Brüder, an das Evangelium, das ich euch verkündet habe. Ihr habt es angenommen; es ist der Grund, auf dem ihr steht.<br />Durch dieses Evangelium werdet ihr gerettet werden, wenn ihr festhaltet an dem Wort, das ich euch verkündet habe, es sei denn, ihr háttet den Glauben unüberlegt angenommen.<br />Denn vor allem habe ich euch überliefert, was auch ich empfangen habe: Christus ist für unsere Sünden gestorben, gemáß der Schrift,<br />und ist begraben worden. Er ist am dritten Tag auferweckt worden, gemáß der Schrift,<br />und erschien dem Kephas, dann den Zwölf.<br />Danach erschien er mehr als fünfhundert Brüdern zugleich; die meisten von ihnen sind noch am Leben, einige sind entschlafen.<br />Danach erschien er dem Jakobus, dann allen Aposteln.<br />Zuletzt erschien er auch mir, gleichsam der Missgeburt.<br />Ob nun ich verkünde oder die anderen: Das ist unsere Botschaft und das ist der Glaube, den ihr angenommen habt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>24,13-35.</em><p>Am ersten Tag der Woche waren zwei von den Jüngern Jesu auf dem Weg in ein Dorf namens Emmaus, das sechzig Stadien von Jerusalem entfernt ist.<br />Sie sprachen miteinander über all das, was sich ereignet hatte.<br />Und es geschah: Wáhrend sie redeten und ihre Gedanken austauschten, kam Jesus selbst hinzu und ging mit ihnen.<br />Doch ihre Augen waren gehalten, sodass sie ihn nicht erkannten.<br />Er fragte sie: Was sind das für Dinge, über die ihr auf eurem Weg miteinander redet? Da blieben sie traurig stehen<br />und der eine von ihnen – er hieß Kleopas – antwortete ihm: Bist du so fremd in Jerusalem, dass du als Einziger nicht weißt, was in diesen Tagen dort geschehen ist?<br />Er fragte sie: Was denn? Sie antworteten ihm: Das mit Jesus aus Nazaret. Er war ein Prophet, máchtig in Tat und Wort vor Gott und dem ganzen Volk.<br />Doch unsere Hohepriester und Führer haben ihn zum Tod verurteilen und ans Kreuz schlagen lassen.<br />Wir aber hatten gehofft, dass er der sei, der Israel erlösen werde. Und dazu ist heute schon der dritte Tag, seitdem das alles geschehen ist.<br />Doch auch einige Frauen aus unserem Kreis haben uns in große Aufregung versetzt. Sie waren in der Frühe beim Grab,<br />fanden aber seinen Leichnam nicht. Als sie zurückkamen, erzáhlten sie, es seien ihnen Engel erschienen und hátten gesagt, er lebe.<br />Einige von uns gingen dann zum Grab und fanden alles so, wie die Frauen gesagt hatten; ihn selbst aber sahen sie nicht.<br />Da sagte er zu ihnen: Ihr Unverstándigen, deren Herz zu tráge ist, um alles zu glauben, was die Propheten gesagt haben.<br />Musste nicht der Christus das erleiden und so in seine Herrlichkeit gelangen?<br />Und er legte ihnen dar, ausgehend von Mose und allen Propheten, was in der gesamten Schrift über ihn geschrieben steht.<br />So erreichten sie das Dorf, zu dem sie unterwegs waren. Jesus tat, als wolle er weitergehen,<br />aber sie drángten ihn und sagten: Bleibe bei uns; denn es wird Abend, der Tag hat sich schon geneigt! Da ging er mit hinein, um bei ihnen zu bleiben.<br />Und es geschah: Als er mit ihnen bei Tisch war, nahm er das Brot, sprach den Lobpreis, brach es und gab es ihnen.<br />Da wurden ihre Augen aufgetan und sie erkannten ihn; und er entschwand ihren Blicken.<br />Und sie sagten zueinander: Brannte nicht unser Herz in uns, als er unterwegs mit uns redete und uns den Sinn der Schriften eröffnete?<br />Noch in derselben Stunde brachen sie auf und kehrten nach Jerusalem zurück und sie fanden die Elf und die mit ihnen versammelt waren.<br />Diese sagten: Der Herr ist wirklich auferstanden und ist dem Simon erschienen.<br />Da erzáhlten auch sie, was sie unterwegs erlebt und wie sie ihn erkannt hatten, als er das Brot brach.</p><hr /><h3>Hl. Eberwin von Helfenstein()</h3><p>Hl. Eberwin von HelfensteinPropst in Steinfeld 10. April 1152 (?)Eberwin war Augustiner-Chorherr in Springiersbach. 1121 zog er, begleitet von Gefáhrten, nach Steinfeld in der Eifel, um das dort von Benediktinern verlassene Kloster als Chorherrenstift wieder zu eröffnen. Noch vor 1135 schloss der inzwischen Probst gewordene Eberhard sich mit seiner Gemeinschaft dem Prámonstratenserorden an. Enge Freundschaft verband ihn mit Bernhard von Clairvaux.</p><hr /><h3>Hl. Engelbert von Admont()</h3><hr /><p>Hl. EngelbertAbt in Admontim 1250 in der Steiermark in Österreich 10. April (oder 12. Mai) 1331 in Admont (?) in ÖsterreichEngelbert studierte in Prag und Padua, und war Benediktinermönch. 1297 wurde er Abt im damals bedeutenden Kloster Admont. Er gehörte zu den gelehrtesten Mánnern seiner Zeit, betátigte sich als Schriftsteller und hinterließ mehr als 40 Arbeiten zu verschiedenen Wissensgebieten.</p><hr /><h3>Hl. Notker von Lüttich()</h3><hr /><p>Hl. Notker von LüttichBischof von Lüttich* in Schwaben 10. April 1008 in Lüttich (Liège) in BelgienNotker, Sohn einer schwábischen Adelsfamilie, war Propst des Klosters St. Gallen und wurde wohl noch von Kaiser Otto I. mit dem Bistum Lüttich betraut. Er ließ die Kathedrale St. Lambert wieder herstellen und gründete die Stifte Ste. Croix, St. Denis und St. Jean-l'Evangeliste und gilt als zweiter Gründer der Stadt, die er befestigen ließ. Er führte die Lütticher Schulen zu großer Blüte, seine Zöglinge wurden zu bedeutenden Vertretern des Reichsepiskopats. Als einflussreicher Ratgeber der Ottonenherrscher unternahm er mehrere Italienreisen und leitete eine Gesandtschaft an den König von Frankreich.</p>"
		},
		{
			"id": "11",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der Osteroktav</h3><h3>Apostelgeschichte </h3><em>2,14a.36-41.</em><p>Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden:<br />Mit Gewissheit erkenne also das ganze Haus Israel: Gott hat ihn zum Herrn und Messias gemacht, diesen Jesus, den ihr gekreuzigt habt.<br />Als sie das hörten, traf es sie mitten ins Herz, und sie sagten zu Petrus und den übrigen Aposteln: Was sollen wir tun, Brüder?<br />Petrus antwortete ihnen: Kehrt um, und jeder von euch lasse sich auf den Namen Jesu Christi taufen zur Vergebung seiner Sünden; dann werdet ihr die Gabe des Heiligen Geistes empfangen.<br />Denn euch und euren Kindern gilt die Verheißung und all denen in der Ferne, die der Herr, unser Gott, herbeirufen wird.<br />Mit noch vielen anderen Worten beschwor und ermahnte er sie: Lasst euch retten aus dieser verdorbenen Generation!<br />Die nun, die sein Wort annahmen, ließen sich taufen. An diesem Tag wurden ihrer Gemeinschaft etwa dreitausend Menschen hinzugefügt.</p><h3>Psalmen</h3><em>33(32),4-5.18-19.20.22.</em><p>Das Wort des HERRN ist redlich, all sein Tun ist verlásslich.<br />Er liebt Gerechtigkeit und Recht, erfüllt von der Huld des HERRN ist die Erde. <br />Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,<br />die seine Huld erwarten,<br />dass er ihre Seele dem Tod entreiße<br />und, wenn sie hungern, sie am Leben erhalte.<br />Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.<br />Lass deine Huld über uns walten, o HERR, wie wir auf dich hofften!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>28,8-15.</em><p>Nachdem die Frauen die Botschaft des Engels vernommen hatten, verließen sie sogleich das Grab und eilten voll Furcht und großer Freude zu seinen Jüngern, um ihnen die Botschaft zu verkünden.<br />Und siehe, Jesus kam ihnen entgegen und sagte: Seid gegrüßt! Sie gingen auf ihn zu, warfen sich vor ihm nieder und umfassten seine Füße.<br />Da sagte Jesus zu ihnen: Fürchtet euch nicht! Geht und sagt meinen Brüdern, sie sollen nach Galiláa gehen und dort werden sie mich sehen.<br />Noch wáhrend die Frauen unterwegs waren, siehe, da kamen einige von den Wáchtern in die Stadt und berichteten den Hohenpriestern alles, was geschehen war.<br />Diese fassten gemeinsam mit den Áltesten den Beschluss, die Soldaten zu bestechen. Sie gaben ihnen viel Geld<br />und sagten: Erzáhlt den Leuten: Seine Jünger sind bei Nacht gekommen und haben ihn gestohlen, wáhrend wir schliefen.<br />Falls der Statthalter davon hört, werden wir ihn beschwichtigen und dafür sorgen, dass ihr nichts zu befürchten habt.<br />Die Soldaten nahmen das Geld und machten alles so, wie man es ihnen gesagt hatte. Und dieses Gerücht verbreitete sich bei den Juden bis heute.</p><hr /><h3>Hl. Stanislaus()</h3><p>Hl. StanislausBischof von Kraków, Mártyrer* um 1030 in Szczepanów (?) bei Krakau / Kraków in Polen 11. April 1079 in Krakau / Kraków in PolenStanislaus, um 1030 bei Krakau geboren, studierte in Gnesen und Paris, war dann zuerst Dorfpfarrer, seit 1072 Bischof von Krakau. Er lebte in strenger Armut; nach dem Tod seiner Eltern verteilte er sein Erbteil an die Armen. Er zog sich den Zorn des Königs Boleslaw II. zu, den er wegen seines anstößigen Lebens zurechtgewiesen und mit der Exkommunikation bedroht hatte. Am 11. April 1079 erschlug ihn der König wáhrend der Messe in der vor Krakau gelegenen Michaelskirche. Stanislaus wurde im Dom von Krakau bestattet. Er wurde 1253 heilig gesprochen.</p><hr /><h3>Barsanuphios der Große oder der Ältere()</h3><hr /><p>Hl. BarsanuphiosMönch, Einsiedler* in Ágypten 540 bei Ghaza / Ghazzah in PalástinaBarsanuphios wurde Mönch bei Marcellos dem Álteren. Nach dessen Tod wollte er als Einsiedler leben, aber viele Klöster suchten seinen Rat. Schließlich schloss er sich dem Kloster von Vater Seridos an und lebte dort 18 Jahre abgeschlossen in seiner Zelle, besucht nur vom Abt, der ihm die Heilige Kommunion und viele Briefe von Ratsuchenden brachte. Er heilte den Abt und einen Mönch.Der Prophet Johannes hörte von Barsanuphios und zog in seine Náhe. Aus ihrem Briefwechsel entstand ein Buch mit dem Titel \"Antworten\". Nach dem Tod von Johannes und dem Abt des Klosters - beide starben innerhalb einer Woche - lebte Barsanuphios weitere 50 Jahre in seiner Zelle ohne jeglichen Kontakt zu anderen Menschen, obwohl ihm niemand Nahrung brachte. Als der Bischof von Jerusalem mit seinen Begleitern die Zellentür öffnete, wurden sie fast vom Feuer verzehrt.Reliquien von Barsanuphios wurden der Überlieferung zufolge Mitte des 9. Jahrhunderts durch einen Mönch vom Heiligen Land nach Oria in Süditalien gebracht, um sie vor den Sarazenen zu retten.</p><hr /><h3>Hl. Reiner von Osnabrück()</h3><hr /><p>Hl. ReinerEinsiedler* 12. Jahrhundert bei Groningen (?) in den Niederlanden 11. April 1233 in OsnabrückReiner bezog um 1211 als Rekluse eine Einsiedelei in der Náhe des Osnabrücker Domes. Er führte ein Leben des Gebets und der Selbstkasteiung, schlief wenig, aß weder Fleisch noch Mehl, schnürte seinen Leib mit eisernen Riemen.An Reiners Grab sollen schon bald Wunder geschehen sein. 1465 wurden seine Gebeine erhoben und in einen Schrein gelegt, der seit 1897 seinen Platz an der Westwand des Osnabrücker Domes hat.</p>"
		},
		{
			"id": "12",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der Osteroktav</h3><h3>Apostelgeschichte </h3><em>3,1-10.</em><p>In jenen Tagen gingen Petrus und Johannes um die neunte Stunde zum Gebet in den Tempel hinauf.<br />Da wurde ein Mann herbeigetragen, der von Geburt an geláhmt war. Man setzte ihn táglich an das Tor des Tempels, das man die Schöne Pforte nennt; dort sollte er bei denen, die in den Tempel gingen, um Almosen betteln.<br />Als er nun Petrus und Johannes in den Tempel gehen sah, bat er sie um ein Almosen.<br />Petrus und Johannes blickten ihn an, und Petrus sagte: Sieh uns an!<br />Da wandte er sich ihnen zu und erwartete, etwas von ihnen zu bekommen.<br />Petrus aber sagte: Silber und Gold besitze ich nicht. Doch was ich habe, das gebe ich dir: Im Namen Jesu Christi, des Nazoráers, geh umher!<br />Und er fasste ihn an der rechten Hand und richtete ihn auf. Sogleich kam Kraft in seine Füße und Gelenke;<br />er sprang auf, konnte stehen und ging umher. Dann ging er mit ihnen in den Tempel, lief und sprang umher und lobte Gott.<br />Alle Leute sahen ihn umhergehen und Gott loben.<br />Sie erkannten ihn als den, der gewöhnlich an der Schönen Pforte des Tempels saß und bettelte. Und sie waren voll Verwunderung und Staunen über das, was mit ihm geschehen war.</p><h3>Psalmen</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Dankt dem Herrn! Ruft seinen Namen an!<br />Macht unter den Völkern seine Taten bekannt!<br />Singt ihm und spielt ihm,<br />sinnt nach über all seine Wunder!<br />Rühmt euch seines heiligen Namens!<br />Alle, die den Herrn suchen, sollen sich von Herzen freuen.<br />Fragt nach dem Herrn und seiner Macht;<br />sucht sein Antlitz allezeit!<br />Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br />ihr Kinder Jakobs, die er erwáhlt hat.<br />Er, der Herr, ist unser Gott.<br />Seine Herrschaft umgreift die Erde.<br />Ewig denkt er an seinen Bund,<br />an das Wort, das er gegeben hat für tausend Geschlechter,<br />an den Bund, den er mit Abraham geschlossen,<br />an den Eid, den er Isaak geschworen hat.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>20,11-18.</em><p>Maria aber stand draußen vor dem Grab und weinte. Wáhrend sie weinte, beugte sie sich in die Grabkammer hinein.<br />Da sah sie zwei Engel in weißen Gewándern sitzen, den einen dort, wo der Kopf, den anderen dort, wo die Füße des Leichnams Jesu gelegen hatten.<br />Diese sagten zu ihr: Frau, warum weinst du? Sie antwortete ihnen: Sie haben meinen Herrn weggenommen und ich weiß nicht, wohin sie ihn gelegt haben.<br />Als sie das gesagt hatte, wandte sie sich um und sah Jesus dastehen, wusste aber nicht, dass es Jesus war.<br />Jesus sagte zu ihr: Frau, warum weinst du? Wen suchst du? Sie meinte, es sei der Gártner, und sagte zu ihm: Herr, wenn du ihn weggebracht hast, sag mir, wohin du ihn gelegt hast! Dann will ich ihn holen.<br />Jesus sagte zu ihr: Maria! Da wandte sie sich um und sagte auf Hebráisch zu ihm: Rabbuni!, das heißt: Meister.<br />Jesus sagte zu ihr: Halte mich nicht fest; denn ich bin noch nicht zum Vater hinaufgegangen. Geh aber zu meinen Brüdern und sag ihnen: Ich gehe hinauf zu meinem Vater und eurem Vater, zu meinem Gott und eurem Gott.<br />Maria von Magdala kam zu den Jüngern und verkündete ihnen: Ich habe den Herrn gesehen. Und sie berichtete, was er ihr gesagt hatte.</p><hr /><h3>Hl. Josef (Giuseppe) Moscati()</h3><p>Hl. Josef (Giuseppe) MoscatiArzt, Wohltáter* 25. Juli 1880 in Benevent in Italien 12. April 1927 in Neapel in ItalienGiuseppe Moscati, Sohn einer adligen Familie, hatte schon in seiner Jugend Keuschheit gelobt. Nach dem Tod seines Vaters 1897studierte er in Neapel Medizin und wurde 1903 promoviert. Er erhielt einen Lehrstuhl für klinische Chemie; 1922 wurde er Privatdozent für allgemeine Medizin. In seinem Beruf setzte er sich unermüdlich für Kranke und Sterbende ein, arbeitete fast umsonst, verzichtete oft ganz auf ein Honorar und für notleidende Kranke spendete er sogar große Summen für Medikamente. Besonders bemerkenswert war sein Einsatz beim Ausbruch des Vesuvs 1906 und einer Cholera-Epidemie 1911.Giuseppe Moscati starb an einem Gründonnerstag, nachdem er wie jeden Tag die heilige Kommunion empfangen und einige Kranke besucht hatte.Im Kondolenzbuch, das man am Eingang des Hauses aufgelegt hatte, wurde dieser Eintrag gefunden: Du hast nach keinen Blumen und keinen Tránen gefragt. Trotzdem weinen wir, weil die Welt einen Heilige verloren hat, ein Muster an Tugend, die armen Kranken aber haben alles verloren!Am 16. November 1930 wurde sein Leichnam in die Kirche Gesù Nuovo in Neapel übertragen. Paul VI. hat ihn 1975 selig gesprochen. 1987 schrieb ihn Johanes Paul II. ins Buch der Heiligen ein.</p><hr /><h3>Hl. Julius I.()</h3><hr /><p>Hl. Julius IBischof von Rom* in Rom 12. April 352 in RomJulius wurde 337 römischer Bischof. In seine Amtszeit fiel ein entscheidender Teil der Auseinandersetzung der noch jungen Kirche mit der sie zu zerreißen drohenden Lehre des Arianismus. Die Leistung des Julius bestand in dieser Auseinandersetzung weniger in großen theologischen Schriften, sondern in klugem, sachlichem und vor allem entschiedenem Handeln. Er stellte sich deutlich hinter Athanasius, der in erster Linie den harten Kampf ausfocht, und dem Julius in Rom Asyl gewáhrte. Bei der Synode von 340 in Rom wurde seine Position bestátigt. Durch den von Julius herbeigeführten Beschluss der Synode von Sardica 342, dass das Absetzungsurteil einer Regionalsynode vom Bischof von Rom verworfen werden könne, stárkte er die zentrale Macht Roms. In seiner Amtszeit wurde in Rom die Kirche \"Zu den Zwölf Aposteln\" gebaut. Julius wurde von den Römern schon früh als Heiliger verehrt.</p><hr /><h3>Hl. Zeno von Verona()</h3><hr /><p>Hl. ZenoBischof von Verona* 1. Hálfte des 4. Jahrhunderts, in Mauretanien, dem heutigen Marokko (?) 12. April um 380 in Verona in ItalienDer Afrikaner Zeno wurde 362 zum Bischof von Verona gewáhlt. Die Legende rühmt an ihm die Fürsorge für Arme und Kranke sowie seine unerschrockene Tatkraft gegen das aufflackernde Heidentum und gegen die Anhánger des Arianismus. Als einer der ersten in der abendlándischen Kirche setzte er sich nachdrücklich für die Lehre von der Jungfráulichkeit der Gottesmutter Maria ein. Zeno gilt als großer Gelehrter und Prediger. Über Zenos Grab entstand schon bald eine Kirche; sie soll einst auf wunderbare Weise von Überflutung verschont geblieben sein, weshalb Zeno Patron gegen Wasserscháden wurde. Nach einem Erdbeben wurde die Kirche zerstört, an derselben Stelle entstand zwischen 1118 und 1135 die práchtige heutige Kirche San Zeno. Schon zu Lebzeiten wurde Zeno wie ein Heiliger verehrt, Schwerpunkt der Verehrung ist noch heute Mais bei Meran. Korbinian brachte den Kult auch nach Bayern, Hrabanus Maurus überführte Reliquien nach Ulm und Fulda, Zenos Haupt wurde 830 nach Radolfzell gebracht.</p>"
		},
		{
			"id": "13",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der Osteroktav</h3><h3>Apostelgeschichte </h3><em>3,11-26.</em><p>Petrus und Johannes hatten im Tempel einen Geláhmten geheilt. Da er sich Petrus und Johannes anschloss, lief das ganze Volk bei ihnen in der sogenannten Halle Salomos zusammen, außer sich vor Staunen.<br />Als Petrus das sah, wandte er sich an das Volk: Israeliten, was wundert ihr euch darüber? Was starrt ihr uns an, als hátten wir aus eigener Kraft oder Frömmigkeit bewirkt, dass dieser gehen kann?<br />Der Gott Abrahams, Isaaks und Jakobs, der Gott unserer Váter, hat seinen Knecht Jesus verherrlicht, den ihr verraten und vor Pilatus verleugnet habt, obwohl dieser entschieden hatte, ihn freizulassen.<br />Ihr aber habt den Heiligen und Gerechten verleugnet und die Freilassung eines Mörders gefordert.<br />Den Urheber des Lebens habt ihr getötet, aber Gott hat ihn von den Toten auferweckt. Dafür sind wir Zeugen.<br />Und weil er an seinen Namen geglaubt hat, hat dieser Name den Mann hier, den ihr seht und kennt, zu Kráften gebracht; der Glaube, der durch ihn kommt, hat ihm vor euer aller Augen die volle Gesundheit geschenkt.<br />Nun, Brüder, ich weiß, ihr habt aus Unwissenheit gehandelt, ebenso wie eure Führer.<br />Gott aber hat auf diese Weise erfüllt, was er durch den Mund aller Propheten im voraus verkündigt hat: dass sein Messias leiden werde.<br />Also kehrt um, und tut Buße, damit eure Sünden getilgt werden.<br />und der Herr Zeiten des Aufatmens kommen lásst und Jesus sendet als den für euch bestimmten Messias.<br />Ihn muss freilich der Himmel aufnehmen bis zu den Zeiten der Wiederherstellung von allem, die Gott von jeher durch den Mund seiner heiligen Propheten verkündet hat.<br />Mose hat gesagt: Einen Propheten wie mich wird euch der Herr, euer Gott, aus euren Brüdern erwecken. Auf ihn sollt ihr hören in allem, was er zu euch sagt.<br />Jeder, der auf jenen Propheten nicht hört, wird aus dem Volk ausgemerzt werden.<br />Und auch alle Propheten von Samuel an und alle, die spáter auftraten, haben diese Tage angekündigt.<br />Ihr seid die Söhne der Propheten und des Bundes, den Gott mit euren Vátern geschlossen hat, als er zu Abraham sagte: Durch deinen Nachkommen sollen alle Geschlechter der Erde Segen erlangen.<br />Für euch zuerst hat Gott seinen Knecht erweckt und gesandt, damit er euch segnet und jeden von seiner Bosheit abbringt.</p><h3>Psalmen</h3><em>8,2.5.6-7.8-9.</em><p>Herr, unser Herrscher,<br />wie gewaltig ist dein Name auf der ganzen Erde;<br />über den Himmel breitest du deine Hoheit aus.<br />Was ist der Mensch, dass du seiner gedenkst, des Menschen Kind, dass du dich seiner annimmst? <br />Du hast ihn nur wenig geringer gemacht als Gott, du hast ihn gekrönt mit Pracht und Herrlichkeit.<br />Du hast ihn als Herrscher eingesetzt über die Werke deiner Hánde, alles hast du gelegt unter seine Füße: <br />Schafe und Rinder, sie alle und auch die wilden Tiere,<br />die Vögel des Himmels und die Fische im Meer, was auf den Pfaden der Meere dahinzieht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>24,35-48.</em><p>Da erzáhlten auch sie, was sie unterwegs erlebt und wie sie ihn erkannt hatten, als er das Brot brach.<br />Wáhrend sie noch darüber redeten, trat er selbst in ihre Mitte und sagte zu ihnen: Friede sei mit euch!<br />Sie erschraken und hatten große Angst, denn sie meinten, einen Geist zu sehen.<br />Da sagte er zu ihnen: Was seid ihr so bestürzt? Warum lasst ihr in eurem Herzen solche Zweifel aufkommen?<br />Seht meine Hánde und meine Füße an: Ich bin es selbst. Fasst mich doch an, und begreift: Kein Geist hat Fleisch und Knochen, wie ihr es bei mir seht.<br />Bei diesen Worten zeigte er ihnen seine Hánde und Füße.<br />Sie staunten, konnten es aber vor Freude immer noch nicht glauben. Da sagte er zu ihnen: Habt ihr etwas zu essen hier?<br />Sie gaben ihm ein Stück gebratenen Fisch;<br />er nahm es und aß es vor ihren Augen.<br />Dann sprach er zu ihnen: Das sind die Worte, die ich zu euch gesagt habe, als ich noch bei euch war: Alles muss in Erfüllung gehen, was im Gesetz des Mose, bei den Propheten und in den Psalmen über mich gesagt ist.<br />Darauf öffnete er ihnen die Augen für das Verstándnis der Schrift.<br />Er sagte zu ihnen: So steht es in der Schrift: Der Messias wird leiden und am dritten Tag von den Toten auferstehen,<br />und in seinem Namen wird man allen Völkern Umkehr verkünden, damit ihre Sünden vergeben werden.<br />Angefangen in Jerusalem, seid ihr Zeugen dafür.</p><hr /><h3>Hl. Martin I.()</h3><p>Hl. Martin I.Papst, Mártyrer* um 600 in Todi in Umbrien in Italien 16. September 655 in Chersones, heute Ruinen bei Sewastopol auf der Halbinsel Krim in der UkraineEr stammte aus Umbrien und war Papst von 649 bis 653. Auf der Lateransynode 649 verurteilte er die Irrlehre der Monotheleten, d. h. die Lehre, nach der es in der Person Jesu nur einen einzigen Willen, námlich den göttlichen, nicht aber einen menschlichen Willen gegeben hátte; damit aber wáre die wahre und volle Menschheit Jesu in Frage gestellt gewesen. Kaiser Konstans II., der auf der Seite der Irrlehrer stand, ließ den Papst 653 nach Konstantinopel bringen. Dort wurde Martin I. wegen Hochverrats zum Tode verurteilt; dann wurde er auf die Krim verbracht, wo er 655 starb. Noch zu seinen Lebzeiten wurde in Rom sein Nachfolger gewáhlt.</p><hr /><h3>Hl. Ursus von Ravenna()</h3><hr /><p>Hl. Ursus von RavennaBischof von Ravenna um 424 in Ravenna in ItalienUrsus war der Bischofsliste nach der Vorgánger von Petrus Chrysologus als Bischof von Ravenna. Er ließ die Auferstehungskirche errichten, die spáter nach ihm benannte Basilika Ursiana, die im 18. Jahrhundert dem jetzigen Dom weichen musste. Als der Königshof von Mailand nach Ravenna verlegt wurde, verlegte er den Bischofssitz 402 wieder von Classe in die Stadt zurück.</p><hr /><h3>Hl. Karpus()</h3><hr /><p>Hl. KarpusBischof von Gordos (?), Mártyrer um 165 (?) in Pergamon beim heutigen BergamaKarpus hat nach der Mártyrerakte den römischen Kaiserkult verweigert und wurde zum Tod auf dem Scheiterhaufen verurteilt, den er zusammen mit Papylos erlitt.Die lateinische Überlieferung tituliert Karpus als Bischof von Gordos - wohl Gordos Iulia in Lydien, das heutige Gördes - und nimmt wie die armenische Tradition das Martyrium erst unter Decius an, was aber als unwahrscheinlich gilt.</p>"
		},
		{
			"id": "14",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der Osteroktav</h3><h3>Apostelgeschichte </h3><em>4,1-12.</em><p>Petrus und Johannes hatten im Tempel einen Geláhmten geheilt. Wáhrend sie zum Volk redeten, traten die Priester, der Tempelhauptmann und die Sadduzáer zu ihnen.<br />Sie waren aufgebracht, weil die Apostel das Volk lehrten und in Jesus die Auferstehung von den Toten verkündeten.<br />Sie nahmen sie fest und hielten sie bis zum náchsten Morgen in Haft. Es war námlich schon Abend.<br />Viele aber, die das Wort gehört hatten, wurden gláubig; und die Zahl der Mánner stieg auf etwa fünftausend.<br />Am anderen Morgen versammelten sich ihre Führer sowie die Áltesten und die Schriftgelehrten in Jerusalem,<br />dazu Hannas, der Hohepriester, Kajaphas, Johannes, Alexander und alle, die aus dem Geschlecht der Hohenpriester stammten.<br />Sie stellten die beiden in die Mitte und fragten sie: Mit welcher Kraft oder in wessen Namen habt ihr das getan?<br />Da sagte Petrus zu ihnen, erfüllt vom Heiligen Geist: Ihr Führer des Volkes und ihr Áltesten!<br />Wenn wir heute wegen einer guten Tat an einem kranken Menschen darüber vernommen werden, durch wen er geheilt worden ist,<br />so sollt ihr alle und das ganze Volk Israel wissen: im Namen Jesu Christi, des Nazoráers, den ihr gekreuzigt habt und den Gott von den Toten auferweckt hat. Durch ihn steht dieser Mann gesund vor euch.<br />Er - Jesus - ist der Stein, der von euch Bauleuten verworfen wurde, der aber zum Eckstein geworden ist.<br />Und in keinem anderen ist das Heil zu finden. Denn es ist uns Menschen kein anderer Name unter dem Himmel gegeben, durch den wir gerettet werden sollen.</p><h3>Psalmen</h3><em>118(117),1.4.22-23.24.26-27a.</em><p>Danket dem Herrn, denn er ist gütig,<br />denn seine Huld wáhrt ewig.<br />So sollen sagen, die den HERRN fürchten: Denn seine Huld wáhrt ewig. <br />Ein Stein, den die Bauleute verwarfen, er ist zum Eckstein geworden.<br />Vom HERRN her ist dies gewirkt, ein Wunder in unseren Augen. <br />Dies ist der Tag, den der HERR gemacht hat; wir wollen jubeln und uns über ihn freuen.<br />Gesegnet sei, der da kommt im Namen des HERRN! Wir segnen euch vom Haus des HERRN her. <br />Gott ist der HERR. Er ließ Licht für uns leuchten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>21,1-14.</em><p>offenbarte sich Jesus den Jüngern noch einmal, am See von Tiberias, und er offenbarte sich in folgender Weise.<br />Simon Petrus, Thomas, genannt Didymus – Zwilling –, Natanaal aus Kana in Galiláa, die Söhne des Zebedáus und zwei andere von seinen Jüngern waren zusammen.<br />Simon Petrus sagte zu ihnen: Ich gehe fischen. Sie sagten zu ihm: Wir kommen auch mit. Sie gingen hinaus und stiegen in das Boot. Aber in dieser Nacht fingen sie nichts.<br />Als es schon Morgen wurde, stand Jesus am Ufer. Doch die Jünger wussten nicht, dass es Jesus war.<br />Jesus sagte zu ihnen: Meine Kinder, habt ihr keinen Fisch zu essen? Sie antworteten ihm: Nein.<br />Er aber sagte zu ihnen: Werft das Netz auf der rechten Seite des Bootes aus und ihr werdet etwas finden. Sie warfen das Netz aus und konnten es nicht wieder einholen, so voller Fische war es.<br />Da sagte der Jünger, den Jesus liebte, zu Petrus: Es ist der Herr! Als Simon Petrus hörte, dass es der Herr sei, gürtete er sich das Obergewand um, weil er nackt war, und sprang in den See.<br />Dann kamen die anderen Jünger mit dem Boot – sie waren námlich nicht weit vom Land entfernt, nur etwa zweihundert Ellen – und zogen das Netz mit den Fischen hinter sich her.<br />Als sie an Land gingen, sahen sie am Boden ein Kohlenfeuer und darauf Fisch und Brot liegen.<br />Jesus sagte zu ihnen: Bringt von den Fischen, die ihr gerade gefangen habt!<br />Da stieg Simon Petrus ans Ufer und zog das Netz an Land. Es war mit hundertdreiundfünfzig großen Fischen gefüllt, und obwohl es so viele waren, zerriss das Netz nicht.<br />Jesus sagte zu ihnen: Kommt her und esst! Keiner von den Jüngern wagte ihn zu befragen: Wer bist du? Denn sie wussten, dass es der Herr war.<br />Jesus trat heran, nahm das Brot und gab es ihnen, ebenso den Fisch.<br />Dies war schon das dritte Mal, dass Jesus sich den Jüngern offenbarte, seit er von den Toten auferstanden war.</p><hr /><h3>Hl. Lidwina()</h3><p>Hl. LidwinaMystikerin* 18. Márz 1380 in Schiedam bei Rotterdam in den Niederlanden 14. April 1433 daselbstLidwina wurde als Tochter eines armen Nachtwáchters geboren. Nach einem Sturz beim Eislaufen mit Rippenbruch entwickelte sich für das 15-jáhrige Mádchen die Krankheit, die sie ganz ans Bett fesselte: eine rátselhafte Krankheit, die man heute wohl als psychosomatisch diagnostizieren würde, hatte sie befallen: sie schien bei lebendigem Leib zu verfaulen. Aufbrechende und eiternde Geschwulste und krebsartige Wucherungen übersáten ihren Körper. Nur den Kopf und den linken Arm konnte sie bewegen, ein Auge war erblindet, feste Nahrung konnte sie nicht zu sich nehmen.Allmáhlich lernte sie, die Krankheit zu ertragen; schließlich trug sie Leiden und Schmerzen, um so Christus immer áhnlicher zu werden: Wenn ich durch ein einziges Ave Maria die Gesundheit wiedererlangen würde, ich wollte sie nicht. Ab dem 20. Jahr ihrer Krankheit lebte sie nur noch von der Kommunion, immer mehr Visionen und mystische Entrückungen wurden ihr zuteil. Vielen Ratsuchenden wurde sie Trösterin und Helferin. Sie vermochte in die Zukunft zu schauen und erkannte und verstand die innersten Gedanken ihrer Besucher. Schließlich starb die vor \"Leid Weinende\" - so kann ihr Name auch gedeutet werden - nach 38 Jahren des Leidens in ihrem Elternhaus.</p><hr /><h3>Hl. Hadwig von Meer()</h3><hr /><p>Hl. Hadwig von MeerNonne um 1200 in Meer, dem heutigen Meerbusch bei Neuss in Nordrhein-WestfalenHadwig von Meer, Gráfin von Meer, hatte mit ihrerMutter Hildegund 1165 in deren Stammsitz bei Neuss ein Prámonstratenserinnen-Kloster gegründet. Nach dem Tod Hildegunds um 1183folgte ihr Hadwig als Meisterin und leitete den Konvent bis zu ihrem Tod am 14. April um 1200.</p><hr /><h3>Hl. Ernestine()</h3><hr /><p>Hl. Ernestine Nonne+ 14.04.1775 in Neuburg an der DonauErnestine von Bayern, Tochter des Herzogs vonPfalz-Sulzbach, wurde im Stift Essen erzogen und mit dem Grafen Wilhelmvon Rheinhessen vermáhlt. Nach dem Tod ihres Gemahls trat sie 1731 inden Karmel zu Neuburg an der Donau ein und erhielt den OrdensnamenAugusta. Hier war sie ihren Mitschwestern ein Vorbild an Gehorsam, Demutund Liebe zur Armut. Sie starb dort als Priorin am 14. April 1775 imRuf der Heiligkeit. Ihre Gebeine wurden in die Neuburger Hofkircheübertragen.</p>"
		},
		{
			"id": "15",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der Osteroktav</h3><h3>Apostelgeschichte </h3><em>4,13-21.</em><p>Als sie den Freimut des Petrus und des Johannes sahen und merkten, dass es ungelehrte und einfache Leute waren, wunderten sie sich. Sie erkannten sie als Jünger Jesu,<br />sahen aber auch, dass der Geheilte bei ihnen stand; so konnten sie nichts dagegen sagen.<br />Sie befahlen ihnen, den Hohen Rat zu verlassen; dann berieten sie miteinander<br />und sagten: Was sollen wir mit diesen Leuten anfangen? Dass offensichtlich ein Wunder durch sie geschehen ist, ist allen Einwohnern von Jerusalem bekannt; wir können es nicht abstreiten.<br />Damit aber die Sache nicht weiter im Volk verbreitet wird, wollen wir ihnen bei Strafe verbieten, je wieder in diesem Namen zu irgendeinem Menschen zu sprechen.<br />Und sie riefen sie herein und verboten ihnen, jemals wieder im Namen Jesu zu predigen und zu lehren.<br />Doch Petrus und Johannes antworteten ihnen: Ob es vor Gott recht ist, mehr auf euch zu hören als auf Gott, das entscheidet selbst.<br />Wir können unmöglich schweigen über das, was wir gesehen und gehört haben.<br />Jene aber drohten ihnen noch mehr und ließen sie dann gehen; denn sie sahen keine Möglichkeit, sie zu bestrafen, mit Rücksicht auf das Volk, da alle Gott wegen des Geschehenen priesen.</p><h3>Psalmen</h3><em>118(117),1-2.14-15.16-21.</em><p>Danket dem Herrn, denn er ist gütig,<br />denn seine Huld wáhrt ewig.<br />So soll Israel sagen: Denn seine Huld wáhrt ewig. <br />Meine Stárke und mein Lied ist der Herr;<br /> er ist für mich zum Retter geworden.<br />Frohlocken und Jubel erschallt in den Zelten der Gerechten,<br />die Rechte des Herrn wirkt mit Macht!<br />Die Rechte des HERRN, sie erhöht, die Rechte des HERRN, Taten der Macht vollbringt sie.<br />Ich werde nicht sterben, sondern leben, um die Taten des HERRN zu verkünden. <br />Der Herr hat mich hart gezüchtigt,<br />doch er hat mich nicht dem Tod übergeben.<br />Öffnet mir die Tore zur Gerechtigkeit,<br />damit ich eintrete, um dem Herrn zu danken.<br />Das ist das Tor zum Herrn,<br />nur Gerechte treten hier ein.<br />Ich danke dir, dass du mich erhört hast;<br />du bist für mich zum Retter geworden.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>16,9-15.</em><p>Als Jesus am frühen Morgen des ersten Wochentages auferstanden war, erschien er zuerst Maria aus Magdala, aus der er sieben Dámonen ausgetrieben hatte.<br />Sie ging und berichtete es denen, die mit ihm zusammengewesen waren und die nun klagten und weinten.<br />Als sie hörten, er lebe und sei von ihr gesehen worden, glaubten sie es nicht.<br />Darauf erschien er in einer anderen Gestalt zweien von ihnen, als sie unterwegs waren und aufs Land gehen wollten.<br />Auch sie gingen und berichteten es den anderen, und auch ihnen glaubte man nicht.<br />Spáter erschien Jesus auch den Elf, als sie bei Tisch waren; er tadelte ihren Unglauben und ihre Verstocktheit, weil sie denen nicht glaubten, die ihn nach seiner Auferstehung gesehen hatten.<br />Dann sagte er zu ihnen: Geht hinaus in die ganze Welt, und verkündet das Evangelium allen Geschöpfen!</p><hr /><h3>Hl. Huna()</h3><p>Hl. HunaWohltáterin, Stifterin* in Frankreich (?) um 687 in Hunaweiler, dem heutigen Hunawihr im Elsass in FrankreichHuna war der Überlieferung nach eine Wohltáterin für Arme und Kranke, genannt die heilige Wáscherin, weil sie Bedürftigen die Wásche wusch. Sie und ihr Mann Huno stifteten die Kirche ihres Heimatortes und schenkten ihre Güter an das von Dié von St. Dié gegründete Kloster in den Vogesen.Hunas Grab in der von ihr gestifteten Kirche war im Mittelalter ein vielbesuchter Wallfahrtsort, einer nahen Quelle wurde Heilwirkung nachgesagt. Nach der Erhebung ihrer Gebeine am 15. April 1520 gingen sie in der Reformation verloren.</p><hr /><h3>Sel. Cäsar von Bus()</h3><hr /><p>Sel. Cásar von BusPriester, Gründer* 3. Februar 1544 in Cavaillon bei Avignon in Frankreich 15. April 1607 in Avignon in FrankreichCásar führte zunáchst ein weltliches Leben, ging dann in ein Kloster nahe Avignon, wo er Alte und Kranke pflegte, wurde im Alter von 38 Jahren zum Priester geweiht und wirkte dann als Kanoniker in Avignon. 1592 gründete er die Kongregation Von der christlichen Lehre, die Doktrinaner, eine Vereinigung von Weltpriestern, die 1597 vom Papst bestátigt wurde. In den letzten Lebensjahren litt er unter körperlichen und seelischen Krankheiten, schließlich erblindete er.</p><hr /><h3>Hl. Waltmann()</h3><hr /><p>Hl. WaltmannAbt in Antwerpen 15. April 1138 in Antwerpen in BelgienWaltmann wurde 1124 von Norbert von Xanten zum ersten Abt im Prámonstratenserkloster St. Michael in Antwerpen berufen. Gerühmt werden seine Frömmigkeit und Gelehrsamkeit.</p>"
		},
		{
			"id": "16",
			"imagen": "Sonntag",
			"contenido": "<h3>2. Sonntag der Osterzeit - Barmherzigkeitssonntag und Weißer Sonntag</h3><h3>Apostelgeschichte </h3><em>5,12-16.</em><p>Durch die Hánde der Apostel geschahen viele Zeichen und Wunder im Volk. Alle kamen einmütig in der Halle Salomos zusammen.<br />Von den Übrigen wagte niemand, sich ihnen anzuschließen; aber das Volk schátzte sie hoch.<br />Immer mehr wurden im Glauben zum Herrn geführt, Scharen von Mánnern und Frauen.<br />Selbst die Kranken trug man auf die Straßen hinaus und legte sie auf Betten und Liegen, damit, wenn Petrus vorüberkam, wenigstens sein Schatten auf einen von ihnen fiel.<br />Auch aus den Stádten rings um Jerusalem strömten die Leute zusammen und brachten Kranke und von unreinen Geistern Geplagte mit. Und alle wurden geheilt.</p><h3>Psalmen</h3><em>118(117),2.4.14-15.22-23.24.28.</em><p>So soll Israel sagen: Denn seine Huld wáhrt ewig. <br />So sollen sagen, die den HERRN fürchten: Denn seine Huld wáhrt ewig. <br />Meine Stárke und mein Lied ist der Herr;<br /> er ist für mich zum Retter geworden.<br />Frohlocken und Jubel erschallt in den Zelten der Gerechten,<br />die Rechte des Herrn wirkt mit Macht!<br />Ein Stein, den die Bauleute verwarfen, er ist zum Eckstein geworden.<br />Vom HERRN her ist dies gewirkt, ein Wunder in unseren Augen. <br />Dies ist der Tag, den der HERR gemacht hat; wir wollen jubeln und uns über ihn freuen.<br />Du bist mein Gott, dir will ich danken;<br />mein Gott, dich will ich rühmen.</p><h3>Erster Brief des Apostels Petrus </h3><em>1,3-9.</em><p>Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns in seinem großen Erbarmen neu geboren, damit wir durch die Auferstehung Jesu Christi von den Toten eine lebendige Hoffnung haben<br />und das unzerstörbare, makellose und unvergángliche Erbe empfangen, das im Himmel für euch aufbewahrt ist.<br />Gottes Macht behütet euch durch den Glauben, damit ihr das Heil erlangt, das am Ende der Zeit offenbart werden soll.<br />Deshalb seid ihr voll Freude, obwohl ihr jetzt vielleicht kurze Zeit unter mancherlei Prüfungen leiden müsst.<br />Dadurch soll sich euer Glaube bewáhren, und es wird sich zeigen, dass er wertvoller ist als Gold, das im Feuer geprüft wurde und doch vergánglich ist. So wird eurem Glauben Lob, Herrlichkeit und Ehre zuteil bei der Offenbarung Jesu Christi.<br />Ihn habt ihr nicht gesehen, und dennoch liebt ihr ihn; ihr seht ihn auch jetzt nicht; aber ihr glaubt an ihn und jubelt in unsagbarer, von himmlischer Herrlichkeit verklárter Freude,<br />da ihr das Ziel des Glaubens erreichen werdet: euer Heil.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>20,19-31.</em><p>Am Abend des ersten Tages der Woche, als die Jünger aus Furcht vor den Juden die Türen verschlossen hatten, kam Jesus, trat in ihre Mitte und sagte zu ihnen: Friede sei mit euch!<br />Nach diesen Worten zeigte er ihnen seine Hánde und seine Seite. Da freuten sich die Jünger, als sie den Herrn sahen.<br />Jesus sagte noch einmal zu ihnen: Friede sei mit euch! Wie mich der Vater gesandt hat, so sende ich euch.<br />Nachdem er das gesagt hatte, hauchte er sie an und sagte zu ihnen: Empfangt den Heiligen Geist!<br />Denen ihr die Sünden erlasst, denen sind sie erlassen; denen ihr sie behaltet, sind sie behalten.<br />Thomas, der Didymus – Zwilling – genannt wurde, einer der Zwölf, war nicht bei ihnen, als Jesus kam.<br />Die anderen Jünger sagten zu ihm: Wir haben den Herrn gesehen. Er entgegnete ihnen: Wenn ich nicht das Mal der Nágel an seinen Hánden sehe und wenn ich meinen Finger nicht in das Mal der Nágel und meine Hand nicht in seine Seite lege, glaube ich nicht.<br />Acht Tage darauf waren seine Jünger wieder drinnen versammelt und Thomas war dabei. Da kam Jesus bei verschlossenen Türen, trat in ihre Mitte und sagte: Friede sei mit euch!<br />Dann sagte er zu Thomas: Streck deinen Finger hierher aus und sieh meine Hánde! Streck deine Hand aus und leg sie in meine Seite und sei nicht ungláubig, sondern gláubig!<br />Thomas antwortete und sagte zu ihm: Mein Herr und mein Gott!<br />Jesus sagte zu ihm: Weil du mich gesehen hast, glaubst du. Selig sind, die nicht sehen und doch glauben.<br />Noch viele andere Zeichen hat Jesus vor den Augen seiner Jünger getan, die in diesem Buch nicht aufgeschrieben sind.<br />Diese aber sind aufgeschrieben, damit ihr glaubt, dass Jesus der Christus ist, der Sohn Gottes, und damit ihr durch den Glauben Leben habt in seinem Namen.</p><hr /><h3>Hl. Benedikt Josef Labre()</h3><p>Hl. Benedikt Josef LabrePilger, Mystiker* 26. Márz 1748 in Amettes im Norden Frankreichs 16. April 1783 in RomBenoit-Joseph, aus vornehmer Familie stammend, sollte Priester werden. Aber der Knabe war ein schlechter Schüler, die Ausbildung zum Priester schien unerreichbar. So wollte er sich im Alter von 18 Jahren den Kartáusern in Neuville anschließen, wurde aber abgewiesen; im Alter von 21 Jahren wurde er schließlich in der Zisterzienserabtei von Sept-Fonts aufgenommen. Weil er krank wurde, erlangte er aber auch hier nicht die Weihe. Bei den Trappisten wurde er dann doch in die Gemeinschaft aufgenommen, aber alsbald stellten sich unerklárliche Ángste ein, und er floh aus dem Kloster. Nach seiner Genesung machte Benoit-Joseph sich 1770 auf zur Wallfahrt nach Rom, von unterwegs schrieb er seinen Eltern einen Brief und teilte ihnen mit, er habe nun seine Bestimmung gefunden. Völlig bedürfnislos, auch Almosen ablehnend, pilgerte er sieben Jahre lang durch Europa und besuchte die wichtigsten Státten des Christentums, weitere sechs Jahre lebte er in áußerster Selbstverleugnung in Rom. Visionen und mystische Gnadenbeweise wurden dem in völliger Armut Lebenden reichlich zuteil. Der Ruf seines offenbar ganz besonders inspirierten Lebens verbreitete sich, bis er auf den Stufen der Kirche Santa Maria dei Monti in Rom entkráftet zusammenbrach und starb. Bei der Beisetzung des armen Bettlers in dieser Kirche drángten sich die Gláubigen wie sonst kaum. Allein aus den folgenden drei Monaten sind 136 durch Benoit-Joseph vollbrachte Heilungswunder verifziert worden. In Rom ist er einer der volkstümlichsten Heiligen. In Frankreich besteht seit 1882 eine Vereinigung von christlichen Schulbrüdern, die seinen Namen trágt.</p><hr /><h3>Hl. Bernadette Soubirous()</h3><hr /><p>Hl. Bernadette SoubirousSeherin, Nonne* 7. Januar 1844 in Lourdes in Frankreich 16. April 1879 in Nevers-sur-Loire in FrankreichBernadette, áltestes von sechs Kindern, war Tochter eines armen Müllers, aufgewachsen in einer alten, dunklen und feuchten Mühle und spáter in einem ausgedienten Gefángnis, wo sie sich vermutlich das Asthmaleiden zuzog, das sie ihr Leben lang plagte.Nicht lange nachihrem 14. Geburtstag hatte Bernadette beim Holzsammeln im Wald zum erstenmal die Vision, die sich im folgenden halben Jahr noch 17 Mal wiederholen sollte: Ihr erschein in der Grotte Massabielle eine weibliche Gestalt von großer Schönheit in einer goldschimmernden Wolke. Die \"Dame\", wie Bernadette sie bewundernd-ehrfurchtsvoll nannte, die sich spáter als die Jungfrau Maria zu erkennen gab, forderte Bernadette zum Bau einer Kirche an der Grotte und zur Abhaltung von Prozessionen zu diesem Ort auf. In einer zweiten Erscheinung 14 Tage spáter forderte die \"Dame\" Bernadette zum Trinken aus der Quelle auf. Es war aber keine Quelle zu sehen, nur etwas Schlamm; als Bernadette den Schlamm wegkratzte und etwas von dem schlammigen Wasser trank, entsprang an der Stelle eine Quelle mit klarem Wasser. Maria offenbarte ihr die Heilkraft der Quelle. Ein erblindeter Mann erhielt tatsáchlich sein Augenlicht wieder. Die Nachricht von der Heilkraft des Wassers verbreitete sich rasch. Am 16. Juli 1858 erlebte Bernadette die letzte Erscheinung, im selben Jahr gab es das erste anerkannten Heilungswunder: Catherine Latapie Chourat tauchte ihren geláhmten Arm in die Quelle und zog ihn geheilt wieder heraus. Schon 1862bestátigte die katholische Kirche die Echtheit der Visionen, Lourdes entwickelte sich rasch zu einem Wallfahrtsort. Bernadette hatte Misstrauen, Unverstándnis und Anfeindungen, und zudem schwere Krankheiten zu ertragen. Die Presse nannte sie eine hysterische Person, zweifelte an ihrer Glaubwürdigkeit. Um sich vor Neugier, Belástigungen und Aufdringlichkeiten zu schützen, verließ Bernadette 1866 ihre Heimat und schloss sich den Barmherzigen Schwestern in Nevers an; 1867 legte sie ihre Ordensgelübde ab und erhielt den Ordensnamen Marie Bernard. Auch im Kloster wurde sie immer wieder gedemütigt und erniedrigt, doch alle Enttáuschungen konnten sie nicht von der Liebe zu jener \"Dame\" abbringen. Einer ihrer Mitschwester stellte Bernadette die Frage: \"Was tut man mit einem Besen?\" \"Man kehrt mit ihm.\" \"Und anschließend?\" \"Man stellt ihn hinter die Tür in die Ecke.\" \"Eben! Das ist meine Geschichte. Maria hat mich benutzt und nun in die Ecke gestellt. Das ist mein Platz.\" Im Kloster durfte über ihre Vergangenheit nicht gesprochen werden. 1879 starb Bernadette, erschöpft und von der Krankheit ausgezehrt. Ihr Leib, aufgebahrt im Glasschrein des Klosters in Nevers, blieb unverwest. Lourdes wurde zum berühmtesten Marien-Wallfahrtsort der Welt, Hunderrttausende suchen hier Heilung. Dokumentiert sind bislang über 6.000 medizinisch auffállige Heilungen, 2.000 davon von Árzten als unerklárlich eingestuft, 66 hat die katholische Kirche nach eingehender Prüfung als Wunderheilungen anerkannt.</p>"
		},
		{
			"id": "17",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 2. Osterwoche</h3><h3>Apostelgeschichte </h3><em>4,23-31.</em><p>In jenen Tagen als Petrus und Johannes freigelassen waren, gingen sie zu den Ihren und berichteten alles, was die Hohenpriester und die Áltesten zu ihnen gesagt hatten.<br />Als sie das hörten, erhoben sie einmütig ihre Stimme zu Gott und sprachen: Herr, du hast den Himmel, die Erde und das Meer geschaffen und alles, was dazugehört;<br />du hast durch den Mund unseres Vaters David, deines Knechtes, durch den Heiligen Geist gesagt: Warum toben die Völker, warum machen die Nationen vergebliche Pláne?<br />Die Könige der Erde stehen auf, und die Herrscher haben sich verbündet gegen den Herrn und seinen Gesalbten.<br />Wahrhaftig, verbündet haben sich in dieser Stadt gegen deinen heiligen Knecht Jesus, den du gesalbt hast, Herodes und Pontius Pilatus mit den Heiden und den Stámmen Israels,<br />um alles auszuführen, was deine Hand und dein Wille im voraus bestimmt haben.<br />Doch jetzt, Herr, sieh auf ihre Drohungen und gib deinen Knechten die Kraft, mit allem Freimut dein Wort zu verkünden.<br />Streck deine Hand aus, damit Heilungen und Zeichen und Wunder geschehen durch den Namen deines heiligen Knechtes Jesus.<br />Als sie gebetet hatten, bebte der Ort, an dem sie versammelt waren, und alle wurden mit dem Heiligen Geist erfüllt, und sie verkündeten freimütig das Wort Gottes.</p><h3>Psalmen</h3><em>2,1-3.4-6.7-9.</em><p>Warum toben die Völker,<br />warum machen die Nationen vergebliche Pláne?<br />Die Könige der Erde stehen auf,<br />die Großen haben sich verbündet<br />gegen den Herrn und seinen Gesalbten.<br />«Lasst uns ihre Fesseln zerreißen<br />und von uns werfen ihre Stricke!»<br />Doch er, der im Himmel thront, lacht,<br />der Herr verspottet sie.<br />Dann aber spricht er zu ihnen im Zorn,<br />in seinem Grimm wird er sie erschrecken:<br />«Ich selber habe meinen König eingesetzt<br />auf Zion, meinem heiligen Berg.»<br />Den Beschluss des Herrn will ich kundtun.<br />Er sprach zu mir: «Mein Sohn bist du.<br />Heute habe ich dich gezeugt.<br />Fordere von mir, und ich gebe dir die Völker zum Erbe,<br />die Enden der Erde zum Eigentum.<br />Du wirst sie zerschlagen mit eiserner Keule,<br />wie Krüge aus Ton wirst du sie zertrümmern.»</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>3,1-8.</em><p>Es war ein Pharisáer namens Nikodemus, ein führender Mann unter den Juden.<br />Der suchte Jesus bei Nacht auf und sagte zu ihm: Rabbi, wir wissen, du bist ein Lehrer, der von Gott gekommen ist; denn niemand kann die Zeichen tun, die du tust, wenn nicht Gott mit ihm ist.<br />Jesus antwortete ihm: Amen, amen, ich sage dir: Wenn jemand nicht von neuem geboren wird, kann er das Reich Gottes nicht sehen.<br />Nikodemus entgegnete ihm: Wie kann ein Mensch, der schon alt ist, geboren werden? Er kann doch nicht in den Schoß seiner Mutter zurückkehren und ein zweites Mal geboren werden.<br />Jesus antwortete: Amen, amen, ich sage dir: Wenn jemand nicht aus Wasser und Geist geboren wird, kann er nicht in das Reich Gottes kommen.<br />Was aus dem Fleisch geboren ist, das ist Fleisch; was aber aus dem Geist geboren ist, das ist Geist.<br />Wundere dich nicht, dass ich dir sagte: Ihr müsst von neuem geboren werden.<br />Der Wind weht, wo er will; du hörst sein Brausen, weißt aber nicht, woher er kommt und wohin er geht. So ist es mit jedem, der aus dem Geist geboren ist.</p><hr /><h3>Max Joseph Metzger()</h3><p>Max Joseph MetzgerPriester, Gründer* 3. Februar 1887 in Schopfheim in Baden-Württemberg 17. April 1944 in Brandenburg an der Havel in BrandenburgMax Joseph war im ersten Weltkrieg Divisionspriester und dabei Pazifist geworden. Er gründete danach die Bruderschaft \"Una Sancta\" und den \"Friedensbund Deutscher Katholiken\" sowie die \"Christkönigsgesellschaft vom Weißen Kreuz\". Ein von ihm verfasstes Friedensmemorandum fiel in die Hánde der Geheimen Staatspolizei der Nationalsozialisten, führte zu seiner Verhaftung und schließlich nach einem Prozeß wegen \"Hochverrat und Feindbegünstigung\" zum Tod durch das Fallbeil.</p><hr /><h3>Hl. Eberhard von Obermarchtal()</h3><hr /><p>Hl. EberhardPropst in Obermarchtal* 1. Hálfte des 12. Jahrhunderts in Schwaben 17. April 1183 in Obermarchtal in Baden-WürttembergEberhard, Edler von Wolfeck, war Prámonstratensermönch im Stift von Rot bei Memmingen und wurde Propst in Obermarchtal.</p><hr /><h3>Hl. Elias von Córdoba()</h3><hr /><p>Hl. Elias von CórdobaPriester, Mártyrer 856 in Córdoba</p>"
		},
		{
			"id": "18",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 2. Osterwoche</h3><h3>Apostelgeschichte </h3><em>4,32-37.</em><p>Die Gemeinde der Gláubigen war ein Herz und eine Seele. Keiner nannte etwas von dem, was er hatte, sein Eigentum, sondern sie hatten alles gemeinsam.<br />Mit großer Kraft legten die Apostel Zeugnis ab von der Auferstehung Jesu, des Herrn, und reiche Gnade ruhte auf ihnen allen.<br />Es gab auch keinen unter ihnen, der Not litt. Denn alle, die Grundstücke oder Háuser besaßen, verkauften ihren Besitz, brachten den Erlös<br />und legten ihn den Aposteln zu Füßen. Jedem wurde davon so viel zugeteilt, wie er nötig hatte.<br />Auch Josef, ein Levit aus Zypern, der von den Aposteln Barnabas, das heißt übersetzt Sohn des Trostes, genannt wurde,<br />verkaufte einen Acker, der ihm gehörte, brachte das Geld und legte es den Aposteln zu Füßen.</p><h3>Psalmen</h3><em>93(92),1.2-3.4-5.</em><p>Der Herr ist König, bekleidet mit Hoheit;<br />der Herr hat sich bekleidet und mit Macht umgürtet.<br />Der Erdkreis ist fest gegründet,<br />nie wird er wanken.<br />Dein Thron steht fest von Anbeginn,<br />du bist seit Ewigkeit.<br />Fluten erheben sich, Herr,<br />Fluten erheben ihr Brausen,<br />Fluten erheben ihr Tosen.<br />Gewaltiger als das Tosen vieler Wasser,<br />gewaltiger als die Brandung des Meeres<br />ist der Herr in der Höhe.<br />Deine Gesetze sind fest und verlásslich;<br />Herr, deinem Haus gebührt Heiligkeit<br />für alle Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>3,7-15.</em><p>In jener Zeit sprach Jesus zu Nikodemus: Wundere dich nicht, dass ich dir sagte: Ihr müsst von neuem geboren werden.<br />Der Wind weht, wo er will; du hörst sein Brausen, weißt aber nicht, woher er kommt und wohin er geht. So ist es mit jedem, der aus dem Geist geboren ist.<br />Nikodemus erwiderte ihm: Wie kann das geschehen?<br />Jesus antwortete: Du bist der Lehrer Israels und verstehst das nicht?<br />Amen, amen, ich sage dir: Was wir wissen, davon reden wir, und was wir gesehen haben, das bezeugen wir, und doch nehmt ihr unser Zeugnis nicht an.<br />Wenn ich zu euch über irdische Dinge gesprochen habe und ihr nicht glaubt, wie werdet ihr glauben, wenn ich zu euch über himmlische Dinge spreche?<br />Und niemand ist in den Himmel hinaufgestiegen außer dem, der vom Himmel herabgestiegen ist: der Menschensohn.<br />Und wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,<br />damit jeder, der an ihn glaubt, in ihm das ewige Leben hat.</p><hr /><h3>Hl. Ursmar von Lobbes()</h3><p>Hl. Ursmar von LobbesGlaubensbote, Chorbischof / Abt in Lobbes* um 645 in Floyon im Département Nord in Frankreich 18. April (?) 713 in Lobbes in BelgienUrsmar wurde im Kloster erzogen und wirkte dann als Glaubensbote im Norden von Frankreich und in Flandern. Wohl 689 wurde er zum Abtbischof in Lobbes ernannt, möglicherweise durch Pippin den Mittleren. Hier führte er die Benediktinerregel ein und wirkte als Bauherr: der Bau der Klosterkirche, die 697 geweiht wurde, und der Kirche Notre-Dame auf einem Hügel oberhalb des Klosters - der spáter nach ihm benannten Kollegiatkirche St-Ursmer - geht auf ihn zurück. Er wird als strenger Asket, eifriger Missionar und Wundertáter geschildert. Auch die Gründung weiterer Klöster und die Verbindungen zum Kloster Maubeuge seien Ursmars Wirken zu verdanken. Um 711 trat er zugunsten seines Schülers Ermin von seinem Amt zurück.Ursmar wurde in der von ihm erbauten und spáter nach ihm benannten Kirche St-Ursmer bestattet. 823 wurden seine Gebeine erhoben, 1408 nach Binche im Hennegau überführt, 1794 in der Französischen Revolution verbrannt.</p><hr /><h3>Hl. Wikterp()</h3><hr /><p>Hl. WikterpBischof von Augsburg* Anfang des 8. Jahrhunderts in Epfach bei Landsberg in Bayern 18. April 771 (?) daselbstWikterp war der erste geschichtlich gesicherte Bischof von Augsburg, erwáhnt erstmals in einem Schreiben von Papst Gregor III. an die Bischöfe in Alemannien und Bayern im Jahr 738. Wikterp machte sich verdient um die Glaubensverkündigung im Allgáu, unterstützte Magnus und seinen Nachfolger im Bischofsamt, Tozzo, weihte die Kirche in Füssen und gilt als Mitbegründer der Stádte Kempten, Wessobrunn und Ellwangen.</p><hr /><h3>Hl. Aya von Mons()</h3><hr /><p>Hl. Aya von MonsNonne 18. April um 708 in Mons in BelgienAya und ihr Ehemann, der fránkische Adlige Hildulf von Lobbes, blieben kinderlos und widmeten ihr Leben der Fürsorge für Arme und der Unterstützung von Klöstern. Im Alter gingen beide in ein Kloster, Aya in das von Mons.Reliquien von Aya liegen seit dem 17. Jahrhundert in Antwerpen und Brüssel.</p>"
		},
		{
			"id": "19",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 2. Osterwoche</h3><h3>Apostelgeschichte </h3><em>5,17-26.</em><p>In jenen Tagen erhoben sich voll Eifersucht der Hohepriester und alle, die auf seiner Seite standen, námlich die Gruppe der Sadduzáer.<br />Sie ließen die Apostel verhaften und in das öffentliche Gefángnis werfen.<br />Ein Engel des Herrn aber öffnete nachts die Gefángnistore, führte sie heraus und sagte:<br />Geht, tretet im Tempel auf, und verkündet dem Volk alle Worte dieses Lebens!<br />Sie gehorchten und gingen bei Tagesanbruch in den Tempel und lehrten.<br />Wáhrenddessen kam der Hohepriester mit seinen Begleitern. Sie riefen den Hohen Rat und alle Áltesten der Söhne Israels zusammen; man schickte Boten zum Gefángnis, um die Apostel vorführen zu lassen.<br />Die Diener gingen, fanden sie aber nicht im Gefángnis. Sie kehrten zurück und meldeten:<br />Wir fanden das Gefángnis sorgfáltig verschlossen und die Wachen vor den Toren stehen; als wir aber öffneten, fanden wir niemand darin.<br />Der Tempelhauptmann und die Hohenpriester waren ratlos, als sie das hörten, und wussten nicht, was nun werden sollte.<br />Da kam jemand und meldete ihnen: Die Mánner, die ihr ins Gefángnis geworfen habt, stehen im Tempel und lehren das Volk.<br />Da ging der Tempelhauptmann mit seinen Leuten hin und holte sie, allerdings nicht mit Gewalt; denn sie fürchteten, vom Volk gesteinigt zu werden.</p><h3>Psalmen</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Ich will den Herrn allezeit preisen;<br />immer sei sein Lob in meinem Mund.<br />Meine Seele rühme sich des Herrn;<br />die Armen sollen es hören und sich freuen.<br />Verherrlicht mit mir den Herrn,<br />lasst uns gemeinsam seinen Namen rühmen.<br />Ich suchte den Herrn, und er hat mich erhört,<br />er hat mich all meinen Ángsten entrissen.<br />Blickt auf zu ihm, so wird euer Gesicht leuchten,<br />und ihr braucht nicht zu erröten.<br />Da ist ein Armer; er rief, und der Herr erhörte ihn.<br />Er half ihm aus all seinen Nöten.<br />Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,<br />und er befreit sie.<br />Kostet und seht, wie gütig der Herr ist;<br />wohl dem, der zu ihm sich flüchtet!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>3,16-21.</em><p>Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.<br />Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.<br />Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er nicht an den Namen des einzigen Sohnes Gottes geglaubt hat.<br />Denn darin besteht das Gericht: Das Licht kam in die Welt, doch die Menschen liebten die Finsternis mehr als das Licht; denn ihre Taten waren böse.<br />Jeder, der Böses tut, hasst das Licht und kommt nicht zum Licht, damit seine Taten nicht aufgedeckt werden.<br />Wer aber die Wahrheit tut, kommt zum Licht, damit offenbar wird, dass seine Taten in Gott vollbracht sind.</p><hr /><h3>Hl. Leo IX.()</h3><p>Hl. Leo IX.Papst* 21. Juni 1002 in Egisheim, heute Eguisheim im Elsass in Frankreich 19. April 1054 in RomLeo IX. hieß, bevor er Papst wurde, Bruno. Er wurde 1002 als Sohn der elsássischen Grafenfamilie von Egisheim und Dagsburg geboren. 1026 wurde er Bischof von Toul. Er reformierte das Ordensleben in seiner Diözese, indem er in vielen Klöstern die Bráuche von Cluny einführte. Als er 1049 Papst wurde, berief er ausgezeichnete Mánner an die römische Kurie, hielt viele Synoden ab, bemühte sich um die Befreiung der Kirche von der politischen Gewalt und bereitete so den Weg für die Reformen des Papstes Gregor VII. Wáhrend seiner Amts­zeit kam es zur großen Kirchenspaltung zwischen Osten und Westen. Leo starb schon 1054. Er war der bedeutendste der wenigen deutschen Pápste. Güte heißt Opfer Papst Leos IX. Wahlspruch hieß: „Die Erde ist voll von der Güte des Herrn“ (Psalm 33, 5). Dieses Wort wollte er wahr machen. „Aber Güte, das war nicht ein Gehenlassen, ein energieloses Zugestehen; Güte hieß: op­fernde Hingabe für die innere Not der Kirche.“ (H. Tüchle)</p><hr /><h3>Sel. Marcel Callo()</h3><hr /><p>Sel. Marcel CalloMártyrer* 6. Dezember 1921 in Rennes in Frankreich 19. Márz 1945 in Mauthausen in ÖsterreichMarcel war das zweite von acht Kindern einer frommen Familie. Nach dem Abschluss der höheren Grundschule absovierte er eine Lehre als Buchdrucker, außerdem war er Ministrant und Mitglied bei den Pfadfindern, spáter bei der Christlichen Arbeiter-Jugend. Nach der Besetzung Frankreichs durch die Deutschen verhalf er vielen Franzosen, die zur Zwangsarbeit abkommandiert waren, zur Flucht in die freie Zone des Landes. Selber wáhlte er die Unfreiheit in Deutschland, um vor allem im Opfer Vorbild zu sein: Ich gehe nach Deutschland, um den andern zu helfen durchzuhalten.1943 kam Marcel Callo ins Arbeitslager Zella-Mehlis, wo er trotz seiner stets labilen Gesundheit 10 - 11 Stunden in einem Rüstungsunternehmen arbeiten musste. Am 19. April 1944 wurde er wegen seines religiösen Einsatzes unter den Kameraden verhaftet: Durch seine katholische und religiöse Aktion habe er sich als Schádling für die Regierung der nationalsozialistischen Partei und für das Wohl des deutschen Volkes erwiesen. Er kam erst nach Gotha ins Gefángnis, dann ins KZ Flossenbürg und im Oktober ins Konzentrationslager Mauthausen. Dort starb er an den Folgen von Entbehrungen und Misshandlungen.Marcel Callo wurde im Jahr 2004 mit eigenem Gedenktag in den Regionalkalender der deutschsprachigen Diözesen aufgenommen.</p><hr /><h3>Hl. Gerold der Einsiedler()</h3><hr /><p>Hl. GeroldEinsiedler* um 900 in Rátien um 978 in Frisun, dem heutigen St. Gerold bei Bludenz in VorarlbergGerold, aus edler Familie, verließ Frau und Kinder und wurde Einsiedler in Frisun - dem heutigen St. Gerold. Seinen Besitz schenkte er 970 dem Kloster Einsiedeln.Gerolds Gebeine wurden erst nach Einsiedeln, am 19. April 1663 wieder nach Frisun zurück gebracht.</p>"
		},
		{
			"id": "20",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 2. Osterwoche</h3><h3>Apostelgeschichte </h3><em>5,27-33.</em><p>In jenen Tagen führten der Tempelhauptmann und seine Leute die Apostel herbei und stellten sie vor den Hohen Rat. Der Hohepriester verhörte sie<br />und sagte: Wir haben euch streng verboten, in diesem Namen zu lehren; und siehe, ihr habt Jerusalem mit eurer Lehre erfüllt; ihr wollt das Blut dieses Menschen über uns bringen.<br />Petrus und die Apostel antworteten: Man muss Gott mehr gehorchen als den Menschen.<br />Der Gott unserer Váter hat Jesus auferweckt, den ihr ans Holz gehángt und ermordet habt.<br />Ihn hat Gott als Anführer und Retter an seine rechte Seite erhoben, um Israel die Umkehr und Vergebung der Sünden zu schenken.<br />Zeugen dieser Ereignisse sind wir und der Heilige Geist, den Gott allen verliehen hat, die ihm gehorchen.<br />Als sie das hörten, gerieten sie in Zorn und beschlossen, sie zu töten.</p><h3>Psalmen</h3><em>34(33),2.9.17-18.19-20.</em><p>Ich will den Herrn allezeit preisen;<br />immer sei sein Lob in meinem Mund.<br />Kostet und seht, wie gütig der Herr ist;<br />wohl dem, der zu ihm sich flüchtet!<br />Das Antlitz des Herrn richtet sich gegen die Bösen,<br />um ihr Andenken von der Erde zu tilgen.<br />Schreien die Gerechten, so hört sie der Herr;<br />er entreißt sie all ihren Ángsten.<br />Nahe ist der Herr den zerbrochenen Herzen,<br />er hilft denen auf, die zerknirscht sind.<br />Der Gerechte muss viel leiden,<br />doch allem wird der Herr ihn entreißen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>3,31-36.</em><p>Er, der von oben kommt, steht über allen; wer von der Erde stammt, ist irdisch und redet irdisch. Er, der aus dem Himmel kommt, steht über allen.<br />Was er gesehen und gehört hat, bezeugt er, doch niemand nimmt sein Zeugnis an.<br />Wer sein Zeugnis annimmt, beglaubigt, dass Gott wahrhaftig ist.<br />Denn der, den Gott gesandt hat, verkündet die Worte Gottes; denn er gibt den Geist unbegrenzt.<br />Der Vater liebt den Sohn und hat alles in seine Hand gegeben.<br />Wer an den Sohn glaubt, hat das ewige Leben; wer aber dem Sohn nicht gehorcht, wird das Leben nicht sehen, sondern Gottes Zorn bleibt auf ihm.</p><hr /><h3>Hl. Odette()</h3><p>Hl. Odette (Oda)Priorin in Rivreulle* um 1134 in Anderlues in Belgien 20. April 1158 in Rivreulle, dem heutigen Peissant in Belgien</p><hr /><h3>Hl. Hildegund von Schönau()</h3><hr /><p>Hl. Hildegund von Schönau\"Mönch\"* um 1170 in Neuss bei Köln in Nordrhein-Westfalen 20. April 1188 in Schönau bei Heidelberg in Baden-WürttembergAuf Anraten ihres Vaters, der auf einer gemeinsamen Wallfahrt ins Heilige Land starb, gelangte Hildegund als Mann verkleidet und unter dem Namen Joseph zurück in die Heimat. So trat sie 1187 in das 1142 gegründete Zisterzienserkloster Schönau ein. Erst nach ihrem Tod erkannte man ihr wirkliches Geschlecht.</p><hr /><h3>Hl. Anicetus()</h3><hr /><p>Hl. AnicetusBischof von Rom, (Mártyrer)* um 100 in Emesa, dem heutigen Hims am Orontes in Syrien 17. April (?) 166 (?) in RomAnicetus wurde 155 Bischof von Rom. Er wirkte wesentlich mit am Ausbau der Vorrangstellung des Bischofs von Rom gegenüber den anderen Bischöfen der Kirche.Polykarp setzte sich als Abgesandter der Ostkirche mit ihm über den Osterfest-Termin auseinander, eine Einigung wurde nicht erzielt: die Ostkirche hielt am Tag des 14. Nisan als Festtag ungeachtet des Wochentages fest, die Westkirche feierte immer sonntags. Anicetus war der erste Papst, der Irrlehrer verdammte und die Anhánger des Gnostizismus kritisierte. Er wird als Mártyrer bezeichnet, obwohl keine Legende dies ausführt.</p>"
		},
		{
			"id": "21",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 2. Osterwoche</h3><h3>Apostelgeschichte </h3><em>5,34-42.</em><p>In jenen Tagen erhob sich im Hohen Rat ein Pharisáer namens Gamaliël, ein beim ganzen Volk angesehener Gesetzeslehrer; er ließ die Apostel für kurze Zeit hinausführen.<br />Dann sagte er: Israeliten, überlegt euch gut, was ihr mit diesen Leuten tun wollt.<br />Vor einiger Zeit námlich trat Theudas auf und behauptete, er sei etwas Besonderes. Ihm schlossen sich etwa vierhundert Mánner an. Aber er wurde getötet, und sein ganzer Anhang wurde zerstreut und aufgerieben.<br />Nach ihm trat in den Tagen der Volkszáhlung Judas, der Galiláer, auf; er brachte viel Volk hinter sich und verleitete es zum Aufruhr. Auch er kam um, und alle seine Anhánger wurden zerstreut.<br />Darum rate ich euch jetzt: Lasst von diesen Mánnern ab, und gebt sie frei; denn wenn dieses Vorhaben oder dieses Werk von Menschen stammt, wird es zerstört werden;<br />stammt es aber von Gott, so könnt ihr sie nicht vernichten; sonst werdet ihr noch als Kámpfer gegen Gott dastehen. Sie stimmten ihm zu,<br />riefen die Apostel herein und ließen sie auspeitschen; dann verboten sie ihnen, im Namen Jesu zu predigen, und ließen sie frei.<br />Die Apostel aber gingen weg vom Hohen Rat und freuten sich, dass sie gewürdigt worden waren, für seinen Namen Schmach zu erleiden.<br />Und Tag für Tag lehrten sie unermüdlich im Tempel und in den Háusern und verkündeten das Evangelium von Jesus, dem Christus.</p><h3>Psalmen</h3><em>27(26),1.4.13-14.</em><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Nur eines erbitte ich vom Herrn, danach verlangt mich:<br />Im Haus des Herrn zu wohnen alle Tage meines Lebens,<br />die Freundlichkeit des Herrn zu schauen<br />und nachzusinnen in seinem Tempel.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,1-15.</em><p>In jener Zeit ging Jesus an das andere Ufer des Sees von Galiláa, der auch See von Tiberias heißt.<br />Eine große Menschenmenge folgte ihm, weil sie die Zeichen sahen, die er an den Kranken tat.<br />Jesus stieg auf den Berg und setzte sich dort mit seinen Jüngern nieder.<br />Das Pascha, das Fest der Juden, war nahe.<br />Als Jesus aufblickte und sah, dass so viele Menschen zu ihm kamen, fragte er Philippus: Wo sollen wir Brot kaufen, damit diese Leute zu essen haben?<br />Das sagte er aber nur, um ihn auf die Probe zu stellen; denn er selbst wusste, was er tun wollte.<br />Philippus antwortete ihm: Brot für zweihundert Denare reicht nicht aus, wenn jeder von ihnen auch nur ein kleines Stück bekommen soll.<br />Einer seiner Jünger, Andreas, der Bruder des Simon Petrus, sagte zu ihm:<br />Hier ist ein kleiner Junge, der hat fünf Gerstenbrote und zwei Fische; doch was ist das für so viele!<br />Jesus sagte: Lasst die Leute sich setzen! Es gab dort námlich viel Gras. Da setzten sie sich; es waren etwa fünftausend Mánner.<br />Dann nahm Jesus die Brote, sprach das Dankgebet und teilte an die Leute aus, soviel sie wollten; ebenso machte er es mit den Fischen.<br />Als die Menge satt war, sagte er zu seinen Jüngern: Sammelt die übriggebliebenen Brotstücke, damit nichts verdirbt.<br />Sie sammelten und füllten zwölf Körbe mit den Stücken, die von den fünf Gerstenbroten nach dem Essen übrig waren.<br />Als die Menschen das Zeichen sahen, das er getan hatte, sagten sie: Das ist wirklich der Prophet, der in die Welt kommen soll.<br />Da erkannte Jesus, dass sie kommen würden, um ihn in ihre Gewalt zu bringen und zum König zu machen. Daher zog er sich wieder auf den Berg zurück, er allein.</p><hr /><h3>Hl. Konrad von Parzham()</h3><p>Hl. Konrad von ParzhamOrdensmann* 22. Dezember 1818 in Parzham in Niederbayern 21. April 1894 in Altötting in BayernKonrad wurde 1818 geboren und stammte aus einer Bauernfamilie in Parzham bei Griesbach, Diözese Passau. In reifem Alter wurde er Kapuzinerbruder (1849) in Altötting, wo er einundvierzig Jahre das Amt des Pförtners versah. An dem großen Wallfahrtsort hat er Wanderern und Armen viel Gutes getan. „In Gottes Namen“, sagte er immer wieder. Er war ein Ausspender der Liebe Gottes. Konrad starb am 21. April 1894. Große Taten „Bei Konrad, diesem Helden des Glaubens, treuer Pflichterfüllung und christlicher Náchstenliebe, sucht ihr vergebens nach den wunderbaren Großtaten anderer Heiliger, die selbst die Welt staunend aufhorchen lassen. Aber ihr seht bei ihm neben der Frömmigkeit der heiligen Einsiedler einen Tugendheroismus, der dem tátigen Leben der großen in nichts nachsteht.“ (Kardinal Pacelli)</p><hr /><h3>Hl. Anselm von Canterbury()</h3><hr /><p>Hl. Anselm von CanterburyAbt in Le Bec, Erzbischof von Canterbury, Kirchenlehrer* um 1033 in Aosta in Italien 21. April 1109 in Canterbury in EnglandAnselm war ein europáischer Mensch. Er wurde um 1033 in Aosta (Italien) geboren; wurde Mönch und Abt in der Abtei Bec in der Normandie (Frankreich), und schließlich war er 1093-1109 Erzbischof von Canterbury und Primas von England. Als solcher war er ein Vorkámpfer der kirchlichen Freiheit, im gleichen Sinn wie spáter Papst Gregor VII. Zweimal musste er in die Verbannung gehen. Er war ein philosophischer und theologischer Denker von ungewöhnlichem Format und gilt als Vater der scholastischen Theologie. Er versuchte, die traditionsgebundene Theologie seiner Zeit auf eine neue Grundlage zu stellen; nicht mehr mit Berufung auf Autoritáten und Bibelstellen will er seine theologischen Beweise führen, sondern in strenger vernünftiger Logik. Der Glaube soll für die Vernunft einsichtig werden. Damit steht Anselm in der Mitte zwischen Augustinus und Thomas von Aquin. Er starb am 21. April 1109 in Canterbury.„Herr, ich versuche nicht, in deine Höhe vorzudringen; mein Verstand kann dich ja auf keine Weise erreichen. Ich wünsche nur, einigermaßen deine Wahrheit zu begreifen, die mein Herz glaubt und liebt: Denn ich suche nicht zu begreifen, um zu glauben. sondern ich glaube, um zu begreifen.“ (Anselm)</p>"
		},
		{
			"id": "22",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 2. Osterwoche</h3><h3>Apostelgeschichte </h3><em>6,1-7.</em><p>In diesen Tagen, als die Zahl der Jünger zunahm, begehrten die Hellenisten gegen die Hebráer auf, weil ihre Witwen bei der táglichen Versorgung übersehen wurden.<br />Da riefen die Zwölf die ganze Schar der Jünger zusammen und erklárten: Es ist nicht recht, dass wir das Wort Gottes vernachlássigen und uns dem Dienst an den Tischen widmen.<br />Brüder, wáhlt aus eurer Mitte sieben Mánner von gutem Ruf und voll Geist und Weisheit; ihnen werden wir diese Aufgabe übertragen.<br />Wir aber wollen beim Gebet und beim Dienst am Wort bleiben.<br />Der Vorschlag fand den Beifall der ganzen Gemeinde, und sie wáhlten Stephanus, einen Mann, erfüllt vom Glauben und vom Heiligen Geist, ferner Philippus und Prochorus, Nikanor und Timon, Parmenas und Nikolaus, einen Proselyten aus Antiochia.<br />Sie ließen sie vor die Apostel hintreten, und diese beteten und legten ihnen die Hánde auf.<br />Und das Wort Gottes breitete sich aus, und die Zahl der Jünger in Jerusalem wurde immer größer; auch eine große Anzahl von den Priestern nahm gehorsam den Glauben an.</p><h3>Psalmen</h3><em>33(32),1-2.4-5.18-19.</em><p>Jubelt im Herrn, ihr Gerechten,<br />den Redlichen ziemt der Lobgesang.<br />Preist den Herrn mit der Zither,<br />spielt für ihn auf der zehnsaitigen Harfe!<br />Das Wort des HERRN ist redlich, all sein Tun ist verlásslich.<br />Er liebt Gerechtigkeit und Recht, erfüllt von der Huld des HERRN ist die Erde. <br />Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,<br />die seine Huld erwarten,<br />dass er ihre Seele dem Tod entreiße<br />und, wenn sie hungern, sie am Leben erhalte.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,16-21.</em><p>Als es aber spát geworden war, gingen die Jünger Jesu zum See hinab,<br />bestiegen ein Boot und fuhren über den See, auf Kafarnaum zu. Es war schon dunkel geworden, und Jesus war noch nicht zu ihnen gekommen.<br />Da wurde der See durch einen heftigen Sturm aufgewühlt.<br />Als sie etwa fünfundzwanzig oder dreißig Stadien gefahren waren, sahen sie, wie Jesus über den See ging und sich dem Boot náherte; und sie fürchteten sich.<br />Er aber rief ihnen zu: Ich bin es; fürchtet euch nicht!<br />Sie wollten ihn zu sich in das Boot nehmen, aber schon war das Boot am Ufer, das sie erreichen wollten.</p><hr /><h3>Hl. Wolfhelm()</h3><p>Hl. Wolfhelm Abt in Brauweiler* um 1020 in Köln (?) in Nordrhein-Westfalen+ 22. April 1091 in Brauweiler bei Köln in Nordrhein-WestfalenDer Sohn einer angesehenen Familie erhielt seine Ausbildung an der Domschule in Köln. In Trier trat er 1036 in den Benediktinerorden ein. Spáter wirkte er am Kloster in Gladbach, dem heutigen Mönchengladbach, ab 1064 war er Abt in Brauweiler. Er verfasste bedeutende theologische Schriften und setzte sich mit Nachdruck für Kirchenbauten und Klostergüter ein. Schon zu Lebzeitzen wurden zahlreiche Wunder mit seiner Person verbunden.</p><hr /><h3>Hl. Meingoz()</h3><hr /><p>Hl. MeingozAbt in Weingarten um 1200Meingoz wurde um 1188 Abt im Benediktinerkloster Weingarten, dessen Besitz er vermehrte.</p><hr /><h3>Hl. Agapitus (Agapius) I.()</h3><hr /><p>Hl. Agapitus (Agapius) I.Papst* in Rom 22. April 536Agapitus war der Sohn des römischen Priesters Gordianus, der in den Unruhen zur Zeit des Papstes Symmachus erschlagen wurde. Agapitus wurde 535 zum Papst gewáhlt. Seine erste Amtshandlung war, den Bann zu verbrennen, den sein Vorvorgánger Bonfatius II. gegen Dioskur ausgesprochen hatte. Er setzt die Beschlüsse des Konzils von Karthago - dem heutigen Vorort von Tunis in Tunesien - in Kraft, nach denen ehemalige Anhánger des Arianismus keine kirchlichen Ámter übernehmen konnten.Nachdem die byzantinischen Truppen unter Belisarius schon Sizilien erobert hatten und nun Italien bedrohten, sandte Gotenkönig Theodehad den Papst nach Konstantinopel - dem heutigen Ístanbul in der Türkei - zu Kaiser Justinian; um die Reisekosten aufzubringen, musste Agapitus die heiligen Gefáße der römischen Kirchen verpfánden. In Begleitung von fünf Bischöfen und eines stattlichen Gefolges kam er im Februar 536 in die Hauptstadt des östlichen Reichsteiles; aber wie Agapitus vorhergesehen hatte, scheiterte seine Mission: Justinian beharrte auf seinen Rechten. Für die Kirche war die Reise dennoch ein Erfolg: eine Unterminierung der Beschlüsse des Konzils von Chalcedon konnte gerade noch rechtzeitig verhindert werden, Justinian übergab dem Papst ein schriftliches Glaubensbekenntnis.Wenig spáter wurde Agapitus krank und starb nach zehnmonatiger glánzender Regierungszeit. Seine sterblichen Überreste wurden in die Peterskirche nach Rom überführt.</p>"
		},
		{
			"id": "23",
			"imagen": "Sonntag",
			"contenido": "<h3>3. Sonntag in der Osterzeit</h3><h3>Apostelgeschichte </h3><em>2,14.22-33.</em><p>Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden: Ihr Juden und alle Bewohner von Jerusalem! Dies sollt ihr wissen, achtet auf meine Worte! Israeliten, hört diese Worte:<br />Jesus, den Nazoráer, den Gott vor euch beglaubigt hat durch machtvolle Taten, Wunder und Zeichen, die er durch ihn in eurer Mitte getan hat, wie ihr selbst wisst -<br />ihn, der nach Gottes beschlossenem Willen und Vorauswissen hingegeben wurde, habt ihr durch die Hand von Gesetzlosen ans Kreuz geschlagen und umgebracht.<br />Gott aber hat ihn von den Wehen des Todes befreit und auferweckt; denn es war unmöglich, dass er vom Tod festgehalten wurde.<br />David námlich sagt über ihn: Ich hatte den Herrn bestándig vor Augen. Denn er steht mir zur Rechten, dass ich nicht wanke.<br />Darum freute sich mein Herz und frohlockte meine Zunge und auch mein Leib wird in Hoffnung wohnen;<br />denn du gibst meine Seele nicht der Unterwelt preis, noch lásst du deinen Frommen die Verwesung schauen.<br />Du hast mir die Wege zum Leben gezeigt, du wirst mich erfüllen mit Freude vor deinem Angesicht.<br />Brüder, ich darf freimütig zu euch über den Patriarchen David reden: Er starb und wurde begraben und sein Grabmal ist bei uns erhalten bis auf den heutigen Tag.<br />Da er ein Prophet war und wusste, dass Gott ihm einen Eid geschworen hatte, einer von seinen Nachkommen werde auf seinem Thron sitzen,<br />sagte er vorausschauend über die Auferstehung des Christus: Er gab ihn nicht der Unterwelt preis und sein Leib schaute die Verwesung nicht.<br />Diesen Jesus hat Gott auferweckt, dafür sind wir alle Zeugen.<br />Zur Rechten Gottes erhöht, hat er vom Vater den verheißenen Heiligen Geist empfangen und ihn ausgegossen, wie ihr seht und hört.</p><h3>Psalmen</h3><em>16(15),1-2.5.7-8.9-10.</em><p>Behüte mich, Gott, denn ich vertraue dir.<br />Ich sagte zum HERRN: Mein Herr bist du, mein ganzes Glück bist du allein.<br />Du, Herr, gibst mir das Erbe und reichst mir den Becher;<br />du háltst mein Los in deinen Hánden.<br />Ich preise den Herrn, der mich beraten hat.<br />Auch mahnt mich mein Herz in der Nacht.<br />Ich habe mir den HERRN bestándig vor Augen gestellt, weil er zu meiner Rechten ist, wanke ich nicht. <br />Darum freut sich mein Herz und jubelt meine Ehre, auch mein Fleisch wird wohnen in Sicherheit.<br />Denn du überlásst mein Leben nicht der Totenwelt; du lásst deinen Frommen die Grube nicht schauen.</p><h3>Erster Brief des Apostels Petrus </h3><em>1,17-21.</em><p>Brüder! Wenn ihr den als Vater anruft, der jeden ohne Ansehen der Person nach seinem Tun beurteilt, dann führt auch, solange ihr in der Fremde seid, ein Leben in Gottesfurcht.<br />Ihr wisst, dass ihr aus eurer sinnlosen, von den Vátern ererbten Lebensweise nicht um einen vergánglichen Preis losgekauft wurdet, nicht um Silber oder Gold,<br />sondern mit dem kostbaren Blut Christi, des Lammes ohne Fehl und Makel.<br />Er war schon vor der Erschaffung der Welt dazu ausersehen, und euretwegen ist er am Ende der Zeiten erschienen.<br />Durch ihn seid ihr zum Glauben an Gott gekommen, der ihn von den Toten auferweckt und ihm die Herrlichkeit gegeben hat, so dass ihr an Gott glauben und auf ihn hoffen könnt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>24,13-35.</em><p>Am ersten Tag der Woche waren zwei von den Jüngern Jesu auf dem Weg in ein Dorf namens Emmaus, das sechzig Stadien von Jerusalem entfernt ist.<br />Sie sprachen miteinander über all das, was sich ereignet hatte.<br />Und es geschah: Wáhrend sie redeten und ihre Gedanken austauschten, kam Jesus selbst hinzu und ging mit ihnen.<br />Doch ihre Augen waren gehalten, sodass sie ihn nicht erkannten.<br />Er fragte sie: Was sind das für Dinge, über die ihr auf eurem Weg miteinander redet? Da blieben sie traurig stehen<br />und der eine von ihnen – er hieß Kleopas – antwortete ihm: Bist du so fremd in Jerusalem, dass du als Einziger nicht weißt, was in diesen Tagen dort geschehen ist?<br />Er fragte sie: Was denn? Sie antworteten ihm: Das mit Jesus aus Nazaret. Er war ein Prophet, máchtig in Tat und Wort vor Gott und dem ganzen Volk.<br />Doch unsere Hohepriester und Führer haben ihn zum Tod verurteilen und ans Kreuz schlagen lassen.<br />Wir aber hatten gehofft, dass er der sei, der Israel erlösen werde. Und dazu ist heute schon der dritte Tag, seitdem das alles geschehen ist.<br />Doch auch einige Frauen aus unserem Kreis haben uns in große Aufregung versetzt. Sie waren in der Frühe beim Grab,<br />fanden aber seinen Leichnam nicht. Als sie zurückkamen, erzáhlten sie, es seien ihnen Engel erschienen und hátten gesagt, er lebe.<br />Einige von uns gingen dann zum Grab und fanden alles so, wie die Frauen gesagt hatten; ihn selbst aber sahen sie nicht.<br />Da sagte er zu ihnen: Ihr Unverstándigen, deren Herz zu tráge ist, um alles zu glauben, was die Propheten gesagt haben.<br />Musste nicht der Christus das erleiden und so in seine Herrlichkeit gelangen?<br />Und er legte ihnen dar, ausgehend von Mose und allen Propheten, was in der gesamten Schrift über ihn geschrieben steht.<br />So erreichten sie das Dorf, zu dem sie unterwegs waren. Jesus tat, als wolle er weitergehen,<br />aber sie drángten ihn und sagten: Bleibe bei uns; denn es wird Abend, der Tag hat sich schon geneigt! Da ging er mit hinein, um bei ihnen zu bleiben.<br />Und es geschah: Als er mit ihnen bei Tisch war, nahm er das Brot, sprach den Lobpreis, brach es und gab es ihnen.<br />Da wurden ihre Augen aufgetan und sie erkannten ihn; und er entschwand ihren Blicken.<br />Und sie sagten zueinander: Brannte nicht unser Herz in uns, als er unterwegs mit uns redete und uns den Sinn der Schriften eröffnete?<br />Noch in derselben Stunde brachen sie auf und kehrten nach Jerusalem zurück und sie fanden die Elf und die mit ihnen versammelt waren.<br />Diese sagten: Der Herr ist wirklich auferstanden und ist dem Simon erschienen.<br />Da erzáhlten auch sie, was sie unterwegs erlebt und wie sie ihn erkannt hatten, als er das Brot brach.</p><hr /><h3>Hl. Georg()</h3><p>Hl. GeorgMártyrer, Nothelfer* im 3. Jahrhundert in Kappadokien in der Türkei (?) 305 (?) in Lod in Israel (?)Seit dem 4. Jahrhundert ist in Lydda (Palástina) die Verehrung des Mártyrers Georg bezeugt. Er stammte aus Kappadozien und war römischer Offizier. Unter Kaiser Diokletian erlitt er 303 einen grausamen Tod. In der spáteren, reichlich ausgeschmückten Legende erscheint Georg als der Held, der glorreich den Kampf mit dem höllischen Drachen besteht. Der unbesiegbare Glaubensheld wurde zum großen Soldatenpatron. Das Land zwischen dem Kleinen und dem Großen Kaukasus heißt nach ihm Georgien. Im Osten und im Westen wurde Georg viel verehrt.</p><hr /><h3>Hl. Adalbert von Böhmen()</h3><hr /><p>Hl. Adalbert von BöhmenGlaubensbote in Ungarn und bei den Pruzzen, Bischof von Prag, Erzbischof von Gnesen (?), Mártyrer* um 956 in Libice nad Cidlinou (?) in Ostböhmen in Tschechien 23. April 997 nahe Tentikken bei Fischhausen, dem heutigen Primorsk in RusslandAdalbert wird der Apostel der Preußen genannt, obwohl seine Missionstátigkeit wenig Erfolg hatte und damit endete, dass er 997 von sieben Preußen mit Spießen erstochen wurde. Er stammte aus dem böhmischen Adelsgeschlecht der Slavnik und wurde an der Magde­burger Domschule erzogen. 983 wurde er, noch sehr jung, zweiter Bischof von Prag. Zu seiner Diözese gehörten außer Böhmen auch Schlesien, das südliche Polen und die heutige Slowakei. In der Ausübung seines Bischofsamtes stieß er auf heftigen Widerstand beim Adel und beim Volk. Das Land war zwar offiziell christlich geworden, aber man hielt noch an heidnischen Gebráuchen fest. Nach wenigen Jahren bat Adalbert um Enthebung von seinem Amt und trat in ein römisches Benediktinerkloster ein. Aber 992 musste er nach Prag zurück, konnte jedoch wieder nichts ausrichten. Deshalb ging er als Missionar nach Ungarn, spáter nach Polen und Preußen. Adalbert hat in sei­nem Leben nicht viel erreicht. Aber er hat das Gute gewollt und das Große erstrebt.</p><hr /><h3>Hl. Pusinna()</h3><hr /><p>Hl. PusinnaEinsiedlerinlebte im 5./6. Jahrhundert bei Chálons-sur-Marne, heute Chálons-en-Champagne in FrankreichPusinna lebte in der Gegend um Chálons-sur-Marne - dem heutigen Chálons-en-Champagne. Über das Wirken der frommen Jungfrau ist nur Legendáres überliefert.Pusinnas Gebeine wurden 860 ins Damenstift nach Herford überführt.</p>"
		},
		{
			"id": "24",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 3. Osterwoche</h3><h3>Apostelgeschichte </h3><em>6,8-15.</em><p>In jenen Tagen tat Stephanus, voll Gnade und Kraft, Wunder und große Zeichen unter dem Volk.<br />Doch einige von der sogenannten Synagoge der Libertiner und Zyrenáer und Alexandriner und Leute aus Zilizien und der Provinz Asien erhoben sich, um mit Stephanus zu streiten;<br />aber sie konnten der Weisheit und dem Geist, mit dem er sprach, nicht widerstehen.<br />Da stifteten sie Mánner zu der Aussage an: Wir haben gehört, wie er gegen Mose und Gott lásterte.<br />Sie hetzten das Volk, die Áltesten und die Schriftgelehrten auf, drangen auf ihn ein, packten ihn und schleppten ihn vor den Hohen Rat.<br />Und sie brachten falsche Zeugen bei, die sagten: Dieser Mensch hört nicht auf, gegen diesen heiligen Ort und das Gesetz zu reden.<br />Wir haben ihn námlich sagen hören: Dieser Jesus, der Nazoráer, wird diesen Ort zerstören und die Bráuche ándern, die uns Mose überliefert hat.<br />Und als alle, die im Hohen Rat saßen, auf ihn blickten, erschien ihnen sein Gesicht wie das Gesicht eines Engels.</p><h3>Psalmen</h3><em>119(118),23-24.26-27.29-30.</em><p>Wenn auch Fürsten gegen mich beraten:<br />dein Knecht sinnt nach über deine Gesetze.<br />Deine Vorschriften machen mich froh;<br />sie sind meine Berater.<br />Ich habe dir mein Geschick erzáhlt, und du erhörtest mich.<br />Lehre mich deine Gesetze!<br />Lass mich den Weg begreifen, den deine Befehle mir zeigen,<br />dann will ich nachsinnen über deine Wunder.<br />Halte mich fern vom Weg der Lüge;<br />begnade mich mit deiner Weisung!<br />Ich wáhlte den Weg der Wahrheit;<br />nach deinen Urteilen hab' ich Verlangen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,22-29.</em><p>In jener Zeit sah die Menge, die am anderen Ufer des Sees geblieben war, dass nur noch ein Boot dort lag, und sie erfuhren, dass Jesus nicht mit seinen Jüngern ins Boot gestiegen war, sondern dass die Jünger allein abgefahren waren.<br />Von Tiberias her kamen andere Boote in die Náhe des Ortes, wo sie nach dem Dankgebet des Herrn das Brot gegessen hatten.<br />Als die Leute sahen, dass weder Jesus noch seine Jünger dort waren, stiegen sie in die Boote, fuhren nach Kafarnaum und suchten Jesus.<br />Als sie ihn am anderen Ufer des Sees fanden, fragten sie ihn: Rabbi, wann bist du hierher gekommen?<br />Jesus antwortete ihnen: Amen, amen, ich sage euch: Ihr sucht mich nicht, weil ihr Zeichen gesehen habt, sondern weil ihr von den Broten gegessen habt und satt geworden seid.<br />Müht euch nicht ab für die Speise, die verdirbt, sondern für die Speise, die für das ewige Leben bleibt und die der Menschensohn euch geben wird. Denn ihn hat Gott, der Vater, mit seinem Siegel beglaubigt.<br />Da fragten sie ihn: Was müssen wir tun, um die Werke Gottes zu vollbringen?<br />Jesus antwortete ihnen: Das ist das Werk Gottes, dass ihr an den glaubt, den er gesandt hat.</p><hr /><h3>Hl. Fidelis von Sigmaringen()</h3><p>Hl. Fidelis von SigmaringenPriester, Ordensmann, Mártyrer* im Herbst 1578 in Sigmaringen in Baden-Württemberg 24. April 1622 in Seewis in Graubünden in der SchweizMarkus wurde 1578 in Sigmaringen als Sohn des Adlerwirts und Bürgermeisters Roy geboren. Er studierte in Freiburg i. Br. und wurde Doktor in Philosophie und Rechtswissenschaften. 1612 wurde er Priester und trat mit dem Namen Fidelis in den Kapuzinerorden ein. Er war Prediger und Guardian in der Schweiz und in Vorarlberg (Feldkirch). 1622 wurde ihm die rátische Mission, d. h. die Bekehrung der Kalviner Graubündens, aufgetragen. Schon am 24. April 1622 wurde Fidelis von kalvinistischen Bauern erschlagen. Er ist Patron der Juristen und des früheren Landes Hohenzollern. Gebet „Gütigster Jesus, bewahre mich davor, dass ich je einen Menschen, und mag er mich noch so hassen und verfolgen, verachte, gering schátze, ihn herabsetze oder mich von ihm abwende. Lass in mir niemals Hass oder auch nur eine bittere Empfindung gegen ihn aufkommen, und lass nicht zu, dass ich an seiner Besserung verzweifle, solange er lebt.“ (Aus den Aufzeichnungen des hl. Fidelis)</p><hr /><h3>Hl. Mellitus()</h3><hr /><p>Hl. MellitusBischof von London, erster Bischof der St-Pauls-Kathedrale, Erzbischof von Canterbury 24. April 624 in Canterbury in EnglandDie Legende erzáhlt von Mellitus, dass er betend Flammen löscht, die die Stadt bedrohten.</p><hr /><h3>Hl. Benedikt Menni()</h3><hr /><p>Hl. Benedikt (Benedetto) MenniPriester, Mönch, Ordensgründer * 11. Márz 1841 in Mailand in Italien 24. April 1914 in Dinan in FrankreichBenedetto Menni, fünftes Kind einer Familie mit 15 Kindern, trat in den Orden der Barmherzigen Brüder des Johannes von Gott ein. Er studierte in Lodi und in Rom. 1867 wurde er Apostolischer Visitator des Ordens und sein Generalprior. Er reformierte den Orden und war 1881 Mitbegründer des weiblichen Zweigs, der Hospitalschwestern des heiligsten Herzens Jesu. Seine besondere Fürsorge galt alten Menschen, Waisen und Geisteskranken.</p>"
		},
		{
			"id": "25",
			"imagen": "Dienstag",
			"contenido": "<h3>Fest des Hl. Markus, Evangelist</h3><h3>Erster Brief des Apostels Petrus </h3><em>5,5b-14.</em><p>Brüder! Begegnet einander in Demut! Denn Gott tritt den Stolzen entgegen, den Demütigen aber schenkt er seine Gnade.<br />Beugt euch also in Demut unter die máchtige Hand Gottes, damit er euch erhöht, wenn die Zeit gekommen ist.<br />Werft alle eure Sorge auf ihn, denn er kümmert sich um euch.<br />Seid nüchtern und wachsam! Euer Widersacher, der Teufel, geht wie ein brüllender Löwe umher und sucht, wen er verschlingen kann.<br />Leistet ihm Widerstand in der Kraft des Glaubens! Wisst, dass eure Brüder in der ganzen Welt die gleichen Leiden ertragen müssen!<br />Der Gott aller Gnade aber, der euch in Christus zu seiner ewigen Herrlichkeit berufen hat, wird euch, die ihr kurze Zeit leiden müsst, wieder aufrichten, stárken, kráftigen und auf festen Grund stellen.<br />Sein ist die Macht in Ewigkeit. Amen.<br />Durch den Bruder Silvanus, den ich für treu halte, habe ich euch kurz geschrieben; ich habe euch ermahnt und habe bezeugt, dass dies die wahre Gnade Gottes ist, in der ihr stehen sollt.<br />Es grüßen euch die Mitauserwáhlten in Babylon und mein Sohn Markus.<br />Grüßt einander mit dem Kuss der Liebe! Friede sei mit euch allen, die ihr in Christus seid.</p><h3>Psalmen</h3><em>89(88),2-3.6-7.16-17.</em><p>Von den Taten deiner Huld, Herr, will ich ewig singen,<br />bis zum fernsten Geschlecht laut deine Treue verkünden.<br />Denn ich bekenne: Auf ewig ist Huld gegründet, im Himmel deine Treue gefestigt. <br />Die Himmel preisen, Herr, deine Wunder<br />und die Gemeinde der Heiligen deine Treue.<br />Denn wer über den Wolken ist wie der Herr,<br />wer von den Göttern ist dem Herrn gleich?<br />Wohl dem Volk, das dich als König zu feiern weiß!<br />Herr, sie gehen im Licht deines Angesichts.<br />Sie freuen sich über deinen Namen zu jeder Zeit,<br />über deine Gerechtigkeit jubeln sie.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>16,15-20.</em><p>In jener Zeit erschien Jesus den Elf und sprach zu ihnen: Geht hinaus in die ganze Welt, und verkündet das Evangelium allen Geschöpfen!<br />Wer glaubt und sich taufen lásst, wird gerettet; wer aber nicht glaubt, wird verdammt werden.<br />Und durch die, die zum Glauben gekommen sind, werden folgende Zeichen geschehen: In meinem Namen werden sie Dámonen austreiben; sie werden in neuen Sprachen reden;<br />wenn sie Schlangen anfassen oder tödliches Gift trinken, wird es ihnen nicht schaden; und die Kranken, denen sie die Hánde auflegen, werden gesund werden.<br />Nachdem Jesus, der Herr, dies zu ihnen gesagt hatte, wurde er in den Himmel aufgenommen und setzte sich zur Rechten Gottes.<br />Sie aber zogen aus und predigten überall. Der Herr stand ihnen bei und bekráftigte die Verkündigung durch die Zeichen, die er geschehen ließ.</p><hr /><h3>Hl. Markus()</h3><p>Hl. MarkusApostel, Evangelist, Bischof von Alexandria (?), Mártyrer* in Jerusalem (?) in Israel 68 (?) in Alexandria (?) in ÁgyptenJohannes mit dem Beinamen Markus (Apg 12, 12) war der Sohn der Maria, in deren Haus sich die Urgemeinde von Jerusalem versammelte. Er begleitete seinen Verwandten Barnabas und den Apostel Paulus auf der ersten Missionsreise, kehrte aber, als sie in Perge in Pamphylien ankamen, allein nach Jerusalem zurück (Apg 13, 13). Es scheint, dass er den Mut verloren hatte. Auf die zweite Missionsreise wollte Paulus ihn nicht mehr mitnehmen. Spáter finden wir ihn wieder bei Paulus (Phlm 24; Kol 4, 10; 2 Tim 4, 11). Dann war er Begleiter des Petrus in Rom. Petrus-Erinnerungen sind auch in dem nach Markus benannten Evangelium zu erkennen, das sicher vor der Zerstörung Jerusalems (70 n. Chr.) geschrieben wurde. - Nach der Überlieferung soll Markus die Kirche von Alexandrien gegründet und geleitet haben und dort als Mártyrer gestorben sein. Seine Reliquien kamen im 9. Jahrhundert auf abenteuerliche Weise nach Venedig, wo ihm die Hauptkirche (Markus-Dom) geweiht ist.</p><hr /><h3>Hl. Ermin()</h3><hr /><p>Hl. ErminAbtbischof von Lobbes* in Herly in Frankreich 25. April 737 in Lobbes in BelgienErwin war Kleriker in Laon in Nordost-Frankreich und wurde spáter Benediktinermönch in Lobbes, dann 711 oder 712 dort Abtbischof.</p><hr /><h3>Hl. Hermann I.()</h3><hr /><p>Hl. Hermann I.Markgraf von Baden, Laienbruder* um 1040 in Freiburg in Baden-Württemberg 25. April 1074 in Cluny in FrankreichHermann, der Stammvater der Markgrafen von Baden, wurde 1064 Graf im Breisgau und vor 1072 Markgraf in der Grenzmark Verona des Herzogtums Kárnten. 1073 trennte er sich von seiner Frau Judith und seinem Sohn und wurde Laienbruder in Cluny.Von seinen Nachkommen, den Markgrafen von Baden, wird Hermann als Urahn betrachtet. Ulrich von Zell schrieb seine Lebensgeschichte auf; sie ist verloren. In Legende und Sage wurde sein Eintritt ins Koster als vorbildhaft gerühmt und weiter ausgeschmückt.</p>"
		},
		{
			"id": "26",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 3. Osterwoche</h3><h3>Apostelgeschichte </h3><em>8,1b-8.</em><p>An jenem Tag brach eine schwere Verfolgung über die Kirche in Jerusalem herein. Alle wurden in die Gegenden von Judáa und Samarien zerstreut, mit Ausnahme der Apostel.<br />Fromme Mánner bestatteten Stephanus und hielten eine große Totenklage für ihn.<br />Saulus aber versuchte die Kirche zu vernichten; er drang in die Háuser ein, schleppte Mánner und Frauen fort und lieferte sie ins Gefángnis ein.<br />Die Gláubigen, die zerstreut worden waren, zogen umher und verkündeten das Wort.<br />Philippus aber kam in die Hauptstadt Samariens hinab und verkündigte dort Christus.<br />Und die Menge achtete einmütig auf die Worte des Philippus; sie hörten zu und sahen die Wunder, die er tat.<br />Denn aus vielen Besessenen fuhren unter lautem Geschrei die unreinen Geister aus; auch viele Lahme und Krüppel wurden geheilt.<br />So herrschte große Freude in jener Stadt.</p><h3>Psalmen</h3><em>66(65),1-3a.4-5.6-7ab.</em><p>Jauchzt vor Gott, alle Lánder der Erde!<br />Spielt zum Ruhm seines Namens!<br />Verherrlicht ihn mit Lobpreis!<br />Sagt zu Gott: „Wie Ehrfurcht gebietend sind deine Taten.\"<br />Alle Welt bete dich an und singe dein Lob,<br />sie lobsinge deinem Namen!<br />Kommt und seht die Taten Gottes!<br />Staunenswert ist sein Tun an den Menschen.<br />Er verwandelte das Meer in trockenes Land,<br />sie schritten zu Fuß durch den Strom;<br />dort waren wir über ihn voll Freude.<br />In seiner Kraft ist er Herrscher auf ewig;<br />seine Augen prüfen die Völker.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,35-40.</em><p>In jener Zeit sprach Jesus zu der Menge: Ich bin das Brot des Lebens; wer zu mir kommt, wird nie mehr hungern, und wer an mich glaubt, wird nie mehr Durst haben.<br />Aber ich habe euch gesagt: Ihr habt mich gesehen, und doch glaubt ihr nicht.<br />Alles, was der Vater mir gibt, wird zu mir kommen, und wer zu mir kommt, den werde ich nicht abweisen;<br />denn ich bin nicht vom Himmel herabgekommen, um meinen Willen zu tun, sondern den Willen dessen, der mich gesandt hat.<br />Es ist aber der Wille dessen, der mich gesandt hat, dass ich keinen von denen, die er mir gegeben hat, zugrunde gehen lasse, sondern dass ich sie auferwecke am Letzten Tag.<br />Denn es ist der Wille meines Vaters, dass alle, die den Sohn sehen und an ihn glauben, das ewige Leben haben und dass ich sie auferwecke am Letzten Tag.</p><hr /><h3>Hl. Rafael Arnáiz Barón()</h3><p>Hl. Rafael Arnáiz BarónMönch, Mystiker* 9. April 1911 in Burgos in Spanien 26. April 1938 in Palencia in SpanienRafael Arturo Alvaro José de la Inmaculada Concepción y San Luis Gonzaga wurde als áltestes von vier Kindern des Rafael Arnáiz Sánchez de la Campa und der Mercedes Barón Torres, einer wohlhabender Familie, geboren. Die Erziehung im katholischen Elternhaus prágte ihn sein Leben lang. Ab 1920 besuchte er das Jesuitenkolleg La Merced und wurde Mitglied der Marianischen Kongregation, ab 1923 das Jesuitenkolleg in Oviédo. 1929 begann er mit dem Studium der Architektur, zunáchst in Oviedo, ab 1930 in Madrid. In einem Tagesplan, den er mit den Worten \"Alles für Jesus\" überschrieben hatte, legte er Zeiten für Studium und Gebet genau fest.1930 besuchte er erstmal das Trappistenkloster San Isidro de Dueñas in Palencia. 1933 leistete er seinen Militárdienst bei den Pionieren der Minenleger, im November bat er dann um Aufnahme in die Trappistenabtei. Als Ordensnamen behielt er seinen Taufnamen, dem er - wie bei den Trappisten üblich - den Namen Maria voranstellte. Am Tag seiner Einkleidung schrieb er an seine Mutter: \"Ich bin immer überzeugter davon, dass Gott die Trapa für mich geschaffen hat und mich für die Trapa. Es ist unverkennbar: die einzig wahre Einsicht in der Welt ist, den Platz einzunehmen, den Gott für uns vorgesehen hat.\" Vier Monate verbrachte er in seiner Trapa, dann erkrankte er an Diabetes und musste das Kloster verlassen; nach einigen Monaten verbesserte sich sein Zustand, aber er konnte die volle Strenge der Regel nicht tragen und deshalb keine Profess ablegen. So kehrte er im Januar 1936 als Oblate in die Abtei zurück und lebte dort fortan auf der Krankenstation.1936 wurde sein Jahrgang für den Spanischen Bürgerkrieg zum Kriegsdienst eingezogen, Rafael jedoch wurde für untauglich erklárt und kehrte in die Abtei zurück. Anfang Januar 1937 verschlimmerte sich seine Krankheit wieder, seine Oberen beschlossen, ihn nach Hause zu schicken; am Tag vor seiner Abreise schreib er: \"Dies ist das dritte Mal, dass ich mein Ordensgewand ablege und weltliche Kleidung anziehe. Das erste Mal glaubte ich vor Kummer zu sterben. Das zweite Mal ging ich wegen des Krieges. Ich ging gerne. Ich ging auf Urlaub. Das Neue, das der Krieg mit sich brachte, die Neugierde, einige Tage Erholung von den Bußübungen erschienen mir gut. Ich wusste, dass mir die Rückkehr ins Kloster schwerfallen würde. Ich erkannte, dass Gott mich auf die Probe stellte. Das dritte Mal – das ist jetzt – sehe ich Gottes Hand so deutlich, dass es mir einerlei ist, denn das Leid ist die einzige Wáhrung, die eines Tages Wert haben wird. Wo du auch hingehst, wirst du das Kreuz finden, sagt Thomas von Kempis.\"Nachdem sich sein Gesundheitszustand wieder verbessert hatte, kehrte er im Dezember 1937 erneut in die Abtei zurück. Nach langer Zeit des Leidens und Ringens gelang es Rafael schließlich, die dunkle Nacht, die ihn umgab, zu durchbrechen. Im Márz 1938 notierte er: \"Gott liebt mich so sehr, dass selbst die Engel es nicht begreifen! Wie groß ist Gottes Barmherzigkeit! Er liebt mich! Er ist meine Freund, mein Bruder, mein Vater, mein Lehrer! ... Ach, mein Jesus, mir fehlen Papier und Feder! ... Wie ist es möglich, dass ich noch die Gelassenheit habe, an etwas zu denken, was die Welt vernünftig nennt, ich, der ich den Verstand verliere, wenn ich an dich denke!\"Am Ostersonntag 1938 überreichte der Abt des Klosters Rafael ehrenhalber die Kleidung der Professmönche. Rafaels Gesundheitszustand verschlimmerte sich; nach einigen Tagen des schlimmen Leidens verstarb er.</p><hr /><h3>Consuelo - Unsere Liebe Frau vom Guten Rat()</h3><hr /><p>Consuleo, das Fest Unsere Liebe Frau vom Guten Rat (consilium = Ratschlag) wurde seit dem 17. Jahrhundert in Genazzano in Italien gefeiert, dann von Papst Leo XIII. Ende des 19. Jahrhunderts für die ganze katholische Kirche eingeführt.</p><hr /><h3>Hl. Anenkletos (Cletus)()</h3><hr /><p>Hl. Anenkletos (Cletus)römischer Gemeindevorsteher, Mártyrer* in Rom um 88 daselbstAnenkletos war nach den traditionellen Papstlisten ab 76 nach Petrus und Linus der Dritte der römischen Gemeindevorsteher. Nicht gesichert aber sehr wahrscheinlich ist, dass Anenkletos und ein in derselben Funktion genannter Cletus dieselbe Person bezeichnen. Von Anenkletos wird berichtet, dass er mehrere Priester ordinierte und als Mártyrer starb.</p>"
		},
		{
			"id": "27",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 3. Osterwoche</h3><h3>Apostelgeschichte </h3><em>8,26-40.</em><p>In jenen Tagen sagte ein Engel des Herrn zu Philippus: Steh auf und zieh nach Süden auf der Straße, die von Jerusalem nach Gaza hinabführt. Sie führt durch eine einsame Gegend.<br />Und er brach auf. Nun war da ein Áthiopier, ein Kámmerer, Hofbeamter der Kandake, der Königin der Áthiopier, der ihren ganzen Schatz verwaltete. Dieser war nach Jerusalem gekommen, um Gott anzubeten,<br />und fuhr jetzt heimwárts. Er saß auf seinem Wagen und las den Propheten Jesaja.<br />Und der Geist sagte zu Philippus: Geh und folge diesem Wagen.<br />Philippus lief hin und hörte ihn den Propheten Jesaja lesen. Da sagte er: Verstehst du auch, was du liest?<br />Jener antwortete: Wie könnte ich es, wenn mich niemand anleitet? Und er bat den Philippus, einzusteigen und neben ihm Platz zu nehmen.<br />Der Abschnitt der Schrift, den er las, lautete: Wie ein Schaf wurde er zum Schlachten geführt; und wie ein Lamm, das verstummt, wenn man es schert, so tat er seinen Mund nicht auf.<br />In der Erniedrigung wurde seine Verurteilung aufgehoben. Seine Nachkommen, wer kann sie záhlen? Denn sein Leben wurde von der Erde fortgenommen.<br />Der Kámmerer wandte sich an Philippus und sagte: Ich bitte dich, von wem sagt der Prophet das? Von sich selbst oder von einem anderen?<br />Da begann Philippus zu reden, und ausgehend von diesem Schriftwort verkündete er ihm das Evangelium von Jesus.<br />Als sie nun weiterzogen, kamen sie zu einer Wasserstelle. Da sagte der Kámmerer: Hier ist Wasser. Was steht meiner Taufe noch im Weg?<br />Er ließ den Wagen halten, und beide, Philippus und der Kámmerer, stiegen in das Wasser hinab, und er taufte ihn.<br />Als sie aber aus dem Wasser stiegen, entführte der Geist des Herrn den Philippus. Der Kámmerer sah ihn nicht mehr, und er zog voll Freude weiter.<br />Den Philippus aber sah man in Aschdod wieder. Und er wanderte durch alle Stádte und verkündete das Evangelium, bis er nach Cásarea kam.</p><h3>Psalmen</h3><em>66(65),8-9.16-17.19-20.</em><p>Preist unseren Gott, ihr Völker;<br />lasst laut sein Lob erschallen!<br />Er erhielt uns am Leben<br />und ließ unseren Fuß nicht wanken.<br />Ihr alle, die ihr Gott fürchtet, kommt und hört;<br />ich will euch erzáhlen, was er mir Gutes getan hat.<br />Zu ihm hatte ich mit lauter Stimme gerufen,<br />und schon konnte mein Mund ihn preisen.<br />Gott aber hat mich erhört,<br />hat auf mein drángendes Beten geachtet.<br />Gepriesen sei Gott; denn er hat mein Gebet nicht verworfen<br />und mir seine Huld nicht entzogen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,44-51.</em><p>In jener Zeit sprach Jesus zu der Menge: Niemand kann zu mir kommen, wenn nicht der Vater, der mich gesandt hat, ihn zu mir führt; und ich werde ihn auferwecken am Letzten Tag.<br />Bei den Propheten heißt es: Und alle werden Schüler Gottes sein. Jeder, der auf den Vater hört und seine Lehre annimmt, wird zu mir kommen.<br />Niemand hat den Vater gesehen außer dem, der von Gott ist; nur er hat den Vater gesehen.<br />Amen, amen, ich sage euch: Wer glaubt, hat das ewige Leben.<br />Ich bin das Brot des Lebens.<br />Eure Váter haben in der Wüste das Manna gegessen und sind gestorben.<br />So aber ist es mit dem Brot, das vom Himmel herabkommt: Wenn jemand davon isst, wird er nicht sterben.<br />Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot isst, wird in Ewigkeit leben. Das Brot, das ich geben werde, ist mein Fleisch, ich gebe es hin für das Leben der Welt.</p><hr /><h3>Hl. Petrus Canisius()</h3><p>Hl. Petrus CanisiusPriester, Ordensprovinzial, Kirchenlehrer* 8. Mai 1521 in Nijmwegen in den Niederlanden 21. Dezember 1597 in Fribourg in der SchweizPeter de Hondt (lateinisch canis = Hund) war der Sohn des Bürgermeisters von Nijmwegen, das damals zum deutschen Geldern gehörte. Er studierte in Köln und trat 1543 als erster Deutscher in den Jesuitenorden ein. In vielen Teilen Deutschlands gründete er Jesuitenzentren, so die erste deutsche Ordensniederlassung der Jesuiten in Köln. Er lehrte an deutschen Universitáten, darunter in Köln und Wien, wirkte als Prediger in Deutschland, in der Schweiz, in Österreich und in Böhmen, war Universitátsrektor in Ingolstadt, Domprediger in Wien. Die ihm angetragene Würde des Bischofs von Wien lehnte er ab, um weiter in ganz Europa lehren zu können.Petrus war der Sprecher der katholischen Bürgerschaft in Köln; nach seiner Priesterweihe intervenierte er für die Katholiken Kölns bein Kaiser Karl V., um die Vertreibung des protestantisch gewordenen Erzbischofs Hermann Graf von Wied zu erreichen. Er war maßgeblich am Reichstag in Augsburg von 1556 beteiligt und begleitete den Augsburger Bischof als Berater auf das Konzil von Trient. Von dort berief ihn der Ordensgründer Ignatius nach Rom, um ihn als Führer der Gegenreformation wieder nach Deutschland zu senden. Dabei wurde der von Canisius in Deutschland aufgebaute Jesuitenorden zu einem entscheidenden Faktor. Als sein bekanntestes Werk gilt sein Deutscher Katechismus, ein Werk in drei Bánden für Kinder, Schüler und Studenten, in dem in der Form knapper Fragen und Antworten der Glaube der katholischen Kirche vermittelt wird; das Buch erlebte in nur zehn Jahren 55 Auflagen in neun Sprachen.Nach Auseinandersetzungen mit seinem Nachfolger als Ordensprovinzial wurde Petrus 1580 nach Fribourg versetzt, wo er ein Kolleg gründete, aus dem spáter die Universitát der Stadt wuchs. Hier starb er und wurde zunáchst unter dem Hochaltar der Kollegiatskirche Sankt Michael bestattet, heute ist ihm eine eigene, an die Kirche angebaute Grabkapelle gewidmet.Petrus Canisius erhielt von Papst Leo XIII. den Titel \"Zweiter Apostel Deutschlands\" (nach Bonifatius); von Papst Pius IX. wurde er 1864 selig-, von Papst Pius XI. 1925 heiliggesprochen.</p><hr /><h3>Hl. Zita()</h3><hr /><p>Hl. ZitaMagd* 1218 in Bozzano, Ortsteil von Monsagrati bei Lucca in Italien 27. April 1278 (?) in Lucca in ItalienZita kam mit 12 Jahren als Magd zu der wohlhabenden Familie Pagano di Fatinelli nach Lucca, war fleißig und wohltátig gegen Arme. Sie wurde von der Familie und den anderen Dienstboten unterdrückt und gehánselt, behielt dennoch ihre Liebenswürdigkeit und ertrug hárteste Schláge als Prüfungen ihres unerschütterlichen Glaubens. Legenden erzáhlen, wie sie gegen den Willen ihrer Herrschaft Arme speiste. Eines Tages lieh sie einem frierenden Bettler für die Dauer des Gottesdienstes den Pelzmantel ihrer Herrschaft; nach dem Gottesdienst war der Bettler mit dem Mantel verschwunden; Stunden spáter brachte er den Mantel zurück und gab sich ihr als Christus zu erkennen. Wasser, das sie einem Armen eingeschenkt habe, soll sich in Wein verwandelt haben, Brotlaibe, die sie ohne Wissen ihrer Herrschaft an die Armen verteilte, erschienen in ihrer Schürze als Blumen. Zita starb an Tuberkulose und im Ruf der Heiligkeit.Zita wurde in der Kirche San Frediano in Lucca bestattet. An ihrem Sarg ereigneten sich zahlreiche Wunder, die ihre Verehrung auch über Italien hinaus begründeten. Die álteste Lebensgeschichte wurde Anfang des 14. Jahrhunderts verfasst, in der zweiten Hálfte des 14. Jahrhunderts entstand eine Sammlung ihrer Wunder. Auch Zitas Körper gehört zu den rund 100 unversehrten Leichnamen katholischer Heiliger.</p><hr /><h3>Hl. Floribert()</h3><hr /><p>Hl. FloribertBischof von Lüttich um 746Floribert war ein Sohn des Bischofs Hubertus von Lüttich. Nach dem Tode Huberts wurde Floribert 727 ebenfalls Bischof von Lüttich (Liège).</p>"
		},
		{
			"id": "28",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 3. Osterwoche</h3><h3>Apostelgeschichte </h3><em>9,1-20.</em><p>In jenen Tagen wütete Saulus immer noch mit Drohung und Mord gegen die Jünger des Herrn. Er ging zum Hohenpriester<br />und erbat sich von ihm Briefe an die Synagogen in Damaskus, um die Anhánger des neuen Weges, Mánner und Frauen, die er dort finde, zu fesseln und nach Jerusalem zu bringen.<br />Unterwegs aber, als er sich bereits Damaskus náherte, geschah es, dass ihn plötzlich ein Licht vom Himmel umstrahlte.<br />Er stürzte zu Boden und hörte, wie eine Stimme zu ihm sagte: Saul, Saul, warum verfolgst du mich?<br />Er antwortete: Wer bist du, Herr? Dieser sagte: Ich bin Jesus, den du verfolgst.<br />Steh auf und geh in die Stadt; dort wird dir gesagt werden, was du tun sollst.<br />Seine Begleiter standen sprachlos da; sie hörten zwar die Stimme, sahen aber niemand.<br />Saulus erhob sich vom Boden. Als er aber die Augen öffnete, sah er nichts. Sie nahmen ihn bei der Hand und führten ihn nach Damaskus hinein.<br />Und er war drei Tage blind, und er aß nicht und trank nicht.<br />In Damaskus lebte ein Jünger namens Hananias. Zu ihm sagte der Herr in einer Vision: Hananias! Er antwortete: Hier bin ich, Herr.<br />Der Herr sagte zu ihm: Steh auf und geh zur sogenannten Geraden Straße, und frag im Haus des Judas nach einem Mann namens Saulus aus Tarsus. Er betet gerade<br />und hat in einer Vision gesehen, wie ein Mann namens Hananias hereinkommt und ihm die Hánde auflegt, damit er wieder sieht.<br />Hananias antwortete: Herr, ich habe von vielen gehört, wieviel Böses dieser Mann deinen Heiligen in Jerusalem angetan hat.<br />Auch hier hat er Vollmacht von den Hohenpriestern, alle zu verhaften, die deinen Namen anrufen.<br />Der Herr aber sprach zu ihm: Geh nur! Denn dieser Mann ist mein auserwáhltes Werkzeug: Er soll meinen Namen vor Völker und Könige und die Söhne Israels tragen.<br />Ich werde ihm auch zeigen, wie viel er für meinen Namen leiden muss.<br />Da ging Hananias hin und trat in das Haus ein; er legte Saulus die Hánde auf und sagte: Bruder Saul, der Herr hat mich gesandt, Jesus, der dir auf dem Weg hierher erschienen ist; du sollst wieder sehen und mit dem Heiligen Geist erfüllt werden.<br />Sofort fiel es wie Schuppen von seinen Augen, und er sah wieder; er stand auf und ließ sich taufen.<br />Und nachdem er etwas gegessen hatte, kam er wieder zu Kráften. Einige Tage blieb er bei den Jüngern in Damaskus;<br />und sogleich verkündete er Jesus in den Synagogen und sagte: Er ist der Sohn Gottes.</p><h3>Psalmen</h3><em>117(116),1.2.</em><p>Lobet den Herrn, alle Völker,<br />preist ihn, alle Nationen!<br />Denn máchtig waltet über uns seine Huld,<br />die Treue des Herrn wáhrt in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>6,52-59.</em><p>In jener Zeit stritten sich die Juden und sagten: Wie kann er uns sein Fleisch zu essen geben?<br />Jesus sagte zu ihnen: Amen, amen, das sage ich euch: Wenn ihr das Fleisch des Menschensohnes nicht esst und sein Blut nicht trinkt, habt ihr das Leben nicht in euch.<br />Wer mein Fleisch isst und mein Blut trinkt, hat das ewige Leben, und ich werde ihn auferwecken am Letzten Tag.<br />Denn mein Fleisch ist wirklich eine Speise, und mein Blut ist wirklich ein Trank.<br />Wer mein Fleisch isst und mein Blut trinkt, der bleibt in mir, und ich bleibe in ihm.<br />Wie mich der lebendige Vater gesandt hat und wie ich durch den Vater lebe, so wird jeder, der mich isst, durch mich leben.<br />Dies ist das Brot, das vom Himmel herabgekommen ist. Mit ihm ist es nicht wie mit dem Brot, das die Váter gegessen haben; sie sind gestorben. Wer aber dieses Brot isst, wird leben in Ewigkeit.<br />Diese Worte sprach Jesus, als er in der Synagoge von Kafarnaum lehrte.</p><hr /><h3>Hl. Gianna Beretta Molla()</h3><p>Hl. Gianna Beretta MollaMutter* 4. Oktober 1922 in Magenta bei Mailand in Italien 28. April 1962 in Monza in ItalienGianna Beretta, zehntes von dreizehn Kindern, studierte in Mailand und Pavia Medizin. 1952 spezialisierte sie sich als Kinderárztin und arbeitete in Ponte Nuovo di Magenta und in Mesero besonders für Kinder. 1955 heiratete sie den Ingenieur Pietro Molla, aus der Ehe gingen drei Kinder hervor.Dann wurde Gianna erneut schwanger. Im zweiten Monat der Schwangerschaft entdeckten die Árzte einen Tumor an der Gebármutter, der es ihr nicht erlaubt hátte, das Kind auszutragen. Im Vertrauen auf die göttliche Vorsehung entschied Gianna Molla jedoch, man möge nur den Tumor entfernen. Die schwierige Operation verlief erfolgreich, aber weitere Komplikationen waren vorauszusehen. Am Karsamstag kam ihr viertes Kind, Gianna-Emanuela zur Welt; Gianna Mollas Gesundheitszustand verschlechterte sich zusehends, acht Tage spáter starb sie.</p><hr /><h3>Hl. Peter Chanel()</h3><hr /><p>Hl. Peter ChanelGlaubensbote in Ozeanien, Mártyrer* 12. Juli 1803 in La Potière, Ortsteil von Foissiat im Département Ain in Frankreich 28. April 1841 auf der Insel Futuna in Ozeanien, heute zu Frankreich gehörigPeter Chanel, der erste Mártyrer Ozeaniens, wurde 1803 in Frankreich geboren. Drei Jahre nach seiner Priesterweihe trat er bei den Maristen ein (1831) und wirkte seit 1837 auf der Insel Futuna (Ozeanien). Trotz großer Mühe sah er so gut wie keinen Erfolg. 1841 ließ ihn der König der Insel aus Zorn über die Bekehrung seines Sohnes und aus Angst um seine Herrschaft ermorden. Wenige Monate nach dem Tod des Missionars wurde die ganze Insel katholisch, und sie ist es geblieben bis heute. Der Erfolg „Zwanzig Taufen - vier von Erwachsenen, die übrigen von Kindern, und alle in Todesgefahr - sind die ganze Ernte, die ich in achtzehn Monaten eingebracht habe.“ (Peter Chanel, Brief vom Jahr 1839)</p><hr /><h3>Hl. Ludwig Maria Grignion de Montfort()</h3><hr /><p>Hl. Ludwig Maria Grignion de MontfortPriester, Ordensgründer* 31. Januar 1673 in Montfort-sur-Meu in Frankreich 28. April 1716 in St-Laurent-sur-Sèvre in FrankreichLouis-Marie empfing 1700 die Priesterweihe. Unermüdlich war \"der gütige Pater von Montfort\", wie Zeitgenossen ihn nannten, missionarisch tátig. 1715 gründete er die Gemeinschaft der \"Töchter der Weisheit\", die Montfortschwestern, mit Aufgaben in der Krankenpflege und im Schulunterricht, vor allem für Arme. Priester und Laienbrüder, die sich um Louis-Marie geschart hatten, schlossen sich einige Jahre nach seinem Tod zur \"Montfortianischen Gesellschaft Mariens\", den => Monfortianern, zusammen. Heute umfasst die Gemeinschaft rund 4.500 Mitglieder, die in Südamerika, Afrika und Indien vor allem für Behinderte und in Elendsvierteln tátig sind. Die Schriften von Ludwig Maria Grignion de Montfort über die Muttergottes waren, nach eigenen Angaben, sehr prángend für die marianische Spiritualitát von Papst Johannes Paul II.</p>"
		},
		{
			"id": "29",
			"imagen": "Samstag",
			"contenido": "<h3>Fest der Hl. Katherina von Siena, Schutzpatronin Europas</h3><h3>Erster Johannesbrief </h3><em>1,5-10.2,1-2.</em><p>Brüder! Das ist die Botschaft, die wir von Jesus Christus gehört haben und euch verkünden: Gott ist Licht, und keine Finsternis ist in ihm.<br />Wenn wir sagen, dass wir Gemeinschaft mit ihm haben, und doch in der Finsternis leben, lügen wir und tun nicht die Wahrheit.<br />Wenn wir aber im Licht leben, wie er im Licht ist, haben wir Gemeinschaft miteinander, und das Blut seines Sohnes Jesus reinigt uns von aller Sünde.<br />Wenn wir sagen, dass wir keine Sünde haben, führen wir uns selbst in die Irre, und die Wahrheit ist nicht in uns.<br />Wenn wir unsere Sünden bekennen, ist er treu und gerecht; er vergibt uns die Sünden und reinigt uns von allem Unrecht.<br />Wenn wir sagen, dass wir nicht gesündigt haben, machen wir ihn zum Lügner, und sein Wort ist nicht in uns.<br />Meine Kinder, ich schreibe euch dies, damit ihr nicht sündigt. Wenn aber einer sündigt, haben wir einen Beistand beim Vater: Jesus Christus, den Gerechten.<br />Er ist die Sühne für unsere Sünden, aber nicht nur für unsere Sünden, sondern auch für die der ganzen Welt.</p><h3>Psalmen</h3><em>103(102),1-4.8-9.13-14.17-18a.</em><p>Lobe den Herrn, meine Seele,<br />und alles in mir seinen heiligen Namen!<br />Lobe den Herrn, meine Seele,<br />und vergiss nicht, was er dir Gutes getan hat:<br />Der dir all deine Schuld vergibt<br />und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet<br />und dich mit Huld und Erbarmen krönt.<br />Der Herr ist barmherzig und gnádig,<br />langmütig und reich an Güte.<br />Er wird nicht immer zürnen,<br />nicht ewig im Groll verharren.<br />Wie ein Vater sich seiner Kinder erbarmt,<br />so erbarmt sich der Herr über alle, die ihn fürchten.<br />Denn er weiß, was wir für Gebilde sind;<br />er denkt daran: Wir sind nur Staub.<br />Doch die Huld des Herrn wáhrt immer und ewig<br />für alle, die ihn fürchten und ehren;<br />sein Heil erfahren noch Kinder und Enkel;<br />alle, die seinen Bund bewahren.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>11,25-30.</em><p>In jener Zeit sprach Jesus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast.<br />Ja, Vater, so hat es dir gefallen.<br />Mir ist von meinem Vater alles übergeben worden; niemand kennt den Sohn, nur der Vater, und niemand kennt den Vater, nur der Sohn und der, dem es der Sohn offenbaren will.<br />Kommt alle zu mir, die ihr euch plagt und schwere Lasten zu tragen habt. Ich werde euch Ruhe verschaffen.<br />Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seele.<br />Denn mein Joch drückt nicht, und meine Last ist leicht.</p><hr /><h3>Hl. Katharina von Siena()</h3><p>Hl. Katharina von SienaOrdensfrau, Mystikerin, Kirchenlehrerin* 25. Márz 1347 in Siena in Italien 29. April 1380 in RomKatharina ist eine aufregende und rátselhafte Heiligengestalt (was im Grunde von allen Heiligen zu sagen wáre). Sie wurde 1347 als das 23. Kind eines Wollfárbers in Siena geboren. Mit sieben Jahren hatte sie ihre erste mystische Christusbegegnung. Da ihr von den Angehörigen die ersehnte Stille und Einsamkeit zunáchst verweigert wurde, lernt sie, in das Heiligtum ihres eigenen Inneren zu fliehen, wo niemand sie stören konnte. 1365 trat sie dem Dritten Orden der Dominikaner bei. Sie lebte in harter Buße, diente den Armen und Kranken, arbeitete in einer zerstrittenen Welt für den Frieden und wurde allmáhlich zur einflussreichen Beraterin von weltlichen und kirchlichen Großen, zu einer Macht, mit der man rechnen musste. Sie betrieb vor allem die Rückkehr des Papstes aus Avignon (1377) und die innere Reform der Kirche. Ihre Briefe und ihr „Buch von der göttlichen Vorsehung“ (Der Dialog) haben großen Einfluss ausgeübt und gehören zur klassischen italienischen Literatur. Katharina starb am 29. April 1380 und wurde 1461 heilig gesprochen. Papst Paul VI. erhob sie zur Kirchenlehrerin. Feuer „Mein Wesen ist Feuer.“ - „Seid versichert: wenn ich sterbe, ist die einzige Ursache meines Todes die Liebe zur Kirche.“ (Katharina von Siena)</p><hr /><h3>Hl. Irmtrud von Hasnon()</h3><hr /><p>Hl. Irmtrud Ábtissin in Hasnon im 9. JahrhundertIrmtrud, eine Tochter von Kaiser Karl dem Kahlen, wurde Ábtissin im Kloster Hasnon.</p><hr /><h3>Hl. Theoger von St. Georgen()</h3><hr /><p>Hl. TheogerMönch, Bischof 29. April 1120 in Cluny in FrankreichTheoger, ein Mitglied der Metzer Grafenfamilie, ausgebildet bei Mangold von Lautenbach, wurde Stiftsherr und Lehrer an St. Cyriak bei Worms. Spáter traf er als Mönch in Hirsau ein, wo er von den Reformideen des Abtes Wilhelm begeistert war. Dieser schickte Theoger als Prior nach Reichenbach im Murgtal, dann 1088 als Abt zu dem neugegründeten Kloster St. Georgen im Schwarzwald. Den jungen Konvent formte Theoger zu einer Gemeinschaft im Geist der Hirsauer Reform. 1117 nahm er nach lángerem Widerstreben einen Ruf an den Metzer Bischofsstuhl an und empfing 1118 in der Abtei Corvey die Bischofsweihe. Doch konnte sich Theoger in Metz gegen seinen abgesetzten Vorgánger nicht durchsetzten. Daher ging er gegen Ende seines Lebens als einfacher Mönch nach Cluny, wo er am 29. April 1120 starb.</p>"
		},
		{
			"id": "30",
			"imagen": "Sonntag",
			"contenido": "<h3>4. Sonntag in der Osterzeit - Weltgebetstag für geistliche Berufe</h3><h3>Apostelgeschichte </h3><em>2,14.36-41.</em><p>Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden: Ihr Juden und alle Bewohner von Jerusalem! Dies sollt ihr wissen, achtet auf meine Worte! Israeliten, hört diese Worte:<br />Mit Gewissheit erkenne also das ganze Haus Israel: Gott hat ihn zum Herrn und Messias gemacht, diesen Jesus, den ihr gekreuzigt habt.<br />Als sie das hörten, traf es sie mitten ins Herz, und sie sagten zu Petrus und den übrigen Aposteln: Was sollen wir tun, Brüder?<br />Petrus antwortete ihnen: Kehrt um, und jeder von euch lasse sich auf den Namen Jesu Christi taufen zur Vergebung seiner Sünden; dann werdet ihr die Gabe des Heiligen Geistes empfangen.<br />Denn euch und euren Kindern gilt die Verheißung und all denen in der Ferne, die der Herr, unser Gott, herbeirufen wird.<br />Mit noch vielen anderen Worten beschwor und ermahnte er sie: Lasst euch retten aus dieser verdorbenen Generation!<br />Die nun, die sein Wort annahmen, ließen sich taufen. An diesem Tag wurden ihrer Gemeinschaft etwa dreitausend Menschen hinzugefügt.</p><h3>Psalmen</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Der Herr ist mein Hirte, nichts wird mir fehlen.<br />Er lásst mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.<br />Er stillt mein Verlangen;<br />er leitet mich auf rechten Pfaden, treu seinem Namen.<br />Auch wenn ich gehe im finsteren Tal, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab, sie trösten mich. <br />Du deckst mir den Tisch vor den Augen meiner Feinde. Du hast mein Haupt mit Öl gesalbt, übervoll ist mein Becher. <br />Ja, Güte und Huld werden mir folgen mein Leben lang und heimkehren werde ich ins Haus des HERRN für lange Zeiten.</p><h3>Erster Brief des Apostels Petrus </h3><em>2,20-25.</em><p>Liebe Brüder, wenn ihr aber recht handelt und trotzdem Leiden erduldet, das ist eine Gnade in den Augen Gottes.<br />Dazu seid ihr berufen worden; denn auch Christus hat für euch gelitten und euch ein Beispiel gegeben, damit ihr seinen Spuren folgt.<br />Er hat keine Sünde begangen, und in seinem Mund war kein trügerisches Wort.<br />Er wurde geschmáht, schmáhte aber nicht; er litt, drohte aber nicht, sondern überließ seine Sache dem gerechten Richter.<br />Er hat unsere Sünden mit seinem Leib auf das Holz des Kreuzes getragen, damit wir tot seien für die Sünden und für die Gerechtigkeit leben. Durch seine Wunden seid ihr geheilt.<br />Denn ihr hattet euch verirrt wie Schafe, jetzt aber seid ihr heimgekehrt zum Hirten und Bischof eurer Seelen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>10,1-10.</em><p>In jener Zeit sprach Jesus: Amen, amen, das sage ich euch: Wer in den Schafstall nicht durch die Tür hineingeht, sondern anderswo einsteigt, der ist ein Dieb und ein Ráuber.<br />Wer aber durch die Tür hineingeht, ist der Hirt der Schafe.<br />Ihm öffnet der Türhüter, und die Schafe hören auf seine Stimme; er ruft die Schafe, die ihm gehören, einzeln beim Namen und führt sie hinaus.<br />Wenn er alle seine Schafe hinausgetrieben hat, geht er ihnen voraus, und die Schafe folgen ihm; denn sie kennen seine Stimme.<br />Einem Fremden aber werden sie nicht folgen, sondern sie werden vor ihm fliehen, weil sie die Stimme des Fremden nicht kennen.<br />Dieses Gleichnis erzáhlte ihnen Jesus; aber sie verstanden nicht den Sinn dessen, was er ihnen gesagt hatte.<br />Weiter sagte Jesus zu ihnen: Amen, amen, ich sage euch: Ich bin die Tür zu den Schafen.<br />Alle, die vor mir kamen, sind Diebe und Ráuber; aber die Schafe haben nicht auf sie gehört.<br />Ich bin die Tür; wer durch mich hineingeht, wird gerettet werden; er wird ein- und ausgehen und Weide finden.<br />Der Dieb kommt nur, um zu stehlen, zu schlachten und zu vernichten; ich bin gekommen, damit sie das Leben haben und es in Fülle haben.</p><hr /><h3>Hl. Pius V.()</h3><p>Hl. Pius V.Papst* 17. Januar 1504 in Bosco Marengo bei Alessandria in Italien 1. Mai 1572 in RomDer große Reformpapst Pius V. (Michele Ghislieri), geb. 1504, war mit vierzehn Jahren bei den Dominikanern eingetreten, 1556 Bischof und im folgenden Jahr Kardinal geworden. Als Papst (seit 1566) setzte er sich für die Durchführung der Reformen ein, die das Konzil von Trient angeordnet hatte. Er gab die liturgischen Bücher neu heraus (Missale Romanum, 1570), ordnete Synoden und Visitationen an und bemühte sich um die sittliche und geistige Hebung von Klerus und Volk. In seine Zeit fállt der Sieg über die Türken in der Seeschlacht von Lepanto (1571). Er starb 1572, aufgebraucht durch seine strenge Lebens­weise und durch die Mühen und Sorgen seines Amtes.</p><hr /><h3>Hl. Rudolf von Affligem()</h3><hr /><p>Hl. Rudolf von AffligemPriester, Mönch* in Belgien (?) 30. April 1130 in Affligem in Belgien</p><hr /><h3>Hl. Josef Benedikt Cottolengo()</h3><hr /><p>Hl. Josef Benedikt CottolengoPriester* 3. Mai 1786 in Bra Cuneo in Italien 30. April 1842 in Chieri in Italien1828 gründete Josef Benedikt in Turin ein Haus für Arme und Kranke, aus dem ein Krankenhaus mit heute über 2000 Betten wurde, außerdem eine Genossenschaft von Büßerinnen mit dem Namen Schwestern von der heiligen Thais.</p>"
		}
	]
}
