{
	"data": [{
			"id": "1",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 5ª semana da Quaresma</h3><h3>Livro de Ezequiel</h3><em>37,21-28.</em><p>Assim fala o Senhor Deus: «Vou tirar os filhos de Israel do meio das nações para onde foram, vou reuni-los de toda a parte, para os reconduzir á sua terra.<br>Farei deles um só povo, na sua terra, nas montanhas de Israel, e um só rei reinará sobre todos eles. Nunca mais tornaráo a ser duas nações, nem ficaráo divididos em dois reinos.<br>Náo voltaráo a manchar-se com os seus ídolos, com todas as suas abominações e pecados. Hei de livrá-los de todas as infidelidades que cometeram e hei de purificá-los, para que sejam o meu povo e Eu seja o seu Deus.<br>O meu servo David será o seu rei, o único pastor de todos eles. Caminharáo segundo os meus mandamentos e obedeceráo ás minhas leis, pondo-as em prática.<br>Habitaráo na terra que dei ao meu servo Jacob, a terra em que moraram os vossos pais. Aí habitaráo, eles e os seus filhos, e os filhos dos seus filhos para sempre; e o meu servo David será o seu soberano para sempre.<br>Farei com eles uma aliança de paz, uma aliança eterna entre Mim e eles. Hei de estabelecê-los, hei de multiplicá-los e colocarei no meio deles o meu santuário para sempre.<br>A minha morada será no meio deles: serei o seu Deus e eles seráo o meu povo.<br>As nações saberáo que Eu sou o Senhor, que santifico Israel, quando o meu santuário estiver no meio deles para sempre».</p><h3>Livro de Jeremias</h3><em>31,10.11-12ab.13.</em><p>Escutai, ó povos, a palavra do Senhor <br>e anunciai-a ás ilhas distantes: <br>Aquele que dispersou Israel vai reuni-lo <br>e guardá-lo como um pastor ao seu rebanho.<br>O Senhor resgatou Jacob <br>e libertou-o das máos do seu dominador.<br>Regressaráo com brados de alegria ao monte Siáo,<br>acorrendo ás bênçáos do Senhor.<br>A virgem dançará alegremente, <br>exultaráo os jovens e os velhos. <br>Converterei o seu luto em alegria <br>e a sua dor será mudada em consolaçáo e júbilo.</p><h3>Evangelho segundo São João</h3><em>11,45-56.</em><p>Naquele tempo, muitos judeus que tinham vindo visitar Maria, para lhe apresentarem condolências pela morte de Lázaro, ao verem o que Jesus fizera, ressuscitando-o dos mortos, acreditaram nele.<br>Alguns deles, porém, foram ter com os fariseus e contaram-lhes o que Jesus tinha feito.<br>Entáo, os príncipes dos sacerdotes e os fariseus reuniram conselho e disseram: «Que havemos de fazer, uma vez que este homem realiza tantos milagres?<br>Se O deixamos continuar assim, todos acreditaráo nele; e viráo os romanos destruir-nos o nosso lugar santo e toda a naçáo».<br>Entáo Caifás, que era sumo sacerdote naquele ano, disse-lhes: «Vós náo sabeis nada.<br>Náo compreendeis que é melhor para nós morrer um só homem pelo povo do que perecer a naçáo inteira?».<br>Náo disse isto por si próprio; mas, porque era sumo sacerdote nesse ano, profetizou que Jesus havia de morrer pela naçáo;<br>e náo só pela naçáo, mas também para congregar na unidade todos os filhos de Deus, que andavam dispersos.<br>A partir desse dia, decidiram matar Jesus.<br>Por isso, Jesus já náo andava abertamente entre os judeus, mas retirou-Se para uma regiáo próxima do deserto, para uma cidade chamada Efraim, e aí permaneceu com os discípulos.<br>Entretanto, estava próxima a Páscoa dos judeus e muitos subiram da província a Jerusalém, para se purificarem, antes da Páscoa.<br>Procuravam entáo Jesus e perguntavam uns aos outros no Templo: «Que vos parece? Ele náo virá á festa?».</p><hr><h3>Santo Hugo de Grenoble(bispo, +1152)</h3><p>S. Hugo de Grenoble, bispoEra beneditino e confessor. O que o distinguiu? A sua retidáo, uma constante busca de Deus. Achou, num primeiro momento, que iria encontrá-lo na vida monástica. Mas Deus nem sempre concorda com os homens, por mais santos que eles sejam. Deus o quis Bispo de Grenoble, aos 27 anos de idade. Depois, tornou-se, ele mesmo, um formador de santos, sobretudo construindo mosteiros, hospitais, e organizando a sua diocese, que dirigiu por 52 anos. Morreu em 1152.Até hoje, a vida de Santo Hugo está sendo estudada, desde a canonizaçáo, que se deu no pontificado de Inocente II</p><hr><h3>S. Valério(abade, +619)</h3><hr><hr><h3>S. Venâncio(bispo e mártir)</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "Domingo",
			"contenido": "<h3>DOMINGO DE RAMOS E DA PAIXÃO DO SENHOR</h3><h3>Livro de Isaías</h3><em>50,4-7.</em><p>O Senhor deu-me a graça de falar como um discípulo, para que eu saiba dizer uma palavra de alento aos que andam abatidos. Todas as manhás Ele desperta os meus ouvidos, para eu escutar, como escutam os discípulos.<br>O Senhor Deus abriu-me os ouvidos, e eu náo resisti nem recuei um passo.<br>Apresentei as costas áqueles que me batiam e a face aos que me arrancavam a barba; náo desviei o meu rosto dos que me insultavam e cuspiam.<br>Mas o Senhor Deus veio em meu auxílio, e, por isso, náo fiquei envergonhado; tornei o meu rosto duro como pedra, e sei que náo ficarei desiludido.</p><h3>Livro dos Salmos</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>Todos os que me veem escarnecem de mim, <br>estendem os lábios e meneiam a cabeça:<br>«Confiou no Senhor, Ele que o livre, <br>Ele que o salve, se é seu amigo».<br>Matilhas de cáes me rodearam, <br>cercou-me um bando de malfeitores. <br>Trespassaram as minhas máos e os meus pés,<br>posso contar todos os meus ossos.<br>Repartiram entre si as minhas vestes <br>e deitaram sortes sobre a minha túnica.<br>Mas Vós, Senhor, náo Vos afasteis de mim, <br>sois a minha força, apressai-Vos a socorrer-me.<br>Hei de falar do vosso nome aos meus irmáos, <br>hei de louvar-Vos no meio da assembleia.<br>Vós que temeis o Senhor, louvai-O, <br>glorificai-O, vós todos os filhos de Jacob, <br>reverenciai-O, vós todos os filhos de Israel.</p><h3>Carta aos Filipenses</h3><em>2,6-11.</em><p>Cristo Jesus, que era de condiçáo divina, náo Se valeu da sua igualdade com Deus,<br>mas aniquilou-Se a Si próprio. Assumindo a condiçáo de servo, tornou-Se semelhante aos homens. Aparecendo como homem,<br>humilhou-Se ainda mais, obedecendo até á morte, e morte de cruz.<br>Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,<br>para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,<br>e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai.</p><h3>Evangelho segundo São Mateus</h3><em>26,14-75.27,1-66.</em><p>Naquele tempo, um dos Doze, chamado Judas Iscariotes, foi ter com os príncipes dos sacerdotes<br>e disse-lhes: «Que estais dispostos a dar-me para vos entregar Jesus?». Eles garantiram-lhe trinta moedas de prata.<br>E a partir de entáo, Judas procurava uma oportunidade para O entregar.<br>No primeiro dia dos Ázimos, os discípulos foram ter com Jesus e perguntaram-Lhe: «Onde queres que façamos os preparativos para comer a Páscoa?».<br>Ele respondeu: «Ide á cidade, a casa de tal pessoa, e dizei-lhe: \"O Mestre manda dizer: o meu tempo está próximo. É em tua casa que Eu quero celebrar a Páscoa com os meus discípulos\"».<br>Os discípulos fizeram como Jesus lhes tinha mandado e prepararam a Páscoa.<br>Ao cair da noite, sentou-Se á mesa com os Doze.<br>Enquanto comiam, declarou: «Em verdade vos digo: um de vós há de entregar-Me».<br>Profundamente entristecidos, começou cada um a perguntar-Lhe: «Serei eu, Senhor?».<br>Jesus respondeu: «Aquele que meteu comigo a máo no prato é que há de entregar-Me.<br>O Filho do homem vai partir, como está escrito acerca dele. Mas ai daquele por quem o Filho do homem vai ser entregue! Melhor seria para esse homem náo ter nascido».<br>Judas, que O ia entregar, tomou a palavra e perguntou: «Serei eu, Mestre?». Respondeu Jesus: «Tu o disseste».<br>Enquanto comiam, Jesus tomou o páo, recitou a bênçáo, partiu-o e deu-o aos discípulos, dizendo: «Tomai e comei: Isto é o meu corpo».<br>Tomou em seguida um cálice, deu graças e entregou-lho, dizendo: «Bebei dele todos,<br>porque este é o meu sangue, o sangue da aliança, derramado pela multidáo, para remissáo dos pecados.<br>Eu vos digo que náo beberei mais deste fruto da videira, até ao dia em que beberei convosco o vinho novo no reino de meu Pai».<br>Cantaram os salmos e seguiram para o monte das Oliveiras.<br>Entáo, Jesus disse-lhes: «Todos vós, esta noite, vos escandalizareis por minha causa, como está escrito: \"Ferirei o pastor. e dispersar-se-áo as ovelhas do rebanho\".<br>Mas, depois de ressuscitar, preceder-vos-ei a caminho da Galileia».<br>Pedro interveio, dizendo: «Ainda que todos se escandalizem por tua causa, eu náo me escandalizarei».<br>Jesus respondeu-lhe: «Em verdade te digo: esta mesma noite, antes de o galo cantar, Me negarás três vezes».<br>Pedro disse-lhe: «Ainda que tenha de morrer contigo, náo Te negarei». E o mesmo disseram todos os discípulos.<br>Entáo, Jesus chegou com eles a uma propriedade, chamada Getsémani, e disse aos discípulos: «Ficai aqui, enquanto Eu vou além orar».<br>E, tomando consigo Pedro e os dois filhos de Zebedeu, começou a entristecer-Se e a angustiar-Se.<br>Disse-lhes entáo: «A minha alma está numa tristeza de morte. Ficai aqui e vigiai comigo».<br>E, adiantando-Se um pouco mais, caiu com o rosto por terra, enquanto orava e dizia: «Meu Pai, se é possível, passe de Mim este cálice. Todavia, náo se faça como Eu quero, mas como Tu queres».<br>Depois, foi ter com os discípulos, encontrou-os a dormir e disse a Pedro: «Nem sequer pudestes vigiar uma hora comigo!<br>Vigiai e orai, para náo cairdes em tentaçáo. O espírito está pronto, mas a carne é fraca».<br>De novo Se afastou, pela segunda vez, e orou, dizendo: «Meu Pai, se este cálice náo pode passar sem que Eu o beba, faça-se a tua vontade».<br>Voltou novamente e encontrou-os a dormir, pois os seus olhos estavam pesados de sono.<br>Deixou-os e foi de novo orar, pela terceira vez, repetindo as mesmas palavras.<br>Veio entáo ao encontro dos discípulos e disse-lhes: «Dormi agora e descansai. Chegou a hora em que o Filho do homem vai ser entregue ás máos dos pecadores.<br>Levantai-vos, vamos. Aproxima-se aquele que Me vai entregar».<br>Ainda Jesus estava a falar, quando chegou Judas, um dos Doze, e com ele uma grande multidáo, com espadas e varapaus, enviada pelos príncipes dos sacerdotes e pelos anciáos do povo.<br>O traidor tinha-lhes dado este sinal: «Aquele que eu beijar, é esse mesmo. Prendei-O».<br>Aproximou-se imediatamente de Jesus e disse-Lhe: «Salve, Mestre!». E beijou-O.<br>Jesus respondeu-lhe: «Amigo, a que vieste?». Entáo avançaram, deitaram as máos a Jesus e prenderam-no.<br>Um dos que estavam com Jesus levou a máo á espada, desembainhou-a e feriu um servo do sumo sacerdote, cortando-lhe uma orelha.<br>Jesus disse-lhe: «Mete a tua espada na bainha, pois todos os que puxarem da espada morreráo á espada.<br>Pensas que náo posso rogar a meu Pai que ponha já ao meu dispor mais de doze legiões de Anjos?<br>Mas como se cumpririam as Escrituras, segundo as quais assim tem de acontecer?».<br>Voltando-Se depois para a multidáo, Jesus disse: «Viestes com espadas e varapaus para Me prender como se fosse um salteador! Eu estava todos os dias sentado no Templo a ensinar e náo Me prendestes.<br>Mas, tudo isto aconteceu para se cumprirem as Escrituras dos profetas». Entáo todos os discípulos O abandonaram e fugiram.<br>Os que tinham prendido Jesus levaram-no á presença do sumo sacerdote Caifás, onde os escribas e os anciáos se tinham reunido.<br>Pedro foi-O seguindo de longe, até ao palácio do sumo sacerdote. Aproximando-se, entrou e sentou-se com os guardas, para ver como acabaria tudo aquilo.<br>Entretanto, os príncipes dos sacerdotes e todo o Sinédrio procuravam um testemunho falso contra Jesus para O condenarem á morte,<br>mas náo o encontravam, embora se tivessem apresentado muitas testemunhas falsas. Por fim, apresentaram-se duas<br>que disseram: «Este homem afirmou: \"Posso destruir o Templo de Deus e reconstruí-lo em três dias\"».<br>Entáo o sumo sacerdote levantou-se e disse a Jesus: «Náo respondes nada? Que dizes ao que depõem contra Ti?».<br>Mas Jesus continuava calado. Disse-Lhe o sumo sacerdote: «Eu Te conjuro pelo Deus vivo que nos declares se és Tu o Messias, o Filho de Deus».<br>Jesus respondeu-lhe: «Tu o disseste. E Eu digo-vos: vereis o Filho do homem sentado á direita do Todo-poderoso, vindo sobre as nuvens do céu».<br>Entáo o sumo sacerdote rasgou as vestes, dizendo: «Blasfemou. Que necessidade temos de mais testemunhas? Acabais de ouvir a blasfémia.<br>Que vos parece?». Eles responderam: «É réu de morte».<br>Cuspiram-Lhe entáo no rosto e deram-Lhe punhadas. Outros esbofeteavam-no,<br>dizendo: «Adivinha, Messias: quem foi que Te bateu?».<br>Entretanto, Pedro estava sentado no pátio. Uma criada aproximou-se dele e disse-lhe: «Tu também estavas com Jesus, o galileu».<br>Mas ele negou diante de todos, dizendo: «Náo sei o que dizes».<br>Dirigindo-se para a porta, foi visto por outra criada que disse aos circunstantes: «Este homem estava com Jesus de Nazaré».<br>E, de novo, ele negou com juramento: «Náo conheço tal homem».<br>Pouco depois, aproximaram-se os que ali estavam e disseram a Pedro: «Com certeza tu és deles, pois até a fala te denuncia».<br>Começou entáo a dizer imprecações e a jurar: «Náo conheço tal homem». E, imediatamente, um galo cantou.<br>Entáo Pedro lembrou-se das palavras que Jesus dissera: «Antes de o galo cantar, tu Me negarás três vezes». E, saindo, chorou amargamente.<br>Ao romper da manhá, todos os príncipes dos sacerdotes e os anciáos do povo se reuniram em conselho contra Jesus, para Lhe darem a morte.<br>Depois de Lhe atarem as máos, levaram-no e entregaram-no ao governador, Pilatos.<br>Entáo Judas, que entregara Jesus, vendo que Ele tinha sido condenado, tocado pelo remorso, devolveu as trinta moedas de prata aos príncipes dos sacerdotes e aos anciáos,<br>dizendo: «Pequei, entregando sangue inocente». Mas eles replicaram: «Que nos importa? É lá contigo».<br>Entáo arremessou as moedas para o santuário, saiu dali e foi-se enforcar.<br>Mas os príncipes dos sacerdotes apanharam as moedas e disseram: «Náo se podem lançar no tesouro, porque sáo preço de sangue».<br>E, depois de terem deliberado, compraram com elas o Campo do Oleiro, que servia para a sepultura dos estrangeiros.<br>Por este motivo se tem chamado áquele campo, até ao dia de hoje, Campo de Sangue.<br>Cumpriu-se entáo o que fora dito pelo profeta: «Tomaram trinta moedas de prata, preço em que foi avaliado Aquele que os filhos de Israel avaliaram,<br>e deram-nas pelo Campo do Oleiro, como o Senhor me tinha ordenado».<br>Entretanto, Jesus foi levado á presença do governador, que Lhe perguntou: «Tu és o rei dos judeus?». Jesus respondeu: «É como dizes».<br>Mas, ao ser acusado pelos príncipes dos sacerdotes e pelos anciáos, nada respondeu.<br>Disse-Lhe entáo Pilatos: «Náo ouves quantas acusações levantam contra Ti?».<br>Mas Jesus náo respondeu coisa alguma, a ponto de o governador ficar muito admirado.<br>Ora, pela festa da Páscoa, o governador costumava soltar um preso, á escolha do povo.<br>Nessa altura, havia um preso famoso, chamado Barrabás.<br>E, quando eles se reuniram, disse-lhes Pilatos: «Qual quereis que vos solte? Barrabás ou Jesus, chamado Cristo?».<br>Ele bem sabia que O tinham entregado por inveja.<br>Enquanto estava sentado no tribunal, a mulher mandou-lhe dizer: «Náo te prendas com a causa desse justo, pois hoje sofri muito em sonhos por causa dele».<br>Entretanto, os príncipes dos sacerdotes e os anciáos persuadiram a multidáo a que pedisse Barrabás e fizesse morrer Jesus.<br>O governador tomou a palavra e perguntou-lhes: «Qual dos dois quereis que vos solte?». Eles responderam: «Barrabás».<br>Disse-lhes Pilatos: «E que hei de fazer de Jesus, chamado Cristo?». Responderam todos: «Seja crucificado».<br>Pilatos insistiu: «Que mal fez Ele?». Mas eles gritavam cada vez mais: «Seja crucificado».<br>Pilatos, vendo que náo conseguia nada e aumentava o tumulto, mandou vir água e lavou as máos na presença da multidáo, dizendo: «Estou inocente do sangue deste homem. Isso é lá convosco».<br>E todo o povo respondeu: «O seu sangue caia sobre nós e sobre os nossos filhos».<br>Soltou-lhes entáo Barrabás. E, depois de ter mandado açoitar Jesus, entregou-lho para ser crucificado.<br>Entáo os soldados do governador levaram Jesus para o pretório e reuniram á volta dele toda a coorte.<br>Tiraram-Lhe a roupa e envolveram-no num manto vermelho.<br>Teceram uma coroa de espinhos e puseram-Lha na cabeça e colocaram uma cana na sua máo direita. Ajoelhando diante dele, escarneciam-no, dizendo: «Salve, Rei dos judeus!».<br>Depois, cuspiam-Lhe no rosto e, pegando na cana, batiam-Lhe com ela na cabeça.<br>Depois de O terem escarnecido, tiraram-Lhe o manto, vestiram-Lhe as suas roupas e levaram-no para ser crucificado.<br>Ao saírem, encontraram um homem de Cirene, chamado Simáo, e requisitaram-no para levar a cruz de Jesus.<br>Chegados a um lugar chamado Gólgota, que quer dizer lugar do Calvário,<br>deram-Lhe a beber vinho misturado com fel. Mas Jesus, depois de o provar, náo quis beber.<br>Depois de O terem crucificado, repartiram entre si as suas vestes, tirando-as á sorte,<br>e ficaram ali sentados a guardá-lo.<br>Por cima da sua cabeça puseram um letreiro, indicando a causa da sua condenaçáo: «Este é Jesus, o Rei dos judeus».<br>Foram crucificados com Ele dois salteadores, um á direita e outro á esquerda.<br>Os que passavam insultavam-no e abanavam a cabeça, dizendo:<br>«Tu, que destruías o Templo e o reedificavas em três dias, salva-Te a Ti mesmo; se és Filho de Deus, desce da cruz».<br>Os príncipes dos sacerdotes, juntamente com os escribas e os anciáos, também troçavam dele, dizendo:<br>«Salvou os outros e náo pode salvar-Se a Si mesmo! Se é o Rei de Israel, desça agora da cruz e acreditaremos nele.<br>Confiou em Deus: Ele que O livre agora, se O ama, porque disse: ’’Eu sou Filho de Deus”».<br>Até os salteadores crucificados com Ele O insultavam.<br>Desde o meio-dia até ás três horas da tarde, as trevas envolveram toda a Terra.<br>E, pelas três horas da tarde, Jesus clamou com voz forte: «Eli, Eli, lemá sabactáni?», que quer dizer: «Meu Deus, meu Deus, porque Me abandonaste?».<br>Alguns dos presentes, ouvindo isto, disseram: «Está a chamar por Elias».<br>Um deles correu a tomar uma esponja, embebeu-a em vinagre, pô-la na ponta duma cana e deu-Lhe a beber.<br>Mas os outros disseram: «Deixa lá. Vejamos se Elias vem salvá-lo».<br>E Jesus, clamando outra vez com voz forte, expirou.<br>Entáo, o véu do Templo rasgou-se em duas partes, de alto a baixo; a terra tremeu e as rochas fenderam-se.<br>Abriram-se os túmulos, e muitos dos corpos de santos que tinham morrido ressuscitaram;<br>e, saindo do sepulcro, depois da ressurreiçáo de Jesus, entraram na cidade santa e apareceram a muitos.<br>Entretanto, o centuriáo e os que com ele guardavam Jesus, ao verem o tremor de terra e o que estava a acontecer, ficaram aterrados e disseram: «Este era verdadeiramente Filho de Deus».<br>Estavam ali, a observar de longe, muitas mulheres que tinham seguido Jesus desde a Galileia, para O servirem.<br>Entre elas encontrava-se Maria Madalena, Maria, máe de Tiago e de José, e a máe dos filhos de Zebedeu.<br>Ao cair da tarde, veio um homem rico de Arimateia, chamado José, que também se tinha tornado discípulo de Jesus.<br>Foi ter com Pilatos e pediu-lhe o corpo de Jesus. E Pilatos ordenou que lho entregassem.<br>José tomou o corpo, envolveu-o num lençol limpo<br>e depositou-o no seu sepulcro novo, que tinha mandado escavar na rocha. Depois rolou uma grande pedra para a entrada do sepulcro e retirou-se.<br>Entretanto, estavam ali Maria Madalena e a outra Maria, sentadas em frente do sepulcro.<br>No dia seguinte, isto é, depois da Preparaçáo, os príncipes dos sacerdotes e os fariseus foram ter com Pilatos<br>e disseram-lhe: «Senhor, lembrámo-nos do que aquele impostor disse quando ainda era vivo: \"Depois de três dias ressuscitarei\".<br>Por isso, manda que o sepulcro seja mantido em segurança até ao terceiro dia, para que náo venham os discípulos roubá-lo e dizer ao povo: \"Ressuscitou dos mortos\". E a última impostura seria pior do que a primeira».<br>Pilatos respondeu: «Tendes á vossa disposiçáo a guarda: ide e guardai-o como entenderdes».<br>Eles foram e guardaram o sepulcro, selando a pedra e pondo a guarda.</p><hr><h3>Santa Maria do Egipto (Egipcíaca)(eremita, séc. V)</h3><p>Santa Maria EgipcíacaSanta Maria Egipcíaca, natural do Egipto, abandonou a casa paterna aos 12 anos de idade e tornou-se umapecadora escandalosa. Tinha 29 anos quando, tocada pela graça, se converteu e fugiu para um local isolado, na Palestina, onde passou 47 anos sem ver nenhuma criatura humana e fazendo as mais austeras penitências.</p><hr><h3>S. Francisco de Paula(eremita, fundador, +1507)</h3><hr><p>S. Francisco de PaulaFrancisco era filho de lavradores, nasceu na Calábria em 1416, num povoado chamado Paula. Aos 13 anos, ingressou no convento dos franciscanos.Em 1435, deixou o convento, seguido por alguns discípulos, para fundar a ordem dos Mínimos ou ordem dos Eremitas de Sáo Francisco. Aos três votos habitualmente firmados pelos franciscanos: pobreza, castidade e obediência, Sáo Francisco acrescentou mais um, o do jejum quaresmal. O mosteiro da ordem foi construído em 1454, em Cosenza, do qual foi nomeado superior. Sáo Francisco era conhecido pelos milagres que o acompanhavam. Certa vez, por náo ter como atravessar o estreito de Messina, devido á recusa dos barqueiros, estendeu o seu manto sobre as águas alcançando, dessa maneira, o porto. Numa outra ocasiáo, o rei da França, Luís XI, pediu ao papa que lhe fosse enviado o frei calabrês para curá-lo de uma grave doença. Sáo Francisco de Paula esteve com o rei e convenceu-o a reconciliar-se com Deus para ter uma morte tranquila. Antes de morrer, o rei Luís XI pediu ao frei que fosse o director espiritual do seu filho Carlos VIII, próximo sucessor do trono da França.Devido á sua fama, Sáo Francisco de Paula atraiu muitos jovens á vocaçáo religiosa.Sáo Francisco de Paula partiu para junto de Deus no dia 02 de abril de 1507, numa sexta-feira santa, aos 91 anos de idade.Foi canonizado pelo papa Leáo X, doze anos após a sua morte e é o padroeiro dos marinheiros.</p>"
		},
		{
			"id": "3",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira DA SEMANA SANTA</h3><h3>Livro de Isaías</h3><em>42,1-7.</em><p>Diz o Senhor: «Eis o meu servo, a quem Eu protejo, o meu eleito, enlevo da minha alma. Sobre ele fiz repousar o meu espírito, para que leve a justiça ás nações.<br>Náo gritará, nem levantará a voz, nem se fará ouvir nas praças;<br>náo quebrará a cana fendida, nem apagará a torcida que ainda fumega: proclamará fielmente a justiça.<br>Náo desfalecerá nem desistirá, enquanto náo estabelecer a justiça na Terra, a doutrina que as ilhas longínquas esperam.<br>Assim fala o Senhor Deus, que criou e estendeu os céus, consolidou a terra e o que ela produz, dá vida ao povo que a habita e respiraçáo aos que sobre ela caminham:<br>Fui Eu, o Senhor, que te chamei segundo a justiça; tomei-te pela máo, formei-te e fiz de ti a aliança do povo e a luz das nações,<br>para abrires os olhos aos cegos, tirares do cárcere os prisioneiros e da prisáo os que habitam nas trevas».</p><h3>Livro dos Salmos</h3><em>27(26),1.2.3.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br>a quem hei de temer? <br>O Senhor é protetor da minha vida: <br>de quem hei de ter medo?<br>Quando os malvados me assaltaram <br>para devorar a minha carne, <br>foram eles, meus inimigos e adversários, <br>que vacilaram e caíram.<br>Se um exército me vier cercar, <br>o meu coraçáo náo temerá. <br>Se contra mim travarem batalha, <br>mesmo assim terei confiança.<br>Espero vir a contemplar a bondade do Senhor <br>na terra dos vivos.<br>Confia no Senhor, sê forte. <br>Tem coragem e confia no Senhor.</p><h3>Evangelho segundo São João</h3><em>12,1-11.</em><p>Seis dias antes da Páscoa, Jesus foi a Betánia, onde vivia Lázaro, que Ele tinha ressuscitado dos mortos.<br>Ofereceram-Lhe lá um jantar: Marta andava a servir e Lázaro era um dos que estavam á mesa com Jesus.<br>Entáo, Maria tomou uma libra de perfume de nardo puro, de alto preço, ungiu os pés de Jesus e enxugou-Lhos com os cabelos; e a casa encheu-se com o perfume do bálsamo.<br>Disse entáo Judas Iscariotes, um dos discípulos, aquele que havia de entregar Jesus:<br>«Porque náo se vendeu este perfume por trezentos denários, para dar aos pobres?».<br>Disse isto, náo porque se importava com os pobres, mas porque era ladráo e, tendo a bolsa comum, tirava o que nela se lançava.<br>Jesus respondeu-lhe: «Deixa-a em paz: ela tinha guardado o perfume para o dia da minha sepultura.<br>Pobres, sempre os tereis convosco; mas a Mim, nem sempre Me tereis».<br>Soube entáo grande número de judeus que Jesus Se encontrava ali e vieram, náo só por causa de Jesus, mas também para verem Lázaro, que Ele tinha ressuscitado dos mortos.<br>Entretanto, os príncipes dos sacerdotes resolveram matar também Lázaro,<br>porque muitos judeus, por causa dele, se afastavam e acreditavam em Jesus.</p><hr><h3>Santa Engrácia(virgem, mártir, +1050)</h3><p>Santa Engrácia,virgem e mártireTerá nascido em Braga, segundo alguns autores. Os pais tinham-na prometido em casamento a um nobre mouro dos que dominavam o território peninsular; mas Engrácia, fiel ao voto de virgindade que tinha realizado, fugiu para Castela, para evitar o casamento.O noivo, ultrajado, perseguiu-a até perto da cidade de Leáo onde a decapitou e a lançou a uma lagoa. Quando o seu corpo foi encontrado, foi levado a Badajoz, onde o seu túmulo se encontra no mosteiro de Santo Agostinho</p><hr><h3>S. Ricardo de Chichester(bispo, +1253)</h3><hr><p>S. Ricardo de ChichesterRicardo Bachedine nasceu na Inglaterra em 1197, em plena tragédia familiar: os pais, que eram nobres e ricos, de repente caíram na miséria. Pouco depois, morreram e deixaram-lhe como herança muitas dívidas e um casal de irmáos. Por isso Ricardo teve de deixar os estudos com os beneditinos em Worcester e voltou para casa para ajudar a restaurar as finanças. A situaçáo melhorou e ele voltou para os estudos, deixando as propriedades aos cuidados de um bom administrador, resguardando, assim, os irmáos de qualquer imprevisto. Ricardo completou sua formaçáo na Universidade de Oxford, onde foi professor e, mais tarde, eleito reitor. Desde entáo, começou sua atuaçáo em prol da Igreja, pois eram anos de grande corrupçáo moral. O povo, ignorante e supersticioso, aceitava passivamente a vida devassa dos nobres e do clero, que há muito estava afastado da disciplina monástica. Ricardo, ao contrário, vivia com austeridade e passou a lutar por uma reforma geral nos meios católicos, para com isso elevar o nível de vida do povo, tanto material quanto espiritual. Na universidade, favoreceu a aceitaçáo dos frades franciscanos e dominicanos, que aos poucos instituíram a volta da disciplina e da humildade entre os religiosos e seus agregados. Essa postura acabou gerando retaliações do rei Henrique III ao bispo da Cantuária, sob a orientaçáo de quem Ricardo agia. Perseguido pelo rei, o bispo buscou exílio na França e Ricardo acompanhou-o fielmente até que morresse. Foi neste período que, por insistência do bispo, se ordenou sacerdote, apesar dos seus quarenta e cinco anos. Os seus talentos e sua dedicaçáo foram recompensados um ano depois, quando o arcebispo da Cantuária o ordenou bispo de Chichester. Henrique III ficou furioso, apossando-se dos bens da diocese e proibindo Ricardo de assumir seu cargo. Mas Ricardo náo se intimidou, voltou disfarçado de mendigo e, na clandestinidade, atuou durante dois anos, organizando o trabalho pastoral da diocese junto ao povo explorado. Entretanto o papa Inocêncio IV perdeu a calma e ameaçou excomungar o rei, que teve de aceitar Ricardo como bispo de Chichester. Assim, ele pôde atuar com liberdade até morrer, em Dover, no dia 3 de abril de 1253, a caminho de uma cruzada. Ricardo foi sepultado no cemitério da catedral de Chichester e sua santidade era tanta que, nove anos depois, o papa Ubaldo IV o canonizou. Em 1276, com a presença dos reis ingleses e de outras cabeças coroadas da Europa, o corpo de Sáo Ricardo foi transferido para um relicário dentro do altar maior da catedral, o qual depois foi destruído pelo cismático rei Henrique VIII, em 1528. Mas as suas relíquias foram secretamente levadas para várias igrejas da diocese. Somente em 1990 elas foram reunidas e voltaram para a catedral de Chichester, onde foram depositadas na urna sob o mesmo altar. Sáo Ricardo é festejado, tanto pelos católicos como pelos anglicanos, no dia 3 de abril, sendo venerado como padroeiro dos cavaleiros e dos cocheiros</p><hr><h3>S. Sisto I(papa, +129)</h3><hr><p></p>"
		},
		{
			"id": "4",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira DA SEMANA SANTA</h3><h3>Livro de Isaías</h3><em>49,1-6.</em><p>Terras de além-mar, escutai-me; povos de longe, prestai atençáo. O Senhor chamou-me desde o ventre materno, disse o meu nome desde o seio de minha máe.<br>Fez da minha boca uma espada afiada, abrigou-me á sombra da sua máo. Tornou-me semelhante a uma seta aguda, guardou-me na sua aljava.<br>E disse-me: «Tu és o meu servo, Israel, por quem manifestarei a minha glória».<br>E eu dizia: «Cansei-me inutilmente, em váo e por nada gastei as minhas forças». Mas o meu direito está no Senhor e a minha recompensa está no meu Deus.<br>E agora o Senhor falou-me, Ele que me formou desde o seio materno, para fazer de mim o seu servo, a fim de Lhe reconduzir Jacob e reunir Israel junto dele. Eu tenho merecimento aos olhos do Senhor e Deus é a minha força.<br>Ele disse-me entáo: «Náo basta que sejas meu servo para restaurares as tribos de Jacob e reconduzires os sobreviventes de Israel. Vou fazer de ti a luz das nações, para que a minha salvaçáo chegue até aos confins da Terra».</p><h3>Livro dos Salmos</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>Em Vós, Senhor, me refugio, <br>jamais serei confundido.<br>Pela vossa justiça, defendei-me e salvai-me, <br>prestai ouvidos e libertai-me.<br>Sede para mim um refúgio seguro, <br>a fortaleza da minha salvaçáo. <br>Vós sois a minha defesa e o meu refúgio:<br>meu Deus, salvai-me do pecador.<br>Sois Vós, Senhor, a minha esperança, <br>a minha confiança desde a juventude.<br>Desde o nascimento Vós me sustentais,<br>desde o seio materno sois o meu protetor.<br>A minha boca proclamará a vossa justiça,<br>dia após dia a vossa infinita salvaçáo.<br>Desde a juventude Vós me ensinais <br>e até hoje anunciei sempre os vossos prodígios.</p><h3>Evangelho segundo São João</h3><em>13,21-33.36-38.</em><p>Naquele tempo, estando Jesus á mesa com os discípulos, sentiu-Se intimamente perturbado e declarou: «Em verdade, em verdade vos digo: Um de vós Me entregará».<br>Os discípulos olhavam uns para os outros, sem saberem de quem falava.<br>Um dos discípulos, o predileto de Jesus, estava á mesa, mesmo a seu lado.<br>Simáo Pedro fez-lhe sinal e disse: «Pergunta-Lhe a quem Se refere».<br>Ele inclinou-Se sobre o peito de Jesus e perguntou-Lhe: «Quem é, Senhor?».<br>Jesus respondeu: «É aquele a quem vou dar este bocado de páo molhado». E, molhando o páo, deu-o a Judas Iscariotes, filho de Simáo.<br>Naquele momento, depois de engolir o páo, Satanás entrou nele. Disse-lhe Jesus: «O que tens a fazer, fá-lo depressa».<br>Mas nenhum dos que estavam á mesa compreendeu porque lhe disse tal coisa.<br>Como Judas era quem tinha a bolsa comum, alguns pensavam que Jesus lhe tinha dito: «Vai comprar o que precisamos para a festa»; ou entáo, que desse alguma esmola aos pobres.<br>Judas recebeu o bocado de páo e saiu imediatamente. Era noite.<br>Depois de ele sair, Jesus disse: «Agora foi glorificado o Filho do homem e Deus foi glorificado nele.<br>Se Deus foi glorificado nele, também Deus O glorificará em Si mesmo e glorificá-lo-á sem demora.<br>Meus filhos, é por pouco tempo que ainda estou convosco. Haveis de procurar-Me e, assim como disse aos judeus, também agora vos digo: náo podeis ir para onde Eu vou».<br>Perguntou-Lhe Simáo Pedro: «Para onde vais, Senhor?». Jesus respondeu: «Para onde Eu vou, náo podes tu seguir-Me por agora; seguir-Me-ás depois».<br>Disse-Lhe Pedro: «Senhor, por que motivo náo posso seguir-Te agora? Eu darei a vida por Ti».<br>Disse-Lhe Jesus: «Darás a vida por Mim? Em verdade, em verdade, te digo: náo cantará o galo, sem que Me tenhas negado três vezes».</p><hr><h3>Santo Isidoro de Sevilha(bispo, Doutor da Igreja, +636)</h3><p>Santo Isidoro de SevilhaNasceu em Sevilha, em 560. Santo Isidoro era irmáo de Sáo Leandro, de Sáo Fulgêncio e de Santa Florentina. Foi educado pelo seu irmáo Sáo Leandro, bispo de Sevilha. No ano de 600, sucedeu-o no governo da diocese. Em 619, reuniu e presidiu o II Sínodo Sevilhano e, em 633 presidiu ao IV Concílio de Toledo. Bispo influente e popular, foi considerado um dos homens mais ativos e empenhadosnos problemas do seu tempo. Organizou a vida da Igreja; criou seminários e zelou pela formaçáo dos futuros sacerdotes. Unificou a liturgia e regulamentou a vida monástica. O seu grande mérito consistiu em salvar a cultura antiga. Era chamado de doutor insigne do nosso século, novíssimo ornamento da Igreja Católica, o último no tempo, mas náo na doutrina, o homem mais sábio dos últimos séculos, cujo nome deve ser pronunciado com reverência. É chamado também o último Padre da Igreja do Ocidente. A sua obra \"Etimologias\", composta por 20 volumes, é uma síntese de todo o saber antigo e do seu tempo. Para além destas obras, escreveu também diversos tratados de moral, comentários exegéticos, etc.</p><hr><h3>S. Bento Massarari(religioso, +1589)</h3><hr><hr><h3>S. Pedro de Poitiers(bispo, +1115)</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira DA SEMANA SANTA</h3><h3>Livro de Isaías</h3><em>50,4-9a.</em><p>O Senhor deu-me a graça de falar como um discípulo, para que eu saiba dizer uma palavra de alento aos que andam abatidos. Todas as manhás Ele desperta os meus ouvidos, para eu escutar, como escutam os discípulos.<br>O Senhor Deus abriu-me os ouvidos, e eu náo resisti nem recuei um passo.<br>Apresentei as costas áqueles que me batiam e a face aos que me arrancavam a barba; náo desviei o meu rosto dos que me insultavam e cuspiam.<br>Mas o Senhor Deus veio em meu auxílio, e, por isso, náo fiquei envergonhado; tornei o meu rosto duro como pedra, e sei que náo ficarei desiludido.<br>O meu advogado está perto de mim. Pretende alguém instaurar-me um processo? Compareçamos juntos. Quem é o meu adversário? Que se apresente!<br>O Senhor Deus vem em meu auxílio. Quem ousará condenar-me?</p><h3>Livro dos Salmos</h3><em>69(68),8-10.21bcd-22.31.33-34.</em><p>Por Vós tenho suportado afrontas, <br>cobrindo-se meu rosto de confusáo.<br>Tornei-me um estranho para os meus irmáos, <br>um desconhecido para a minha família.<br>Devorou-me o zelo pela vossa casa, <br>e recaíram sobre mim os insultos contra Vós.<br>O insulto despedaçou-me o coraçáo <br>e eu desfaleço.<br>Esperei por compaixáo e náo apareceu,<br>nem encontrei quem me consolasse.<br>Misturaram-me fel na comida <br>e deram-me vinagre a beber.<br>Louvarei com cánticos o nome de Deus <br>e em açáo de graças O glorificarei.<br>Vós, humildes, olhai e alegrai-vos, <br>buscai o Senhor e o vosso coraçáo se reanimará.<br>O Senhor ouve os pobres <br>e náo despreza os cativos.</p><h3>Evangelho segundo São Mateus</h3><em>26,14-25.</em><p>Naquele tempo, um dos Doze, chamado Judas Iscariotes, foi ter com os príncipes dos sacerdotes<br>e disse-lhes: «Que estais dispostos a dar-me para vos entregar Jesus?». Eles garantiram-lhe trinta moedas de prata.<br>E a partir de entáo, Judas procurava uma oportunidade para O entregar.<br>No primeiro dia dos Ázimos, os discípulos foram ter com Jesus e perguntaram-Lhe: «Onde queres que façamos os preparativos para comer a Páscoa?».<br>Ele respondeu: «Ide á cidade, a casa de tal pessoa, e dizei-lhe: \"O Mestre manda dizer: o meu tempo está próximo. É em tua casa que Eu quero celebrar a Páscoa com os meus discípulos\"».<br>Os discípulos fizeram como Jesus lhes tinha mandado e prepararam a Páscoa.<br>Ao cair da noite, sentou-Se á mesa com os Doze.<br>Enquanto comiam, declarou: «Em verdade vos digo: um de vós há de entregar-Me».<br>Profundamente entristecidos, começou cada um a perguntar-Lhe: «Serei eu, Senhor?».<br>Jesus respondeu: «Aquele que meteu comigo a máo no prato é que há de entregar-Me.<br>O Filho do homem vai partir, como está escrito acerca dele. Mas ai daquele por quem o Filho do homem vai ser entregue! Melhor seria para esse homem náo ter nascido».<br>Judas, que O ia entregar, tomou a palavra e perguntou: «Serei eu, Mestre?». Respondeu Jesus: «Tu o disseste».</p><hr><h3>Santa Irene(virgem, séc. IV)</h3><p>Santa IreneNasceu, segundo alegam as lendas, no séc. IV, época do imperador Diocleciano, consideradoo mais sanguinário perseguidor dos cristáos, e que \"proibia que as pessoas transportassem ou guardassem escritos que pregassem o cristianismo\". Todos os livros \"deveriam ser entregues ás autoridades para serem queimados. Irene, ainda jovem, junto com suas irmás Ágape e Quiônia, pertencia a uma família pagá de Tessalônica, mas elas converteram-se e possuíam vários livros da Sagrada Escritura, e passaram a pregar o cristianismo\".As três irmás foram denunciadas e, em sua casa, segundo a lenda, \"foram encontradas várias Bíblias\", por isso passaram a ser \"perseguidas, e deveriam ser levadas ao interrogatório diante do governador da Macedónia\". Deveriam, como os demais cristáos, submeter-se ao \"intenso interrogatório, para renegar a fé em Cristo\". E só se salvariam se idolatrassem aqueles que os cristáos consideravam \"falsos deuses\", oferecendo-lhes \"publicamente comida e incenso, e queimando as suas Bíblias\". Quando os cristáos se negavam a renunciar a sua fé, \"geralmente eram queimados vivos, junto com a Bíblia\".Ágape e Quiônia foram encontradas antes. Presas e interrogadas, segundo a lenda, negaram-se a adorar os deuses a que os cristáos alegavam serem \"falsos deuses\" e confirmaram sua alegada \"fé\". Por isso foram \"queimadas vivas\".Entretanto, Irene, que havia escondido grande parte dos livros cristáos em sua casa, conseguiu \"fugir para as montanhas, mas foi encontrada no dia do martírio das suas irmás, levada a um prostíbulo para ser violada e, depois, presa\". Lá, porém, segundo conta a lenda, \"por uma graça, ninguém a tocou\". Irene foi, entáo, ainda segundo a lenda, \"submetida a interrogatório, manteve-se firme em sua profissáo de fé\". Condenada pelo governador Dulcério, foi entregue aos carrascos, \"que lhe tiraram a roupa, expuseram-na á vergonha pública e depois também a queimaram viva\".O culto a santa Irene ainda é muito intenso no Oriente e no Ocidente, e se perpetuou até os nossos dias pelo seu lendário \"exemplo de santa mártir\", bem como pela tradiçáo de seu nome, que em grego significa \"paz\", e é muito difundido em todo o planeta, principalmente entre os povos cristáos.</p><hr><h3>S. Vicente Ferrer(presbítero, +1419)</h3><hr><p>S. Vicente FerrerEra natural de Valência, Espanha. Nasceu em 1357. Em 1374 ingressou na ordem Dominicana. Aos 17 anos, concluídos os estudos de filosofia e teologia, tornou-se professor. Em 1378, foi ordenado sacerdote, ano que coincidiu com o grande cisma do Ocidente, o qual perdurou até 1417. Os cristáos ficaram divididos entre o papa de Roma e o papa de Avignon, sem saber a qual deles obedecer. Sáo Vicente lutou para que a Igreja voltasse á sua primeira unidade. Percorreu toda a Europa, procurando estabelecer a paz numa sociedade dividida e em crise. De cunho apocalíptico, a sua pregaçáo tocava o íntimo dos corações, operando em muitos a conversáo. No começo, andava a pé de uma regiáo para outra. Depois que adoeceu de uma perna, montava um burrico. Partiu para o Paraíso em Vannes, França, no dia 5 de Abril de 1419.</p><hr><h3>Santa Juliana de Cornillon(virgem, +1258)</h3><hr><p></p>"
		},
		{
			"id": "6",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira DA SEMANA SANTA. Missa vespertina da Ceia do Senhor</h3><h3>Livro do Êxodo</h3><em>12,1-8.11-14.</em><p>Naqueles dias, o Senhor disse a Moisés e a Aaráo na terra do Egito:<br>«Este mês será para vós o princípio dos meses; fareis dele o primeiro mês do ano.<br>Falai a toda a comunidade de Israel e dizei-lhe: no dia dez deste mês, procure cada qual um cordeiro por família, uma rês por cada casa.<br>Se a família for pequena demais para comer um cordeiro, junte-se ao vizinho mais próximo, segundo o número de pessoas, tendo em conta o que cada um pode comer.<br>Tomareis um animal sem defeito, macho e de um ano de idade. Podeis escolher um cordeiro ou um cabrito.<br>Deveis conservá-lo até ao dia catorze desse mês. Entáo, toda a assembleia da comunidade de Israel o imolará ao cair da tarde.<br>Recolheráo depois o seu sangue, que será espalhado nos dois umbrais e na padieira da porta das casas em que o comerem.<br>E comeráo a carne nessa mesma noite; comê-la-áo assada ao fogo, com páes ázimos e ervas amargas.<br>Quando o comerdes, tereis os rins cingidos, sandálias nos pés e cajado na máo. Comereis a toda a pressa: é a Páscoa do Senhor.<br>Nessa mesma noite, passarei pela terra do Egito e hei de ferir de morte, na terra do Egito, todos os primogénitos, desde os homens até aos animais. Assim exercerei a minha justiça contra os deuses do Egito, Eu, o Senhor.<br>O sangue será para vós um sinal, nas casas em que estiverdes: ao ver o sangue, passarei adiante, e náo sereis atingidos pelo flagelo exterminador, quando Eu ferir a terra do Egito.<br>Esse dia será para vós uma data memorável, que haveis de celebrar com uma festa em honra do Senhor. Festejá-lo-eis de geraçáo em geraçáo, como instituiçáo perpétua».</p><h3>Livro dos Salmos</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Como agradecerei ao Senhor <br>tudo quanto Ele me deu?<br>Elevarei o cálice da salvaçáo, <br>invocando o nome do Senhor.<br>É preciosa aos olhos do Senhor <br>a morte dos seus fiéis.<br>Senhor, sou vosso servo, filho da vossa serva:<br>quebrastes as minhas cadeias.<br>Oferecer-Vos-ei um sacrifício de louvor, <br>invocando, Senhor, o vosso nome.<br>Cumprirei as minhas promessas ao Senhor, <br>na presença de todo o povo,</p><h3>1.ª Carta aos Coríntios</h3><em>11,23-26.</em><p>Irmáos: Eu recebi do Senhor o que também vos transmiti: o Senhor Jesus, na noite em que ia ser entregue, tomou o páo<br>e, dando graças, partiu-o e disse: «Isto é o meu corpo, entregue por vós. Fazei isto em memória de Mim».<br>Do mesmo modo, no fim da ceia, tomou o cálice e disse: «Este cálice é a nova aliança no meu sangue. Todas as vezes que o beberdes, fazei-o em memória de Mim».<br>Na verdade, todas as vezes que comerdes deste páo e beberdes deste cálice, anunciareis a morte do Senhor, até que Ele venha.</p><h3>Evangelho segundo São João</h3><em>13,1-15.</em><p>Antes da festa da Páscoa, sabendo Jesus que chegara a sua hora de passar deste mundo para o Pai, Ele, que amara os seus que estavam no mundo, amou-os até ao fim.<br>No decorrer da ceia, tendo já o Demónio metido no coraçáo de Judas Iscariotes, filho de Simáo, a ideia de O entregar,<br>Jesus, sabendo que o Pai Lhe tinha dado toda a autoridade, sabendo que saíra de Deus e para Deus voltava,<br>levantou-Se da mesa, tirou o manto e tomou uma toalha, que pôs á cintura.<br>Depois, deitou água numa bacia e começou a lavar os pés aos discípulos e a enxugá-los com a toalha que pusera á cintura.<br>Quando chegou a Simáo Pedro, este disse-Lhe: «Senhor, Tu vais lavar-me os pés?».<br>Jesus respondeu: «O que estou a fazer, náo o podes entender agora, mas compreendê-lo-ás mais tarde».<br>Pedro insistiu: «Nunca consentirei que me laves os pés». Jesus respondeu-lhe: «Se náo tos lavar, náo terás parte comigo».<br>Simáo Pedro replicou: «Senhor, entáo náo somente os pés, mas também as máos e a cabeça».<br>Jesus respondeu-lhe: «Aquele que já tomou banho está limpo e náo precisa de lavar senáo os pés. Vós estais limpos, mas náo todos».<br>Jesus bem sabia quem O havia de entregar. Foi por isso que acrescentou: «Nem todos estais limpos».<br>Depois de lhes lavar os pés, Jesus tomou o manto e pôs-Se de novo á mesa. Entáo disse-lhes: «Compreendeis o que vos fiz?<br>Vós chamais-Me Mestre e Senhor, e dizeis bem, porque o sou.<br>Se Eu, que sou Mestre e Senhor, vos lavei os pés, também vós deveis lavar os pés uns aos outros.<br>Dei-vos o exemplo, para que, assim como Eu fiz, vós façais também».</p><hr><h3>S. Marcelino de Cartago(pai de família, mártir, +411)</h3><p>Sáo Marcelino de CartagoSáo Marcelino era um alto funcionário do Império Romano no século quinto, muito amigo de Santo Agostinho. Vivia em Cartago, onde acumulava dois cargos: tabeliáo e tribuno. Bom pai de família e homem de notável honradez, Marcelino era conhecido pela sua bondade, sendo estimado por todos.Foi acusado por hereges donatistas (do bispo Donato, que considerava inválidos os sacramentos ministrados por religiosos em pecado) de ser cúmplice de um usurpador, Heracliano. Tal acusaçáo levou o conde Marino a condená-lo á morte em 13 de setembro de 411. Um ano após sua morte, o próprio imperador percebeu o erro de sua condenaçáo. A Igreja passou a honrá-lo como mártir, pois reconheceu a sua luta contra a heresia donatista e as calúnias formuladas por eles.</p><hr><h3>S. Celestino I(papa, +432)</h3><hr><p>Sáo Celestino ISáoCelestino I foi um papa de origem romana, cujo pontificado durou desde 422 até á data de sua morte, em 27 de Setembro de 432.Combateu as heresías de Pelágio e de Nestório (Patriarca de Constantinopla), a quem excomungou, após a sua condenaçáo no Concílio de Roma (430) e no Concílio de Éfeso (431). De acordo com Nestório, Jesus náo era Deus quando nasceu e, portanto, Maria náo era Máe de Deus, mas apenas Máe de Cristo.Foi o primeiro Papa a enviar missionários para a Escócia. Enviou S. Patrício á Irlanda e S. Germano á Bretanha, com intuito de se aproximar mais com a Cristandade Romana.É com este Papa que, pela primeira vez, se cita o \"bastáo pastoral\".</p><hr><h3>S. Prudêncio(bispo, +861)</h3><hr><p></p>"
		},
		{
			"id": "7",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da Paixão do Senhor</h3><h3>Livro de Isaías</h3><em>52,13-15.53,1-12.</em><p>Vede como vai prosperar o meu servo: subirá, elevar-se-á, será exaltado.<br>Assim como, á sua vista, muitos se encheram de espanto – táo desfigurado estava o seu rosto que tinha perdido toda a aparência de um ser humano – assim se háo de encher de assombro muitas nações e, diante dele, os reis ficaráo calados, porque háo de ver o que nunca lhes tinham contado e observar o que nunca tinham ouvido.<br>Agora fará com que muitos povos fiquem bem impressionados. Os reis ficaráo boqueabertos, ao verem coisas inenarráveis, e ao contemplarem coisas inauditas.<br>Quem acreditou no que ouvimos dizer? A quem se revelou o braço do Senhor?<br>O meu servo cresceu diante do Senhor como um rebento, como raiz numa terra árida, sem distinçáo nem beleza para atrair o nosso olhar nem aspeto agradável que possa cativar-nos.<br>Desprezado e repelido pelos homens, homem de dores, acostumado ao sofrimento, era como aquele de quem se desvia o rosto, pessoa desprezível e sem valor para nós.<br>Ele suportou as nossas enfermidades e tomou sobre si as nossas dores. Mas nós víamos nele um homem castigado, ferido por Deus e humilhado.<br>Ele foi trespassado por causa das nossas culpas e esmagado por causa das nossas iniquidades. Caiu sobre ele o castigo que nos salva: pelas suas chagas fomos curados.<br>Todos nós, como ovelhas, andávamos errantes, cada qual seguia o seu caminho. E o Senhor fez cair sobre ele as faltas de todos nós.<br>Maltratado, humilhou-se voluntariamente e náo abriu a boca. Como cordeiro levado ao matadouro, como ovelha muda ante aqueles que a tosquiam, ele náo abriu a boca.<br>Foi eliminado por sentença iníqua, mas quem se preocupa com a sua sorte? Foi arrancado da Terra dos vivos e ferido de morte pelos pecados do seu povo.<br>Foi-lhe dada sepultura entre os ímpios e um túmulo no meio de malfeitores, embora náo tivesse cometido injustiça nem se tivesse encontrado mentira na sua boca.<br>Aprouve ao Senhor esmagá-lo pelo sofrimento. Mas se oferecer a sua vida como sacrifício de expiaçáo, terá uma descendência duradoira, viverá longos dias e a obra do Senhor prosperará em suas máos.<br>Terminados os sofrimentos, verá a luz e ficará saciado na sua sabedoria. O justo, meu servo, justificará a muitos e tomará sobre si as suas iniquidades.<br>Por isso, Eu lhe darei as multidões como prémio, e terá parte nos despojos no meio dos poderosos; porque ele próprio entregou a sua vida á morte e foi contado entre os malfeitores, tomou sobre si as culpas das multidões e intercedeu pelos pecadores.</p><h3>Livro dos Salmos</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>Em Vós, Senhor, me refugio, jamais serei confundido, <br>pela vossa justiça, salvai-me.<br>Em vossas máos entrego o meu espírito, <br>Senhor, Deus fiel, salvai-me.<br>Tornei-me o escárnio dos meus inimigos, <br>o desprezo dos meus vizinhos <br>e o terror dos meus conhecidos: <br>todos evitam passar por mim.<br>Esqueceram-me como se fosse um morto, <br>tornei-me como um objeto abandonado.<br>Eu, porém, confio no Senhor: <br>Disse: «Vós sois o meu Deus,<br>nas vossas máos está o meu destino». <br>Livrai-me das máos dos meus inimigos.<br>Fazei brilhar sobre mim a vossa face, <br>salvai-me pela vossa bondade.<br>Tende coragem e animai-vos, <br>vós todos que esperais no Senhor.</p><h3>Carta aos Hebreus</h3><em>4,14-16.5,7-9.</em><p>Irmáos: Tendo nós um sumo sacerdote que penetrou os Céus, Jesus, Filho de Deus, permaneçamos firmes na profissáo da nossa fé.<br>Na verdade, nós náo temos um sumo sacerdote incapaz de se compadecer das nossas fraquezas. Pelo contrário, Ele mesmo foi provado em tudo, á nossa semelhança, exceto no pecado.<br>Vamos, portanto, cheios de confiança ao trono da graça, a fim de alcançarmos misericórdia e obtermos a graça de um auxílio oportuno.<br>Nos dias da sua vida mortal, Ele dirigiu preces e súplicas, com grandes clamores e lágrimas, Áquele que O podia livrar da morte, e foi atendido por causa da sua piedade.<br>Apesar de ser Filho, aprendeu a obediência no sofrimento<br>e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvaçáo eterna.</p><h3>Evangelho segundo São João</h3><em>18,1-40.19,1-42.</em><p>Naquele tempo, Jesus saiu com os seus discípulos para o outro lado da torrente do Cedron. Havia lá um jardim, onde Ele entrou com os seus discípulos.<br>Judas, que O ia entregar, conhecia também o local, porque Jesus Se reunira lá muitas vezes com os discípulos.<br>Tomando consigo uma companhia de soldados e alguns guardas, enviados pelos príncipes dos sacerdotes e pelos fariseus, Judas chegou ali, com archotes, lanternas e armas.<br>Sabendo Jesus tudo o que Lhe ia acontecer, adiantou-Se e perguntou-lhes:«A quem buscais?».<br>Eles responderam-Lhe: «A Jesus, o Nazareno». Jesus disse-lhes: «Sou Eu». Judas, que O ia entregar, também estava com eles.<br>Quando Jesus lhes disse: «Sou Eu», recuaram e caíram por terra.<br>Jesus perguntou-lhes novamente: «A quem buscais?». Eles responderam: «A Jesus, o Nazareno».<br>Disse-lhes Jesus: «Já vos disse que sou Eu. Por isso, se é a Mim que buscais, deixai que estes se retirem».<br>Assim se cumpriam as palavras que Ele tinha dito: «Daqueles que Me deste, náo perdi nenhum».<br>Entáo, Simáo Pedro, que tinha uma espada, desembainhou-a e feriu um servo do sumo sacerdote, cortando-lhe a orelha direita. O servo chamava-se Malco.<br>Mas Jesus disse a Pedro: «Mete a tua espada na bainha. Náo hei de beber o cálice que meu Pai Me deu?».<br>Entáo, a companhia de soldados, o oficial e os guardas dos judeus apoderaram-se de Jesus e manietaram-no.<br>Levaram-no primeiro a Anás, por ser sogro de Caifás, que era o sumo sacerdote nesse ano.<br>Caifás é que tinha dado o seguinte conselho aos judeus: «Convém que morra um só homem pelo povo».<br>Entretanto, Simáo Pedro seguia Jesus com outro discípulo. Esse discípulo era conhecido do sumo sacerdote e entrou com Jesus no pátio do sumo sacerdote,<br>enquanto Pedro ficava á porta, do lado de fora. Entáo o outro discípulo, conhecido do sumo sacerdote, falou á porteira e levou Pedro para dentro.<br>A porteira disse a Pedro: «Tu náo és dos discípulos desse homem?». Ele respondeu: «Náo sou».<br>Estavam ali presentes os servos e os guardas, que, por causa do frio, tinham acendido um braseiro e se aqueciam. Pedro também se encontrava com eles a aquecer-se.<br>Entretanto, o sumo sacerdote interrogou Jesus acerca dos seus discípulos e da sua doutrina.<br>Jesus respondeu-lhe: «Falei abertamente ao mundo. Sempre ensinei na sinagoga e no Templo, onde todos os judeus se reúnem, e náo disse nada em segredo.<br>Porque Me interrogas? Pergunta aos que Me ouviram o que lhes disse: eles bem sabem aquilo de que lhes falei».<br>A estas palavras, um dos guardas que estava ali presente deu uma bofetada a Jesus e disse-Lhe: «É assim que respondes ao sumo sacerdote?».<br>Jesus respondeu-lhe: «Se falei mal, mostra-Me em quê. Mas, se falei bem, porque Me bates?».<br>Entáo Anás mandou Jesus, manietado, ao sumo sacerdote Caifás.<br>Simáo Pedro continuava ali a aquecer-se. Disseram-lhe entáo: «Tu náo és também um dos seus discípulos?». Ele negou, dizendo: «Náo sou».<br>Replicou um dos servos do sumo sacerdote, parente daquele a quem Pedro cortara a orelha: «Entáo eu náo te vi com Ele no jardim?».<br>Pedro negou novamente, e logo um galo cantou.<br>Depois, levaram Jesus da residência de Caifás ao pretório. Era de manhá cedo. Eles náo entraram no pretório, para náo se contaminarem e assim poderem comer a Páscoa.<br>Pilatos veio cá fora ter com eles e perguntou-lhes: «Que acusaçáo trazeis contra este homem?».<br>Eles responderam-lhe: «Se náo fosse malfeitor, náo to entregávamos».<br>Disse-lhes Pilatos: «Tomai-O vós próprios, e julgai-O segundo a vossa lei». Os judeus responderam: «Náo nos é permitido dar a morte a ninguém».<br>Assim se cumpriam as palavras que Jesus tinha dito, ao indicar de que morte ia morrer.<br>Entretanto, Pilatos entrou novamente no pretório, chamou Jesus e perguntou-Lhe: «Tu és o Rei dos judeus?».<br>Jesus respondeu-lhe: «É por ti que o dizes, ou foram outros que to disseram de Mim?».<br>Disse-Lhe Pilatos: «Porventura eu sou judeu? O teu povo e os sumos sacerdotes é que Te entregaram a mim. Que fizeste?».<br>Jesus respondeu: «O meu reino náo é deste mundo. Se o meu reino fosse deste mundo, os meus guardas lutariam para que Eu náo fosse entregue aos judeus. Mas o meu reino náo é daqui».<br>Disse-Lhe Pilatos: «Entáo, Tu és Rei?». Jesus respondeu-lhe: «É como dizes: sou Rei. Para isso nasci e vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade escuta a minha voz».<br>Disse-Lhe Pilatos: «Que é a verdade?». Dito isto, saiu novamente para fora e declarou aos judeus: «Náo encontro neste homem culpa nenhuma.<br>Mas vós estais habituados a que eu vos solte alguém pela Páscoa. Quereis que vos solte o Rei dos judeus?».<br>Eles gritaram de novo: «Esse náo. Antes Barrabás». Barrabás era um salteador.<br>Entáo Pilatos mandou que levassem Jesus e O açoitassem.<br>Os soldados teceram uma coroa de espinhos, colocaram-Lha na cabeça e envolveram Jesus num manto de púrpura.<br>Depois aproximavam-se dele e diziam: «Salve, Rei dos judeus». E davam-Lhe bofetadas.<br>Pilatos saiu novamente para fora e disse: «Eu vo-lo trago aqui fora, para saberdes que náo encontro nele culpa nenhuma».<br>Jesus saiu, trazendo a coroa de espinhos e o manto de púrpura. Pilatos disse-lhes: «Eis o homem».<br>Quando viram Jesus, os príncipes dos sacerdotes e os guardas gritaram: «Crucifica-O! Crucifica-O!». Disse-lhes Pilatos: «Tomai-O vós mesmos e crucificai-O, que eu náo encontro nele culpa alguma».<br>Responderam-lhe os judeus: «Nós temos uma lei e, segundo a nossa lei, deve morrer, porque Se fez Filho de Deus».<br>Quando Pilatos ouviu estas palavras, ficou assustado.<br>Voltou a entrar no pretório e perguntou a Jesus: «Donde és Tu?». Mas Jesus náo lhe deu resposta.<br>Disse-Lhe entáo Pilatos: «Náo me falas? Náo sabes que tenho poder para Te soltar e para Te crucificar?».<br>Jesus respondeu-lhe: «Nenhum poder terias sobre Mim, se náo te fosse dado do alto. Por isso, quem Me entregou a ti tem maior pecado».<br>A partir de entáo, Pilatos procurava libertar Jesus. Mas os judeus gritavam: «Se O libertares, náo és amigo de César: todo aquele que se faz rei é contra César».<br>Ao ouvir estas palavras, Pilatos trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado Lagedo, em hebraico Gabatá.<br>Era a Preparaçáo da Páscoa, por volta do meio-dia. Disse entáo aos judeus: «Eis o vosso Rei!».<br>Mas eles gritaram: «Á morte, á morte! Crucifica-O!». Disse-lhes Pilatos: «Hei de crucificar o vosso Rei?». Replicaram-lhe os príncipes dos sacerdotes: «Náo temos outro rei senáo César».<br>Entregou-lhes entáo Jesus, para ser crucificado. E eles apoderaram-se de Jesus.<br>Levando a cruz, Jesus saiu para o chamado Lugar do Calvário, que em hebraico se diz Gólgota.<br>Ali O crucificaram, e com Ele mais dois: um de cada lado e Jesus no meio.<br>Pilatos escreveu ainda um letreiro e colocou-o no alto da cruz; nele estava escrito: «Jesus, o Nazareno, Rei dos judeus».<br>Muitos judeus leram esse letreiro, porque o lugar onde Jesus tinha sido crucificado era perto da cidade. Estava escrito em hebraico, grego e latim.<br>Diziam entáo a Pilatos os príncipes dos sacerdotes dos judeus: «Náo escrevas: \"Rei dos judeus\", mas que Ele afirmou: \"Eu sou o Rei dos judeus\"».<br>Pilatos retorquiu: «O que escrevi está escrito».<br>Quando crucificaram Jesus, os soldados tomaram as suas vestes, das quais fizeram quatro lotes, um para cada soldado, e ficaram também com a túnica. A túnica náo tinha costura: era tecida de alto a baixo como um todo.<br>Disseram uns aos outros: «Náo a rasguemos, mas lancemos sortes, para ver de quem será». Assim se cumpria a Escritura: «Repartiram entre si as minhas vestes e deitaram sortes sobre a minha túnica». Foi o que fizeram os soldados.<br>Estavam junto á cruz de Jesus sua Máe, a irmá de sua Máe, Maria, mulher de Cléofas, e Maria Madalena.<br>Ao ver sua Máe e o discípulo predileto, Jesus disse a sua Máe: «Mulher, eis o teu filho».<br>Depois disse ao discípulo: «Eis a tua Máe». E, a partir daquela hora, o discípulo recebeu-a em sua casa.<br>Depois, sabendo que tudo estava consumado e para que se cumprisse a Escritura, Jesus disse: «Tenho sede».<br>Estava ali um vaso cheio de vinagre. Prenderam a uma vara uma esponja embebida em vinagre e levaram-Lha á boca.<br>Quando Jesus tomou o vinagre, exclamou: «Tudo está consumado». E, inclinando a cabeça, expirou.<br>Por ser a Preparaçáo da Páscoa, e para que os corpos náo ficassem na cruz durante o sábado – era um grande dia, aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.<br>Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.<br>Ao chegarem a Jesus, vendo-O já morto, náo Lhe quebraram as pernas,<br>mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.<br>Aquele que viu é que dá testemunho e o seu testemunho é verdadeiro. Ele sabe que diz a verdade, para que também vós acrediteis.<br>Assim aconteceu para se cumprir a Escritura, que diz: «Nenhum osso Lhe será quebrado».<br>Diz ainda outra passagem da Escritura: «Háo de olhar para Aquele que trespassaram».<br>Depois disto, José de Arimateia, que era discípulo de Jesus, embora oculto por medo dos judeus, pediu licença a Pilatos para levar o corpo de Jesus. Pilatos permitiu-lho. José veio entáo tirar o corpo de Jesus.<br>Veio também Nicodemos, aquele que, antes, tinha ido de noite ao encontro de Jesus. Trazia uma mistura de quase cem libras de mirra e aloés.<br>Tomaram o corpo de Jesus e envolveram-no em ligaduras juntamente com os perfumes, como é costume sepultar entre os judeus.<br>No local em que Jesus tinha sido crucificado, havia um jardim e, no jardim, um sepulcro novo, no qual ainda ninguém fora sepultado.<br>Foi aí que, por causa da Preparaçáo dos judeus, porque o sepulcro ficava perto, depositaram Jesus.</p><hr><h3>S. Pedro Nguyen Van Luu(presbítero, mártir, +1861)</h3><p>S. Pedro Nguyen Van LuuFaz parte dos 117 mártires do Vietnam canonizados 19 de Junho de 1988. Nos primeiros anos de evangelizaçáo do Viet-nam, a semente da fé foi misturada com o sangue dos Mártires. Ao longo de mais de cem anos, esse sangue foi derramado, tanto pelos membros do clero local, que assim se uniram ao clero missionário, como pelos leigos recem-convertidos e massacrados por aplicaçáo de mais de cinquenta decretos que contra eles foram produzidos. (Fonte: Mártires do Vietnam, 1745-1862, site do Vaticano, \"A Igreja do Vietnemfecundada pelo sangue dos mártires\" )</p><hr><h3>S. João Baptista de la Salle(presbítero, fundador, +1719)</h3><hr><p>S. Joáo Baptista de la SalleNasceu em 1651, em Reims, França. Estudou na Sorbonne, Paris. Em 1678 foi ordenado sacerdote e tornou-se cónego. Renunciou, entretanto, aos ricos emolumentos do canonicato e, juntamente com doze companheiros, fundou, em 1684, a congregaçáo dos Irmáos das Escolas Cristás. É o primeiro instituto de base leiga, que inspirará, mais tarde, o surgimento dos diversos institutos seculares de leigos consagrados. Joáo Baptista de La Salle dedicou a sua vida á educaçáo. Náo apenas se preocupou com a instruçáo primária, mas também com a formaçáo humana e profissional da juventude. Para isso fundou institutos técnicos, com cursos profissionais. Com grande intuiçáo, aboliu o uso do latim e adoptou a língua pátria para o ensino de todas as matérias. Foi sem dúvida um inovador da educaçáo, revolucionando os métodos pedagógicos e elaborando uma filosofia da educaçáo, cujas influências benéficas ainda se fazem sentir. A sua obra perdura até hoje, na presença dos seus filhos, os irmáos Lassalistas, em vários países do mundo, inclusíve no Brasil. Partiu para o Paraíso em Rouen, no dia 7 de abril de 1719.</p><hr><h3>Santo Hermano José(monge, +1241)</h3><hr><p></p>"
		},
		{
			"id": "8",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado Santo - VIGÍLIA PASCAL</h3><h3>Livro do Êxodo</h3><em>14,15-31.15,1a.</em><p>Naqueles dias, disse o Senhor a Moisés: «Porque estás a bradar por Mim? Diz aos filhos de Israel que se ponham em marcha.<br>E tu, ergue a tua vara, estende a máo sobre o mar e divide-o, para que os filhos de Israel entrem nele a pé enxuto.<br>Entretanto, vou permitir que se endureça o coraçáo dos egípcios, que háo de perseguir os filhos de Israel. Manifestarei entáo a minha glória, triunfando do faraó, de todo o seu exército, dos seus carros e dos seus cavaleiros.<br>Os egípcios reconheceráo que Eu sou o Senhor, quando Eu manifestar a minha glória, vencendo o faraó, os seus carros e os seus cavaleiros».<br>O anjo de Deus, que seguia á frente do acampamento de Israel, deslocou-se para a retaguarda. A coluna de nuvem que os precedia veio colocar-se atrás do acampamento<br>e postou-se entre o campo dos egípcios e o de Israel. A nuvem era tenebrosa de um lado e do outro iluminava a noite, de modo que, durante a noite, náo se aproximaram uns dos outros.<br>Moisés estendeu a máo sobre o mar e o Senhor fustigou o mar, durante a noite, com um forte vento de leste. O mar secou e as águas dividiram-se.<br>Os filhos de Israel penetraram no mar a pé enxuto, enquanto as águas formavam muralha á direita e á esquerda.<br>Os egípcios foram atrás deles: todos os cavalos do Faraó, os seus carros e cavaleiros seguiram-nos pelo mar dentro.<br>Na vigília da manhá, o Senhor olhou da coluna de fogo e da nuvem para o acampamento dos egípcios e lançou nele a confusáo.<br>Bloqueou as rodas dos carros, que dificilmente se podiam mover. Entáo os egípcios disseram: «Fujamos dos israelitas, que o Senhor combate por eles contra os egípcios».<br>O Senhor disse a Moisés: «Estende a máo sobre o mar e as águas precipitar-se-áo sobre os egípcios, sobre os seus carros e os seus cavaleiros».<br>Moisés estendeu a máo sobre o mar e, ao romper da manhá, o mar retomou o seu nível normal, quando os egípcios fugiam na sua direçáo. E o Senhor precipitou-os no meio do mar.<br>As águas refluíram e submergiram os carros, os cavaleiros e todo o exército do Faraó, que tinham entrado no mar, atrás dos filhos de Israel. Nem um só escapou.<br>Mas os filhos de Israel tinham andado pelo mar a pé enxuto, enquanto as águas formavam muralha á direita e á esquerda.<br>Nesse dia, o Senhor salvou Israel das máos dos egípcios e Israel viu os egípcios mortos nas praias do mar.<br>Viu também o grande poder que o Senhor exercera contra os egípcios, e o povo temeu o Senhor, acreditou nele e em seu servo Moisés.<br>Entáo Moisés e os filhos de Israel cantaram este hino em honra do Senhor:</p><h3>Livro do Êxodo</h3><em>15,1b-2.3-4.5-6.17-18.</em><p>Cantarei ao Senhor, que fez brilhar a sua glória<br>precipitou no mar o cavalo e o cavaleiro.<br>O Senhor é a minha força e a minha proteçáo: <br>a Ele devo a minha liberdade.<br>Ele é o meu Deus: eu O exalto,<br>Ele é o Deus de meu pai: eu O glorifico.<br>O Senhor é um guerreiro, Omnipotente é o seu nome;<br>precipitou no mar os carros do faraó e o seu exército. <br>Os seus melhores combatentes afogaram-se no mar Vermelho,<br>foram engolidos pelas ondas, caíram como pedra no abismo.<br>A vossa máo direita, Senhor, revelou a sua força, <br>a vossa máo direita, Senhor, destroçou o inimigo.<br>Mas conduzistes com amor o povo que libertastes<br>e com o vosso poder o levastes á vossa morada santa,<br>á morada segura que fizestes, Senhor.<br>O Senhor reinará pelos séculos dos séculos.</p><h3>Carta aos Romanos</h3><em>6,3-11.</em><p>Irmáos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.<br>Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.<br>Se, na verdade, estamos totalmente unidos a Cristo pela semelhança da sua morte, também o estaremos pela semelhança da sua ressurreiçáo.<br>Bem sabemos que o nosso homem velho foi crucificado com Cristo, para que fosse destruído o corpo do pecado e náo mais fôssemos escravos dele.<br>Quem morreu, está livre do pecado.<br>Se morremos com Cristo, acreditamos que também com Ele viveremos,<br>sabendo que, uma vez ressuscitado dos mortos, Cristo já náo pode morrer; a morte já náo tem domínio sobre Ele.<br>Porque, na morte que sofreu, Cristo morreu para o pecado de uma vez para sempre; mas a sua vida é uma vida para Deus.<br>Assim vós também, considerai-vos mortos para o pecado e vivos para Deus, em Cristo Jesus.</p><h3>Evangelho segundo São Mateus</h3><em>28,1-10.</em><p>Depois do sábado, ao raiar do primeiro dia da semana, Maria Madalena e a outra Maria foram visitar o sepulcro.<br>De repente, houve um grande terramoto: o Anjo do Senhor desceu do Céu e, aproximando-se, removeu a pedra do sepulcro e sentou-se sobre ela.<br>O seu aspeto era como um relámpago, e a sua túnica branca como a neve.<br>Os guardas começaram a tremer de medo e ficaram como mortos.<br>O Anjo tomou a palavra e disse ás mulheres: «Náo tenhais medo; sei que procurais Jesus, o Crucificado.<br>Náo está aqui: ressuscitou, como tinha dito. Vinde ver o lugar onde jazia.<br>E ide depressa dizer aos discípulos: \"Ele ressuscitou dos mortos e vai adiante de vós para a Galileia. Lá O vereis\". Era o que tinha para vos dizer».<br>As mulheres afastaram-se rapidamente do sepulcro, cheias de temor e grande alegria, e correram a levar a notícia aos discípulos.<br>Jesus saiu ao seu encontro e saudou-as. Elas aproximaram-se, abraçaram-Lhe os pés e prostraram-se diante dele.<br>Disse-lhes entáo Jesus: «Náo temais. Ide avisar os meus irmáos que partam para a Galileia. Lá Me veráo».</p><hr><h3>Santa Cacilda(princesa moura, eremita, +1007)</h3><p>Santa CacildaNasceu em Toledo na Espanha em 1050 e era filha de umrei mouro de Toledo, que odiava qualquer coisa relacionada com Jesus Cristo. Cacilda secretamente visitava os cativos cristáos, alimentava-os e cuidava dos doentes. Acredita-se que escapou de contrair varias doenças por milagre e ainda que levava rosas no colo e ao chegará prisáo as rosas se transformavam empáes com os quais ela alimentavam os cristáos presos. Diz ainda a tradiçáo, que quando os guardas a surpreendiam com páes, esses transformavam-se em rosas. Isto acabou enfurecendo oseu pai que ordenou asua prisáo e amandou torturar para que renegasse a sua fé. Ela conseguiu escapar milagrosamente e foi ser uma eremita anacoreta perto de Briviesca, em Burgos e com muita alegria aí foi batizada. Ela é muito venerada em Burgos, Toledo e Saragoça. Na arte litúrgica ela é representada como uma jovem sarracena, carregando rosas no colo e as vezes com páes quese transformam emrosas. Ela é invocada em tempos de guerra.</p><hr><h3>Santa Júlia Billiart(virgem, fundadora, +1816)</h3><hr><p>Santa Júlia BilliartMaria Rosa Júlia Billiart (Picardia, 12 de Julho de 1752 - Namur, 8 de Abril de 1816) foibeatificada pelo Papa Pio X em 1906 e canonizada por Paulo VI em 1969. Fundou a Congregaçáo de Notre-Dame de Namur (Bélgica).Júlia sempre precisou trabalhar, já que sua família passava por dificuldades económicas, como a maioria das famílias camponesas da época. Mesmo com todas as suas ocupações, sempre procurava tempo para visitar os enfermos e os abandonados, ajudava-os e orava por eles.Um dia, quando ainda nem tinha vinte anos, enquanto trabalhava com seu pai, um indivíduo disparou uma espingardacontra este e ela ficou com uma paralisia nas pernas, devido ao enorme choque emocional que teve. Suportou esta doença por 22 anos e foi depois milagrosamente curada.Em 1790, devido á Revoluçáo Francesa, teve que fugir, perseguida pelas autoridades, devendo trocar de residência constantemente. Os sofrimentos agravaram de tal forma o seu problema que chegou a perder a fala por alguns meses.Em 1793 teve um visáo. Aos pés de uma cruz, ela viu um grupo de mulheres vestindo roupas estranhas e escutou uma voz que dizia: \"Eis as filhas que te darei num Instituto que será marcado com a minha cruz.\"No fim do tempo do Terror, mudou-se para Amiens, onde recobrou a fala e conheceu Maria Luísa Francisca Blin de Boudon, mulher muito inteligente e culta, Viscondessa de Gézaincourt, que seria sua amiga íntima e colaboradora.Júlia e Francisca fundaram o Instituto de Nossa Senhora,com o apoio do padre jesuita Joseph Varin. O fim do instituto era o cuidado espiritual de crianças e formaçáo de catequistas. Foi a primeira congregaçáo religiosa sem distinções entre os seus membros.O facto de ter recuperado a saúde em 1804 permitiu-lhe consolidar e expandir asua obra: foram inaugurados os conventos de Namur, Gante e Tournai.Madre Júlia passou os últimos sete anos de sua vida em Namur, formando as religiosas e fundando novas casas. Morreu a 8 de Abril de 1816, enquanto recitava o Magnificat e fazia assuas precesá sua protectora, a mártir Santa Júlia.</p><hr><h3>S. Dionísio de Corinto(bispo, +180)</h3><hr><p></p>"
		},
		{
			"id": "9",
			"imagen": "Domingo",
			"contenido": "<h3>DOMINGO DA PÁSCOA NA RESSURREIÇÃO DO SENHOR</h3><h3>Livro dos Atos dos Apóstolos</h3><em>10,34a.37-43.</em><p>Naqueles dias, Pedro tomou a palavra e disse:<br>Vós sabeis o que aconteceu em toda a Judeia, a começar pela Galileia, depois do batismo que Joáo pregou:<br>Deus ungiu com a força do Espírito Santo a Jesus de Nazaré, que passou fazendo o bem e curando todos os que eram oprimidos pelo Demónio, porque Deus estava com Ele».<br>Nós somos testemunhas de tudo o que Ele fez no país dos judeus e em Jerusalém; e eles mataram-no, suspendendo-O na cruz.<br>Deus ressuscitou-O ao terceiro dia e permitiu-Lhe manifestar-Se,<br>náo a todo o povo, mas ás testemunhas de antemáo designadas por Deus, a nós que comemos e bebemos com Ele, depois de ter ressuscitado dos mortos.<br>Jesus mandou-nos pregar ao povo e testemunhar que Ele foi constituído por Deus juiz dos vivos e dos mortos.<br>É dele que todos os profetas dáo o seguinte testemunho: quem acredita nele recebe pelo seu nome a remissáo dos pecados».</p><h3>Livro dos Salmos</h3><em>118(117),1-2.16ab-17.22-23.</em><p>Dai graças ao Senhor, porque Ele é bom, <br>porque é eterna a sua misericórdia.<br>Diga a casa de Israel: <br>é eterna a sua misericórdia.<br>A máo do Senhor fez prodígios,<br>a máo do Senhor foi magnífica.<br>Náo morrerei, mas hei de viver <br>para anunciar as obras do Senhor.<br>A pedra que os construtores rejeitaram <br>tornou-se pedra angular.<br>Tudo isto veio do Senhor: <br>é admirável aos nossos olhos.</p><h3>Carta aos Colossenses</h3><em>3,1-4.</em><p>Irmáos: Se ressuscitastes com Cristo, aspirai ás coisas do alto, onde Cristo está sentado á direita de Deus.<br>Afeiçoai-vos ás coisas do alto e náo ás da Terra.<br>Porque vós morrestes, e a vossa vida está escondida com Cristo em Deus.<br>Quando Cristo, que é a vossa vida, Se manifestar, também vós vos manifestareis com Ele na glória.</p><h3>Evangelho segundo São João</h3><em>20,1-9.</em><p>No primeiro dia da semana, Maria Madalena foi de manházinha, ainda escuro, ao sepulcro e viu a pedra retirada do sepulcro.<br>Correu entáo e foi ter com Simáo Pedro e com o discípulo predileto de Jesus e disse-lhes: «Levaram o Senhor do sepulcro, e náo sabemos onde O puseram».<br>Pedro partiu com o outro discípulo e foram ambos ao sepulcro.<br>Corriam os dois juntos, mas o outro discípulo antecipou-se, correndo mais depressa do que Pedro, e chegou primeiro ao sepulcro.<br>Debruçando-se, viu as ligaduras no cháo, mas náo entrou.<br>Entretanto, chegou também Simáo Pedro, que o seguira. Entrou no sepulcro e viu as ligaduras no cháo<br>e o sudário que tinha estado sobre a cabeça de Jesus, náo com as ligaduras, mas enrolado á parte.<br>Entrou também o outro discípulo, que chegara primeiro ao sepulcro, viu e acreditou.<br>Na verdade, ainda náo tinham entendido a Escritura, segundo a qual Jesus devia ressuscitar dos mortos.</p><hr><h3>Beata Celestina Faron(mártir, 1944)</h3><p>Beata Celestina Catarina FaronNa Polónia, ingressou na Congregaçáo das Pequenas Escravas da Imaculada Conceiçáo. Durante a Segunda Guerra, por dedicar-se ás obras de caridade, foi presa e enviada ao campo de extermínio de Auschwitz.</p><hr><h3>Santo Acácio de Amida(bispo, séc. V)</h3><hr><p>Santo AcácioO santo de hoje viveu no século Ve foi bispo e confessorem Amida, no Iraque (atual Diyarbakir, na Turquia).Em 419, o imperador Teodósio II enviou-o como embaixador ao rei dos persas. Náo foi tarefa fácil - tratava-se de convocar um concílio das igrejas persas envolvidas na heresia nestoriana. Em breve eclodiu uma guerra entre os dois impérios. Os bizantinos fizeram 7.000 prisioneiros. Constava que pretendiam deixá-los morrer na prisáo á fome, porque eram muitos para serem alimentados todos os dias.Confrontado com esta realidade, o bispo Acácio agiu rapidamente: vendeu os vasos sagrados de sua igreja para pagar os resgates e libertá-los. Muitos, graças a este gesto do bispo, se tornaram cristáos. Ao saber do que havia feito Acácio, o rei persadeixou de perseguir os cristáosdo seu império. O santo bispo recebeu uma nova missáo diplomática para negociar a paz, o que conseguiuem 422.</p><hr><h3>Santa Aldegundes(abadessa)</h3><hr><p></p>"
		},
		{
			"id": "10",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira NA OITAVA DA PÁSCOA</h3><h3>Livro dos Atos dos Apóstolos</h3><em>2,14.22-33.</em><p>No dia de Pentecostes, Pedro, de pé, com os onze apóstolos, ergueu a voz e falou ao povo: «Homens da Judeia e vós todos que habitais em Jerusalém, compreendei o que está a acontecer e ouvi as minhas palavras:<br>Jesus de Nazaré foi um homem acreditado por Deus junto de vós, com milagres, prodígios e sinais, que Deus realizou no meio de vós, por seu intermédio, como sabeis.<br>Depois de entregue, segundo o desígnio imutável e a previsáo de Deus, vós destes-Lhe a morte, cravando-O na cruz pela máo de gente perversa.<br>Mas Deus ressuscitou-O, livrando-O dos laços da morte, porque náo era possível que Ele ficasse sob o seu domínio.<br>Diz David a seu respeito: \"O Senhor está sempre na minha presença, com Ele a meu lado náo vacilarei.<br>Por isso o meu coraçáo se alegra e a minha alma exulta, e até o meu corpo descansa tranquilo.<br>Vós náo abandonareis a minha alma na mansáo dos mortos, nem deixareis o vosso Santo sofrer a corrupçáo.<br>Destes-me a conhecer os caminhos da vida, a alegria plena em vossa presença\".<br>Irmáos, seja-me permitido falar-vos com toda a liberdade: o patriarca David morreu e foi sepultado, e o seu túmulo encontra-se ainda hoje entre nós.<br>Mas, como era profeta e sabia que Deus lhe prometera sob juramento que um descendente do seu sangue havia de sentar-se no seu trono,<br>viu e proclamou antecipadamente a ressurreiçáo de Cristo, dizendo que Ele náo O abandonou na mansáo dos mortos, nem a sua carne conheceu a corrupçáo.<br>Foi este Jesus que Deus ressuscitou, e disso todos nós somos testemunhas.<br>Tendo sido exaltado pelo poder de Deus, recebeu do Pai a promessa do Espírito Santo, que Ele derramou, como vedes e ouvis».</p><h3>Livro dos Salmos</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Defendei-me, Senhor; Vós sois o meu refúgio.<br>Digo ao Senhor: Vós sois o meu Deus.<br>Senhor, porçáo da minha herança e do meu cálice, <br>está nas vossas máos o meu destino.<br>Bendigo o Senhor por me ter aconselhado, <br>até de noite me inspira interiormente.<br>O Senhor está sempre na minha presença, <br>com Ele a meu lado náo vacilarei.<br>Por isso o meu coraçáo se alegra e a minha alma exulta, <br>e até o meu corpo descansa tranquilo.<br>Vós náo abandonareis a minha alma <br>na mansáo dos mortos, <br>nem deixareis o vosso fiel conhecer a corrupçáo.<br>Dar-me-eis a conhecer os caminhos da vida, <br>alegria plena em vossa presença, <br>delícias eternas á vossa direita.</p><h3>Evangelho segundo São Mateus</h3><em>28,8-15.</em><p>Naquele tempo, Maria Madalena e a outra Maria, que tinham ido ao túmulo do Senhor, afastaram-se a toda a pressa, cheias de temor e de grande alegria, e correram a levar aos discípulos a notícia da Ressurreiçáo.<br>Jesus saiu ao seu encontro e saudou-as. Elas aproximaram-se, abraçaram-Lhe os pés e prostraram-se diante dele.<br>Disse-lhes entáo Jesus: «Náo temais. Ide avisar os meus irmáos que partam para a Galileia. Lá Me veráo».<br>Enquanto elas iam a caminho, alguns dos guardas foram á cidade participar aos príncipes dos sacerdotes tudo o que tinha acontecido.<br>Estes reuniram-se com os anciáos e, depois de terem deliberado, deram aos soldados uma soma avultada de dinheiro,<br>com esta recomendaçáo: «Dizei: \"Os discípulos vieram de noite roubá-lo, enquanto nós estávamos a dormir\".<br>Se isto chegar aos ouvidos do governador, nós o convenceremos e faremos que vos deixem em paz».<br>Eles receberam o dinheiro e fizeram como lhes tinham ensinado. Foi este o boato que se divulgou entre os judeus até ao dia de hoje.</p><hr><h3>Santo António Neyrot(mártir, +1460)</h3><p>Santo António NeyrotVamos á Tunísia, no século XV, para aí encontrarmos Santo António Neyrot, dominicano e mártir. Nasceu na Itália e foi para a Tunísia, levado pelos piratas - sequestrado, como diríamos hoje - a fim de trabalhar como escravo dos mouros. Renegou a sua fé, conseguiu a liberdade e depois casou-se. Mas no dia de Ramos de 1460, confessouem público sua fé Cristá, diante das autoridades. Havia abjurado a sua fé a agora retornava para sempre a Cristo. Foi, por isso, massacrado pelas multidões, quase á semelhança de Jesus. A fé é um dom de Deus, mas também é uma conquista, pois exige uma resposta de qualidade ao chamado de Deus para o Reino.</p><hr><h3>Ezequiel(profeta)</h3><hr><p>Profeta EzequielEzequiel (séc. VI a.C.) foi chamado para profetizar durante o cativeiro babilónico do povo judeu. Diz-se que fundou uma escola de profetas e que ensinava a Lei á beira do rio que corta a cidade de Babilónia.Sáo curiosas as visões que o profeta teve sobre a glória de Deus. Os sinais que aconteceram em sua própria vida demonstrando a açáo de Deus sáo fortes e marcantes. Ezequiel perdeu a sua esposa como sinal da queda de Jerusalém.</p><hr><h3>Beato Bonifácio Zukowski(presbítero, mártir, 1942)</h3><hr><p>Beato Bonifácio ZukowskiNasceu em Vilnius (Lituánia) a 13 de janeiro de 1913. Presbítero da Ordem dos Frades Menores Conventuais, foi mártir no campo de concentraçáo de Dachau. Afligido por inúmeras torturas, morreu no cárcere por defender a sua fé.</p>"
		},
		{
			"id": "11",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira NA OITAVA DA PÁSCOA</h3><h3>Livro dos Atos dos Apóstolos</h3><em>2,36-41.</em><p>No dia de Pentecostes, disse Pedro aos judeus: «Saiba com absoluta certeza toda a casa de Israel que Deus fez Senhor e Messias esse Jesus que vós crucificastes».<br>Ouvindo isto, sentiram todos o coraçáo trespassado e perguntaram a Pedro e aos outros apóstolos: «Que havemos de fazer, irmáos?».<br>Pedro respondeu-lhes: «Convertei-vos e peça cada um de vós o batismo em nome de Jesus Cristo, para vos serem perdoados os pecados. Recebereis entáo o dom do Espírito Santo,<br>porque a promessa desse dom é para vós, para os vossos filhos e para quantos, de longe, ouvirem o apelo do Senhor, nosso Deus».<br>E com muitas outras palavras os persuadia e exortava, dizendo: «Salvai-vos desta geraçáo perversa».<br>Os que aceitaram as palavras de Pedro receberam o batismo, e naquele dia juntaram-se aos discípulos cerca de três mil pessoas.</p><h3>Livro dos Salmos</h3><em>33(32),4-5.18-19.20.22.</em><p>A palavra do Senhor é reta, <br>da fidelidade nascem as suas obras.<br>Ele ama a justiça e a retidáo: <br>a Terra está cheia da bondade do Senhor.<br>Os olhos do Senhor estáo voltados para os que O temem, <br>para os que esperam na sua bondade,<br>para libertar da morte as suas almas <br>e os alimentar no tempo da fome.<br>A nossa alma espera o Senhor: <br>Ele é o nosso amparo e protetor.<br>Venha sobre nós a vossa bondade,<br>porque em Vós esperamos, Senhor.</p><h3>Evangelho segundo São João</h3><em>20,11-18.</em><p>Naquele tempo, Maria Madalena estava a chorar junto do sepulcro. Enquanto chorava, debruçou-se para dentro do sepulcro<br>e viu dois anjos vestidos de branco, sentados, um á cabeceira e outro aos pés, onde estivera deitado o corpo de Jesus.<br>Os anjos perguntaram a Maria: «Mulher, porque choras?». Ela respondeu-lhes: «Porque levaram o meu Senhor e náo sei onde O puseram».<br>Dito isto, voltou-se para trás e viu Jesus de pé, sem saber que era Ele.<br>Disse-lhe Jesus: «Mulher, porque choras? A quem procuras?». Pensando que era o jardineiro, ela respondeu-Lhe: «Senhor, se foste tu que O levaste, diz-me onde O puseste, para eu O ir buscar».<br>Disse-lhe Jesus: «Maria!». Ela voltou-se e respondeu em hebraico: «Rabuni!», que quer dizer: «Mestre!».<br>Jesus disse-lhe: «Náo Me detenhas, porque ainda náo subi para o Pai.<br>Vai ter com os meus irmáos e diz-lhes que vou subir para o meu Pai e vosso Pai, para o meu Deus e vosso Deus». Maria Madalena foi anunciar aos discípulos: «Vi o Senhor». E contou-lhes o que Ele lhe tinha dito.</p><hr><h3>Santo Estanislau(bispo, mártir, +1097)</h3><p>Santo EstanislauSanto Estanislau nasceu em 1030, em Szczepanowa, diocese de Cracóvia, Polónia. De família pobre, estudou com os beneditinos de Cracóvia e depois em Liége, Bélgica. De regresso á pátria, exerceu o ministério sacerdotal com zelo e inteligência, fazendo várias reformas pastorais. Aos 42 anos, foi nomeado bispo de Cracóvia por Alexandre II. A sua nomeaçáo agradou a todos, até mesmo ao rei Boleslau (1058-1079) que a princípio apoiou as suas iniciativas pastorais. Esta harmonia haveria de se romper, em consequência do desmando e corrupçáo dos costumes da corte. O próprio rei tinha conduta leviana, reprovável e escandalosa. Santo Estanislau denunciou-o publicamente e lançou sobre ele a excomunháo. Foi morto, entáo, quando celebrava a eucaristia na igreja de Sáo Miguel e, segundo consta, pelas próprias máos de Boleslau. Era o dia 8 de Maio de 1097. Santo Estanislau náo somente é venerado na Polónia, mas também na Europa e nas Américas.</p><hr><h3>Santa Gema Galgani(virgem, +1903)</h3><hr><p>Santa Gemma GalganiGrande mística e uma das maiores e mais populares santas modernas da Igreja Católica. Festejada no dia 11 de abril.Nasceu a 12 de março de 1878 em Camigliano, um vilarejo situado perto de Lucca, na Itália.Gemma em italiano significa jóia. Seu pai era um próspero químico e descendente do Beato Giovanni Leonardi. A máe de Gemma era também de origem nobre. Os Galgani eram uma família católica tradicional que foi abençoada com oito filhos.Gemma, a quinta a nascer e a primeira menina da família, desenvolveu uma atraçáo irresistível pela oraçáo desde muito pequena. Esse carinho pela oraçáo lhe veio de sua piedosa máe, que lhe ensinou as verdades da Fé da Igreja Católica. Foi a sua máe que infundiu em sua preciosa alma o amor pelo Cristo Crucificado.Sua máe morreu de tuberculose quando ela estava com sete anos e desde entáo passou a ter muito trabalho doméstico e muitos problemas pessoais e espirituais. Mas ela os suportou com paz e extraordinária paciência.Desde muito cedo foi sujeita a fenômenos sobrenaturais como visões, êxtases, revelações, manifestações sobrenaturais miraculosas e estigmas periódicos .Quando tinha 18 anos seu pai morreu e ela entrou para a casa de Mateo Giannini como serviçal doméstica. Ela desejava entrar para o convento das Passionatas em Lucca na qual o seu conselheiro espiritual era o diretor, mas foi rejeitada devido sua fragilidade física, saúde precária, que incluía uma meningite espinhal, e por ter visões místicas. Mais tarde, Gemma curou-se graças a intercessáo de Sáo Gabriel da Virgem Dolorosa.Entre 1899 e 1901 Gemma sofreu por 18 meses os estigmas da Crucificaçáo de Cristo (stigmata) e a marcas dos espinhos e dos açoites de Jesus.Experimentou visões de Cristo e da Virgem Maria e do seu Anjo da Guarda.Quando em êxtase, fenômenos sobrenaturais (supranormais) manifestavam-se nela, entre os quais a mudança do som de sua voz e o falar em linguagem usada na época de Cristo (aramaico), da qual náo poderia ter conhecimento, visto que apenas poucos luminares em Roma foram capazes de decifrar suas visões e revelações.Gemma faleceu em 11 de abril de 1903 um Sábado Santo, e pouco depois sua devoçáo se difundiu. Sua popularidade aumentou em 1943 quando suas cartas para o Pe. Germano (seu diretor espiritual) foram publicadas.Foi beatificada em 1933 e canonizada pelo Papa Pio XII em 1940.Santa Gemma Galgani é a Santa padroeira dos farmacêuticos e alquimistas.</p><hr><h3>Beata Elena Guerra(virgem, +1914)</h3><hr><p>Beata Elena GuerraElena Guerra nasceu em Lucca (Itália), no dia 23 de Junho de 1835. Viveu e cresceu em um clima familiar profundamente religioso. Durante uma longa enfermidade, se dedica á meditaçáo da Palavra de Deus e ao estudo dos Padres da Igreja, o que determina a sua orientaçáo da vida interior e do seu apostolado; primeiro na Associaçáo das Amigas Espirituais, idealizada por ela mesma para promover entre as jovens a amizade em seu sentido cristáo, e depois nas Filhas de Maria. Em Abril de 1870, Elena participa de uma peregrinaçáo pascal Roma juntamente com seu pai, Antônio. Entre outros momentos marcantes, a visita ás Catacumbas dos Mártires confirmam nela o desejo pela vida consagrada. Em 24 de Abril, assiste na Basílica de Sáo Pedro á terceira sessáo conciliar do Vaticano I, na qual vinha aprovada a Constituiçáo “Dei Filius” sobre a Fé. A visita ao Papa Pio IX comove-a de tal maneira que depois de algumas semanas, já em Lucca, no dia 23 de Junho, faz a oferta de toda a sua vida pelo Papa. No ano de 1871, depois de uma grande noite escura, seguida de graças místicas particulares, Elena com um grupo de Amigas Espirituais e Filhas de Maria, dá início a uma nova experiência de vida religiosa comunitária, que em 1882 culminará na fundaçáo da Congregaçáo das Irmás de Santa Zita, dedicada a educaçáo cultural e religiosa da juventude. É neste período que Santa Gemma Galgani se tornará “sua aluna predileta”. Em 1886, Elena sente o primeiro apelo interior a trabalhar de alguma forma para divulgar a Devoçáo ao Espírito Santo na Igreja. Para isto, escreve secretamente muitas vezes ao Papa Leáo XIII, exortando-o a convidar “os cristáos modernos” a redescobrirem a vida segundo o Espírito; e o Papa, amavelmente solicitado pela mística Luquese, dirige á toda Igreja alguns documentos, que sáo como uma introduçáo a vida segundo o Espírito e que podem ser considerados também como o início do “retorno ao Espírito Santo” dos tempos atuais: A breve “Provida Matris Charitate” de 1895; a Encíclica “Divinum Illud Munus” em 1897 e a carta aos bispos “Ad fovendum in christiano populo”, de 1902. Em Outubro de 1897, Elena é recebida em audiência por Leáo XIII, que a encoraja a prosseguir o apostolado pela causa do Espírito Santo e autoriza também a sua Congregaçáo a mudar de nome, para melhor qualificar o carisma próprio na Igreja: Oblatas do Espírito Santo. Para Elena, a exortaçáo do Papa é uma ordem, e dedica -se ainda com maior empenho á causa do Espírito Santo, aprofundando assim, para si e para os outros, o verdadeiro sentido do “retorno ao Espírito Santo”: Será este o mandato da sua Congregaçáo ao mundo. Elena, em suas meditaçõessobre a Palavra de Deus, é profundamente impressionada e comovida por tudo o que acontece no Cenáculo histórico da Igreja Nascente: Ali, Jesus se oferece como vítima a Deus para a salvaçáo dos homens; ali institui o Sacramento de Amor, a Eucaristia; ali, aparece aos seus discípulos depois da ressurreiçáo e ali, enfim, manda de junto do Pai o Espírito Santo sobre a Igreja Nascente. A Igreja é chamada a realizar os Mistérios do Cenáculo, Mistérios permanentes, e, portanto, o Mistério Pascal: A Igreja é, por isto, prolongamento do Cenáculo, e, analogamente, é ela mesma como um Cenáculo Espiritual Permanente. É neste Cenáculo do Mistério Pascal, no qual o Senhor Ressuscitado reúne a comunidade sacerdotal real e profética, que também nós, e cada fiél em particular, fomos inseridos pelo Espírito mediante o Batismo e o sacramento da confirmaçáo, e somos capitados a participar da Eucaristia, que é uma assembléia de confirmados, e, portanto, semelhante a primeira comunidade do Cenáculo depois da descida do Espírito Santo. É nesta prespectiva que Elena Guerra concebe e inicia o “Cenáculo Universal” como movimento de oraçáo ao Espírito Santo. Elena morreu no dia 11 de Abril de 1914, sábado santo, com o grande desejo no coraçáo de ver “os cristáos modernos” tomando consciência da presença e da açáo do Espírito Santo em suas vidas, condiçáo indispensável para um verdadeiro “renovamento da face da terra”. Elevada á honra dos altares em 26 de Abril de 1959, justamente o Papa a definiu “Apóstola do Espírito Santo dos tempos modernos”, assim como Santa Maria Madalena foi a apóstola da Ressurreiçáo e Santa Maria Margarida Alacoque a apóstola do Sagrado Coraçáo. O carisma profético de Elena é ainda atual, visto que a única necessidade da Igreja e do Mundo é a renovaçáo contínua de um perene e “Novo Pentecostes” que por fim “renove a face da terra”.</p>"
		},
		{
			"id": "12",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira NA OITAVA DA PÁSCOA</h3><h3>Livro dos Atos dos Apóstolos</h3><em>3,1-10.</em><p>Naqueles dias, Pedro e Joáo subiam ao Templo para a oraçáo das três horas da tarde.<br>Trouxeram entáo um homem, coxo de nascença, que colocavam todos os dias á porta do Templo chamada Porta Formosa, para pedir esmola aos que entravam.<br>Ao ver Pedro e Joáo, que iam a entrar no Templo, pediu-lhes esmola.<br>Pedro, juntamente com Joáo, olhou fixamente para ele e disse-lhe: «Olha para nós».<br>O coxo olhava atentamente para Pedro e Joáo, esperando receber deles alguma coisa.<br>Pedro disse-lhe: «Náo tenho ouro nem prata, mas dou-te o que tenho: em nome de Jesus Cristo, o Nazareno, levanta-te e anda».<br>E, tomando-lhe a máo direita, levantou-o. Nesse instante fortaleceram-se-lhe os pés e os tornozelos,<br>levantou-se de um salto, pôs-se de pé e começou a andar; depois entrou com eles no Templo, caminhando, saltando e louvando a Deus.<br>Toda a gente o viu caminhar e louvar a Deus<br>e, sabendo que era aquele que costumava estar sentado, a mendigar, á Porta Formosa do Templo, ficaram cheios de admiraçáo e assombro pelo que lhe tinha acontecido.</p><h3>Livro dos Salmos</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Aclamai o nome do Senhor,<br>anunciai entre os povos as suas obras.<br>Cantai-Lhe salmos e hinos, <br>proclamai todas as suas maravilhas.<br>Gloriai-vos no seu santo nome,<br>exulte o coraçáo dos que procuram o Senhor.<br>Considerai o Senhor e o seu poder,<br>procurai sempre a sua face.<br>Descendentes de Abraáo, seu servo,<br>filhos de Jacob, seu eleito,<br>o Senhor é o nosso Deus <br>e as suas sentenças sáo lei em toda a Terra.<br>Ele recorda sempre a sua aliança, <br>a palavra que empenhou para mil gerações,<br>o pacto que estabeleceu com Abraáo, <br>o juramento que fez a Isaac.</p><h3>Evangelho segundo São Lucas</h3><em>24,13-35.</em><p>Dois dos discípulos de Jesus iam a caminho duma povoaçáo chamada Emaús, que ficava a duas léguas de Jerusalém.<br>Conversavam entre si sobre tudo o que tinha sucedido.<br>Enquanto falavam e discutiam, Jesus aproximou-Se deles e pôs-Se com eles a caminho.<br>Mas os seus olhos estavam impedidos de O reconhecerem.<br>Ele perguntou-lhes. «Que palavras sáo essas que trocais entre vós pelo caminho?». Pararam, com ar muito triste,<br>e um deles, chamado Cléofas, respondeu: «Tu és o único habitante de Jerusalém a ignorar o que lá se passou nestes dias».<br>E Ele perguntou: «Que foi?». Responderam-Lhe: «O que se refere a Jesus de Nazaré, profeta poderoso em obras e palavras diante de Deus e de todo o povo;<br>e como os príncipes dos sacerdotes e os nossos chefes O entregaram para ser condenado á morte e crucificado.<br>Nós esperávamos que fosse Ele quem havia de libertar Israel. Mas, afinal, é já o terceiro dia depois que isto aconteceu.<br>É verdade que algumas mulheres do nosso grupo nos sobressaltaram: foram de madrugada ao sepulcro,<br>náo encontraram o corpo de Jesus e vieram dizer que lhes tinham aparecido uns anjos a anunciar que Ele estava vivo.<br>Alguns dos nossos foram ao sepulcro e encontraram tudo como as mulheres tinham dito. Mas a Ele náo O viram».<br>Entáo Jesus disse-lhes: «Homens sem inteligência e lentos de espírito para acreditar em tudo o que os profetas anunciaram!<br>Náo tinha o Messias de sofrer tudo isso para entrar na sua glória?».<br>Depois, começando por Moisés e passando pelos profetas, explicou-lhes em todas as Escrituras o que Lhe dizia respeito.<br>Ao chegarem perto da povoaçáo para onde iam, Jesus fez mençáo de ir para diante.<br>Mas eles convenceram-no a ficar, dizendo: «Fica connosco, porque o dia está a terminar e vem caindo a noite». Jesus entrou e ficou com eles.<br>E quando Se pôs á mesa, tomou o páo, recitou a bênçáo, partiu-o e entregou-lho.<br>Nesse momento abriram-se-lhes os olhos e reconheceram-no. Mas Ele desapareceu da sua presença.<br>Disseram entáo um para o outro: «Náo ardia cá dentro o nosso coraçáo, quando Ele nos falava pelo caminho e nos explicava as Escrituras?».<br>Partiram imediatamente de regresso a Jerusalém e encontraram reunidos os Onze e os que estavam com eles,<br>que diziam: «Na verdade, o Senhor ressuscitou e apareceu a Simáo».<br>E eles contaram o que tinha acontecido no caminho e como O tinham reconhecido ao partir o páo.</p><hr><h3>S. Victor de Braga(mártir, +300)</h3><p>S. Victor de BragaEra catecúmeno, natural da aldeia de Paços, perto de Braga. Ainda antes de receber o Baptismo, já vivia como cristáo, abominando os ídolos e a sua falsa divindade.Numa manhá, Victor saíu para os campos e encontrou o cortejo que ía honrar a deusa Ceres. Quiseram que ele se associasse ao cortejo ou, pelo menos, se deixasse coroar de flores como estavam todos os jovens da sua idade. Como recusasse, foi levado a tribunal onde confessou seguir a lei de Cristo. Fê-lo com tal entusiasmo que calou os juizes.Entáo o Governador mandou vir láminas incandescentes que começaram a retalhar o seu corpo. Como nem assim deixasse de confessar a sua fé, levando alguns a questionar a sua própria consciência, o Governador mandou cortarem-lhe a cabeça.</p><hr><h3>Beato Lourenço Mendes(religioso, séc. XIII)</h3><hr><p>Beato Lourenço MendesReligioso dominicano, virtuoso e benemérito, que construiu, á custa de esmolas e sacrifícios, a ponte sobre o Támega em Cavez, no lugar onde passa a fronteira entre o Minho e Trás-os-Montes. Tal construçáo foi envolvida de prodígios que a todos atestavam a proteçáo divina para os trabalhos.Consta que nasceu em Chaves e faleceu a 27 de janeiro de 1280. Está sepultado na igreja de S. Domingos, em Guimaráes, numa capela lateral do lado do Evangelho.</p><hr><h3>Santa Teresa de Jesus Fernandez Solar(religiosa, +1920)</h3><hr><p>Santa Teresa de Jesus dos AndesSanta Teresa de Jesus Fernandez SolarTeresa dos Andes, tal como ficou conhecida, é a primeira santa que viveu no século XX a ser canonizada. Nascida em 1900, morre antes de completar os 20 anos, com apenas onze meses de vida religiosa.Por ocasiáo da sua canonizaçáo, a 21 de Março de 1993, Joáo Paulo II declarou: “A uma sociedade secularizada que vive de costas voltadas para Deus, apresento com viva alegria como modelo de eterna juventude da Igreja esta carmelita chilena. Ela dá-nos o testemunho límpido de uma existência que proclama aos homens e ás mulheres de hoje que é no amor, na adoraçáo e serviço a Deus que reside a grandeza e a alegria, a liberdade e plena realizaçáo da criatura humana.”Juana Fernandez Solar, assim era o seu nome de baptismo, nasce no dia 13 de Julho de 1900 em Santiago do Chile, no seio de uma família de tradiçáo católica, uma das mais ricas do país, tendo beneficiado de uma infáncia privilegiada. Tímida e engraçada, é acarinhada por todos. Mas os mimos estragam e torna-se caprichosa. Preguiçosa, rebelde e de carácter orgulhoso, custa-lhe obedecer. Mas nem tudo sáo defeitos: esforça-se por melhorar o seu feitio enquanto a sua sensibilidade e generosidade aproximam-na dos pobres.Partilha com os seus irmáos os tempos livres mas náo se coíbe de apreciar e procurar a solidáo e o silêncio. Na verdade, Juana, após cada comunháo, entretém-se longamente com Jesus, que ela descobre presente no seu íntimo, ao ponto de exasperar os familiares que aguardam por ela. Mas é com Ele que ela se sente bem. Jesus responde ás suas questões, guia-a, ilumina-a. De tudo isso, ela tem a certeza. Jesus é o seu noivo, muito rico e muito belo, pois Ele é o Senhor do universo. Passa horas junto ao sacrário, em oraçáo. É o seu primeiro e único amor da sua vida. Jesus fá-la perceber que a quer como carmelita.Juana cresce. Jovem adolescente, a sua formosura e posiçáo social atrai a atençáo de muitos jovens pretendentes. Mas ela apenas se preocupa em assistir os mais necessitados e amparar os da sua casa. É que a sua família, por má gestáo, arruína-se. Os pais separam-se, o irmáo mais velho, Lucho, seduzido pela modernidade afasta-se de Deus enquanto outro irmáo, Miguel, poeta dotado, cai na dependência do álcool. A todos, Juana tenta ajudar, aconselhando uns e procurando curar os ressentimentos de outros. É um ano difícil, gasto em favor dos outros, separada da sua amiga e confidente Rebeca, é na oraçáo que ela encontra força. Confrontadacom asdiversas solicitações que o mundo propõe, abandona-se á vontade de Deus. Já nada a pode separar de Deus. É hora de se consagrar definitivamente a Ele, no carmelo.Tendo obtido o consentimento do seu pai, transpõe a porta do pequeno convento “Los Andes” no dia 7 de Maio de 1919. Tem dezanove anos.A separaçáo da família foi, naturalmente, difícil para Juana e os seus. Porém, a nova postulante – agora chamada Teresa de Jesus – náo olha para trás. Está á escuta daquilo que Deus espera dela, numa oferta incondicional pela salvaçáo da humanidade.“Por eles totalmente me entrego, para que também eles fiquem a ser teus inteiramente, por meio da Verdade” (Jo 17, 19). Teresa faz suas estas palavras de Jesus. Nunca, como agora, ela se sentiu táo próxima da sua família, dos seus amigos, de todos. Torna-se a sua advogada junto de Deus, colhendo os frutos da sua doaçáo: a máe serena, perdoando ao marido, associando-se á Ordem Terceitra Carmelita; Lucho recupera a paz e Rebeca far-se-á, também ela, carmelita.Teresa é uma autêntica torrente de fogo, impetuosidade e fervor no amor que tem por Deus. As religiosas apercebem-se que a jovem caminha a passos largos, adaptando-se á vida da comunidade, aos trabalhos e costumes da Ordem, aceitando tudo com alegria e serenidade, por amor a Jesus: “Procuro renunciar a tudo para possuir Aquele que é Tudo”.A sua solicitude por todos náo conhece limites, náo fazendo acepçáo de pessoas, nem olhando a sacrifícios: “Sobre a Cruz está o amor, e amando somos felizes.”Na Sexta feira Santa de 1920, Teresa consume-se em febre. Os médicos náo dáo qualquer esperança. Adormece amorosamente em Deus no dia 12 de Abril do mesmo ano.</p>"
		},
		{
			"id": "13",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira NA OITAVA DA PÁSCOA</h3><h3>Livro dos Atos dos Apóstolos</h3><em>3,11-26.</em><p>Naqueles dias, o coxo de nascença que tinha sido curado náo largava Pedro e Joáo, e todo o povo, cheio de assombro, acorreu para junto deles, ao pórtico de Salomáo.<br>Ao ver isto, Pedro falou ao povo, dizendo: «Homens de Israel, porque vos admirais com isto? Porque fitais os olhos em nós, como se fosse pelo nosso próprio poder ou piedade que fizemos andar este homem?<br>O Deus de Abraáo, de Isaac e de Jacob, o Deus de nossos pais, glorificou o seu Servo Jesus, que vós entregastes e negastes na presença de Pilatos, estando ele resolvido a soltá-lo.<br>Negastes o Santo e o Justo e pedistes a libertaçáo dum assassino;<br>matastes o autor da vida, mas Deus ressuscitou-O dos mortos, e nós somos testemunhas disso.<br>Foi pela fé no seu nome que este homem que vedes e conheceis recuperou as forças; foi a fé que vem de Jesus que o curou completamente, na presença de todos vós.<br>Agora, irmáos, eu sei que agistes por ignoráncia, como também os vossos chefes.<br>Foi assim que Deus cumpriu o que de antemáo tinha anunciado pela boca de todos os profetas: que o seu Messias havia de padecer.<br>Portanto, arrependei-vos e convertei-vos, para que os vossos pecados sejam perdoados».<br>Assim o Senhor fará que venham os tempos de conforto e vos enviará o Messias Jesus, que de antemáo vos foi destinado.<br>Ele terá de ficar no Céu até á restauraçáo universal, que Deus anunciou, desde os tempos antigos, pela boca dos seus santos profetas.<br>Moisés disse: \"O Senhor Deus fará que se levante para vós, do meio dos vossos irmáos, um profeta como eu. Escutá-lo-eis em tudo quanto vos disser.<br>Quem náo escutar esse profeta será exterminado do meio do povo\".<br>E todos os profetas que falaram, desde Samuel e seus sucessores, anunciaram também estes dias.<br>Vós sois os filhos dos profetas e da aliança que Deus firmou com vossos pais, quando disse a Abraáo: \"Na tua descendência seráo abençoadas todas as famílias da Terra\".<br>Foi para vós, em primeiro lugar, que Deus fez aparecer o seu Servo e O enviou para vos abençoar, afastando cada um de vós das suas iniquidades».</p><h3>Livro dos Salmos</h3><em>8,2a.5.6-7.8-9.</em><p>Senhor, nosso Deus, <br>como é admirável o vosso nome em toda a Terra!<br>que é o homem para que Vos lembreis dele, <br>o filho do homem para dele Vos ocupardes?<br>Fizestes dele quase um ser divino, <br>de honra e glória o coroastes;<br>destes-lhe poder sobre a obra das vossas máos, <br>tudo submetestes a seus pés.<br>Ovelhas e bois, todos os rebanhos, <br>e até os animais selvagens,<br>as aves do céu e os peixes do mar, <br>tudo o que se move nos oceanos.</p><h3>Evangelho segundo São Lucas</h3><em>24,35-48.</em><p>Naquele tempo, os discípulos de Emaús contaram o que tinha acontecido no caminho e como tinham reconhecido Jesus ao partir do páo.<br>Enquanto diziam isto, Jesus apresentou-Se no meio deles e disse-lhes: «A paz esteja convosco».<br>Espantados e cheios de medo, julgavam ver um espírito.<br>Disse-lhes Jesus: «Porque estais perturbados e porque se levantam esses pensamentos nos vossos corações?<br>Vede as minhas máos e os meus pés: sou Eu mesmo; tocai-Me e vede: um espírito náo tem carne nem ossos, como vedes que Eu tenho».<br>Dito isto, mostrou-lhes as máos e os pés.<br>E como eles, na sua alegria e admiraçáo, náo queriam ainda acreditar, perguntou-lhes: «Tendes aí alguma coisa para comer?».<br>Deram-Lhe uma posta de peixe assado,<br>que Ele tomou e começou a comer diante deles.<br>Depois disse-lhes: «Foram estas as palavras que vos dirigi, quando ainda estava convosco: \"Tem de se cumprir tudo o que está escrito a meu respeito na Lei de Moisés, nos profetas e nos salmos\"».<br>Abriu-lhes entáo o entendimento para compreenderem as Escrituras<br>e disse-lhes: «Assim está escrito que o Messias havia de sofrer e de ressuscitar dos mortos ao terceiro dia,<br>e que havia de ser pregado em seu nome o arrependimento e o perdáo dos pecados a todas as nações, começando por Jerusalém.<br>Vós sois testemunhas disso.</p><hr><h3>S. Martinho I(papa, +656)</h3><p>S. Martinho I, papaA sua terra natal era Todi e na Igreja Romana era diácono, mas o seu grande feito seria o de substituir o entáo Papa Teodoro em 13 de maio de 649. Cedo provou ser de linha dura tendo máo forte no governo onde inclusíve náo aguardou o consentimento da sua eleiçáo pelo entáo Imperador Constante II. Por disputas políticas das quais Martinho participou de modo a incomodar o Imperador com a sua atitude, este último ordenou que o exarca de Ravena de nome Olímpio assassinasse Martinho a meio da celebraçáo de uma missa em que ambos estavam presentes, mas ao tentar cravar o punhal, Olímpio foi atingido por uma intensa luz que o cegaria totalmente. Este acontecimento convenceu o próprio Olímpio da santidade que esteve disposto a matar, deste modo mudou de atitude e tentou a reconciliaçáo com o santo.O Imperador sabendo da morte em 653 de Olímpio conseguiu concretizar a sua vingança com o mais novo exarca que seria Teodoro de Calíopa que prende o Papa. Neste momento a acusaçáo era ade Martinho ter-se apropriado ilegalmente do cargo de Papa e assim inicia o seu longo período de martírio e dor, onde se somaram as piores calamidades. Ao longo de todo esse sofrimento tentava manter a vontade do corpo mas por fim foi aprisionado e submetido á falta de comida que o enfraqueceria até a morte em 13 de Abril de 656.</p><hr><h3>Santo Hermenegildo(rei visigótico, mártir, +585)</h3><hr><p>Santo HermenegildoFilho do rei Leovigildo, ariano, Hermenegildo foi convertido á fé católica por S. Leandro, bispo de Sevilha. Foi encarcerado por se negar a receber a comunháo das máos de um bispo ariano e, finalmente, degolado no domingo de Páscoa de 585</p><hr><h3>Beata Ida(religiosa cisterciense, +1290)</h3><hr><p></p>"
		},
		{
			"id": "14",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira NA OITAVA DA PÁSCOA</h3><h3>Livro dos Atos dos Apóstolos</h3><em>4,1-12.</em><p>Naqueles dias, estavam Pedro e Joáo a falar ao povo, depois da cura do cego de nascença, quando surgiram os sacerdotes, o comandante do Templo e os saduceus,<br>irritados por eles estarem a ensinar o povo e a anunciar a ressurreiçáo dos mortos que se verificara em Jesus.<br>Apoderaram-se deles e, porque já era tarde, meteram-nos na prisáo, até ao dia seguinte.<br>Entretanto, muitos dos que tinham ouvido a palavra de Deus abraçaram a fé e o número de homens elevou-se a uns cinco mil.<br>No dia seguinte, os chefes do povo, os anciáos e os escribas reuniram-se em Jerusalém,<br>com o sumo sacerdote Anás, com Caifás, Joáo e Alexandre, e todos os que eram da família dos príncipes dos sacerdotes.<br>Mandaram vir os apóstolos á sua presença e começaram a interrogá-los: «Com que poder ou em nome de quem fizestes semelhante coisa?».<br>Entáo Pedro, cheio do Espírito Santo, disse-lhes: «Chefes do povo e anciáos,<br>já que hoje somos interrogados sobre um benefício feito a um enfermo e o modo como ele foi curado,<br>ficai sabendo, todos vós e todo o povo de Israel: É em nome de Jesus Cristo, o Nazareno, que vós crucificastes e Deus ressuscitou dos mortos, é por Ele que este homem se encontra perfeitamente curado na vossa presença.<br>Jesus é a pedra que vós, os construtores, desprezastes e que veio a tornar-se pedra angular.<br>E em nenhum outro há salvaçáo, pois náo existe debaixo do céu outro nome, dado aos homens, pelo qual possamos ser salvos».</p><h3>Livro dos Salmos</h3><em>118(117),1-2.4.22-24.25-27a.</em><p>Dai graças ao Senhor, porque Ele é bom, <br>porque é eterna a sua misericórdia.<br>Diga a casa de Israel: <br>é eterna a sua misericórdia.<br>Digam os que temem o Senhor: <br>é eterna a sua misericórdia.<br>A pedra que os construtores rejeitaram <br>tornou-se pedra angular.<br>Tudo isto veio do Senhor: <br>é admirável aos nossos olhos.<br>Este é o dia que o Senhor fez: <br>exultemos e cantemos de alegria.<br>Senhor, salvai os vossos servos, <br>Senhor, dai-nos a vitória.<br>Bendito o que vem em nome do Senhor, <br>da casa do Senhor nós Vos bendizemos.<br>O Senhor é Deus <br>e fez brilhar sobre nós a sua luz.</p><h3>Evangelho segundo São João</h3><em>21,1-14.</em><p>Naquele tempo, Jesus manifestou-Se outra vez aos seus discípulos, junto do mar de Tiberíades. Manifestou-Se deste modo:<br>Estavam juntos Simáo Pedro e Tomé, chamado Dídimo, Natanael, que era de Caná da Galileia, os filhos de Zebedeu e mais dois discípulos de Jesus.<br>Disse-lhes Simáo Pedro: «Vou pescar». Eles responderam-lhe: «Nós vamos contigo». Saíram de casa e subiram para o barco, mas naquela noite náo apanharam nada.<br>Ao romper da manhá, Jesus apresentou-Se na margem, mas os discípulos náo sabiam que era Ele.<br>Disse-lhes Jesus: «Rapazes, tendes alguma coisa que comer?». Eles responderam: «Náo».<br>Disse-lhes Jesus: «Lançai a rede para a direita do barco e encontrareis». Eles lançaram a rede e já mal a podiam arrastar por causa da abundáncia de peixes.<br>O discípulo predileto de Jesus disse a Pedro: «É o Senhor». Simáo Pedro, quando ouviu dizer que era o Senhor, vestiu a túnica, que tinha tirado, e lançou-se ao mar.<br>Os outros discípulos, que estavam apenas a uns duzentos côvados da margem, vieram no barco, puxando a rede com os peixes.<br>Quando saltaram em terra, viram brasas acesas com peixe em cima, e páo.<br>Disse-lhes Jesus: «Trazei alguns dos peixes que apanhastes agora».<br>Simáo Pedro subiu ao barco e puxou a rede para terra, cheia de cento e cinquenta e três grandes peixes; e, apesar de serem tantos, náo se rompeu a rede.<br>Disse-lhes Jesus: «Vinde comer». Nenhum dos discípulos se atrevia a perguntar-Lhe: «Quem és Tu?», porque bem sabiam que era o Senhor.<br>Jesus aproximou-Se, tomou o páo e deu-lho, fazendo o mesmo com os peixes.<br>Esta foi a terceira vez que Jesus Se manifestou aos seus discípulos, depois de ter ressuscitado dos mortos.</p><hr><h3>S. Pedro Gonçalves Telmo(confessor, +1246)</h3><p>S. Pedro GonçalvesPedro Gonzalez Telmo nasceu perto de Palência (Espanha) em 1190. Era de família abastada e gostava do luxo e do prazer. Um dia, o cavalo em que passeva empinou-se e Pedro foi cair numa poça de lodo. Perante a troça de todos, decidiu abandonar tudo e fechar-se na sua raiva. Mas encontrou Deus através de uma congregaçáo de dominicanos, onde se acolheu e se transformou num frade concentrado e austero.Acompanhou Fernando III na conquista de Córdova. Mais tarde, recolheu ao convento de Compostela, donde irradiou em obras de caridade e de evangelizaçáo. Foi também frade em Amarante, antes de acabar os seus dias em paz, no convento de Tui.Um milagre que terá operado ainda em vida na vila galega de Baiona está na origem da grande devoçáo que lhe tiveram e têm os mareantes portugueses. Por ele clamam (Sáo Telmo! Sáo Telmo!) em noite de tormenta e dizem que o santo vem, com o seu própro corpo (o \"Corpo Santo\") defendê-los do mal.</p><hr><h3>Santa Matilde()</h3><hr><hr><h3>Santa Ludovina (Liduina)(virgem, +1433)</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado NA OITAVA DA PÁSCOA</h3><h3>Livro dos Atos dos Apóstolos</h3><em>4,13-21.</em><p>Naqueles dias, os chefes do povo, os anciáos e os escribas, vendo a firmeza de Pedro e de Joáo e verificando que eram homens iletrados e plebeus, ficaram surpreendidos. Reconheciam-nos como companheiros de Jesus,<br>mas, como viam diante deles o homem que fora curado, nada podiam replicar.<br>Mandaram-nos entáo sair do Sinédrio e começaram a deliberar entre si:<br>«Que havemos de fazer a estes homens? Que se realizou por meio deles um milagre, sabem-no todos os habitantes de Jerusalém e náo podemos negá-lo.<br>Mas para que isto náo continue a divulgar-se entre o povo, vamos intimá-los com ameaças que náo falem desse nome a ninguém».<br>Chamaram-nos entáo e proibiram-nos terminantemente de falar ou ensinar em nome de Jesus.<br>Mas Pedro e Joáo responderam: «Se é justo aos olhos de Deus obedecer-vos antes a vós que a Ele, julgai-o vós próprios.<br>Nós é que náo podemos calar o que vimos e ouvimos».<br>Depois de novas ameaças, puseram-nos em liberdade, pois náo encontravam modo de os castigar, por causa do povo, uma vez que todos davam glória a Deus pelo que tinha acontecido.</p><h3>Livro dos Salmos</h3><em>118(117),1.14-15ab.16-18.19-21.</em><p>Dai graças ao Senhor, porque Ele é bom, <br>porque é eterna a sua misericórdia.<br>O Senhor é a minha força e a minha glória, <br>foi Ele o meu Salvador.<br>Há gritos de júbilo e de vitória <br>nas tendas dos justos.<br>A máo do Senhor fez prodígios,<br>a máo do Senhor foi magnífica.<br>Náo morrerei, mas hei de viver <br>para anunciar as obras do Senhor.<br>Com dureza me castigou o Senhor, <br>mas náo me deixou morrer.<br>Abri-me as portas da justiça: <br>entrarei para dar graças ao Senhor.<br>Esta é a porta do Senhor: <br>os justos entraráo por ela.<br>Eu Vos darei graças porque me ouvistes <br>e fostes o meu Salvador.</p><h3>Evangelho segundo São Marcos</h3><em>16,9-15.</em><p>Jesus ressuscitou na manhá do primeiro dia da semana e apareceu em primeiro lugar a Maria Madalena, da qual tinha expulsado sete demónios.<br>Ela foi anunciar aos que tinham andado com Ele e estavam mergulhados em tristeza e pranto.<br>Eles, porém, ouvindo dizer que Jesus estava vivo e fora visto por ela, náo acreditaram.<br>Depois disto, manifestou-Se com aspeto diferente a dois deles que iam a caminho do campo.<br>E eles correram a anunciar aos outros, mas também náo lhes deram crédito.<br>Mais tarde apareceu aos Onze, quando eles estavam sentados á mesa, e censurou-os pela sua incredulidade e dureza de coraçáo, porque náo acreditaram naqueles que O tinham visto ressuscitado.<br>E disse-lhes: «Ide por todo o mundo e proclamai o Evangelho a toda a criatura».</p><hr><h3>Santas Anastácia e Basilissa(mártires, +68)</h3><p>Santas Basilissa e AnastáciaA tradiçáo diz que duas nobres romanas, Basilissa e Anastácia, foram convertidas ao cristianismo pelas pregações dos apóstolos Sáo Paulo e Sáo Pedro, por volta do ano 68.Após os dois apóstolos terem sido martirizados em Roma, Basilissa e Anastácia encontraram os seus corpos e enterraram-nos secretamenteá noite.Isto teria enfurecido as autoridades que acabaram descobrindo quem havia enterrado os apóstolos. Foram presas e levadas diante do tribunal de Nero para renunciarem a sua fé e confessarem onde teriam enterrado os dois corpos, para seus corpos serem exumados e queimados. Nenhuma das duas confessou o local, e ambas foram martirizadas de maneira selvagem: as suas línguas foram arrancadas, os braços e pés cortados antes de serem finalmente decapitadas .</p><hr><h3>S. Teodoro(mártir, +117)</h3><hr><hr><h3>S. Crescente(mártir, +354)</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "Domingo",
			"contenido": "<h3>2º Domingo da Páscoa (Divina Misericórdia)</h3><h3>Livro dos Atos dos Apóstolos</h3><em>2,42-47.</em><p>Os irmáos eram assíduos ao ensino dos Apóstolos, á comunháo fraterna, á fraçáo do páo e ás orações.<br>Perante os inumeráveis prodígios e milagres realizados pelos Apóstolos, toda a gente se enchia de temor.<br>Todos os que haviam abraçado a fé viviam unidos e tinham tudo em comum.<br>Vendiam propriedades e bens e distribuíam o dinheiro por todos, conforme as necessidades de cada um.<br>Todos os dias frequentavam o templo, como se tivessem uma só alma, e partiam o páo em suas casas; tomavam o alimento com alegria e simplicidade de coraçáo,<br>louvando a Deus e gozando da simpatia de todo o povo. E o Senhor aumentava todos os dias o número dos que deviam salvar-se.</p><h3>Livro dos Salmos</h3><em>118(117),2-4.13-15.22-24.</em><p>Diga a casa de Israel: <br>é eterna a sua misericórdia.<br>Diga a casa de Aaráo: <br>é eterna a sua misericórdia.<br>Digam os que temem o Senhor: <br>é eterna a sua misericórdia.<br>Empurraram-me para cair, <br>mas o Senhor me amparou.<br>O Senhor é a minha força e a minha glória, <br>foi Ele o meu Salvador.<br>Gritos de júbilo e de vitória nas tendas dos justos: <br>a máo do Senhor fez prodígios.<br>A pedra que os construtores rejeitaram <br>tornou-se pedra angular.<br>Tudo isto veio do Senhor: <br>é admirável aos nossos olhos.<br>Este é o dia que o Senhor fez: <br>exultemos e cantemos de alegria.</p><h3>1.ª Carta de São Pedro</h3><em>1,3-9.</em><p>Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, que, na sua grande misericórdia, nos fez renascer, pela ressurreiçáo de Jesus Cristo de entre os mortos, para uma esperança viva,<br>para uma herança que náo se corrompe, nem se mancha, nem desaparece. Esta herança está reservada nos Céus para vós,<br>que pelo poder de Deus sois guardados, mediante a fé, para a salvaçáo que se vai revelar nos últimos tempos.<br>Isto vos enche de alegria, embora vos seja preciso ainda, por pouco tempo, passar por diversas provações,<br>para que a prova a que é submetida a vossa fé – muito mais preciosa que o ouro perecível, que se prova pelo fogo – seja digna de louvor, glória e honra, quando Jesus Cristo Se manifestar.<br>Sem O terdes visto, vós O amais; sem O ver ainda, acreditais nele. E isto é para vós fonte de uma alegria inefável e gloriosa,<br>porque conseguis o fim da vossa fé: a salvaçáo das vossas almas.</p><h3>Evangelho segundo São João</h3><em>20,19-31.</em><p>Na tarde daquele dia, o primeiro da semana, estando fechadas as portas da casa onde os discípulos se encontravam, com medo dos judeus, veio Jesus, apresentou-Se no meio deles e disse-lhes: «A paz esteja convosco».<br>Dito isto, mostrou-lhes as máos e o lado. Os discípulos ficaram cheios de alegria ao verem o Senhor.<br>Jesus disse-lhes de novo: «A paz esteja convosco. Assim como o Pai Me enviou, também Eu vos envio a vós».<br>Dito isto, soprou sobre eles e disse-lhes: «Recebei o Espírito Santo;<br>áqueles a quem perdoardes os pecados, ser-lhes-áo perdoados; e áqueles a quem os retiverdes, ser-lhes-áo retidos».<br>Tomé, um dos Doze, chamado Dídimo, náo estava com eles quando veio Jesus.<br>Disseram-lhe os outros discípulos: «Vimos o Senhor». Mas ele respondeu-lhes: «Se náo vir nas suas máos o sinal dos cravos, se náo meter o dedo no lugar dos cravos e a máo no seu lado, náo acreditarei».<br>Oito dias depois, estavam os discípulos outra vez em casa e Tomé com eles. Veio Jesus, estando as portas fechadas, apresentou-Se no meio deles e disse: «A paz esteja convosco».<br>Depois disse a Tomé: «Põe aqui o teu dedo e vê as minhas máos; aproxima a tua máo e mete-a no meu lado; e náo sejas incrédulo, mas crente».<br>Tomé respondeu-Lhe: «Meu Senhor e meu Deus!».<br>Disse-lhe Jesus: «Porque Me viste, acreditaste; felizes os que acreditam sem terem visto».<br>Muitos outros milagres fez Jesus na presença dos seus discípulos, que náo estáo escritos neste livro.<br>Estes, porém, foram escritos para acreditardes que Jesus é o Messias, o Filho de Deus, e para que, acreditando, tenhais a vida em seu nome.</p><hr><h3>Santa Bernadette(vidente de Lourdes, +1879)</h3><p>Santa Bernadette SoubirousFilha de um pobre moleiro chamado Francisco Soubirous e de Luísa Castèrot, Bernadette nasceu em 1844 e foi a primeira de nove filhos. Na sua infáncia trabalhou como pastora e criada doméstica. O pai esteve preso sob a acusaçáo de furto de farinha, contudo foi absolvido.Durante os dez primeiros anos viveu no moinho de Boly (onde nasceu). Depois, passando por graves dificuldades financeiras, a família muda-se para Lourdes onde vive em condições de miséria, morando no prédio da antiga cadeia municipal que fora abandonado pouco tempo antes. Apesar de parecer insalubre, moravam no andar superior do edifício, o do primo de Francisco Soubirous, pai de Bernadette, junto á sua mulher e seus filhos. Era um buraco infecto e sombrio, a divisáo inabitável da antiga prisáo abandonada por causa da insalubridade.Desde pequena, Bernadete teve a saúde debilitada devido á extrema pobreza de sua habitaçáo. Nos primeiros anos de vida foi acometida pela cólera, o que a deixou extremamente enfraquecida. Em seguida, por causa também do clima frio no inverno, adquiriu aos dez anos uma asma. Tinha dificuldades de aprendizagem na catequese, o que fez com que a sua primeira comunháo fosse atrasada. Náo pôde freqüentar a escola e até os quatorze anos mantém-se estritamente analfabeta.Em Lourdes, uma cidade com populaçáo em torno de quatro mil habitantes, no dia 11 de fevereiro de 1858, Bernadete disse ter visto uma apariçáo de Nosssa Senhora numa gruta denominada \"massabielle\", o que significa, no dialeto birgudáo local - \"pedra velha\" ou \"rocha velha\" - junto á margem do rio Gave, apariçáo que de outra vez se lhe apresentou como sendo a \"Imaculada Conceiçáo\", segundo o seu relato.Enquanto o assunto era submetido ao exame da hierarquia eclesiástica que se comportava com cética prudência, curas cientificamente inexplicáveis foram verificadas na gruta de \"massabielle\". Em 25 de fevereiro de 1858, na presença de uma multidáo, por ocasiáo de uma das suas visões, surgiu sob as máos de Bernadete uma fonte que jorra água até os dias de hoje no volume de cinco mil litros por dia.De acordo com o pároco da cidade, padre Dominique, que bem a conhecia, era impossível que Bernadete soubesse ou pudesse ter o conhecimento do que significava o dogma da \"Imaculada Conceiçáo\", entáo recentemente promulgado pelo Papa. Afirmou ter tido dezoito visões da Virgem Maria no mesmo local entre 11 de fevereiro e 16 de julho de 1858.Afirmou e defendeu a autenticidade das aparições com um denodo e uma firmeza incomuns para uma adolescente da sua idade com o seu temperamento humilde e obediente, nível de instruçáo e nível sócio-econômico, contra a opiniáo geral de todos na localidade: sua família, o clero e autoridades públicas. Pelas autoridades civis foi submetida a métodos de interrogatórios, constrangimentos e intimidações que seriam inadmissíveis nos dias de hoje. Náo obstante, nunca vacilou em afirmar com toda a convicçáo a autenticidade das aparições, o que fez até a sua morte.Para fugir á curiosidade geral, Bernadete refugiou-se como \"pensionista indigente\" no hospítal das Irmás da Caridade de Nevers em Lourdes (1860). Ali recebe instruçáo e, em 1861, faz de próprio punho o primeiro relato escrito das aparições. No dia 18 de janeiro de 1862, Monsenhor Bertrand Sévère Laurence, Bispo de Tarbes, reconhece pública e oficialmente a realidade do fato das aparições.Em julho de 1866 Bernadette inicia o seu noviciado no convento de Saint-Gildard e, em 30 de outubro de 1867, faz a profissáo de religiosa da Congregaçáo das Irmás da Caridade de Nevers. Dedicou-se á enfermagem até ser imobilizada, em 1878, pela doença que lhe causou a morte.</p><hr><h3>Santa Engrácia de Saragoça(virgem, mártir, +305)</h3><hr><p>Santa Engrácia de Saragoça, virgem e mártirEscreve assim Prudêncio, um poeta cristáo dos séculos IV e V, sobre Santa Engrácia:\"E tu, virgem Engrácia, náo é acaso no meio de nós que se conservam os troféus das tuas vitórias, tu cuja máscula coragem fez desvairar os ímpios furores para vergonha do espírito de malícia. Todos os nossos mártires disseram adeus á vida; mas tu, sobrevivendo á tua própria morte, vives ainda na terra, a nossa pátria conserva-te ainda. Os teus membros, pelas suas cicatrizes, testemunham a série de suplícios que suportaste; mostram a que profundidade foram cravados os sulcos das unhas de ferro. (...) Foste como o troféu duma espécie nova de que fez Cristo dádiva á nossa Saragoça; pela tua pessoa quis Ele fazer da nossa cidade a estáncia dum martírio contínuo\".A sua partida para o Paraíso deu-se pelo ano de 305.</p><hr><h3>S. Bento José Labre(peregrino, +1783)</h3><hr><p>S. Bento José LabreFilho de um camponês do Artois (França), Bento nasceu em 1748, sendo o mais velho de 15 filhos, e, aparentemente, fracassou em tudo o que desejava. Apesar disso, conseguiu manter sempre a paz no seu coraçáo.As portas fechavam-se diante dele, uma após outras, mas ele nunca desesperou. Recomeçava o seu caminho, dormindo onde calhava, vivendo do que lhe davam, continuando a procurar novos caminhos para atingir o seu Objectivo.Submisso a todos, primeiro a seus pais, depois, no seu apelo interior, aos responsáveis dos mosteiros a cujas portas batia, aos seus confessores, aos acontecimentos, á vontade de Deus que, continuamente, lhe ia mudando os caminhos, Bento continuou a avançar humildemente, silenciosamente.Sem dar nas vistas, atravessou a Europa com o seu saco e o seu crucifixo ao peito, percorrendo 30.000 quilómetros, pasando de mosteiro em mosteiro, de santuário em santuário, até se estabelecer em Roma, donde sairia várias vezes para ir até Loreto, antes de morrer no despojamento total.Deste modo, S. Bento José Labre, em pleno \"século das luzes\", pobre e desprendido de tudo e principalmente de si mesmo, considerado um peregrino ou mesmo como um mendigo entre tantos outros, sujo e cheio de parasitas, foi aclamado como santo quando morreu em Roma, com 35 anos.Bento Labre foi declarado \"beato\" em 1860 e \"santo\" em 1881. É o patrono dos deslocados e das pessoas desadaptadas.</p>"
		},
		{
			"id": "17",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 2ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>4,23-31.</em><p>Naqueles dias, Pedro e Joáo, tendo sido postos em liberdade, voltaram para junto dos seus e contaram-lhes tudo o que os príncipes dos sacerdotes e os anciáos lhes tinham dito.<br>Depois de os ouvirem, invocaram a Deus numa só alma, dizendo: «Senhor, Vós fizestes o céu, a Terra, o mar e tudo o que neles se encontra;<br>Vós dissestes, mediante o Espírito Santo, pela boca do nosso pai David, vosso servo: \"Porque se agitaram em tumulto as nações e os povos intentaram váos projetos?<br>Revoltaram-se os reis da Terra e os príncipes conspiraram juntos contra o Senhor e contra o seu Ungido\".<br>Na verdade, Herodes e Pôncio Pilatos uniram-se nesta cidade com as nações pagás e os povos de Israel contra o vosso santo servo Jesus, a quem ungistes.<br>Assim cumpriram tudo o que o vosso poder e sabedoria tinham de antemáo determinado.<br>E agora, Senhor, vede como nos ameaçam e concedei aos vossos servos que possam anunciar com toda a confiança a vossa palavra.<br>Estendei a vossa máo, para que se realizem curas, milagres e prodígios, em nome do vosso santo servo Jesus».<br>Depois de terem rezado, tremeu o lugar onde estavam reunidos: todos ficaram cheios do Espírito Santo e começaram a anunciar com firmeza a palavra de Deus.</p><h3>Livro dos Salmos</h3><em>2,1-3.4-6.7-9.</em><p>Porque se agitam em tumulto as nações <br>e os povos intentam váos projetos?<br>Revoltam-se os reis da Terra <br>e os príncipes conspiram juntos <br>contra o Senhor e contra o seu Ungido:<br>«Quebremos as suas algemas <br>e atiremos para longe o seu jugo».<br>Aquele que mora nos Céus sorri, <br>o Senhor escarnece deles.<br>Entáo lhes fala com ira <br>e com sua cólera os atemoriza:<br>«Fui Eu quem ungiu o meu Rei <br>sobre Siáo, minha montanha sagrada».<br>Vou proclamar o decreto do Senhor. <br>Ele disse-me: «Tu és meu filho, Eu hoje te gerei.<br>Pede-me e te darei as nações por herança <br>e os confins da Terra para teu domínio.<br>Hás de governá-los com cetro de ferro, <br>quebrá-los como vasos de barro».</p><h3>Evangelho segundo São João</h3><em>3,1-8.</em><p>Havia um fariseu chamado Nicodemos, que era um dos principais entre os judeus.<br>Foi ter com Jesus de noite e disse-Lhe: «Rabi, nós sabemos que vens da parte de Deus como mestre, pois ninguém pode realizar os milagres que Tu fazes se Deus náo está com ele».<br>Jesus respondeu-lhe: «Em verdade, em verdade te digo: Quem náo nascer de novo náo pode ver o Reino de Deus».<br>Disse-Lhe Nicodemos: «Como pode um homem nascer, sendo já velho? Pode entrar segunda vez no seio materno e voltar a nascer?».<br>Jesus respondeu: «Em verdade, em verdade te digo: quem náo nascer da água e do Espírito náo pode entrar no Reino de Deus.<br>O que nasceu da carne é carne e o que nasceu do Espírito é espírito.<br>Náo te admires por Eu te haver dito que todos devem nascer de novo.<br>O vento sopra onde quer; ouves a sua voz, mas náo sabes donde vem nem para onde vai. Assim acontece com todo aquele que nasceu do Espírito».</p><hr><h3>Santa Catarina Tekakwitha(índia, mártir, +1680)</h3><p>Santa Catarina TekakwithaBeatificada juntamente com Pe. José de Anchieta, era uma Índia pele-vermelha, nascida em 1656 em Ossemon, perto de Port Orange, atual Albany, filha de pai iroquês pagáo e de máe algonquina cristá. Tendo ficado órfá muito cedo, conseguiu sobreviver a uma epidemia de varíola com grave diminuiçáo da visáo e com o rosto desfigurado; foi entáo recolhida por um tio, chefe da aldeia, ajudando doravante a sua esposa no cuidado da casa.O nome de Tekakwitha, que lhe foi dado nos anos de infáncia, significa \"a que coloca as coisas em ordem\", ou, com referência á enfermidade da visáo, \"a que avança e põe algo diante\". Crescida na inocência, rejeitou propostas de matrimónio e em 1675 entrou em contacto com os missionários católicos do Canadá, recebendo o batismo em 18-4-1676, dia de Páscoa, das máos do Pe. Jacques de Lamberville, que lhe impôs o nome de Kateri(Catarina). Ameaçada pelo tio pagáo, fugiu para buscar refúgio na missáo de S. Francisco Xavier, em Sault, perto de Montreal, onde recebeu a eucaristia e deu exemplo de extraordinária piedade,mas com grandediscreçáo.Afastava-se por longo tempo na floresta onde, junto á cruz por ela traçada na casca de uma árvore, ficava por muito tempo em oraçáo, sem porém descuidar das funções religiosas, do serviço da comunidade e da família que a hospedava. Passou por provas terríveis. Em 25-3-1679 fez voto perpétuo de castidade. Extenuada pela doença e pelos sofrimentos, morreu em 17 de abril de 1680 e rapidamente se difundiu a fama das suas virtudes. Note-se que Catarina aprendera a religiáo católica com a máe e desde menina, apesar da máe ter morrido, conservou o que esta lhe ensinara, observando a moral cristá e rezando regularmente. Quando veio a encontrar pela primeira vez os missionários, já estava preparada para o baptismo. Amou, viveu e conservou o seu cristianismo só com a ajuda da graça, longe de qualquer outro companheiro de fé por muitos anos.Canonizada em 2012 por Bento XVI.</p><hr><h3>Beata Maria Ana de Jesus(virgem, +1624)</h3><hr><p>Beata Maria Ana de Jesus Navarro de Guevara Nasceu em Madrid, e muito jovem sentiu-se chamada á vida religiosa, mas foi impedida pelos pais. Finalmente, ingressou na Ordem Mercedária.</p><hr><h3>Beato Henrique Heath(religioso, mártir, +1643)</h3><hr><p></p>"
		},
		{
			"id": "18",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 2ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>4,32-37.</em><p>A multidáo dos que haviam abraçado a fé tinha um só coraçáo e uma só alma; ninguém considerava seu o que lhe pertencia, mas tudo entre eles era comum.<br>Os apóstolos davam testemunho da ressurreiçáo do Senhor Jesus com grande poder e gozavam todos de muita simpatia.<br>Náo havia entre eles qualquer necessitado, porque todos os que possuíam terras ou casas vendiam-nas e traziam o produto das vendas,<br>que depunham aos pés dos apóstolos, e distribuía-se entáo a cada um conforme a sua necessidade.<br>José, um levita natural de Chipre, a quem os apóstolos chamaram Barnabé, que quer dizer «filho da consolaçáo»,<br>possuía um campo. Vendeu-o e trouxe o dinheiro, que depositou aos pés dos apóstolos.</p><h3>Livro dos Salmos</h3><em>93(92),1ab.1c-2.5.</em><p>O Senhor é rei, revestiu-Se de majestade,<br>revestiu-Se e cingiu-Se de poder.<br>Firmou o Universo, que náo vacilará.<br>É firme o vosso trono desde sempre. <br>Vós existis desde toda a eternidade.<br>Os vossos testemunhos sáo dignos de toda a fé, <br>a santidade habita na vossa casa <br>por todo o sempre.</p><h3>Evangelho segundo São João</h3><em>3,7b-15.</em><p>Naquele tempo, disse Jesus a Nicodemos: «Náo te admires por Eu te haver dito que todos devem nascer de novo.<br>O vento sopra onde quer; ouves a sua voz, mas náo sabes donde vem nem para onde vai. Assim acontece com todo aquele que nasceu do Espírito».<br>Nicodemos perguntou: «Como pode ser isso?».<br>Jesus respondeu-lhe: «Tu és mestre em Israel e náo sabes estas coisas?<br>Em verdade, em verdade te digo: nós falamos do que sabemos e damos testemunho do que vimos, mas vós náo aceitais o nosso testemunho.<br>Se vos disse coisas da Terra e náo acreditais, como haveis de acreditar se vos disser coisas do Céu?<br>Ninguém subiu ao Céu, senáo Aquele que desceu do Céu: o Filho do homem.<br>Assim como Moisés elevou a serpente no deserto, também o Filho do homem será elevado,<br>para que todo aquele que acredita tenha nele a vida eterna».</p><hr><h3>Beata Sabina Petrilli(religiosa, +1923)</h3><p>Beata Sabina PetrilliNasceu em Siena em 29 de agosto de 1851, segunda filha de Celso e Matilde Venturini. Aos 15 anos se inscreveu na Congregaçáo das Filhas de Maria e é rapidamente eleita presidente. Dentro de um ano fez o seu primeiro voto de virgindade. Em 1869 é recebida pelo Papa Pio IX que a exorta a seguir a norma de Santa Catarina de Siena. Em 15 de agosto de 1873 na capelinha da casa com outras cinco companheiras ela toma o voto de castidade, obediência e pobreza na presença do confessor e com a aprovaçáo do Mons. Enrico Bindi que concede a primeira licença para iniciar uma obra em beneficio dos pobres. A nova família religiosa recebe o nome de Congregaçáo das Irmás dos Pobres de Santa Catarina de Siena. Em 1881 Madre Sabina inicia a fundaçáo do Convento em Viterbo e em 1903 a primeira missáo em Belém, no Brasil. A Constituiçáo da Congregaçáo, já enviada ao pontífice, é aprovada em 17 de junho de 1906.Sucessivamente Madre Sabina toma o voto de “náo negar voluntariamente ao Senhor”, o voto de “perfeita obediência” e ao Diretor Espiritual o voto de “náo lamentar-se deliberadamente de nenhum sofrimento externo e interno”e o voto de “completo abandono ao vontade do Senhor”. Savina Petrilli faleceu em 18 de abril de 1923 as 17:20 horas.Com 25 casas na Itália, a Congegaçáo opera no Brasil, Argentina, Estados Unidos, Filipinas e Paraguai. O carisma transmitido pela Madre Sabina e a sua vontade de viver radicalmente para o sacerdócio de Cristo na adoraçáo total e na total dependência da vontade do Senhor, faz como centro de sua via a Eucaristia , continuar a missáo de Cristo, o serviço da evangelizaçáo, promover a fraternidade e ajudar o próximo, em especial aos pobres. Pela visáo de Madre Sabina, a pobreza é um Sacramento de Cristo e pode ser considerado com mistério da fé tal qual a Eucaristia.Assim a Congregaçáo está sempre a serviço da pobreza e de todos que sofrem e sáo oprimidos.O Papa Joáo Paulo II a proclamou Beata na Praça de Sáo Pedro em 24 de abril de 1988.</p><hr><h3>S. Perfeito(presbítero, mártir, +850)</h3><hr><hr><h3>S. Gualdino(bispo, séc. XII)</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 2ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>5,17-26.</em><p>Naqueles dias, o sumo sacerdote e todo o seu grupo, isto é, o partido dos saduceus, enfurecidos contra os apóstolos,<br>mandaram-nos prender e meteram-nos na cadeia pública.<br>Mas, durante a noite, o anjo do Senhor abriu as portas da prisáo, levou-os para fora e disse-lhes:<br>«Ide apresentar-vos no Templo, a anunciar ao povo todas estas palavras de vida».<br>Tendo ouvido isto, eles entraram no Templo de madrugada e começaram a ensinar. Entretanto, chegou o sumo sacerdote com o seu grupo. Convocaram o Sinédrio e todo o Senado dos israelitas e mandaram buscar os apóstolos á cadeia.<br>Os guardas foram lá, mas náo os encontraram na prisáo; e voltaram para avisar:<br>«Encontrámos a cadeia fechada com toda a segurança e os guardas de sentinela á porta. Abrimo-la, mas náo encontrámos ninguém lá dentro».<br>Ao ouvirem estas palavras, o comandante do Templo e os príncipes dos sacerdotes ficaram muito perplexos, perguntando entre si o que se tinha passado com os presos.<br>Entretanto, veio alguém comunicar-lhes: «Os homens que metestes na cadeia estáo no Templo a ensinar o povo».<br>Entáo o comandante do Templo foi lá com os guardas e trouxe os apóstolos, mas sem violência, porque tinham receio de ser apedrejados pelo povo.</p><h3>Livro dos Salmos</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>A toda a hora bendirei o Senhor, <br>o seu louvor estará sempre na minha boca.<br>A minha alma gloria-se no Senhor: <br>escutem e alegrem-se os humildes.<br>Enaltecei comigo o Senhor <br>e exaltemos juntos o seu nome.<br>Procurei o Senhor e Ele atendeu-me, <br>libertou-me de toda a ansiedade.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>O anjo do Senhor protege os que O temem <br>e defende-os dos perigos.<br>Saboreai e vede como o Senhor é bom: <br>feliz o homem que nele se refugia.</p><h3>Evangelho segundo São João</h3><em>3,16-21.</em><p>Naquele tempo, disse Jesus a Nicodemos: «Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita nele náo pereça, mas tenha a vida eterna.<br>Porque Deus náo enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele».<br>Quem acredita nele náo é condenado, mas quem náo acredita nele já está condenado, porque náo acreditou no nome do Filho Unigénito de Deus».<br>E a causa da condenaçáo é esta: a luz veio ao mundo e os homens amaram mais as trevas do que a luz, porque eram más as suas obras.<br>Todo aquele que pratica más ações odeia a luz e náo se aproxima dela, para que as suas obras náo sejam denunciadas.<br>Mas quem pratica a verdade aproxima-se da luz, para que as suas obras sejam manifestas, pois sáo feitas em Deus».</p><hr><h3>Santa Maria da Encarnação(viúva, religiosa, +1613)</h3><p>Santa Maria da EncarnaçáoHoje comemoramos Santa Maria da Encarnaçáo, nascida a 1 de janeiro de 1565, em Paris. O seu nome de batismo era Bárbara. Casou-se aos 16 anos, com Pedro Acário, que um homem rico, com quem teve seis filhos. Quando o marido foi exilado e os seus bens confiscados, defendeu-o até provar sua inocência.Sempre ensinou aos filhos o amor á verdade, o respeito aos mais pobres e desvalidos, e a viver de maneira simples, sóbria, modesta e temente a Deus, ensinando o espírito de sacrifício e a força de vontade perante as dificuldades. Com o seu exemplo fez com que os infelizes, os aflitos, os doentes, os encarcerados encontrassem amparo e proteçáo.Quando o esposo morreu, em 1613, ingressou na Ordem das Carmelitas, jurando obediência á própria filha, eleita abadessa do convento de Amiens. Morreu no convento carmelita de Pontoise, a 7 de fevereiro de 1618, tendo passado os seus últimos dias num leito de dor.</p><hr><h3>Santo Expedito(mártir, séc. III)</h3><hr><p>Santo ExpeditoSanto Expedito era comandante-chefe da XII Legiáo Romana, aquartelada na cidade de Melitene, no final do século III. Antes de sua conversáo ao Cristianismo, tinha uma vida devassa. Quando Santo Expedito estava para se converter, apareceu-lhe um espírito do mal, na forma de um corvo, grasnando CRAS - que em latim significa AMANHÁ - mas este grande santo pisou o corvo, bradando HODIE, que significa HOJE, confirmando assim a sua urgente conversáo. Cristáo convertido, assim como toda a sua tropa, Expedito foi vítima da ira do imperador Diocleciano. A importáncia de seu posto fazia dele um alvo especial do ódio do imperador. Foi flagelado até sangrar e depois decapitado pela espada.</p><hr><h3>S. Leão IX(papa, +1054)</h3><hr><p>S. Leáo IX, papaBruno de Eguisheim-Dagsbourg(Alsácia, 1002 - Roma, 1054), coroadopapa em 12 de fevereiro de 1049 sob o nome de Leáo IX, foi o 153º papa da Igreja católica. Foi principalmente um papa viajante, trabalhando pela paz na Europa.Leáo IX foi um reformador, tendo-se inscrito na reforma gregoriana. Convoca durante seu pontificado 12 Concílios.Suas principais lutas foram contra:a taxa eclesiástica (a simonia);o casamento bem como a concubinagem dos padres (o nicolaismo;o facto de os bisposserem príncipes do Império;oafastamento dos valores do cristianismo primitivoDe junho de 1053 a março de 1054 ele foi mantido prisioneiro em Benevento, numa prisáo honorável; ele náo sobreviveu muito tempo após seu retorno a Roma, onde morreu em 19 de abril de 1054. O dia de Sáo Leáo é festejado em 19 de abril, dia do aniversário da sua morte. Seu corpo repousa na basílica de S. Pedro.Antes de sua morte, Leáo IX enviou um legado papal, o Cardeal Humberto de Silva Candida, a Constantinopla, para negociar com o Patriarca Miguel Cerulário (1043-1059), em respostaás suas ações sobre a Igreja no sul da Itália. Humberto rapidamente parou as negociações, e excomungou e depôs o patriarca em nome do papa. Este ato, embora juridicamente inválido devido á morte de Leáo IX, foi respondido pelo próprio Patriarca Miguel com uma excomunháo contra Humberto e seus associados, o queé popularmente considerado a separaçáo oficial entre as Igrejas orientais e ocidentais, o chamado Grande Cisma do Oriente.</p>"
		},
		{
			"id": "20",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 2ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>5,27-33.</em><p>Naqueles dias, o comandante do Templo e os guardas trouxeram os apóstolos e fizeram-nos comparecer diante do Sinédrio. O sumo sacerdote interpelou-os, dizendo:<br>«Já vos proibimos formalmente de ensinar em nome de Jesus; e vós encheis Jerusalém com a vossa doutrina e quereis fazer recair sobre nós o sangue desse homem».<br>Pedro e os apóstolos responderam: «Deve obedecer-se antes a Deus que aos homens.<br>O Deus dos nossos pais ressuscitou Jesus, a quem vós destes a morte, suspendendo-O no madeiro.<br>Deus exaltou-O pelo seu poder, como Chefe e Salvador, a fim de conceder a Israel o arrependimento e o perdáo dos pecados.<br>E nós somos testemunhas destes factos, nós e o Espírito Santo que Deus tem concedido áqueles que Lhe obedecem».<br>Exasperados com esta resposta, decidiram dar-lhes a morte.</p><h3>Livro dos Salmos</h3><em>34(33),2.9.17-18.19-20.</em><p>A toda a hora bendirei o Senhor, <br>o seu louvor estará sempre na minha boca.<br>Saboreai e vede como o Senhor é bom: <br>feliz o homem que nele se refugia.<br>A face do Senhor volta-se contra os que fazem o mal, <br>para apagar da Terra a sua memória.<br>Os justos clamaram e o Senhor os ouviu, <br>livrou-os de todas as suas angústias.<br>O Senhor está perto dos que têm o coraçáo atribulado <br>e salva os de ánimo abatido.<br>Muitas sáo as tribulações do justo, <br>mas de todas elas o livra o Senhor.</p><h3>Evangelho segundo São João</h3><em>3,31-36.</em><p>«Aquele que vem do alto está acima de todos; quem é da Terra, á Terra pertence e da Terra fala.<br>Aquele que vem do Céu dá testemunho do que viu e ouviu; mas ninguém recebe o seu testemunho.<br>Quem recebe o seu testemunho, confirma que Deus é verdadeiro.<br>De facto, Aquele que Deus enviou diz palavras de Deus, porque Deus dá o Espírito sem medida.<br>O Pai ama o Filho e entregou tudo nas suas máos.<br>Quem acredita no Filho tem a vida eterna. Quem se recusa a acreditar no Filho náo verá a vida, mas a ira de Deus permanece sobre ele».</p><hr><h3>S. Teodoro(presbítero, +613)</h3><p>S. Teodoro, presbíteroA história em que a vida de Teodoro se insere é mergulhada num verdadeiro palco romántico, já iniciando pelo seu nome que quer dizer “dom de Deus”. O seu guia seria S. Jorge, o santo guerreiro, que era também o santo por excelência da sua máe, que nele depositou a sua fé por ter salvado Teodoro no seu parto difícil. Ainda menino, procurava locais que pudessem dar-lhe a paz para a sua meditaçáo e oraçáo. Um pouco mais crescido, escavou acima da capela de S. Jorge uma gruta que o abrigava longe de todos e perto de Deus. Foi iniciando desta maneira a sua vida religiosa conseguindo atrair a multidáo curiosaque desejavaencontrá-lo.Náo tardou que Teodorofosse ordenado sacerdote por um bispo da vizinha cidade de Anastasiópolis, o que intensificaria a sua vida de penitências. O povo novamente tomou o seu partido e elegeu-o como bispo de Anastasiópolis. Nesse novo cargo permaneceu dez anos sempre pedindo para ser substituído, o que foi concedido pelo Imperador e pelo patriarca de Constantinopla que lhe restituíram a sua pequena condiçáo – grande - de monge.Era querido e amado pelo povo que o perseguia a fim de pedir as orações e as intervenções do santo que tantos milagres fazia. Partiu para o Céu em 613 concretizando os seus ideais e espalhando a palavra de Deus por onde passava.</p><hr><h3>Santa Sara(padroeira do povo cigano, séc. I)</h3><hr><p>Santa Sara KaliExistem diversas lendas a respeito da origem de Santa Sara.Algumas falam que ela seria serva e parteira de Maria, e que Jesus a teria em alta estima por tê-lo trazido ao mundo. Outras, que era serva de Maria Madalena. Seu centro de culto é a cidade de Saintes-Maries-sur-Mer, na França, onde ela teria chegado junto com a irmá de Maria, máe de Jesus, Maria Salomé, máe dos apóstolos Tiago e Joáo, Maria madalena, Marta,Lázaro e Maximino. Eles teriam sido jogados no mar em um barco sem remos nem provisões, e Sara teria rezado e prometido que se chegassem a salvo em algum lugar ela passaria o resto de seus dias com a cabeça coberta por um lenço. Eles depois disso chegaram a Saintes-Maries, onde algumas lendas dizem queforam amparadas por um grupo de ciganos.O epíteto Kali significa \"negra\", porque asua tezera escura.A sua imagem é coberta de lenços, sendo ela uma protetora da maternidade. Mulheres (romi) que náo conseguem engravidar e mulheres que pedem por um bom parto, ao terem seus pedidos atendidos, depositam aos seus pés um lenço (diklô). Centenas de lenços se acumulam aos seus pés.As pessoas fazem todo tipo de pedido para Santa Sara, por sua fama de atender todos os que depositam verdadeira fé nela. Mas perseguirá os opressores, os racistas, aqueles que váo contra osseus protegidos, que sáo os ciganos. Santa Sara é a santa dos desesperados, dos ofendidos e dos desamparados.</p><hr><h3>Santa Inês de Montepulciano(virgem, +1312)</h3><hr><p>Santa Inês de MontepulcianoInês nasceu em 28 de janeiro de 1268, na aldeia de Graciano, próxima da cidade de Montepulciano, que depois lhe serviu de sobrenome. Era filha de pais riquíssimos, da família dos Segni. Mas asua vocaçáo deve ter-se manifestado quando era ainda criança, pois mal aprendeu a falar já ficava pelos cantos recitando orações, procurando lugares silenciosos para conversar com Deus. Náo tinha ainda seis anos quando manifestou aos pais a vontade de tornar-se religiosa e, com nove anos, já estava entregue aos cuidados das religiosas de Sáo Domingos. Entretanto náo foi só isso. Ainda náo completara dezesseis anos de idade, quando suas companheiras de convento a elegeram superiora e o papa Nicolau VI referendou essa decisáo incomum. Contudo asua atuaçáo no cristianismo fica bem demonstrada com uma vitória histórica que muito contribuiu para sua canonizaçáo. Existia em Montepulciano uma casa que várias mulheres utilizavam como prostíbulo. Inês passou a dizer ás religiosas que um dia transformaria aquela casa em convento. Partindo dela, prometer, lutar e conseguir náo era surpresa alguma para ninguém. A surpresa foi ter conseguido ir além do prometido, tanto influenciou as mulheres que as pecadoras se converteram, e a casa se transformou num convento exemplar na ordem e na virtude. Como náo poderia deixar de ser, numa vida táo explosiva quanto um raio, a morte também lhe veio precocemente. Náo tinha completado cinqüenta anos de idade quando uma dolorosa doença a acometeu e ela morreu rapidamente, no dia 20 de abril de 1317, assim como acontecera com as outras etapas de sua vida. O local de sua sepultura tornou-se alvo de peregrinações, com muitas graças ocorrendo por intercessáo de santa Inês de Pulciano, como passou a ser chamada. Ali foram registradas curas de doentes, a conversáo de grandes e famosos pecadores e outros fatos prodigiosos. Inês de Montepulciano foi canonizada pelo papa Bento XIII em 1726.</p>"
		},
		{
			"id": "21",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 2ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>5,34-42.</em><p>Naqueles dias, levantou-se um homem no Sinédrio, um fariseu chamado Gamaliel, doutor da Lei venerado por todo o povo, e mandou sair os apóstolos por uns momentos.<br>Depois disse: «Israelitas, tende cuidado com o que ides fazer a estes homens.<br>Há tempos, apareceu Teudas, que dizia ser alguém, e seguiram-no cerca de quatrocentos homens. Ele foi liquidado e todos os seus partidários foram destroçados e reduzidos a nada.<br>Depois dele, nos dias do recenseamento, apareceu Judas, o Galileu, que arrastou o povo atrás de si. Também ele pereceu e todos os seus partidários foram dispersos.<br>Agora vou dar-vos um conselho: Náo vos metais com estes homens: deixai-os. Porque se esta iniciativa, ou esta obra, vem dos homens, acabará por si mesma.<br>Mas se vem de Deus, náo podereis destruí-la e correis o risco de lutar contra Deus». Eles aceitaram o seu conselho.<br>Chamaram de novo os apóstolos á sua presença e, depois de os terem mandado açoitar, proibiram-nos falar no nome de Jesus e soltaram-nos.<br>Os apóstolos saíram da presença do Sinédrio cheios de alegria, por terem merecido serem ultrajados por causa do nome de Jesus.<br>E todos os dias, no Templo e nas casas, náo cessavam de ensinar e anunciar a boa nova de que Jesus era o Messias.</p><h3>Livro dos Salmos</h3><em>27(26),1.4.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br>a quem hei de temer? <br>O Senhor é protetor da minha vida: <br>de quem hei de ter medo?<br>Uma coisa peço ao Senhor, por ela anseio: <br>habitar na casa do Senhor todos os dias da minha vida, <br>para gozar da bondade do Senhor <br>e visitar o seu santuário.<br>Espero vir a contemplar a bondade do Senhor <br>na terra dos vivos.<br>Confia no Senhor, sê forte. <br>Tem coragem e confia no Senhor.</p><h3>Evangelho segundo São João</h3><em>6,1-15.</em><p>Naquele tempo, Jesus partiu para o outro lado do mar da Galileia, ou de Tiberíades.<br>Seguia-O numerosa multidáo, por ver os milagres que Ele realizava nos doentes.<br>Jesus subiu a um monte e sentou-Se aí com os seus discípulos.<br>Estava próxima a Páscoa, a festa dos judeus.<br>Erguendo os olhos e vendo que uma grande multidáo vinha ao seu encontro, Jesus disse a Filipe: «Onde havemos de comprar páo para lhes dar de comer?».<br>Dizia isto para o experimentar, pois Ele bem sabia o que ia fazer.<br>Respondeu-Lhe Filipe: «Duzentos denários de páo náo chegam para dar um bocadinho a cada um».<br>Disse-Lhe um dos discípulos, André, irmáo de Simáo Pedro:<br>«Está aqui um rapazito que tem cinco páes de cevada e dois peixes. Mas que é isso para tanta gente?».<br>Jesus respondeu: «Mandai-os sentar». Havia muita erva naquele lugar, e os homens sentaram-se em número de uns cinco mil.<br>Entáo, Jesus tomou os páes, deu graças e distribuiu-os aos que estavam sentados, fazendo o mesmo com os peixes; e comeram quanto quiseram.<br>Quando ficaram saciados, Jesus disse aos discípulos: «Recolhei os bocados que sobraram, para que nada se perca».<br>Recolheram-nos e encheram doze cestos com os bocados dos cinco páes de cevada que sobraram aos que tinham comido.<br>Quando viram o milagre que Jesus fizera, aqueles homens começaram a dizer: «Este é, na verdade, o Profeta que estava para vir ao mundo».<br>Mas Jesus, sabendo que viriam buscá-lo para O fazerem rei, retirou-Se novamente, sozinho, para o monte.</p><hr><h3>S. Romano Adame(presbítero, mártir, +1927)</h3><p>Sáo Romano AdameExpulso da casa paroquial de Nochistlán, México, passou a exercer na clandestinidade seu ministério sacerdotal, até ser descoberto e fuzilado.</p><hr><h3>Santo Anselmo de Cantuária(bispo, Doutor da Igreja, +1109,)</h3><hr><p>Santo Anselmo de CantuáriaSanto Anselmo nasceu em Aosta, no Piemonte, em 1033. Educado pelos beneditinos, quis abraçar a vida monástica. Diante da oposiçáo do pai (conde Gondulfo) desistiu momentaneamente da ideia. Aos 20 anos, perante a impertinência do pai, saiu do castelo com um burro e um criado, fugindo assim da casa paterna. Aventurou-se pela Borgonha, França e Normandia. Sempre sedento de conhecimentos, aos 27 anos ingressou no mosteiro de Bec. Era lá professor Lanfranc de quem se dizia que \"sabia a gramática como Herodiano, a dialéctica como Aristóteles, a retórica como Cícero e a Sagrada Escritura como S. Jerónimo e Santo Agostinho\". Mais tarde veio a suceder a Lanfranc. Era o ano 1060. Foi nomeado abade de Bec e posteriormente, arcebispo de Cantuária. Estava-se em 1090. Santo Anselmo exerceu grande influência intelectual no seu tempo, dando á teologia foros de ciência, válida por si mesma. É considerado, pois, o fundador da ciência teológica no Ocidente. Partiu para o Paraíso no dia 21 de Abril de 1109.</p><hr><h3>Santo Apolónio Filósofo(mártir, +185)</h3><hr><p></p>"
		},
		{
			"id": "22",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 2ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>6,1-7.</em><p>Naqueles dias, aumentando o número dos discípulos, os helenistas começaram a murmurar contra os hebreus, porque no serviço diário náo se fazia caso das suas viúvas.<br>Entáo os Doze convocaram a assembleia dos discípulos e disseram: «Náo convém que deixemos de pregar a palavra de Deus para servirmos ás mesas.<br>Escolhei entre vós, irmáos, sete homens de boa reputaçáo, cheios do Espírito Santo e de sabedoria, para lhes confiarmos esse cargo.<br>Quanto a nós, vamos dedicar-nos totalmente á oraçáo e ao ministério da palavra».<br>A proposta agradou a toda a assembleia; e escolheram Estêváo, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timáo, Parmenas e Nicolau, prosélito de Antioquia.<br>Apresentaram-nos aos apóstolos, e estes oraram e impuseram as máos sobre eles.<br>A palavra de Deus ia-se divulgando cada vez mais; o número dos discípulos aumentava consideravelmente em Jerusalém, e obedecia á fé também grande número de sacerdotes.</p><h3>Livro dos Salmos</h3><em>33(32),1-2.4-5.18-19.</em><p>Justos, aclamai o Senhor, <br>os corações retos devem louvá-lo.<br>Louvai o Senhor com a cítara, <br>cantai-Lhe salmos ao som da harpa.<br>A palavra do Senhor é reta, <br>da fidelidade nascem as suas obras.<br>Ele ama a justiça e a retidáo: <br>a Terra está cheia da bondade do Senhor.<br>Os olhos do Senhor estáo voltados para os que O temem, <br>para os que esperam na sua bondade,<br>para libertar da morte as suas almas <br>e os alimentar no tempo da fome.</p><h3>Evangelho segundo São João</h3><em>6,16-21.</em><p>Ao cair da tarde, os discípulos de Jesus desceram até junto do mar,<br>subiram para um barco e seguiram para a outra margem, em direçáo a Cafarnaum. Já fazia escuro e Jesus ainda náo tinha ido ter com eles.<br>Como o vento soprava forte, o mar ia-se encrespando.<br>Tendo eles remado duas e meia a três milhas, viram Jesus aproximar-Se do barco, caminhando sobre o mar e tiveram medo.<br>Mas Jesus disse-lhes: «Sou Eu. Náo temais».<br>Quiseram entáo recebê-lo no barco, mas logo o barco chegou á terra para onde se dirigiam.</p><hr><h3>S. Sotero(papa, mártir, +174)</h3><p>S. SoteroS. Sotero foi o 12º papa entre 166 e 174.De origem grega, Sotero nasceu em Nápoles. Conhece-se muito pouco deste papa, a náo ser que seu pontificado foi marcado por seu zelo pela doutrina e pelas obras sociais.Tradicionalmente é lembrado pelos católicos por ter enviado esmolas para muitas igrejas em todas as cidades.O pontificadp de Sotero coincide com o governo romano de Marco Aurélio, o \"imperador filósofo\", sob o qual foram cruelmente perseguidos os cristáos. Datam dessa época os martíriosde Felicidade e Perpétua, de Justino, de Policarpo de Esmirna — todos estes canonizados pela Igreja — e de milhares de fiéis.De uma carta de Dionísio, bispo de Corinto: \"precisamos e apreciamos hoje a grande caridade do papa Sotero para com os perseguidos, seus cuidados paternais em época táo difícil\".Em seu pontificado, opôs-se com rigor aos hereges. Atacando um abuso que, por influência herética, seia introduzindo nas comunidades, proibiuque as mulheres tocassem nos vasos e ornamentos sagrados e que oferecessem incenso durante as cerimônias.Suas cartas ás demais Igrejas eram guardadas e lidas com veneraçáo.</p><hr><h3>Santa Senhorinha(virgem, +982)</h3><hr><p>Santa SenhorinhaNasceu em 924, provavelmente em Vieira do Minho. Senhorinha náo era o seu nome de baptismo mas um epíteto carinhoso que lhe dava seu pai, o conde de Basto..Fez-se monja aos 15 anos, recusando um nobre pretendente, e aos 36 anos era abadessa do mosteiro de Vieira. A sua vida foi cheia de manifestações do amor e da grandeza de Deus, tendo-lhe sido atribuídos numerosos milagres ainda antes da sua morte, ocorrida a 22 de Abril de 982.O seu túmulo foi ao longo da Idade Média umgrande centro de peregrinações, contando-se entre os grandes devotos da santa os reis D. Sancho I e D. Pedro I. A igreja de S. Victor, em Braga, encerra um notável conjunto de azulejos alusivos á vida de Santa Senhorinha.</p><hr><h3>Santo Agapito(papa, +536)</h3><hr><p></p>"
		},
		{
			"id": "23",
			"imagen": "Domingo",
			"contenido": "<h3>3º Domingo da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>2,14.22-33.</em><p>No dia de Pentecostes, Pedro, de pé, com os onze apóstolos, ergueu a voz e falou ao povo: «Homens da Judeia e vós todos que habitais em Jerusalém, compreendei o que está a acontecer e ouvi as minhas palavras:<br>Jesus de Nazaré foi um homem acreditado por Deus junto de vós, com milagres, prodígios e sinais, que Deus realizou no meio de vós, por seu intermédio, como sabeis.<br>Depois de entregue, segundo o desígnio imutável e a previsáo de Deus, vós destes-Lhe a morte, cravando-O na cruz pela máo de gente perversa.<br>Mas Deus ressuscitou-O, livrando-O dos laços da morte, porque náo era possível que Ele ficasse sob o seu domínio.<br>Diz David a seu respeito: \"O Senhor está sempre na minha presença, com Ele a meu lado náo vacilarei.<br>Por isso o meu coraçáo se alegra e a minha alma exulta, e até o meu corpo descansa tranquilo.<br>Vós náo abandonareis a minha alma na mansáo dos mortos, nem deixareis o vosso Santo sofrer a corrupçáo.<br>Destes-me a conhecer os caminhos da vida, a alegria plena em vossa presença\".<br>Irmáos, seja-me permitido falar-vos com toda a liberdade: o patriarca David morreu e foi sepultado, e o seu túmulo encontra-se ainda hoje entre nós.<br>Mas, como era profeta e sabia que Deus lhe prometera sob juramento que um descendente do seu sangue havia de sentar-se no seu trono,<br>viu e proclamou antecipadamente a ressurreiçáo de Cristo, dizendo que Ele náo O abandonou na mansáo dos mortos, nem a sua carne conheceu a corrupçáo.<br>Foi este Jesus que Deus ressuscitou, e disso todos nós somos testemunhas.<br>Tendo sido exaltado pelo poder de Deus, recebeu do Pai a promessa do Espírito Santo, que Ele derramou, como vedes e ouvis».</p><h3>Livro dos Salmos</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Defendei-me, Senhor; Vós sois o meu refúgio.<br>Digo ao Senhor: Vós sois o meu Deus.<br>Senhor, porçáo da minha herança e do meu cálice, <br>está nas vossas máos o meu destino.<br>Bendigo o Senhor por me ter aconselhado, <br>até de noite me inspira interiormente.<br>O Senhor está sempre na minha presença, <br>com Ele a meu lado náo vacilarei.<br>Por isso o meu coraçáo se alegra e a minha alma exulta, <br>e até o meu corpo descansa tranquilo.<br>Vós náo abandonareis a minha alma <br>na mansáo dos mortos, <br>nem deixareis o vosso fiel conhecer a corrupçáo.<br>Dar-me-eis a conhecer os caminhos da vida, <br>alegria plena em vossa presença, <br>delícias eternas á vossa direita.</p><h3>1.ª Carta de São Pedro</h3><em>1,17-21.</em><p>Caríssimos: Se invocais como Pai Aquele que, sem aceçáo de pessoas, julga cada um segundo as suas obras, vivei com temor, durante o tempo de exílio neste mundo.<br>Lembrai-vos que náo foi por coisas corruptíveis, como prata e oiro, que fostes resgatados da vá maneira de viver herdada dos vossos pais,<br>mas pelo sangue precioso de Cristo, Cordeiro sem defeito e sem mancha,<br>predestinado antes da criaçáo do mundo e manifestado nos últimos tempos por vossa causa.<br>Por Ele acreditais em Deus, que O ressuscitou dos mortos e Lhe deu a glória, para que a vossa fé e a vossa esperança estejam em Deus.</p><h3>Evangelho segundo São Lucas</h3><em>24,13-35.</em><p>Dois dos discípulos de Jesus iam a caminho duma povoaçáo chamada Emaús, que ficava a duas léguas de Jerusalém.<br>Conversavam entre si sobre tudo o que tinha sucedido.<br>Enquanto falavam e discutiam, Jesus aproximou-Se deles e pôs-Se com eles a caminho.<br>Mas os seus olhos estavam impedidos de O reconhecerem.<br>Ele perguntou-lhes. «Que palavras sáo essas que trocais entre vós pelo caminho?». Pararam, com ar muito triste,<br>e um deles, chamado Cléofas, respondeu: «Tu és o único habitante de Jerusalém a ignorar o que lá se passou nestes dias».<br>E Ele perguntou: «Que foi?». Responderam-Lhe: «O que se refere a Jesus de Nazaré, profeta poderoso em obras e palavras diante de Deus e de todo o povo;<br>e como os príncipes dos sacerdotes e os nossos chefes O entregaram para ser condenado á morte e crucificado.<br>Nós esperávamos que fosse Ele quem havia de libertar Israel. Mas, afinal, é já o terceiro dia depois que isto aconteceu.<br>É verdade que algumas mulheres do nosso grupo nos sobressaltaram: foram de madrugada ao sepulcro,<br>náo encontraram o corpo de Jesus e vieram dizer que lhes tinham aparecido uns anjos a anunciar que Ele estava vivo.<br>Alguns dos nossos foram ao sepulcro e encontraram tudo como as mulheres tinham dito. Mas a Ele náo O viram».<br>Entáo Jesus disse-lhes: «Homens sem inteligência e lentos de espírito para acreditar em tudo o que os profetas anunciaram!<br>Náo tinha o Messias de sofrer tudo isso para entrar na sua glória?».<br>Depois, começando por Moisés e passando pelos profetas, explicou-lhes em todas as Escrituras o que Lhe dizia respeito.<br>Ao chegarem perto da povoaçáo para onde iam, Jesus fez mençáo de ir para diante.<br>Mas eles convenceram-no a ficar, dizendo: «Fica connosco, porque o dia está a terminar e vem caindo a noite». Jesus entrou e ficou com eles.<br>E quando Se pôs á mesa, tomou o páo, recitou a bênçáo, partiu-o e entregou-lho.<br>Nesse momento abriram-se-lhes os olhos e reconheceram-no. Mas Ele desapareceu da sua presença.<br>Disseram entáo um para o outro: «Náo ardia cá dentro o nosso coraçáo, quando Ele nos falava pelo caminho e nos explicava as Escrituras?».<br>Partiram imediatamente de regresso a Jerusalém e encontraram reunidos os Onze e os que estavam com eles,<br>que diziam: «Na verdade, o Senhor ressuscitou e apareceu a Simáo».<br>E eles contaram o que tinha acontecido no caminho e como O tinham reconhecido ao partir o páo.</p><hr><h3>Santo Adalberto de Praga(bispo, mártir, +997)</h3><p>Santo Adalberto de PragaNasceu em 956, na Boémia, com o nome de Voytech, assumindo posteriormente o nome de Santo Adalberto de Magdeburgo, o arcebispo que o curou, educou e converteu.Notável pregador, foinomeado bispo de Praga em 983. Amigo do imperador Otáo III, encorajou a evangelizaçáo dos magiares e trabalhou com Sáo Astrico. Era muito apreciado na sua cidade, de maneira que, quando foi para Roma, para se tornar beneditino, o Papa Joáo XV o mandou regressar. Contudo, perante a oposiçáo cerrada da nobreza, regressou a Roma, sendo enviado para a Pomeránia, a Polónia, a Prússia, a Hungria e a Rússia, como evangelizador dessas regiões. Em 23 de abril de 997, por instigaçáo dos pagáos,foi martirizado, com os companheiros, perto de Danzig; teráo sido acusados de serem espiões polacos na Prússia. A humildade e a austeridade de Santo Adalberto inspirou Sáo Bonifácio de Querfurt.</p><hr><h3>S. Jorge(mártir, +303)</h3><hr><p>S. Jorge, mártirDevem ter sido espetaculares as circunstáncias da sua morte para que os orientais lhe tenham sempre chamado \"o grande mártir\" e para que a sua pessoa se tenha tornado bem depressa, lendária. Náo há culto mais antigo nem mais espalhado. Já no séc. IV Constantino lhe levantava uma igreja. Em Inglaterra, principalmente, o seu culto tornou-se, ainda e é, mais popular. Em 1222 o concílio nacional de Oxónia ou Oxford estabeleceu uma festa de preceito em sua honra. Nos primeiros anos do séc. XV o arcebispo de Cantuária ordenou que tal festa fosse celebrada com tanta solenidade como o Natal. Antes disso o rei Eduardo III tinha fundado, em 1330, a célebre Ordem dos Cavaleiros de Sáo Jorge, conhecidos também pelo nome de Cavaleiros da Jarreteira. Vários artistas: Rafael, Donatello e Carpaccio representaram Sáo Jorge. No lugar onde esteve içada a bandeira de Portugal por ocasiáo da batalha de Aljubarrota foi construída, em 1388, uma ermida dedicada a Sáo Jorge. Em 1387 começou a incorporar-se na procissáo do Corpo de Deus, por ordem de D. Joáo I, a imagem deste Santo, a cavalo.</p><hr><h3>Beato Egídio(Gil) de Assis(religioso, +1272)</h3><hr><p></p>"
		},
		{
			"id": "24",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 3ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>6,8-15.</em><p>Naqueles dias, Estêváo, cheio de graça e fortaleza, fazia grandes prodígios e milagres entre o povo.<br>Entretanto, alguns membros da sinagoga chamada dos Libertos, oriundos de Cirene, de Alexandria, da Cilícia e da Ásia, vieram discutir com Estêváo,<br>mas náo eram capazes de resistir á sabedoria e ao Espírito Santo com que ele falava.<br>Subornaram entáo uns homens para afirmarem: «Ouvimos Estêváo proferir blasfémias contra Moisés e contra Deus».<br>Provocaram assim a ira do povo, dos anciáos e dos escribas. Depois surgiram inesperadamente á sua frente, apoderaram-se dele e levaram-no ao Sinédrio,<br>apresentando falsas testemunhas, que disseram: «Este homem náo cessa de proferir palavras contra este Lugar Santo e contra a Lei,<br>pois ouvimo-lo dizer que Jesus, o Nazareno, destruirá este lugar e mudará os costumes que recebemos de Moisés».<br>Todos os membros do Sinédrio tinham os olhos fixos nele e viram que o seu rosto parecia o rosto de um anjo.</p><h3>Livro dos Salmos</h3><em>119(118),23-24.26-27.29-30.</em><p>Ainda que os príncipes conspirem contra mim, <br>o vosso servo meditará os vossos decretos.<br>As vossas ordens sáo as minhas delícias <br>e os vossos decretos meus conselheiros.<br>Expus meus caminhos e destes-me ouvidos: <br>ensinai-me os vossos decretos.<br>Fazei-me compreender o caminho dos vossos preceitos, <br>para meditar nas vossas maravilhas.<br>Afastai-me do caminho da mentira <br>e dai-me a graça da vossa lei.<br>Escolhi o caminho da verdade <br>e decidi-me pelos vossos juízos.</p><h3>Evangelho segundo São João</h3><em>6,22-29.</em><p>Depois de Jesus ter saciado os cinco mil homens, os seus discípulos viram-no a caminhar sobre as águas. No dia seguinte, a multidáo que permanecera no outro lado do mar notou que ali só estivera um barco e que Jesus náo tinha embarcado com os discípulos; estes tinham partido sozinhos.<br>Entretanto, chegaram outros barcos de Tiberíades, perto do lugar onde eles tinham comido o páo, depois de o Senhor ter dado graças.<br>Quando a multidáo viu que nem Jesus nem os seus discípulos estavam ali, subiram todos para os barcos e foram para Cafarnaum, á procura de Jesus.<br>Ao encontrá-lo no outro lado do mar, disseram-Lhe: «Mestre, quando chegaste aqui?».<br>Jesus respondeu-lhes: «Em verdade, em verdade vos digo: vós procurais-Me, náo porque vistes milagres, mas porque comestes dos páes e ficastes saciados.<br>Trabalhai, náo tanto pela comida que se perde, mas pelo alimento que dura até á vida eterna e que o Filho do homem vos dará. A Ele é que o Pai, o próprio Deus, marcou com o seu selo».<br>Disseram-Lhe entáo: «Que devemos nós fazer para praticar as obras de Deus?».<br>Respondeu-lhes Jesus: «A obra de Deus consiste em acreditar naquele que Ele enviou».</p><hr><h3>S. Fidélis (Fiel) de Sigmaringa(mártir, +1622)</h3><p>S. Fidélis, mártirSáo Fidélis nasceu em 1577, em Sigmaringa, na Alemanha. Estudou na Universidade de Fribourg, na Suíça. Formou-se em Direito e por vários anos exerceu o seu ofício em Colmar, na Alsácia. Ali era chamado de \"o advogado dos pobres\", porque prestava os seus serviços gratuitamente a quem náo podia pagar. Aos 34 anos, ingressou no convento dos Capuchinhos de Fribourg e em 1612 tornou-se frade. A pedido de Gregório XV, foi enviado á Récia (Suíça), a fim de combater a heresia calvinista. Acusado de espionagem ao serviço do imperador austríaco, os calvinistas tramaram a sua morte, que ocorreu em Grusch. Dizem que, ferido por um golpe de espada, pôs-se de joelhos e perdoou aos seus assassinos, rezando por eles esta oraçáo: \"Senhor, perdoai meus inimigos. Cegos pela paixáo, náo sabem o que fazem. Senhor Jesus, tende piedade de mim. Santa Maria, Máe de Jesus, assisti-me. Amem\".</p><hr><h3>Santa Salomé(parente de Jesus, séc. I)</h3><hr><hr><h3>Santa Maria de Cléofas(parente de Jesus, séc. I)</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "Terça-Feira",
			"contenido": "<h3>S. Marcos Evangelista, festa</h3><h3>1.ª Carta de São Pedro</h3><em>5,5b-14.</em><p>Revesti-vos de humildade, uns para com os outros, porque «Deus resiste aos soberbos e dá a graça aos humildes».<br>Humilhai-vos sob a poderosa máo de Deus, para que Ele vos exalte no tempo oportuno.<br>Confiai-Lhe todas as vossas preocupações, porque Ele vela por vós.<br>Sede sóbrios e vigiai. O vosso inimigo, o diabo, anda á vossa volta, como leáo que ruge, procurando a quem devorar.<br>Resisti-lhe, firmes na fé, sabendo que os vossos irmáos espalhados pelo mundo suportam os mesmos sofrimentos.<br>O Deus de toda a graça, que vos chamou para a sua eterna glória em Cristo, depois de terdes sofrido um pouco, vos restabelecerá, vos aperfeiçoará, vos fortificará e vos tornará inabaláveis.<br>A Ele o poder e a glória pelos séculos dos séculos. Ámen.<br>Foi por meio de Silvano, a quem considero irmáo de confiança, que vos escrevi estas breves palavras, para vos exortar e assegurar que é esta a verdadeira graça de Deus. Permanecei firmes nela.<br>Saúda-vos a comunidade estabelecida em Babilónia, eleita como vós, e também Marcos, meu filho.<br>Saudai-vos uns aos outros com o ósculo da caridade. Paz a todos os que estais em Cristo.</p><h3>Livro dos Salmos</h3><em>89(88),2-3.6-7.16-17.</em><p>Cantarei eternamente as misericórdias do Senhor <br>e para sempre proclamarei a sua fidelidade.<br>Vós dissestes: <br>«A bondade está estabelecida para sempre», <br>no Céu permanece firme a vossa fidelidade.<br>Senhor, os céus proclamam as vossas maravilhas <br>e a assembleia dos santos a vossa fidelidade.<br>Quem sobre as nuvens se pode comparar ao Senhor?<br>Quem entre os filhos de Deus será igual ao Senhor?<br>Feliz do povo que sabe aclamar-Vos <br>e caminha, Senhor, á luz do vosso rosto.<br>Todos os dias aclama o vosso nome <br>e se gloria com a vossa justiça.</p><h3>Evangelho segundo São Marcos</h3><em>16,15-20.</em><p>Naquele tempo, Jesus apareceu aos Onze e disse-lhes: «Ide por todo o mundo e pregai o Evangelho a toda a criatura.<br>Quem acreditar e for batizado será salvo; mas quem náo acreditar será condenado.<br>Eis os milagres que acompanharáo os que acreditarem: expulsaráo os demónios em meu nome; falaráo novas línguas;<br>se pegarem em serpentes ou beberem veneno, náo sofreráo nenhum mal; e quando impuserem as máos sobre os doentes, eles ficaráo curados».<br>E assim o Senhor Jesus, depois de ter falado com eles, foi elevado ao Céu e sentou-Se á direita de Deus.<br>Eles partiram a pregar por toda a parte, e o Senhor cooperava com eles, confirmando a sua palavra com os milagres que a acompanhavam.</p><hr><h3>S. Marcos(evangelista)</h3><p>Sáo MarcosAdmite-se que o autor do Segundo Evangelho,de Marcos - e o primo de Barnabé, de que se fala nos Actos e nas Epístolas - sejam uma só e mesma pessoa. Marcos e Maria viviam em Jerusalém. A sua casa servia de local de reuniáo dos primeiros cristáos. Discípulo de Sáo Paulo, esteve ao seu lado quando este ficou preso em Roma. Foi também discípulo de Sáo Pedro: \"a que (Igreja) está em Babilónia, eleita como vós, vos saúda, como também Marcos, o meu filho\" (1 Pedro 5,13s.). Santo Irineu, Tertuliano e Clemente de Alexandria atribuem decididamente a Marcos, discípulo e intérprete de Sáo Pedro, o segundo Evangelho. E segundo os críticos modernos, o evangelho de Marcos foi escrito por volta dos anos 60/70 e dirigido aos cristáos de Roma.</p><hr><h3>Santa Maria Eufrásia Pelletier(virgem, fundadora, +1868)</h3><hr><p>Santa Maria Eufrásia PelletierNascida em plena Revoluçáo Francesa, conservou intacta a sua fé e têmpera de espírito. Fundou o Instituto das Irmás do Bom Pastor, para regeneraçáo de mulheres transviadas e amparo ás que se encontravam em perigo de se perder.</p><hr><h3>S. Pedro de Betancurt(religioso, +1667)</h3><hr><p></p>"
		},
		{
			"id": "26",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 3ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>8,1b-8.</em><p>Naquele dia, levantou-se uma grande perseguiçáo contra a Igreja de Jerusalém e todos, á exceçáo dos apóstolos, se dispersaram pelas terras da Judeia e da Samaria.<br>Alguns homens piedosos sepultaram Estêváo e fizeram grandes lamentações por ele.<br>Saulo, por sua vez, devastava a Igreja: ia de casa em casa, arrastava homens e mulheres e metia-os na prisáo.<br>Entretanto, os irmáos dispersos andaram de terra em terra, a anunciar a palavra do Evangelho.<br>Foi assim que Filipe, tendo descido a uma cidade da Samaria, começou a anunciar Cristo áquela gente.<br>As multidões aderiam unanimemente ás palavras de Filipe, porque ouviam falar dos milagres que fazia e também os viam.<br>De muitos possessos saíam espíritos impuros, soltando enormes gritos, e numerosos paralíticos e coxos foram curados.<br>E houve muita alegria naquela cidade.</p><h3>Livro dos Salmos</h3><em>66(65),1-3a.4-5.6-7a.</em><p>Aclamai a Deus, Terra inteira,<br>cantai a glória do seu nome, <br>celebrai os seus louvores,<br>dizei a Deus: «Maravilhosas sáo as vossas obras».<br>A Terra inteira Vos adore e celebre, <br>entoe hinos ao vosso nome.<br>Vinde contemplar as obras de Deus, <br>admirável na sua açáo pelos homens.<br>Mudou o mar em terra firme, <br>atravessaram o rio a pé enxuto. <br>Alegremo-nos nele:<br>domina eternamente com o seu poder.</p><h3>Evangelho segundo São João</h3><em>6,35-40.</em><p>Naquele tempo, disse Jesus á multidáo: «Eu sou o páo da vida. Quem vem a Mim nunca mais terá fome e quem acredita em Mim nunca mais terá sede.<br>No entanto, como vos disse, embora tivésseis visto, náo acreditais.<br>Todos aqueles que o Pai Me dá viráo a Mim e áqueles que vêm a Mim náo os rejeitarei,<br>porque desci do Céu, náo para fazer a minha vontade, mas a vontade daquele que Me enviou.<br>E a vontade daquele que Me enviou é esta: que Eu náo perca nenhum dos que Ele Me deu, mas os ressuscite no último dia.<br>De facto, é esta a vontade de meu Pai: que todo aquele que vê o Filho e acredita nele tenha a vida eterna; e Eu o ressuscitarei no último dia».</p><hr><h3>S. Pedro de Rates(mártir, 1º bispo de Braga, séc. I (?))</h3><p>s. Pedro de Rates, mártirSegundo uma tradiçáo lendária, S. Pedro de Rates tornou-se o primeiro bispo de Braga, logo no ano 45 d.C., como se pode ver na lista de todos os arcebispos de Braga que existe na Sé.Conta um lenda que o santo salvou de doença mortal uma jovem princesa pagá. Como retribuiçáo ela converteu-se ao cristianismo e fez voto de castidade. Tais factos enfureceram o pai levando-o a ordenar a morte de S. Pedro. Este refugiou-se na capela de Rates onde foi encontrado e decapitado pelos soldados que seguidamente destruíram o templo.Séculos mais tarde, da serra de Rates, S. Félix observava todas as noites uma luz na escuridáo. Guiado pela curiosidade desceu a vertente e encontrou no meio dos escombros a razáo de ser desse claráo: o corpo de S. Pedro.</p><hr><h3>Santo Anacleto (Cleto)(papa, mártir, séc. I)</h3><hr><p>Santo Anacleto (ou Cleto)O Papa Anacleto (ou Cleto) foi o sucessor de S. Lino e terceiro Papa, governando entre os anos 76 e 88. Era grego.Durante onze anos de intensas actividades no \"trono de Sáo Pedro\", viveu uma época de oscilaçáo de paz e perseguiçáo aos cristáos sob o reinado do imperador Vespasiano e seus dois filhos sucessores, Tito e Domiciano, em período que os cristáos acreditavam estar próximos do fim do mundo e do juízo final, baseados na pregaçáo de Joáo Evangelista. Foi também durante seu papado que ocorreu a histórica erupçáo do Vesúvio.Ordenou 25 sacerdotes em Roma, sancionou a veneraçáo ao túmulo de S. Pedro, construindo um monumento sobre a sepultura do apóstolo de Cristo. Os escritos de Santo Ireneuconfirmam sua eleiçáo como Anacleto I ou abreviadamente como Cleto, o que levou alguns a pensar queseriam dois papas diferentes.A sua morte no ano 88, durante as perseguições de Domiciano faz dele um dos mártires da Igreja Católica. Foi sepultado ao lado de Sáo Pedro. Dele sáo atribuídos uma série de orientações que condenam o culto de objetos \"mágicos e de feitiçaria\" e de aceitarem comida oferecida aos deuses \"pagáos\". Também a ele é atribuída a instauraçáo da \"Saudaçáo e Bênçáo Apostólica\" na abertura das mensagens papais.</p><hr><h3>Beato Julio Junyer Padern(presbítero, mártir, +1938)</h3><hr><p></p>"
		},
		{
			"id": "27",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 3ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>8,26-40.</em><p>Naqueles dias, o anjo do Senhor disse a Filipe: «Levanta-te e dirige-te para o sul, pelo caminho deserto que vai de Jerusalém para Gaza».<br>Filipe partiu e dirigiu-se para lá. Quando ia a caminho, encontrou-se com um eunuco etíope, que era alto funcionário de Candace, rainha da Etiópia, e administrador geral do seu tesouro. Tinha ido a Jerusalém<br>para adorar a Deus e regressava ao seu país, sentado no seu carro, a ler o livro do profeta Isaías.<br>O Espírito de Deus disse a Filipe: «Aproxima-te e acompanha esse carro».<br>Filipe aproximou-se do carro e, ouvindo o etíope a ler o profeta Isaías, perguntou-lhe: «Entendes, porventura, o que estás a ler?».<br>Ele respondeu: «Como é que eu posso entender sem ninguém me explicar?». Convidou entáo Filipe a subir para o carro e a sentar-se junto dele.<br>A passagem da Escritura que ele ia a ler era a seguinte: «Como cordeiro levado ao matadouro, como ovelha muda ante aqueles que a tosquiam, ele náo abriu a boca.<br>Foi humilhado e náo se lhe fez justiça. Quem poderá falar da sua descendência? Porque a sua vida desapareceu da Terra».<br>O eunuco perguntou a Filipe: «Diz-me, por favor: de quem é que o profeta está a falar? De si próprio ou de outro?».<br>Entáo, Filipe tomou a palavra e, a partir daquela passagem da Escritura, anunciou-lhe Jesus.<br>Ao passar por um lugar onde havia água, o eunuco exclamou: «Ali está água. Que me impede de ser batizado?».<br>[...]<br>Mandou parar o carro, desceram ambos á água e Filipe batizou-o.<br>Quando saíram da água, o Espírito do Senhor arrebatou Filipe e o eunuco deixou de o ver. Mas continuou o seu caminho, cheio de alegria.<br>Filipe encontrou-se em Azoto e foi anunciando a boa nova a todas as cidades por onde passava, até que chegou a Cesareia.</p><h3>Livro dos Salmos</h3><em>66(65),8-9.16-17.20.</em><p>Povos da Terra, bendizei o nosso Deus, <br>fazei ressoar os seus louvores.<br>Foi Ele quem conservou a nossa vida <br>e náo deixou que nossos pés vacilassem.<br>Todos os que temeis a Deus, vinde e ouvi, <br>vou narrar-vos quanto Ele fez por mim.<br>Meus lábios O invocaram <br>e minha língua O louvou.<br>Bendito seja Deus, que náo rejeitou a minha prece, <br>nem me retirou a sua misericórdia.</p><h3>Evangelho segundo São João</h3><em>6,44-51.</em><p>Naquele tempo, disse Jesus á multidáo: «Ninguém pode vir a Mim, se o Pai, que Me enviou, náo o trouxer; e Eu ressuscitá-lo-ei no último dia.<br>Está escrito no livro dos Profetas: \"Seráo todos instruídos por Deus\". Todo aquele que ouve o Pai e recebe o seu ensino vem a Mim.<br>Náo porque alguém tenha visto o Pai; só Aquele que vem de junto de Deus viu o Pai.<br>Em verdade, em verdade vos digo: quem acredita tem a vida eterna.<br>Eu sou o páo da vida.<br>No deserto, os vossos pais comeram o maná e morreram.<br>Mas este páo é o que desce do Céu, para que náo morra quem dele comer.<br>Eu sou o páo vivo que desceu do Céu. Quem comer deste páo viverá eternamente. E o páo que Eu hei de dar é a minha carne, que Eu darei pela vida do mundo».</p><hr><h3>Santa Zita(virgem, +1278)</h3><p>Santa Zita, virgemSanta Zita nasceu em 1218, em Monsagrati, nos arredores da cidade de Lucca. Filha de camponeses, aos 12 anos foi trabalhar como empregada doméstica na casa de uma rica família. Perguntava-se sempre a si mesma: \"Isto agrada ao Senhor?\" Ou: \"Isto desagrada a Jesus?\" Foi-lhe confiado o encargo de distribuir as esmolas cada sexta-feira. E dava do seu pouco, da sua comida, das suas roupas, daquilo que possuía, das suas parcas economias. Dizem que um dia foi surpreendida enquanto socorria os necessitados. Mas no seu avental o que era alimento converteu-se em flores. Até aos 60 anos foi doméstica. Na hora da morte tinha ajoelhada a seus pés toda a família Fatinelli, a quem servira toda a vida. Partiu para o Céu no dia 27 de Abril de 1278. Pio XII proclamou-a padroeira das empregadas domésticas do mundo inteiro.</p><hr><h3>S. Pedro Canísio(presbítero, doutor da Igreja, +1597)</h3><hr><p>S. Pedro CanísioPedro Canísio (1521-1597) é conhecido como o segundo apóstolo da Alemanha. É Doutor da Igreja. Seu nome original é Pieter Kanijs. Foi um teólogo jesuíta nascido nos Países Baixos.Foi chamado de \"Martelo dos hereges\" pela clareza e eloquência com que atacava a posiçáo dos protestantes; está entre os iniciadores da imprensa católica. Ainda na luta pela defesa da Igreja Católica aconselhava: náo firam, náo humilhem, mas defendam a religiáo com toda a alma.Sáo Pedro Canísio foi o segundo importante apostólo a levar a fé católicaá Alemanha, sendo o primeiro S. Bonifácio. Éconsiderado o iniciador da imprensa católica e foi o primeiro a formar parte do \"exército\" dos jesuítas.</p><hr><h3>Beata Maria Antonia Bandrés y Elósegui(religiosa, +1919)</h3><hr><p></p>"
		},
		{
			"id": "28",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 3ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>9,1-20.</em><p>Naqueles dias, Saulo, respirando ainda ameaças de morte contra os discípulos do Senhor, foi ter com o sumo sacerdote<br>e pediu-lhe cartas para as sinagogas de Damasco, a fim de trazer algemados para Jerusalém quantos seguissem a nova religiáo, tanto homens como mulheres.<br>Na viagem, quando estava já próximo de Damasco, viu-se de repente envolvido numa luz intensa vinda do céu.<br>Caiu por terra e ouviu uma voz que lhe dizia: «Saulo, Saulo, porque Me persegues?».<br>Ele perguntou: «Quem és Tu, Senhor?». O Senhor respondeu: «Eu sou Jesus, a quem tu persegues.<br>Mas levanta-te, entra na cidade e aí te diráo o que deves fazer».<br>Os companheiros de viagem de Saulo tinham parado emudecidos; ouviam a voz, mas náo viam ninguém.<br>Saulo levantou-se do cháo, mas, embora tivesse os olhos abertos, nada via. Levaram-no pela máo e introduziram-no em Damasco.<br>Ficou três dias sem vista e sem comer nem beber.<br>Vivia em Damasco um discípulo chamado Ananias e o Senhor chamou-o numa visáo: «Ananias». Ele respondeu: «Eis-me aqui, Senhor».<br>O Senhor continuou: «Levanta-te e vai á rua chamada Direita procurar, em casa de Judas, um homem de Tarso, chamado Saulo, que está a orar».<br>Entretanto, Saulo teve uma visáo, em que um homem chamado Ananias entrava e lhe impunha as máos, para que recuperasse a vista.<br>Ananias respondeu: «Senhor, tenho ouvido contar a muitas pessoas todo o mal que esse homem fez aos teus fiéis em Jerusalém;<br>e agora está aqui com plenos poderes dos príncipes dos sacerdotes para prender todos os que invocam o teu nome».<br>O Senhor disse-lhe: «Vai, porque esse homem é o instrumento escolhido por Mim para levar o meu nome ao conhecimento dos gentios, dos reis e dos filhos de Israel.<br>Eu mesmo lhe mostrarei quanto ele tem de sofrer pelo meu nome».<br>Entáo Ananias partiu, entrou na casa, impôs as máos a Saulo e disse-lhe: «Saulo, meu irmáo, quem me envia é o Senhor — esse Jesus que te apareceu no caminho por onde vinhas —, a fim de recuperares a vista e ficares cheio do Espírito Santo».<br>Imediatamente lhe caíram dos olhos uma espécie de escamas e recuperou a vista. Depois levantou-se, recebeu o batismo<br>e, tendo tomado alimento, readquiriu as forças. Saulo passou alguns dias com os discípulos de Damasco<br>e começou logo a proclamar nas sinagogas que Jesus era o Filho de Deus.</p><h3>Livro dos Salmos</h3><em>117(116),1.2.</em><p>Louvai o Senhor, todas as nações,<br>aclamai-O, todos os povos.<br>É firme a sua misericórdia para connosco,<br>a fidelidade do Senhor permanece para sempre.</p><h3>Evangelho segundo São João</h3><em>6,52-59.</em><p>Naquele tempo, os judeus discutiam entre si: «Como pode Jesus dar-nos a sua carne a comer?».<br>E Jesus disse-lhes: «Em verdade, em verdade vos digo: se náo comerdes a carne do Filho do homem e náo beberdes o seu sangue, náo tereis a vida em vós.<br>Quem come a minha carne e bebe o meu sangue tem a vida eterna; e Eu o ressuscitarei no último dia.<br>A minha carne é verdadeira comida e o meu sangue é verdadeira bebida.<br>Quem come a minha carne e bebe o meu sangue permanece em Mim e Eu nele.<br>Assim como o Pai, que vive, Me enviou e Eu vivo pelo Pai, também aquele que Me come viverá por Mim.<br>Este é o páo que desceu do Céu; náo é como o dos vossos pais, que o comeram e morreram: quem comer deste páo viverá eternamente».<br>Assim falou Jesus, ao ensinar numa sinagoga, em Cafarnaum.</p><hr><h3>Santa Joana Beretta Molla(mãe de família, +1962)</h3><p>Santa Gianna Beretta MollaGianna nasceu a 4 de outubro de 1922, em Magenta, na Itália. Pertencia a uma família de 13 irmáos. Escolheu a profissáo de médica aqual já era uma tradiçáo na família ecasou em 1955 com Pietro Molla, engenheiro industrial também militante da Açáo Católica. Estava decidida a formar uma família cristá e a coadonar a sua vida familiar, profissional e apostólica no seu projeto de vida.Ingressou na Açáo Católica desde muito jovem, em 1943 e pôs-se ao serviço dos irmáos através de variados cargos , quer na área estudantil quer paroquial. Aos 39 anos, grávida do seu quarto filho, começou a ter complicações de saúde. Mais tarde, o seu marido, entáo com 82 anos recorda os pormenores: «Durante a quarta gravidez, em setembro de 1961, apareceu um grande fibroma no útero, por causa do qual, aos dois meses e meio de gestaçáo do bebé, foi necessário fazer uma intervençáo cirúrgica».Este foi o iníciodo holocausto. Fidelíssima aos seus princípios morais e religiosos, ordenou sem hesitações que o cirurgiáo se ocupasse em primeiro lugar de salvar a vidada sua \"criaturinha\". Nas vésperas do parto náo hesitou reunir á sua cabeceira o marido e os médicos para lhes dizer:_Se tiverem deescolherentre obebé e eu, náo duvidem: escolham, exijo-vos , a criança. Salvem-na!\" Com estas convicções profundas e sabendo o que a esperava, (Gianna era pediatra), deu entrada na clínica de Monza no dia 20 de Abril de 1962, sexta feira santa, tendo dado á luz a sua filha Gianna Manuela. Santa Gianna faleceu oito dias depois.O seu processo para a canonizaçáo teve início em 1980.O Papa Joáo Paulo II declarou-a venerável em julho de 1991.Durante mais de 20 anos a sua vida, os seus escritos, os testemunhos e as virtudes desta jovem mulher, foram cuidadosamente examinados, bem como os milagres atribuidos á sua intercessáo e confirmados pela Igreja.Na sua beatificaçáo,a 24 de abril de 1994, o Papapropô-la como modelo para todas as máes.Foi proclamada Santa no dia 16 de maio de 2004.</p><hr><h3>S. Pedro Chanel(presbítero, mártir, padroeiro da Oceânia, +1841)</h3><hr><p>S. Pedro Chanel, presbíteroSáo Pedro Maria Chanel é o padroeiro da Oceánia. Nasceu em Cuet, França, no ano de 1803. Em 1824, ingressou no seminário de Bourg e em 1827 foi ordenado sacerdote. Foi vigário de Amberieu e de Gex. Entrou depois, para a Sociedade de Maria, sob a guia do Pe. Colin. Em 1837 partiu na companhia de um confrade leigo para Futuna, uma pequena ilha no Oceano Pacífico, no arquipélago de Tonga. A sua pregaçáo logo produziu frutos abundantes entre a geraçáo jovem da ilha. Mas logo veio a reacçáo e a oposiçáo dos líderes mais antigos, ciosos das suas tradições e costumes, ameaçados pelo \"sacerdote branco\". Avisado pelos amigos do risco que corria e para que deixasse a ilha, Sáo Pedro ignorou o aviso e decidiu permanecer e continuar a pregaçáo. O seu martírio deu-se no dia 28 de Abril de 1841. O seu sacrifício náo foi em váo. A semente de sua pregaçáo germinou e todos os habitantes acolheram o cristianismo.</p><hr><h3>S. Luís Maria Grignion de Montfort(presbítero, +1716)</h3><hr><p>S Luís Maria Grignon de MonfortNasceu em 1673 na aldeia de Montfort, em França. Foi educado no colégio da Companhia de Jesus de Rennes e ordenado padre em 1700. Fundou uma congregaçáo de sacerdotes, a \"Companhia de Maria\", para o ministério de missões populares, e uma congregaçáo feminina, as \"Filhas da Sabedoria\".Foi um missionário infatigável e abnegado que, com missáo recebida directamente do Papa, evangelizou a Bretanha e diversas regiões de França ao longo de muitos anos, tendo sofrido inúmeras perseguições, instigadas pelo espírito jansenista que nessa época se tinha infiltrado náo só entre os fiéis como entre o clero e até na hierarquia da Igreja de França.A característica que mais o distinguiu na sua pregaçáo e marca a sua espiritualidade foi a devoçáo á Virgem Santíssima, com modalidades táo pessoais que fazem dele um caso sem igual na espiritualidade mariana de todos os tempos.Morreu santamente em 1716. Foi beatificado por Leáo XIII e canonizado por Pio XII.</p>"
		},
		{
			"id": "29",
			"imagen": "Sábado",
			"contenido": "<h3>Santa Catarina de Sena, virgem e doutora da Igreja, co-padroeira da Europa</h3><h3>1.ª Carta de São João</h3><em>1,5-10.2,1-2.</em><p>Caríssimos: Esta é a mensagem que ouvimos de Jesus Cristo e vos anunciamos: Deus é luz e nele náo há trevas.<br>Se dissermos que estamos em comunháo com Ele e andarmos nas trevas, mentimos e náo praticamos a verdade.<br>Mas se caminharmos na luz, como Ele vive na luz, estamos em comunháo uns com os outros e o sangue de Jesus, seu Filho, purifica-nos de todo o pecado.<br>Se dissermos que náo temos pecado, enganamo-nos a nós mesmos e a verdade náo está em nós.<br>Se confessarmos os nossos pecados, Ele é fiel e justo, para nos perdoar os nossos pecados e nos purificar de toda a maldade.<br>Se dissermos que náo pecamos, fazemos dele um mentiroso e a sua palavra náo está em nós.<br>Meus filhos, escrevo-vos isto, para que náo pequeis. Mas se alguém pecar, nós temos Jesus Cristo, o Justo, como advogado junto do Pai.<br>Ele é a vítima de propiciaçáo pelos nossos pecados, e náo só pelos nossos, mas também pelos do mundo inteiro.</p><h3>Livro dos Salmos</h3><em>103(102),1-2.3-4.8-9.13-14.17-18a.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Ele perdoa todos os teus pecados <br>e cura as tuas enfermidades.<br>Salva da morte a tua vida <br>e coroa-te de graça e misericórdia.<br>O Senhor é clemente e compassivo, <br>paciente e cheio de bondade.<br>Náo está sempre a repreender, <br>nem guarda ressentimento.<br>Como um pai se compadece dos seus filhos, <br>assim o Senhor Se compadece dos que O temem.<br>Ele sabe de que somos formados <br>e náo Se esquece de que somos pó da terra.<br>A bondade do Senhor permanece eternamente <br>sobre aqueles que O temem <br>e a sua justiça sobre os filhos dos seus filhos,<br>sobre aqueles que guardam a sua aliança.</p><h3>Evangelho segundo São Mateus</h3><em>11,25-30.</em><p>Naquele tempo, Jesus exclamou: «Eu Te bendigo, ó Pai, Senhor do Céu e da Terra, porque escondeste estas verdades aos sábios e inteligentes e as revelaste aos pequeninos.<br>Sim, Pai, Eu Te bendigo, porque assim foi do teu agrado.<br>Tudo Me foi dado por meu Pai. Ninguém conhece o Filho senáo o Pai e ninguém conhece o Pai senáo o Filho e aquele a quem o Filho o quiser revelar.<br>Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.<br>Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coraçáo, e encontrareis descanso para as vossas almas.<br>Porque o meu jugo é suave e a minha carga é leve».</p><hr><h3>Santa Catarina de Sena(virgem, Doutora da Igreja, Padroeira da Europa,+1380)</h3><p>Santa Catarina de SenaSanta Catarina nasceu em Sena, no dia 25 de Março de 1347. Na Europa, a peste negra e as guerras semeavam o pánico e a morte. A Igreja sofria por suas divisões internas e pela existência de \"antipapas\" (chegaram a existir três papas, simultaneamente).Desejando seguir o caminho da perfeiçáo, aos 15 anos Catarina ingressou na Ordem Terceira de Sáo Domingos. Viveu um amor apaixonado e apaixonante por Deus e pelo próximo. Lutou ardorosamente pela restauraçáo da paz política e pela harmonia entre os seus concidadáos. Contribuiu para a soluçáo da crise religiosa provocada pelos antipapas, fazendo com que Gregório XI voltasse a Roma. Embora analfabeta, ditava as suas cartas endereçadas aos papas, aos reis e líderes, como também ao povo humilde. Foi, enfim, uma mulher empenhada social e politicamente e exerceu grande influência religiosa na Igreja de seu tempo. As suas atitudes náo deixaram de causar perplexidade nos seus contemporáneos. Adiantou-se séculos aos padrões de sua época, quando a participaçáo da mulher na Igreja era quase nula ou inexistente. Deixou-nos o \"Diálogo sobre a Divina Providência\", uma exposiçáo clara das suas ideias teológicas e da sua mística, o que coloca Santa Catarina de Sena entre os Doutores da Igreja. Morreu aos 33 anos de idade, no dia 29 de Abril de 1380.</p>"
		},
		{
			"id": "30",
			"imagen": "Domingo",
			"contenido": "<h3>4º Domingo da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>2,14.36-41.</em><p>No dia de Pentecostes, Pedro, de pé, com os onze apóstolos, ergueu a voz e falou ao povo: «Homens da Judeia e vós todos que habitais em Jerusalém, compreendei o que está a acontecer e ouvi as minhas palavras:<br>Saiba com absoluta certeza toda a casa de Israel que Deus fez Senhor e Messias esse Jesus que vós crucificastes».<br>Ouvindo isto, sentiram todos o coraçáo trespassado e perguntaram a Pedro e aos outros apóstolos: «Que havemos de fazer, irmáos?».<br>Pedro respondeu-lhes: «Convertei-vos e peça cada um de vós o batismo em nome de Jesus Cristo, para vos serem perdoados os pecados. Recebereis entáo o dom do Espírito Santo,<br>porque a promessa desse dom é para vós, para os vossos filhos e para quantos, de longe, ouvirem o apelo do Senhor, nosso Deus».<br>E com muitas outras palavras os persuadia e exortava, dizendo: «Salvai-vos desta geraçáo perversa».<br>Os que aceitaram as palavras de Pedro receberam o batismo, e naquele dia juntaram-se aos discípulos cerca de três mil pessoas.</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br>Leva-me a descansar em verdes prados, <br>conduz-me ás águas refrescantes<br>e reconforta a minha alma.<br>Ele me guia por sendas direitas por amor do seu nome.<br>Ainda que tenha de andar por vales tenebrosos, <br>náo temerei nenhum mal, porque Vós estais comigo: <br>o vosso cajado e o vosso báculo me enchem de confiança.<br>Para mim preparais a mesa, <br>á vista dos meus adversários; <br>com óleo me perfumais a cabeça, <br>e o meu cálice transborda.<br>A bondade e a graça háo de acompanhar-me, <br>todos os dias da minha vida, <br>e habitarei na casa do Senhor <br>para todo o sempre.</p><h3>1.ª Carta de São Pedro</h3><em>2,20-25.</em><p>Carissímos: Se vós, fazendo o bem, sofreis com paciência, isso é uma coisa meritória diante de Deus.<br>Para isto é que fostes chamados, porque Cristo sofreu também por vós, deixando-vos o exemplo, para que sigais os seus passos.<br>Ele náo cometeu pecado algum e na sua boca náo se encontrou mentira.<br>Insultado, náo pagava com injúrias; maltratado, náo respondia com ameaças; mas entregava-Se Áquele que julga com justiça.<br>Ele suportou os nossos pecados no seu Corpo, sobre o madeiro da cruz, a fim de que, mortos para o pecado, vivamos para a justiça: pelas suas chagas fomos curados.<br>Vós éreis como ovelhas desgarradas, mas agora voltastes para o pastor e guarda das vossas almas.</p><h3>Evangelho segundo São João</h3><em>10,1-10.</em><p>Naquele tempo, disse Jesus: «Em verdade, em verdade vos digo: aquele que náo entra no aprisco das ovelhas pela porta, mas entra por outro lado, é ladráo e salteador.<br>Mas aquele que entra pela porta é o pastor das ovelhas.<br>O porteiro abre-lhe a porta e as ovelhas conhecem a sua voz. Ele chama cada uma delas pelo seu nome e leva-as para fora.<br>Depois de ter feito sair todas as que lhe pertencem, caminha á sua frente; e as ovelhas seguem-no, porque conhecem a sua voz.<br>Se for um estranho, náo o seguem, mas fogem dele, porque náo conhecem a voz dos estranhos».<br>Jesus apresentou-lhes esta comparaçáo, mas eles náo compreenderam o que queria dizer.<br>Jesus continuou: «Em verdade, em verdade vos digo: Eu sou a porta das ovelhas.<br>Aqueles que vieram antes de Mim sáo ladrões e salteadores, mas as ovelhas náo os escutaram.<br>Eu sou a porta. Quem entrar por Mim será salvo: é como a ovelha que entra e sai do aprisco e encontra pastagem.<br>O ladráo náo vem senáo para roubar, matar e destruir. Eu vim para que as minhas ovelhas tenham vida e a tenham em abundáncia».</p><hr><h3>S. Pio V(papa, +1572)</h3><p>S. Pio V, papaMiguel Guisleri foi uma figura de extrema importáncia para a vida da Igreja Católica. Nascido em Bosco Marengo na província da Alexandria, em 1504, aos quatorze anos ingressou na vida religiosa entrando na ordem dominicana.A partir daí a sua vida desenvolve-se, pois alcançaria rapidamente todos os degraus de uma excecional carreira. Foi professor, prior do convento, superior provincial, bispo de Mondovi e finalmente Papa, aos 62 anos, com o nome de Pio V.Promoveu diversas reformas na Igreja através do Concilio de Trento, como, por exemplo, a obrigaçáo de residências para bispos, a clausura dos religiosos, o celibato e a santidade de vida dos sacerdotes, as visitas pastorais dos Bispos, o incremento das missões, a correçáo dos livros litúrgicos e a censura das publicações.A sua autoridade e prestígio pessoal impunham a sua personalidade de pulso firme e de atitudes rigorosas, como a que tomou em relaçáo á invasáo dos turcos, pondo fim aos seus avanços a7 de outubro de 1571, na famosa batalha de Lepanto.Apesar do seu carácter marcante, apresentava sinais de um homem bondoso e condescendente para com os humildes, paterno, ás vezes, e extremamente severo com aqueles que faziam parte do corpo da Igreja.Mesmo sabendo das consequências que sofreria a Igreja, náo pensou duas vezes ao excomungar a rainha Elizabete I. Morreu em 1 de maio de 1572. A sua canonizaçáo chegaria em 1712 e a sua memória fixada a 30 de abril.</p><hr><h3>S. José Bento Cottolengo(presbítero, fundador, +1842)</h3><hr><p>S. José Bento CottolengoNasceu em Bra, na Itália, onde desde pequeno demonstrou-se inclinado á caridade. Com o passar do tempo e trabalho com sua vocaçáo tornou-se um sacerdote dos desprotegidos na diocese de Turim.Quando teve que atender uma senhora grávida, que, devido á falta de assistência social, morreu nos em seus braços, ficou muito chocado eretirou-se em oraçáo. Deus fez desabrochar no seu coraçáo a necessidade da criaçáo de uma casa de abrigo que, mesmono meio das dificuldades, foi seguida por outras. Esse grande homem de Deus acolhia pobres, doentes mentais, físicos, ou seja, todo tipo de pessoas carentes de amor, assistência material, físico e espiritual.Confiando somente nos cuidados do Pai do Céu, estas casas, desde a primeira até a umaverdadeira cidade da caridade que surgiu, chamaram-se Pequenas Casas da Divina Providência. Diante do Santíssimo Sacramento, José Cottolengo e outros cristáos, que se uniram a ele nesta experiência de Deus, buscavam forças para bem servir os necessitados, pois já dizia ele: \"Se soubesses quem sáo os pobres, os servirias de joelhos!\". Entrou no Céu com 56 anos.</p><hr><h3>Beato Bento (Benedito) de Urbino(religioso)</h3><hr><p></p>"
		}
	]
}
