{
	"data": [{
			"id": "1",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota V tygodnia Wielkiego Postu</h3><h3>Księga Ezechiela</h3><em>37,21-28.</em><p>Tak mówi Pan Bóg: «Oto wybieram Izraelitów spośród ludów, do których pociągnęli, i zbieram ich ze wszystkich stron, i prowadzę ich do ich kraju.<br>I uczynię ich jednym ludem w kraju, na górach Izraela, i jeden król będzie nimi wszystkimi rządził, i już nie będą tworzyć dwóch narodów, i już nie będą podzieleni na dwa królestwa.<br>I już nie będą się kalać swymi bożkami i wstrętnymi kultami, i wszelkimi odstępstwami. Uwolnię ich od wszystkich ich wiarołomstw, którymi zgrzeszyli, oczyszczę ich i będą moim ludem, Ja zaś będę ich Bogiem.<br>Sługa mój, Dawid, będzie królem nad nimi i wszyscy oni będą mieć jedynego Pasterza, i żyć będą według moich praw, i moje przykazania zachowywać będą i wypełniać.<br>Będą mieszkali w kraju, który dałem słudze mojemu, Jakubowi, w którym mieszkali wasi przodkowie. Mieszkać w nim będą, oni i synowie, i wnuki ich na zawsze, a mój sługa, Dawid, będzie na zawsze ich władcą.<br>I zawrę z nimi przymierze pokoju: będzie to wiekuiste przymierze z nimi. Osadzę ich i rozmnożę, a mój przybytek pośród nich umieszczę na stałe.<br>Mieszkanie moje będzie pośród nich, a Ja będę ich Bogiem, a oni będą moim ludem.<br>Ludy zaś pogańskie poznają, że Ja jestem Pan, który uświęca Izraela, gdy mój przybytek będzie wśród nich na zawsze».</p><h3>Księga Jeremiasza</h3><em>31,10.11-12ab.13.</em><p>Słuchajcie, narody, słowa Pańskiego, <br>głoście na dalekich wyspach i mówcie: <br>«Ten, co rozproszył Izraela, znów go zgromadzi <br>i będzie czuwał nad nim jak pasterz nad swym stadem».<br>Pan bowiem uwolni Jakuba, <br>wybawi go z ręki silniejszego od niego.<br>Przyjdą z weselem na szczyt Syjonu<br>i rozradują się błogosławieństwem Pana.<br>Wtedy dziewica rozweseli się w tańcu <br>i młodzieńcy cieszyć się będą ze starcami. <br>Zamienię bowiem ich smutek w radość, <br>pocieszę ich i rozweselę po ich troskach.</p><h3>Ewangelia wg św. Jana</h3><em>11,45-57.</em><p>Wielu spośród Żydów przybyłych do Marii ujrzawszy to, czego Jezus dokonał, uwierzyło w Niego.<br>Niektórzy z nich udali się do faryzeuszów i donieśli im, co Jezus uczynił.<br>Arcykapłani więc i faryzeusze zwołali Sanhedryn i rzekli: «Cóż zrobimy wobec tego, że ten człowiek czyni wiele znaków?<br>Jeżeli Go tak pozostawimy, to wszyscy uwierzą w Niego, i przyjdą Rzymianie, i zniszczą nasze miejsce święte i nasz naród».<br>Wówczas jeden z nich, Kajfasz, który w owym roku był najwyższym kapłanem, rzekł do nich: «Wy nic nie rozumiecie i nie bierzecie tego pod rozwagę,<br>że lepiej jest dla was, aby jeden człowiek umarł za lud, niżby miał zginąć cały naród».<br>Tego jednak nie powiedział sam od siebie, ale jako najwyższy kapłan w owym roku wypowiedział proroctwo, że Jezus ma umrzeć za naród,<br>i nie tylko za naród, ale także po to, by rozproszone dzieci Boże zgromadzić w jedno.<br>Tego więc dnia postanowili Go zabić.<br>Odtąd Jezus już nie występował otwarcie wśród Żydów, tylko odszedł stamtąd do krainy w pobliżu pustyni, do miasta zwanego Efraim, i tam przebywał ze swymi uczniami.<br>A była blisko Pascha żydowska. Wielu przed Paschą udawało się z tej okolicy do Jerozolimy, aby się oczyścić.<br>Oni więc szukali Jezusa i gdy stanęli w świątyni, mówili jeden do drugiego: «Cóż wam się zdaje? Czyżby nie miał przyjść na święto?»<br>Arcykapłani zaś i faryzeusze wydali polecenie, aby każdy, ktokolwiek będzie wiedział o miejscu Jego pobytu, doniósł o tym, by można było Go pojmać.</p><hr><h3>Św. Hugon()</h3><p>Św. Hugon, książę, biskup, mnich (1053-1132)Przyszedł na świat w 1053 r. w Chateauneuf d'Isere w rodzinie książęcej. Uczył się w szkole katedralnej w Walencji, gdzie później został kanonikiem. Jego pobożność i zalety umysłu zwróciły uwagę biskupa Die - późniejszego arcybiskupa Lyonu i kardynała - który uczynił go swoim sekretarzem. Nie na długo, ponieważ na synodzie w Awinionie 27- letniemu Hugonowi powierzono biskupstwo Grenoble. Okazał się znakomitym zarządcą: przeprowadził w upadającej diecezji głębokie reformy, nie tylko kościelne, ale i gospodarcze, wznosząc m.in. szpitale i mosty. Zdołał także wyjednać dla Grenoble od księżnej Matyldy status \"wolnego miasta\".Powołał przy miejscowej katedrze kapłańską wspólnotę kanoników regularnych i sam obrał podobny im styl życia. W 1081 r. św. Hugon zrzekł się godności biskupa i wstąpił do benedyktynów w Cluny, ale papież nakłonił go do powrotu. Kontynuował więc reformy, szczególną opieką otaczając zakony. Wspierał rozwój cystersów, pomagał św. Robertowi w dziele reformowania benedyktynów, a św. Brunona skierował do pustelni w masywie La Chartreuse, gdzie wkrótce powstała Wielka Kartuzja. Współpracował także ze św. Bernardem z Clairvaux: ich poparcie udzielone Innocentemu II zażegnało schizmę.W ostatnich miesiącach życia św. Hugon otrzymał zgodę na wstąpienie do kartuzów w Chartreuse, gdzie w 1132 r. zmarł na rękach pustelników 1 kwietnia. Kanonizowano go już dwa lata po śmierci, a relikwie - złożone w ołtarzu głównym katedry w Grenoble - w 1562 r. zostały zniszczone przez hugenotów.W IKONOGRAFII św. Hugon przedstawiany jest w stroju biskupim lub w zakonnym habicie. Atrybutem Świętego jest Dzieciątko Jezus w kielichu, łabędź symbol doskonałości, mądrości, umiejętności odróżniania spraw istotnych od nieistotnych, jaka go cechowała.</p><hr><h3>Św. Makary (+ 830)()</h3><hr><p>Św. Makary, opat (ur. 785 – +830), urodził się Konstantynopolu i nosił imię Krzysztof. Rodziców stracił jeszcze w dzieciństwie. Od wczesnej młodości sporo czasu poświęcał na lekturę Pisma Św., co ukształtowało w nim postawę dystansu do życia i dóbr ziemskich, jako nietrwałych i przemijających. Idąc za głosem powołania, wstąpił do klasztoru św. Jana Teologa w Bitynii, zwanego Pelekete, i przyjął imię zakonne Makary. Wspólnocie przewodził wówczas Hilarion, późniejszy święty, który cieszył się dużą czcią wśród współczesnych. Po jego śmierci Makary został jednogłośnie wybrany na jego następcę. Jako zwolennik kultu ikon stał się wrogiem cesarstwa, ponieważ zarówno cesarz Leon V Armeńczyk, jak i jego następca Michał II Amoryjczyk, byli zwolennikami ikonoklazmu. Efektem było zesłanie Makarego na wyspę Afusia na Morzu Marmara, gdzie zmarł 18 sierpnia 830 roku.Ikonografia – przedstawiany najczęściej w habicie mnicha rytu wschodniego z kapturem na głowie.</p><hr><h3>Św. Waleryk(opat (+ 619))</h3><hr><p></p>"
		},
		{
			"id": "2",
			"imagen": "Niedziela",
			"contenido": "<h3>Szósta Niedziela Wielkiego Postu. Niedziela Palmowa</h3><h3>Księga Izajasza</h3><em>50,4-7.</em><p>Pan Bóg mnie obdarzył językiem wymownym, bym umiał pomóc strudzonemu krzepiącym słowem. Każdego rana pobudza me ucho, bym słuchał jak uczniowie.<br>Pan Bóg otworzył mi ucho, a ja się nie oparłem ani się nie cofnąłem.<br>Podałem grzbiet mój bijącym i policzki moje rwącym mi brodę. Nie zasłoniłem mojej twarzy przed zniewagami i opluciem.<br>Pan Bóg mnie wspomaga, dlatego jestem nieczuły na obelgi, dlatego uczyniłem twarz moją jak głaz i wiem, że wstydu nie doznam.</p><h3>Księga Psalmów</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>Szydzą ze mnie wszyscy, którzy na mnie patrzą, <br>wykrzywiają wargi i potrząsają głowami:<br>«Zaufał Panu, niech go Pan wyzwoli, <br>niech go ocali, jeśli go miłuje».<br>Sfora psów mnie opadła, <br>otoczyła mnie zgraja złoczyńców. <br>Przebodli moje ręce i nogi,<br>policzyć mogę wszystkie moje kości.<br>Dzielą między siebie moje szaty <br>i los rzucają o moją suknię.<br>Ty zaś, o Panie, nie stój z daleka; <br>pomocy moja, śpiesz mi na ratunek.<br>Będę głosił swym braciom Twoje imię <br>i będę Cię chwalił w zgromadzeniu wiernych:<br>«Chwalcie Pana, wy, którzy się Go boicie, <br>niech sławi Go całe potomstwo Jakuba, <br>niech się Go lęka całe potomstwo Izraela».</p><h3>List do Filipian</h3><em>2,6-11.</em><p>Chrystus Jezus, istniejąc w postaci Bożej, nie skorzystał ze sposobności, aby na równi być z Bogiem,<br>lecz ogołocił samego siebie, przyjąwszy postać sługi, stając się podobnym do ludzi. A w zewnętrznej postaci uznany za człowieka,<br>uniżył samego siebie, stając się posłusznym aż do śmierci – i to śmierci krzyżowej.<br>Dlatego też Bóg Go nad wszystko wywyższył i darował Mu imię ponad wszelkie imię,<br>aby na imię Jezusa zgięło się każde kolano istot niebieskich i ziemskich, i podziemnych.<br>I aby wszelki język wyznał, że Jezus Chrystus jest Panem – ku chwale Boga Ojca.</p><h3>Ewangelia wg św. Mateusza</h3><em>26,14-75.27,1-66.</em><p>Jeden z Dwunastu, imieniem Judasz Iskariota, udał się do arcykapłanów<br>i rzekł: «Co chcecie mi dać, a ja wam Go wydam». A oni wyznaczyli mu trzydzieści srebrników.<br>Odtąd szukał sposobności, żeby Go wydać.<br>W pierwszy dzień Przaśników przystąpili do Jezusa uczniowie i zapytali Go: «Gdzie chcesz, żebyśmy Ci przygotowali spożywanie Paschy?»<br>On odrzekł: «Idźcie do miasta, do znanego nam człowieka, i powiedzcie mu: „Nauczyciel mówi: Czas mój jest bliski; u ciebie urządzam Paschę z moimi uczniami”».<br>Uczniowie uczynili tak, jak im polecił Jezus, i przygotowali Paschę.<br>Z nastaniem wieczoru zajął miejsce u stołu razem z dwunastu uczniami.<br>A gdy jedli, rzekł: «Zaprawdę, powiadam wam: jeden z was Mnie wyda».<br>Bardzo tym zasmuceni, zaczęli pytać jeden przez drugiego: «Chyba nie ja, Panie?»<br>On zaś odpowiedział: «Ten, który ze Mną rękę zanurzył w misie, ten Mnie wyda.<br>Wprawdzie Syn Człowieczy odchodzi, jak o Nim jest napisane, lecz biada temu człowiekowi, przez którego Syn Człowieczy będzie wydany. Byłoby lepiej dla tego człowieka, gdyby się nie narodził».<br>Wtedy Judasz, który Go miał wydać, rzekł: «Czyżbym ja, Rabbi?» Odpowiedział mu: «Tak, ty».<br>A gdy oni jedli, Jezus wziął chleb i odmówiwszy błogosławieństwo, połamał i dał uczniom, mówiąc: «Bierzcie i jedzcie, to jest Ciało moje».<br>Następnie wziął kielich i odmówiwszy dziękczynienie, dał im, mówiąc: «Pijcie z niego wszyscy,<br>bo to jest moja Krew Przymierza, która za wielu będzie wylana na odpuszczenie grzechów.<br>Lecz powiadam wam: Odtąd nie będę już pił z tego owocu winnego krzewu aż do owego dnia, kiedy pić go będę z wami nowy, w królestwie Ojca mojego».<br>Po odśpiewaniu hymnu wyszli w stronę Góry Oliwnej.<br>Wówczas Jezus rzekł do nich: «Wy wszyscy zwątpicie we Mnie tej nocy. Bo jest napisane: Uderzę Pasterza, a rozproszą się owce ze stada.<br>Lecz gdy powstanę, udam się przed wami do Galilei».<br>Odpowiedział Mu Piotr: «Choćby wszyscy zwątpili w Ciebie, ja nigdy nie zwątpię».<br>Jezus mu rzekł: «Zaprawdę, powiadam ci: Jeszcze tej nocy, zanim kogut zapieje, trzy razy się Mnie wyprzesz».<br>Na to Piotr: «Choćby mi przyszło umrzeć z Tobą, nie wyprę się Ciebie». Podobnie też mówili wszyscy uczniowie.<br>Wtedy przyszedł Jezus z nimi do posiadłości zwanej Getsemani i rzekł do uczniów: «Usiądźcie tu, Ja tymczasem odejdę i tam się pomodlę».<br>Wziąwszy z sobą Piotra i dwóch synów Zebedeusza, począł się smucić i odczuwać trwogę.<br>Wtedy rzekł do nich: «Smutna jest moja dusza aż do śmierci; zostańcie tu i czuwajcie ze Mną».<br>I odszedłszy nieco dalej, upadł na twarz i modlił się tymi słowami: «Ojcze mój, jeśli to możliwe, niech Mnie ominie ten kielich. Wszakże nie jak Ja chcę, ale jak Ty niech się stanie!»<br>Potem przyszedł do uczniów i zastał ich śpiących. Rzekł więc do Piotra: «Tak oto nie mogliście jednej godziny czuwać ze Mną?<br>Czuwajcie i módlcie się, abyście nie ulegli pokusie; duch wprawdzie ochoczy, ale ciało słabe».<br>Powtórnie odszedł i tak się modlił: «Ojcze mój, jeśli nie może ominąć Mnie ten kielich, i muszę go wypić, niech się stanie wola Twoja!»<br>Potem przyszedł i zastał ich śpiących, bo oczy ich były zmorzone snem.<br>Zostawiwszy ich, odszedł znowu i modlił się po raz trzeci, wypowiadając te same słowa.<br>Potem wrócił do uczniów i rzekł do nich: «Śpicie jeszcze i odpoczywacie? A oto nadeszła godzina i Syn Człowieczy będzie wydany w ręce grzeszników.<br>Wstańcie, chodźmy! Oto blisko jest mój zdrajca».<br>Gdy On jeszcze mówił, oto nadszedł Judasz, jeden z Dwunastu, a z nim wielka zgraja z mieczami i kijami, od arcykapłanów i starszych ludu.<br>Zdrajca zaś dał im taki znak: «Ten, którego pocałuję, to On; Jego pochwyćcie!»<br>Zaraz też przystąpił do Jezusa, mówiąc: «Witaj Rabbi!» I pocałował Go.<br>A Jezus rzekł do niego: «Przyjacielu, po co przyszedłeś?» Wtedy podeszli, rzucili się na Jezusa i pochwycili Go.<br>A oto jeden z tych, którzy byli z Jezusem, wyciągnął rękę, dobył miecza i ugodziwszy sługę najwyższego kapłana odciął mu ucho.<br>Wtedy Jezus rzekł do niego: «Włóż miecz na swoje miejsce, bo wszyscy, którzy za miecz chwytają, od miecza giną.<br>Czy myślisz, że nie mógłbym poprosić Ojca mojego, a zaraz wystawiłby Mi więcej niż dwanaście zastępów aniołów?<br>Jakże więc wypełnią się Pisma, że tak się stać musi?»<br>W owej chwili Jezus rzekł do tłumów: «Wyszliście z mieczami i kijami jak na zbójcę, żeby Mnie pojmać. Codziennie zasiadałem w świątyni i nauczałem, a nie pochwyciliście Mnie.<br>Lecz stało się to wszystko, żeby się wypełniły Pisma proroków». Wtedy wszyscy uczniowie opuścili Go i uciekli.<br>Ci zaś, którzy pochwycili Jezusa, zaprowadzili Go do najwyższego kapłana, Kajfasza, gdzie zebrali się uczeni w Piśmie i starsi.<br>A Piotr szedł za Nim z daleka, aż do pałacu najwyższego kapłana. Wszedł tam na dziedziniec i usiadł między służbą, aby widzieć, jaki będzie wynik.<br>Tymczasem arcykapłani i cały Sanhedryn szukali fałszywego świadectwa przeciw Jezusowi, aby Go zgładzić.<br>Lecz nie znaleźli, jakkolwiek występowało wielu fałszywych świadków. W końcu stanęło dwóch, mówiąc:<br>«On powiedział: \"Mogę zburzyć przybytek Boży i w ciągu trzech dni go odbudować\"».<br>Wtedy powstał najwyższy kapłan i rzekł do Niego: «Nic nie odpowiadasz na to, co oni zeznają przeciwko Tobie?»<br>Lecz Jezus milczał. A najwyższy kapłan rzekł do Niego: «Zaklinam Cię na Boga żywego, powiedz nam: Czy Ty jesteś Mesjasz, Syn Boży?»<br>Jezus mu odpowiedział: «Tak, Ja Nim jestem. Ale powiadam wam: Odtąd ujrzycie Syna Człowieczego, siedzącego po prawicy Wszechmocnego, i nadchodzącego na obłokach niebieskich».<br>Wtedy najwyższy kapłan rozdarł swoje szaty i rzekł: «Zbluźnił. Na cóż nam jeszcze potrzeba świadków? Oto teraz słyszeliście bluźnierstwo.<br>Jak wam się zdaje?» Oni odpowiedzieli: «Winien jest śmierci».<br>Wówczas zaczęli pluć Mu w twarz i bić Go pięściami, a inni policzkowali Go<br>i szydzili: «Prorokuj nam, Mesjaszu, kto Cię uderzył!»<br>Piotr zaś siedział zewnątrz na dziedzińcu. Podeszła do niego jedna służąca i rzekła: «I ty byłeś z Galilejczykiem Jezusem».<br>Lecz on zaprzeczył temu wobec wszystkich i rzekł: «Nie wiem, o czym mówisz».<br>A gdy poszedł ku bramie, zauważyła go inna i rzekła do tych, co tam byli: «Ten był z Jezusem Nazarejczykiem».<br>I znowu zaprzeczył pod przysięgą: «Nie znam tego Człowieka».<br>Po chwili ci, którzy tam stali, zbliżyli się i rzekli do Piotra: «Na pewno i ty jesteś jednym z nich, bo i twoja mowa cię zdradza».<br>Wtedy począł się zaklinać i przysięgać: «Nie znam tego Człowieka». A natychmiast zapiał kogut.<br>Wspomniał Piotr na słowo Jezusa, który mu powiedział: «Nim kogut zapieje, trzy razy się Mnie wyprzesz». Wyszedł na zewnątrz i gorzko zapłakał.<br>A gdy nastał ranek, wszyscy arcykapłani i starsi ludu powzięli uchwałę przeciw Jezusowi, żeby Go zgładzić.<br>Związawszy Go, zaprowadzili i wydali w ręce namiestnika Poncjusza Piłata.<br>Wtedy Judasz, który Go wydał, widząc, że Go skazano, opamiętał się, zwrócił trzydzieści srebrników arcykapłanom i starszym<br>i rzekł: «Zgrzeszyłem, wydając krew niewinną». Lecz oni odparli: «Co nas to obchodzi? To twoja sprawa».<br>Rzuciwszy srebrniki w stronę przybytku, oddalił się. A potem poszedł i powiesił się.<br>Arcykapłani zaś wzięli srebrniki i orzekli: «Nie wolno kłaść ich do skarbca świątyni, bo są zapłatą za krew».<br>Po odbyciu narady kupili za nie Pole Garncarza, na grzebanie cudzoziemców.<br>Dlatego pole to aż po dziś dzień nosi nazwę Pole Krwi.<br>Wtedy spełniło się to, co powiedział prorok Jeremiasz: \"Wzięli trzydzieści srebrników, zapłatę za Tego, którego oszacowali synowie Izraela.<br>I dali je za Pole Garncarza, jak mi rozkazał Pan\".<br>Jezusa zaś postawiono przed namiestnikiem. Namiestnik zadał Mu pytanie: «Czy Ty jesteś Królem żydowskim?» Jezus odpowiedział: «Tak, Ja nim jestem».<br>A gdy Go oskarżali arcykapłani i starsi, nic nie odpowiadał.<br>Wtedy zapytał Go Piłat: «Nie słyszysz, jak wiele zeznają przeciw Tobie?»<br>On jednak nie odpowiedział mu na żadne pytanie, tak że namiestnik bardzo się dziwił.<br>A na każde święto namiestnik miał zwyczaj uwalniać jednego więźnia, którego chcieli.<br>Trzymano zaś wtedy znacznego więźnia, imieniem Barabasz.<br>Gdy się więc zebrali, spytał ich Piłat: «Którego chcecie, żebym wam uwolnił, Barabasza czy Jezusa, zwanego Mesjaszem?»<br>Wiedział bowiem, że przez zawiść Go wydali.<br>A gdy on odbywał przewód sądowy, żona jego przysłała mu ostrzeżenie: «Nie miej nic do czynienia z tym Sprawiedliwym, bo dzisiaj we śnie wiele nacierpiałam się z Jego powodu».<br>Tymczasem arcykapłani i starsi namówili tłumy, żeby żądały Barabasza, a domagały się śmierci Jezusa.<br>Pytał ich namiestnik: «Którego z tych dwu chcecie, żebym wam uwolnił?» Odpowiedzieli: «Barabasza».<br>Rzekł do nich Piłat: «Cóż więc mam uczynić z Jezusem, którego nazywają Mesjaszem?» Zawołali wszyscy: «Na krzyż z Nim!»<br>Namiestnik odpowiedział: «Cóż właściwie złego uczynił?» Lecz oni jeszcze głośniej krzyczeli: «Na krzyż z Nim!»<br>Piłat widząc, że nic nie osiąga, a wzburzenie raczej wzrasta, wziął wodę i umył ręce wobec tłumu, mówiąc: «Nie jestem winny krwi tego Sprawiedliwego. To wasza rzecz».<br>A cały lud zawołał: «Krew Jego na nas i na dzieci nasze».<br>Wówczas uwolnił im Barabasza, a Jezusa kazał ubiczować i wydał na ukrzyżowanie.<br>Wtedy żołnierze namiestnika zabrali Jezusa z sobą do pretorium i zgromadzili koło Niego całą kohortę.<br>Rozebrali Go z szat i narzucili na Niego płaszcz szkarłatny.<br>Uplótłszy wieniec z ciernia, włożyli Mu na głowę, a do prawej ręki dali Mu trzcinę. Potem przyklękali przed Nim i szydzili z Niego, mówiąc: «Witaj, Królu żydowski!»<br>Przy tym pluli na Niego, brali trzcinę i bili Go po głowie.<br>A gdy Go wyszydzili, zdjęli z Niego płaszcz, włożyli na Niego własne Jego szaty i odprowadzili Go na ukrzyżowanie.<br>Wychodząc, spotkali pewnego człowieka z Cyreny, imieniem Szymon. Tego przymusili, żeby niósł krzyż Jego.<br>Gdy przyszli na miejsce zwane Golgotą, to znaczy Miejsce Czaszki,<br>dali Mu pić wino zaprawione goryczą. Skosztował, ale nie chciał pić.<br>Gdy Go ukrzyżowali, rozdzielili między siebie Jego szaty, rzucając o nie losy.<br>I siedząc, pilnowali Go.<br>A nad głową Jego umieścili napis z podaniem Jego winy: «To jest Jezus, Król żydowski».<br>Wtedy też ukrzyżowano z Nim dwóch złoczyńców, jednego po prawej, drugiego po lewej stronie.<br>Ci zaś, którzy przechodzili obok, przeklinali Go i potrząsali głowami,<br>mówiąc: «Ty, który burzysz przybytek i w trzy dni go odbudowujesz, wybaw sam siebie; jeśli jesteś Synem Bożym, zejdź z krzyża!»<br>Podobnie arcykapłani z uczonymi w Piśmie i starszymi, szydząc, powtarzali:<br>«Innych wybawiał, siebie nie może wybawić. Jest królem Izraela: niechże teraz zejdzie z krzyża, a uwierzymy w Niego.<br>Zaufał Bogu: niechże Go teraz wybawi, jeśli Go miłuje. Przecież powiedział: \"Jestem Synem Bożym\"».<br>Tak samo lżyli Go i złoczyńcy, którzy byli z Nim ukrzyżowani.<br>Od godziny szóstej mrok ogarnął całą ziemię, aż do godziny dziewiątej.<br>Około godziny dziewiątej Jezus zawołał donośnym głosem: «Elí, Elí, lemá sabachtháni?», to znaczy Boże mój, Boże mój, czemuś Mnie opuścił?<br>Słysząc to, niektórzy ze stojących tam mówili: «On Eliasza woła».<br>Zaraz też jeden z nich pobiegł i wziąwszy gąbkę, nasączył ją octem, umocował na trzcinie i dawał Mu pić.<br>Lecz inni mówili: «Zostaw! Popatrzmy, czy nadejdzie Eliasz, aby Go wybawić».<br>A Jezus raz jeszcze zawołał donośnym głosem i oddał ducha.<br>A oto zasłona przybytku rozdarła się na dwoje z góry na dół; ziemia zadrżała i skały zaczęły pękać.<br>Groby się otworzyły i wiele ciał świętych, którzy umarli, powstało.<br>I wyszedłszy z grobów po Jego zmartwychwstaniu, weszli oni do Miasta Świętego i ukazali się wielu.<br>Setnik zaś i jego ludzie, którzy trzymali straż przy Jezusie, widząc trzęsienie ziemi i to, co się działo, zlękli się bardzo i mówili: «Prawdziwie, Ten był Synem Bożym».<br>Było tam również wiele niewiast, które przypatrywały się z daleka. Szły one za Jezusem z Galilei i usługiwały Mu.<br>Były wśród nich: Maria Magdalena, Maria, matka Jakuba i Józefa, oraz matka synów Zebedeusza<br>Pod wieczór przyszedł zamożny człowiek z Arymatei, imieniem Józef, który też był uczniem Jezusa.<br>On udał się do Piłata i poprosił o ciało Jezusa. Wówczas Piłat kazał je wydać.<br>Józef zabrał ciało, owinął je w czyste płótno<br>i złożył w swoim nowym grobie, który kazał wykuć w skale. Przed wejściem do grobu zatoczył duży kamień i odszedł.<br>Lecz Maria Magdalena i druga Maria pozostały tam, siedząc naprzeciw grobu.<br>Nazajutrz, to znaczy po dniu Przygotowania, zebrali się arcykapłani i faryzeusze u Piłata<br>i oznajmili: «Panie, przypomnieliśmy sobie, że ów oszust powiedział jeszcze za życia: \"Po trzech dniach powstanę\".<br>Każ więc zabezpieczyć grób aż do trzeciego dnia, żeby przypadkiem nie przyszli jego uczniowie, nie wykradli Go i nie powiedzieli ludowi: \"Powstał z martwych\". I będzie ostatnie oszustwo gorsze od pierwszgo».<br>Rzekł im Piłat: «Macie straż: idźcie, zabezpieczcie grób, jak umiecie».<br>Oni poszli i zabezpieczyli grób, opieczętowując kamień i stawiając straż.</p><hr><h3>Św. Franciszek z Paoli()</h3><p>Św. Franciszek z Paoli, pustelnikUrodził się w 1416 roku. Pochodził z ubogiej rodziny w Kalabrii. Mając kilkanaście lat udał się na pustkowie i podjął życie eremity. Jego asceza, gorliwość sprawiły, że zaczęli przybywać do niego uczniowie. Z myślą o nich założył klasztor i nazwał ich \"braćmi najmniejszymi\"-minimi. Wezwany do Francji przez umierającego Ludwika XI, wywarł na nim i na otoczeniu niezapomniane wrażenie. Został doradcą Karola VIII. Jako asceta wzorował się na doświadczeniach ojców pustyni. Umarł 2 kwietnia 1507 roku w Tours. Beatyfikowany w 1513 roku, kanonizowany w 1519. Św. Franciszek (de Paula) jest głównym patronem Królestwa Neapolu, Sycylii, Kalabrii. Za swego opiekuna uznały go m. in. miasta: Tours, Frejus, Turyn, Genua, Neapol. Podanie głosi, że kiedy statek nie chciał zabrać Świętego na Sycylię, gdzie miał założyć nowy klasztor, przepłynął z Italii na tę wyspę na swoim płaszczu. Patron włoskich marynarzy.</p><hr><h3>Bł. Franciszek Coli(kapłan (+ 1875))</h3><hr><hr><h3>Św. Abundiusz(biskup Como (+ 468))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Wielki Poniedziałek</h3><h3>Księga Izajasza</h3><em>42,1-7.</em><p>To mówi Pan: «Oto mój Sługa, którego podtrzymuję. Wybrany mój, w którym mam upodobanie. Sprawiłem, że Duch mój na Nim spoczął; On przyniesie narodom Prawo.<br>Nie będzie wołał ni podnosił głosu, nie da słyszeć krzyku swego na dworze.<br>Nie złamie trzciny nadłamanej, nie zgasi ledwo tlejącego się knotka. On rzeczywiście przyniesie Prawo,<br>Nie zniechęci się ani nie załamie, aż utrwali Prawo na ziemi, a Jego pouczenia wyczekują wyspy.<br>Tak mówi Pan Bóg, który stworzył i rozpiął niebo, rozpostarł ziemię wraz z jej plonami, dał ludziom na niej dech ożywczy i tchnienie tym, co po niej chodzą.<br>Ja, Pan, powołałem Cię słusznie, ująłem Cię za rękę i ukształtowałem, ustanowiłem Cię przymierzem dla ludzi, światłością dla narodów,<br>abyś otworzył oczy niewidomym, ażebyś z zamknięcia wypuścił jeńców, z więzienia tych, co mieszkają w ciemności».</p><h3>Księga Psalmów</h3><em>27(26),1.2.3.13-14.</em><p>Pan moim światłem i zbawieniem moim, <br>kogo miałbym się lękać? <br>Pan obrońcą mego życia, <br>przed kim miałbym czuć trwogę?<br>Gdy mnie osaczają złoczyńcy, <br>którzy chcą mnie pożreć, <br>oni sami, moi wrogowie i nieprzyjaciele, <br>chwieją się i padają.<br>Nawet gdy wrogowie staną przeciw mnie obozem, <br>moje serce nie poczuje strachu. <br>Choćby napadnięto mnie zbrojnie, <br>nawet wtedy ufność swą zachowam.<br>Wierzę, że będę oglądał dobra Pana <br>w krainie żyjących.<br>Oczekuj Pana, bądź mężny, <br>nabierz odwagi i oczekuj Pana.</p><h3>Ewangelia wg św. Jana</h3><em>12,1-11.</em><p>Na sześć dni przed Paschą Jezus przybył do Betanii, gdzie mieszkał Łazarz, którego Jezus wskrzesił z martwych.<br>Marta usługiwała, a Łazarz był jednym z zasiadających z Nim przy stole.<br>Maria zaś wzięła funt szlachetnego, drogocennego olejku nardowego i namaściła Jezusowi nogi, a włosami swymi je otarła. A dom napełnił się wonią olejku.<br>Na to rzekł Judasz Iskariota, jeden z uczniów Jego, ten, który miał Go wydać:<br>«Czemu to nie sprzedano tego olejku za trzysta denarów i nie rozdano ich ubogim?»<br>Powiedział zaś to nie dlatego, że dbał o biednych, ale ponieważ był złodziejem i mając trzos, wykradał to, co składano.<br>Na to Jezus powiedział: «Zostaw ją! Przechowała to, aby Mnie namaścić na dzień mojego pogrzebu.<br>Bo ubogich zawsze macie u siebie, Mnie zaś nie zawsze macie».<br>Wielki tłum Żydów dowiedział się, że tam jest; a przybyli nie tylko ze względu na Jezusa, ale także by ujrzeć Łazarza, którego wskrzesił z martwych.<br>Arcykapłani zatem postanowili zabić również Łazarza,<br>gdyż wielu z jego powodu odłączyło się od Żydów i uwierzyło w Jezusa.</p><hr><h3>Św. Ryszard de Wyche()</h3><p>Św. Ryszard de Wyche, biskup (1197-1253)Po ukończeniu studiów w Oksfordzie swoją wiedzę pogłębia na uniwersytetach w Paryżu i Bolonii. Miał 38 lat, kiedy wybrano go rektorem uniwersytetu w Oksfordzie. Wkrótce potem zostaje mianowany kanclerzem prymasa Anglii. Po kilku latach przyjmuje święcenia kapłańskie i zostaje proboszczem. W 1244 roku mianowany biskupem Chichester. Sakrę otrzymał z rąk Innocentego IV. Zajmował jednoznaczne stanowisko w sprawie niezależności Kościoła od władzy świeckiej. Umarł w Dover podczas wizytacji pasterskiej 3 kwietnia.IKONOGRAFIA przedstawia Świętego w stroju biskupim. Trzyma w dłoni kielich przypominający pewne wydarzenie z jego życia. Według starej opowieści, kiedy św. Ryszard odprawiał Mszę świętą, wypadł mu z ręki kielich, ale konsekrowane wino Krew Chrystusa nie wylało się z niego.</p><hr><h3>Św. Nicetas(opat (+ 824))</h3><hr><p>Św. Nicetas, opat (ur. 760 – + ok. 824), urodził się ok. 760 r. w chrześcijańskiej rodzinie w Cezarei, w Bitynii. Jego matka zmarła osiem dni po porodzie, natomiast ojciec, Filaretos, po jej śmierci wstąpił do klasztoru. Wychowaniem małego Nicetasa zajęła się babcia, a gdy podrósł, został uczniem pustelnika Szczepana. Dorastanie w tak pobożnej atmosferze zaowocowało wyborem życia w habicie. Wybrał młodą wspólnotę, słynącą z surowej reguły monastycznej, klasztor Medikion założony i prowadzony przez Nicefora, późniejszego świętego. Po siedmiu latach, w 790 r., przyjął święcenia i podczas choroby zastępował Nikefora w kierowaniu wspólnotą. Przykład życia obu mnichów i surowa reguła przyciągała wielu chętnych, tak że w kilka lat wspólnota liczyła ponad 100 mnichów. Po śmierci Nicefora mnisi jednogłośnie wybrali Nicetasa na jego następcę. Czasy były politycznie niespokojne, a po objęciu władzy przez Leona V Armeńczyka ponownie rozpowszechniła się herezja ikonoklazmu. Nicetas wystąpił przeciwko herezji wspieranej przez cesarza, dając przykład innym opatom i biskupom. Niezłomna postawa stała się przyczyną jego uwięzienia. Pod wpływem namowy współwięźniów i fałszywej deklaracji patriarchy Konstantynopola Teodota o przywrócenia kultu ikonom, Nicetas zgodził się uznać patriarchę-uzurpatora. Jednak po wyjściu na wolność zorientował się, że padł ofiarą podstępu. Publicznie potępił herezję, za co ponownie został wtrącony do więzienia, w którym przebywał do końca 820 r., czyli do śmierci cesarza Leona. Jego modlitwie wstawienniczej przypisywane są liczne cuda jak przywrócenie mowy głuchoniememu dziecku, uzdrowienie opętanych kobiet, ocalenie jeńców wojennych, czy rozbitków. Po uwolnieniu z więzienia nie wrócił do Medikionu, ale osiadł w klasztorze pod Konstantynopolem, gdzie wiódł bardzo surowe życie pustelnika aż do śmierci w 824 r. Po jego śmierci szczątki uroczyście przeniesiono do klasztoru Medikion, gdzie były otoczone czcią i stały się źródłem wielu łask dla wiernych.Ikonografia – przedstawiany najczęściej w habicie mnicha rytu wschodniego.</p><hr><h3>Św. Józef Hymnograf (+ 886)()</h3><hr><p></p>"
		},
		{
			"id": "4",
			"imagen": "Wtorek",
			"contenido": "<h3>Wielki Wtorek</h3><h3>Księga Izajasza</h3><em>49,1-6.</em><p>Wyspy, posłuchajcie Mnie! Ludy najdalsze, uważajcie! Powołał Mnie Pan już z łona mej matki, od jej wnętrzności wspomniał moje imię.<br>Ostrym mieczem uczynił me usta, w cieniu swej ręki Mnie ukrył. Uczynił ze mnie strzałę zaostrzoną, utaił mnie w swoim kołczanie.<br>I rzekł mi: «Tyś sługą moim, w tobie się rozsławię».<br>Ja zaś mówiłem: «Próżno się trudziłem, na darmo i na nic zużyłem me siły. Lecz moje prawo jest u Pana i moja nagroda u Boga mego.<br>Wsławiłem się w oczach Pana, Bóg mój stał się moją siłą. A teraz przemówił Pan, który Mnie ukształtował od urodzenia na swego sługę, bym nawrócił do Niego Jakuba i zgromadził Mu Izraela.<br>I rzekł mi: «To zbyt mało, iż jesteś mi sługą dla podźwignięcia pokoleń Jakuba i sprowadzenia ocalałych z Izraela. Ustanowię cię światłością dla pogan, aby moje zbawienie dotarło aż do krańców ziemi».</p><h3>Księga Psalmów</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>W Tobie, Panie, ucieczka moja, <br>niech wstydu nie zaznam na wieki.<br>Wyzwól mnie i ratuj w Twej sprawiedliwości, <br>nakłoń ku mnie swe ucho i ześlij ocalenie.<br>Bądź dla mnie skałą schronienia <br>i zamkiem warownym, aby mnie ocalić, <br>bo Ty jesteś moją opoką i twierdzą.<br>Boże mój, wyrwij mnie z rąk niegodziwca.<br>Bo Ty, mój Boże, jesteś moją nadzieją, <br>Panie, Tobie ufam od lat młodości.<br>Ty byłeś moją podporą od dnia narodzin,<br>od łona matki moim opiekunem.<br>Moje usta będą głosiły Twoją sprawiedliwość <br>i przez cały dzień Twoją pomoc, <br>bo nawet nie znam jej miary.<br>Boże, Ty mnie uczyłeś od mojej młodości <br>i do tej chwili głoszę Twoje cuda.</p><h3>Ewangelia wg św. Jana</h3><em>13,21-33.36-38.</em><p>W czasie wieczerzy z uczniami Jezus wzruszył się do głębi i tak oświadczył: «Zaprawdę, zaprawdę, powiadam wam: Jeden z was Mnie wyda».<br>Spoglądali uczniowie jeden na drugiego, niepewni, o kim mówi.<br>Jeden z Jego uczniów – ten, którego Jezus miłował – spoczywał na Jego piersi.<br>Jemu to dał znak Szymon Piotr i rzekł do niego: «Kto to jest? O kim mówi?»<br>Ten, oparłszy się zaraz na piersi Jezusa, rzekł do Niego: «Panie, któż to jest?»<br>Jezus odparł: «To ten, dla którego umoczę kawałek chleba i podam mu». Umoczywszy więc kawałek chleba, wziął i podał Judaszowi, synowi Szymona Iskarioty.<br>A po spożyciu kawałka chleba wstąpił w niego Szatan. Jezus zaś rzekł do niego: «Co masz uczynić, czyń prędzej!»<br>Nikt jednak z biesiadników nie rozumiał, dlaczego mu to powiedział.<br>Ponieważ Judasz miał pieczę nad trzosem, niektórzy sądzili, że Jezus powiedział do niego: «Zakup, czego nam potrzeba na święto», albo żeby dał coś ubogim.<br>On więc po spożyciu kawałka chleba zaraz wyszedł. A była noc.<br>Po jego wyjściu rzekł Jezus: «Syn Człowieczy został teraz otoczony chwałą, a w Nim Bóg został chwałą otoczony.<br>Jeżeli Bóg został w Nim otoczony chwałą, to i Bóg Go otoczy chwałą w sobie samym, i to zaraz Go chwałą otoczy.<br>Dzieci, jeszcze krótko jestem z wami. Będziecie Mnie szukać, ale – jak to Żydom powiedziałem, tak i teraz wam mówię – dokąd Ja idę, wy pójść nie możecie».<br>Rzekł do Niego Szymon Piotr: «Panie, dokąd idziesz?» Odpowiedział mu Jezus: «Dokąd Ja idę, ty teraz za Mną pójść nie możesz, ale później pójdziesz».<br>Powiedział Mu Piotr: «Panie, dlaczego teraz nie mogę pójść za Tobą? Życie moje oddam za Ciebie».<br>Odpowiedział Jezus: «Życie swoje oddasz za Mnie? Zaprawdę, zaprawdę, powiadam ci: Kogut nie zapieje, aż ty trzy razy się Mnie wyprzesz».</p><hr><h3>Św. Izydor z Sewilli()</h3><p>Św. Izydor z Sewilli, biskup, doktor KościołaUrodził się około 560 roku w Kartaginie. Pochodził z rodziny, która dała Kościołowi dzieci wyniesione do chwały ołtarzy św. Leonarda i św. Fulgencjusza, braci św. Izydora, oraz św. Florentynę, ich siostrę. Wychowywał się i kształcił u boku swego starszego brata Leonarda, biskupa Sewilli. Po jego śmierci objął biskupstwo. Podjął wysiłek odnowy Kościoła. Kierował synodami w Sewilli (619), w Toledo (633), które m. in. ułożyły symbol wiary odmawiany w Hiszpanii oraz ujednoliciły liturgię. Fundator kościołów, klasztorów, szkół, bibliotek. Zabiegał o podniesienie poziomu intelektualnego i duchowego kleru. Był znakomitym pisarzem. Pozostawił po sobie bogatą spuściznę literacką. Jego największym dziełem jest dwudziestotomowy \"Codex etimologiarum\", pierwsza próba naukowej encyklopedii, synteza wiedzy, jaką posiadano za jego czasów. Zapamiętano go jako człowieka wyjątkowego miłosierdzia. Zmarł 4 kwietnia 636 roku. Kanonizowany w 1598 roku. Innocenty XIII ogłosił go doktorem Kościoła (1722). Jest patronem Hiszpanii, Sewilli.W IKONOGRAFII św. Izydor przedstawiany jest w stroju biskupim. Ma paliusz. Czasami ukazywany jako jeździec na koniu. Jego atrybutem jest miecz.Dzieło św. Izydora stało się inspiracją dla niezliczonych kazań maryjnych, w których głoszono chwałę Matki Bożej i wzywano do Jej naśladowania. To on pierwszy nazwał Maryję \"Ogrodem zamkniętym\", \"Świątynią Boga\", \"Przybytkiem Ducha Świętego\". Dlatego wołamy dziś za przykładem świętego biskupa: \"O Niepokalane Serce Maryi, Arcydziele wszechmocy Bożej, Przybytku Ducha Świętego! Naszym szczęściem powinno być oddawanie Ci czci i chwały. Po Bogu bowiem wszystko zawdzięczamy Tobie i przez Ciebie przychodzi do nas Jezus. Z pomocą łaski Bożej jeszcze usilniej niż dotąd przyrzekamy, że będziemy Ciebie czcić, kochać i naśladować. Trwając wiernie w postawie oddania się Tobie, w naszym codziennym życiu chcemy się kierować usposobieniem Twojego Niepokalanego Serca, niestrudzenie pracować i działać dla powiększenia Twojej chwały i objawienia się triumfu Twojego macierzyńskiego Serca\".</p><hr><h3>Św. Benedykt z Palermo (1526-1589)()</h3><hr><p>św. Benedykt z PalermoZakonnik, franciszkanin. Był analfabetą, dzieckiem murzyńskich niewolników. Jest patronem Palermo oraz kolorowej ludności obu Ameryk. Beatyfikował go w roku 1743 papież Benedykt XIV, kanonizował papież Pius VII w roku 1807.</p><hr><h3>Bł. Wilhelm z Noto (1309-1404)()</h3><hr><p>Bł. Wilhelm z NotoW młodości był paziem na dworze króla Sycylii. Prawie siedemdziesiąt lat przeżył jako pustelnik i tercjarz franciszkański. Papież Paweł III w roku 1539 potwierdził jego kult jako błogosławionego.</p>"
		},
		{
			"id": "5",
			"imagen": "Środa",
			"contenido": "<h3>Wielka Środa</h3><h3>Księga Izajasza</h3><em>50,4-9a.</em><p>Pan Bóg mnie obdarzył językiem wymownym, bym umiał pomóc strudzonemu krzepiącym słowem. Każdego rana pobudza me ucho, bym słuchał jak uczniowie.<br>Pan Bóg otworzył mi ucho, a ja się nie oparłem ani się nie cofnąłem.<br>Podałem grzbiet mój bijącym i policzki moje rwącym mi brodę. Nie zasłoniłem mojej twarzy przed zniewagami i opluciem.<br>Pan Bóg mnie wspomaga, dlatego jestem nieczuły na obelgi, dlatego uczyniłem twarz moją jak głaz i wiem, że wstydu nie doznam.<br>Blisko jest Ten, który mnie uniewinni. Kto się odważy toczyć spór ze mną? Wystąpmy razem! Kto jest moim oskarżycielem? Niech się zbliży do mnie!<br>Oto Pan Bóg mnie wspomaga. Któż mnie potępi?</p><h3>Księga Psalmów</h3><em>69(68),8-10.21bcd-22.31.33-34.</em><p>Dla Ciebie znoszę urąganie, hańba twarz mi okrywa,<br>dla braci moich stałem się obcym <br>i cudzoziemcem dla synów mej matki.<br>Bo gorliwość o dom Twój mnie pożera <br>i spadły na mnie obelgi złorzeczących Tobie.<br>Hańba złamała moje serce i sił mi zabrakło,<br>czekałem na współczucie, lecz nikt się nie zjawił,<br>i na pocieszycieli, lecz ich nie znalazłem.<br>Domieszali trucizny do mego pokarmu, <br>a gdy byłem spragniony, poili mnie octem.<br>Pieśnią chcę chwalić imię Boga <br>i wielbić Go z dziękczynieniem.<br>Patrzcie i cieszcie się, ubodzy, <br>niech ożyje serce szukających Boga.<br>Bo Pan wysłuchuje biednych <br>i swoimi więźniami nie gardzi.</p><h3>Ewangelia wg św. Mateusza</h3><em>26,14-25.</em><p>Jeden z Dwunastu, imieniem Judasz Iskariota, udał się do arcykapłanów<br>i rzekł: «Co chcecie mi dać, a ja wam Go wydam». A oni wyznaczyli mu trzydzieści srebrników.<br>Odtąd szukał sposobności, żeby Go wydać.<br>W pierwszy dzień Przaśników przystąpili do Jezusa uczniowie i zapytali Go: «Gdzie chcesz, żebyśmy Ci przygotowali spożywanie Paschy?»<br>On odrzekł: «Idźcie do miasta, do znanego nam człowieka, i powiedzcie mu: „Nauczyciel mówi: Czas mój jest bliski; u ciebie urządzam Paschę z moimi uczniami”».<br>Uczniowie uczynili tak, jak im polecił Jezus, i przygotowali Paschę.<br>Z nastaniem wieczoru zajął miejsce u stołu razem z dwunastu uczniami.<br>A gdy jedli, rzekł: «Zaprawdę, powiadam wam: jeden z was Mnie wyda».<br>Bardzo tym zasmuceni, zaczęli pytać jeden przez drugiego: «Chyba nie ja, Panie?»<br>On zaś odpowiedział: «Ten, który ze Mną rękę zanurzył w misie, ten Mnie wyda.<br>Wprawdzie Syn Człowieczy odchodzi, jak o Nim jest napisane, lecz biada temu człowiekowi, przez którego Syn Człowieczy będzie wydany. Byłoby lepiej dla tego człowieka, gdyby się nie narodził».<br>Wtedy Judasz, który Go miał wydać, rzekł: «Czyżbym ja, Rabbi?» Odpowiedział mu: «Tak, ty».</p><hr><h3>Św. Maria Krescencja Höss(dziewica)</h3><p>Św. Maria Crescentia Höss (ur. 1682 – + ok. 1744), urodziła się 20 października 1682 r. w Kaufbeuren, w Bawarii, jako Anna, szóste dziecko z ośmiorga Matthiasa Hössa i Lucii Hoermann. Z licznego rodzeństwa tylko troje dożyło wieku dojrzałego. Zawodowo początkowo poszła w ślady ojca i została tkaczką, choć od wczesnej młodości deklarowała chęć wstąpienia do miejscowego klasztoru Trzeciego Zakonu św. Franciszka. Rodzina była jednak zbyt uboga, żeby wyposażyć ją w zwyczajowy posag, który był warunkiem przyjęcia do klasztoru. Sytuacja się zmieniła, gdy protestancki burmistrz Kaufbeuren kupił karczmę, która sąsiadowała z klasztorem i była wielokrotnie źródłem zakłóceń życia mniszek, a następnie przekazał ją klasztorowi. W zamian poprosił, żeby Anna została przyjęta do klasztoru i w taki niecodzienny sposób w czerwcu 1703 r. została zakonnicą, przyjmując imię Maria Crescentia. Pierwsze lata w klasztorze były naznaczone surowymi próbami pokory i posłuszeństwa, co wynikało z jej ubóstwa, a nie z reguły. Wszystkie te zlecone prace i zadania wypełniała bardzo gorliwie. Początkowo pracowała przy kuchni i zajmowała się tkactwem. Po zmianie przełożonej, która miała do niej lepszy stosunek, została furtianką, a później mistrzynią nowicjatu. W tym czasie prowadziła bardzo bogatą korespondencję, udzielając porad i wsparcia wpływowym osobistościom, m.in. z elektorką bawarską Marią Amalią Habsburg, późniejszą cesarzową i królową Czech, z księciem bawarskim, księciem-elektorem Kolonii i arcybiskupem Kolonii, Klemensem Augustem Wittelsbachem. Pod koniec życia, gdy zaczęła cierpieć z powodu dolegliwości zdrowotnych, w tym częściowego paraliżu, w 1741 r. została wybrana na przełożoną klasztoru. Udało jej się w tym czasie odnowić regułę klasztoru i zabezpieczyć go ekonomicznie. Zachęcała siostry do powierzenia spraw Bożej Opatrzności, gotowości do służby w życiu wspólnotowym i umiłowania milczenia. Szerzyła kult do Jezusa Ukrzyżowanego, Najświętszego Sakramentu i Najświętszej Matki. Zmarła w Niedzielę Wielkanocną 5 kwietnia 1744 r., a jej grób szybko stał się celem wielotysięcznych pielgrzymek każdego roku.Ikonografia – przedstawiana w habicie tercjarki, jej atrybutem jest krucyfiks.</p><hr><h3>Św. Wincenty Ferreriusz()</h3><hr><p>Św. Wincenty Ferreriusz, zakonnik, kapłan (1350-1419)Urodził się w Walencji. Mając 17 lat wstąpił do dominikanów. Studiował w Walencji, w Barcelonie i w Leridzie. Otrzymał święcenia kapłańskie w wieku 25 lat. Nauczyciel filozofii. Przeor dominikanów. Był spowiednikiem antypapieża Benedykta XII, ale opuścił go, kiedy nie udało mu się nakłonić go do rezygnacji. Mając 50 lat podjął wielką misję kaznodziejską, przemierzając Europę. Nawoływał do pokuty. Przemawiał na placach, bo żadne kościoły nie mogły pomieścić gromadzących się tłumów. Swoją charyzmą budził zachwyt, ale i sprzeciw. Zmarł w Vannes, wracając z misji w Anglii, gdzie przebywał na zaproszenie króla.W IKONOGRAFII św. Wincenty bywa przedstawiany w habicie dominikańskim. Jego atrybutem jest koń.</p><hr><h3>Św. Irena(dziewica, męczennica (+ 304))</h3><hr><p></p>"
		},
		{
			"id": "6",
			"imagen": "Czwartek",
			"contenido": "<h3>Święte Triduum Paschalne: Wielki Czwartek</h3><h3>Księga Wyjścia</h3><em>12,1-8.11-14.</em><p>Pan powiedział do Mojżesza i Aarona w ziemi egipskiej:<br>«Miesiąc ten będzie dla was początkiem miesięcy, będzie pierwszym miesiącem roku!<br>Powiedzcie całemu zgromadzeniu Izraela tak: „Dziesiątego dnia tego miesiąca niech się każdy postara o baranka dla rodziny, o baranka dla domu.<br>Jeśliby zaś rodzina była za mała do spożycia baranka, to niech się postara o niego razem ze swym sąsiadem, który mieszka najbliżej jego domu, aby była odpowiednia liczba osób. Liczyć je zaś będziecie dla spożycia baranka według tego, co każdy może spożyć.<br>Baranek będzie bez skazy, samiec, jednoroczny; wziąć możecie jagnię albo koźlę.<br>Będziecie go strzec aż do czternastego dnia tego miesiąca, a wtedy zabije go całe zgromadzenie Izraela o zmierzchu.<br>I wezmą krew baranka, i pokropią nią odrzwia i progi domu, w którym będą go spożywać.<br>I tej samej nocy spożyją mięso pieczone w ogniu, i chleby przaśne będą spożywali z gorzkimi ziołami.<br>Tak zaś spożywać go będziecie: biodra wasze będą przepasane, sandały na waszych nogach i laska w waszym ręku. Spożywać będziecie pośpiesznie, gdyż jest to Pascha na cześć Pana.<br>Tej nocy przejdę przez Egipt, zabiję wszystko pierworodne w ziemi egipskiej od człowieka aż do bydła i odbędę sąd nad wszystkimi bogami Egiptu – Ja, Pan.<br>Krew posłuży wam do oznaczenia domów, w których będziecie przebywać. Gdy ujrzę krew, przejdę obok i nie będzie pośród was plagi niszczycielskiej, gdy będę karał ziemię egipską.<br>Dzień ten będzie dla was dniem pamiętnym i obchodzić go będziecie jako święto dla uczczenia Pana. Po wszystkie pokolenia – na zawsze w tym dniu będziecie obchodzić święto”».</p><h3>Księga Psalmów</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Czym się Panu odpłacę <br>za wszystko, co mi wyświadczył?<br>Podniosę kielich zbawienia <br>i wezwę imienia Pana.<br>Cenna jest w oczach Pana <br>śmierć Jego wyznawców.<br>Jestem Twym sługą, synem Twojej służebnicy,<br>Ty rozerwałeś moje kajdany.<br>Tobie złożę ofiarę pochwalną <br>i wezwę imienia Pana.<br>Wypełnię me śluby dla Pana <br>przed całym Jego ludem.</p><h3>Pierwszy list do Koryntian</h3><em>11,23-26.</em><p>Bracia: Ja otrzymałem od Pana to, co wam przekazałem, że Pan Jezus tej nocy, kiedy został wydany, wziął chleb<br>i dzięki uczyniwszy, połamał i rzekł: «To jest Ciało moje za was wydane. Czyńcie to na moją pamiątkę!»<br>Podobnie, skończywszy wieczerzę, wziął kielich, mówiąc: «Ten kielich jest Nowym Przymierzem we Krwi mojej. Czyńcie to, ile razy pić będziecie, na moją pamiątkę!»<br>Ilekroć bowiem spożywacie ten chleb albo pijecie kielich, śmierć Pańską głosicie, aż przyjdzie.</p><h3>Ewangelia wg św. Jana</h3><em>13,1-15.</em><p>Było to przed Świętem Paschy. Jezus, wiedząc, że nadeszła godzina Jego, by przeszedł z tego świata do Ojca, umiłowawszy swoich na świecie, do końca ich umiłował.<br>W czasie wieczerzy, gdy diabeł już nakłonił serce Judasza Iskarioty, syna Szymona, aby Go wydał,<br>Jezus, wiedząc, że Ojciec dał Mu wszystko w ręce oraz że od Boga wyszedł i do Boga idzie,<br>wstał od wieczerzy i złożył szaty. A wziąwszy prześcieradło, nim się przepasał.<br>Potem nalał wody do misy. I zaczął obmywać uczniom nogi i ocierać prześcieradłem, którym był przepasany.<br>Podszedł więc do Szymona Piotra, a on rzekł do Niego: «Panie, Ty chcesz mi umyć nogi?»<br>Jezus mu odpowiedział: «Tego, co Ja czynię, ty teraz nie rozumiesz, ale poznasz to później».<br>Rzekł do Niego Piotr: «Nie, nigdy mi nie będziesz nóg umywał». Odpowiedział mu Jezus: «Jeśli cię nie umyję, nie będziesz miał udziału ze Mną».<br>Rzekł do Niego Szymon Piotr: «Panie, nie tylko nogi moje, ale i ręce, i głowę!»<br>Powiedział do niego Jezus: «Wykąpany potrzebuje tylko nogi sobie umyć, bo cały jest czysty. I wy jesteście czyści, ale nie wszyscy».<br>Wiedział bowiem, kto Go wyda, dlatego powiedział: «Nie wszyscy jesteście czyści».<br>A kiedy im umył nogi, przywdział szaty i znów zajął miejsce przy stole, rzekł do nich: «Czy rozumiecie, co wam uczyniłem?<br>Wy Mnie nazywacie „Nauczycielem” i „Panem”\" i dobrze mówicie, bo nim jestem.<br>Jeżeli więc Ja, Pan i Nauczyciel, umyłem wam nogi, to i wyście powinni sobie nawzajem umywać nogi.<br>Dałem wam bowiem przykład, abyście i wy tak czynili, jak Ja wam uczyniłem».</p><hr><h3>Św. Prudencjusz()</h3><p>Św. Prudencjusz, biskupNosił imię Galendo. Pochodził z Hiszpanii. Był kapelanem na dworze Ludwika I Pobożnego. W 843 roku został biskupem w Troyes. Po reorganizacji życia kościelnego przeszedł do obozu przeciwników królewskich. Opowiadał się za skrajnym augustianizmem. Autor \"Annales Bartiniani\". Zmarł 6 kwietnia 861 roku.</p><hr><h3>Św. Wilhelm(opat (+ 1203))</h3><hr><hr><h3>Bł. Michał Rua(zakonnik (+ 1910))</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "Piątek",
			"contenido": "<h3>Święte Triduum Paschalne: Wielki Piątek Męki Pańskiej</h3><h3>Księga Izajasza</h3><em>52,13-15.53,1-12.</em><p>Oto się powiedzie mojemu Słudze, wybije się, wywyższy i bardzo wyrośnie.<br>Jak wielu osłupiało na Jego widok – tak nieludzko został oszpecony Jego wygląd i postać Jego była niepodobna do ludzi – tak mnogie narody się zdumieją,<br>królowie zamkną przed Nim usta, bo ujrzą coś, czego im nigdy nie opowiadano, i pojmą coś niesłychanego.<br>Któż uwierzy temu, co usłyszeliśmy? Komu się ramię Pańskie objawiło?<br>On wyrósł przed nami jak młode drzewo i jakby korzeń z wyschniętej ziemi. Nie miał On wdzięku ani też blasku, aby chciano na Niego popatrzeć, ani wyglądu, by się nam podobał.<br>Wzgardzony i odepchnięty przez ludzi, Mąż boleści, oswojony z cierpieniem, jak ktoś, przed kim się twarze zakrywa, wzgardzony tak, iż mieliśmy Go za nic.<br>Lecz On się obarczył naszym cierpieniem, On dźwigał nasze boleści, a my uznaliśmy Go za skazańca, chłostanego przez Boga i zdeptanego.<br>Lecz On był przebity za nasze grzechy, zdruzgotany za nasze winy. Spadła na Niego chłosta zbawienna dla nas, a w Jego ranach jest nasze uzdrowienie.<br>Wszyscy pobłądziliśmy jak owce, każdy z nas się zwrócił ku własnej drodze, a Pan obarczył Go winami nas wszystkich.<br>Dręczono Go, lecz sam pozwolił się gnębić, nawet nie otworzył ust swoich. Jak baranek na rzeź prowadzony, jak owca niema wobec strzygących ją, tak On nie otworzył ust swoich.<br>Po udręce i sądzie został usunięty; a kto się przejmuje Jego losem? Tak! Zgładzono Go z krainy żyjących; za grzechy mego ludu został zbity na śmierć.<br>Grób Mu wyznaczono między bezbożnymi, i w śmierci swej był na równi z bogaczem, chociaż nikomu nie wyrządził krzywdy i w Jego ustach kłamstwo nie postało.<br>Spodobało się Panu zmiażdżyć Go cierpieniem. Jeśli On wyda swe życie na ofiarę za grzechy, ujrzy potomstwo, dni swe przedłuży, a wola Pańska spełni się przez Niego.<br>Po udrękach swej duszy ujrzy światło i nim się nasyci. Sprawiedliwy mój Sługa usprawiedliwi wielu, ich nieprawości On sam dźwigać będzie.<br>Dlatego w nagrodę przydzielę Mu tłumy, i posiądzie możnych jako zdobycz za to, że siebie na śmierć ofiarował i policzony został pomiędzy przestępców. A On poniósł grzechy wielu i oręduje za przestępcami.</p><h3>Księga Psalmów</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>Panie, do Ciebie się uciekam, <br>niech nigdy nie doznam zawodu, <br>wybaw mnie w sprawiedliwości Twojej!<br>W ręce Twoje powierzam ducha mego: <br>Ty mnie odkupisz, Panie, wierny Boże.<br>Stałem się przykładem hańby <br>dla wszystkich mych wrogów, <br>dla sąsiadów przedmiotem odrazy, <br>Zapomnieli o mnie w sercach jak o zmarłym, <br>stałem się jak wyrzucone naczynie.<br>Ja zaś pokładam ufność w Tobie, Panie,<br>i mówię: «Ty jesteś moim Bogiem».<br>W Twoim ręku są moje losy, <br>wyrwij mnie z rąk wrogów i prześladowców.<br>Niech Twoje oblicze zajaśnieje nad Twym sługą: <br>wybaw mnie w swym miłosierdziu.<br>Bądźcie dzielni i mężnego serca, <br>wszyscy, którzy ufacie Panu.</p><h3>List do Hebrajczyków</h3><em>4,14-16.5,7-9.</em><p>Mając arcykapłana wielkiego, który przeszedł przez niebiosa, Jezusa, Syna Bożego, trwajmy mocno w wyznawaniu wiary.<br>Nie takiego bowiem mamy arcykapłana, który by nie mógł współczuć naszym słabościom, lecz poddanego próbie pod każdym względem podobnie jak my – z wyjątkiem grzechu.<br>Przybliżmy się więc z ufnością do tronu łaski, abyśmy otrzymali miłosierdzie i znaleźli łaskę dla uzyskania pomocy w stosownej chwili.<br>Chrystus bowiem z głośnym wołaniem i płaczem za swych dni doczesnych zanosił gorące prośby i błagania do Tego, który mógł Go wybawić od śmierci, i został wysłuchany dzięki swej uległości.<br>I chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał.<br>A gdy wszystko wykonał, stał się sprawcą zbawienia wiecznego dla wszystkich, którzy Go słuchają.</p><h3>Ewangelia wg św. Jana</h3><em>18,1-40.19,1-42.</em><p>Po wieczerzy Jezus wyszedł z uczniami swymi za potok Cedron. Był tam ogród, do którego wszedł On i Jego uczniowie.<br>Także i Judasz, który Go wydał, znał to miejsce, bo Jezus i uczniowie Jego często się tam gromadzili.<br>Judasz, otrzymawszy kohortę oraz strażników od arcykapłanów i faryzeuszów, przybył tam z latarniami, pochodniami i bronią.<br>A Jezus, wiedząc o wszystkim, co miało na Niego przyjść, wyszedł naprzeciw i rzekł do nich: «Kogo szukacie?»<br>Odpowiedzieli Mu: «Jezusa z Nazaretu». Rzekł do nich Jezus: «Ja jestem». Również i Judasz, który Go wydał, stał między nimi.<br>Skoro więc rzekł do nich: «Ja jestem», cofnęli się i upadli na ziemię.<br>Powtórnie ich zapytał: «Kogo szukacie?» Oni zaś powiedzieli: «Jezusa z Nazaretu».<br>Jezus odrzekł: «Powiedziałem wam, że Ja jestem. Jeżeli więc Mnie szukacie, pozwólcie tym odejść».<br>Stało się tak, aby się wypełniło słowo, które wypowiedział: «Nie utraciłem żadnego z tych, których Mi dałeś».<br>Wówczas Szymon Piotr, mając przy sobie miecz, dobył go, uderzył sługę arcykapłana i odciął mu prawe ucho. A słudze było na imię Malchos.<br>Na to rzekł Jezus do Piotra: «Schowaj miecz do pochwy. Czyż nie mam wpić kielicha, który Mi podał Ojciec?»<br>Wówczas kohorta oraz trybun razem ze strażnikami żydowskimi pojmali Jezusa, związali Go<br>i zaprowadzili najpierw do Annasza. Był on bowiem teściem Kajfasza, który owego roku pełnił urząd arcykapłański.<br>Właśnie Kajfasz poradził Żydom, że warto, aby jeden człowiek zginął za naród.<br>A szedł za Jezusem Szymon Piotr razem z innym uczniem. Uczeń ten był znany arcykapłanowi i dlatego wszedł za Jezusem na dziedziniec arcykapłana,<br>natomiast Piotr zatrzymał się przed bramą, na zewnątrz. Wszedł więc ów drugi uczeń, znany arcykapłanowi, pomówił z odźwierną i wprowadził Piotra do środka.<br>A służąca odźwierna rzekła do Piotra: «Czy może i ty jesteś jednym spośród uczniów tego człowieka?» On odpowiedział: «Nie jestem».<br>A że było zimno, strażnicy i słudzy, rozpaliwszy ognisko, stali przy nim i grzali się. Wśród nich stał także Piotr i grzał się przy ogniu.<br>Arcykapłan więc zapytał Jezusa o Jego uczniów i o Jego naukę.<br>Jezus mu odpowiedział: «Ja przemawiałem jawnie przed światem. Nauczałem zawsze w synagodze i w świątyni, gdzie się gromadzą wszyscy Żydzi. Potajemnie zaś nie nauczałem niczego.<br>Dlaczego Mnie pytasz? Zapytaj tych, którzy słyszeli, co im mówiłem. Oto oni wiedzą, co powiedziałem».<br>Gdy to rzekł, jeden ze sług obok stojących spoliczkował Jezusa, mówiąc: «Tak odpowiadasz arcykapłanowi?»<br>Odrzekł mu Jezus: «Jeżeli źle powiedziałem, udowodnij, co było złego. A jeżeli dobrze, to dlaczego Mnie bijesz?»<br>Następnie Annasz wysłał Go związanego do arcykapłana Kajfasza.<br>A Szymon Piotr stał i grzał się przy ogniu. Powiedzieli wówczas do niego: «Czy i ty nie jesteś jednym z Jego uczniów?» On zaprzeczył, mówiąc: «Nie jestem».<br>Jeden ze sług arcykapłana, krewny tego, któremu Piotr odciął ucho, rzekł: «Czyż nie ciebie widziałem razem z Nim w ogrodzie?»<br>Piotr znowu zaprzeczył i zaraz zapiał kogut.<br>Od Kajfasza zaprowadzili Jezusa do pretorium. A było to wczesnym rankiem. Oni sami jednak nie weszli do pretorium, aby się nie skalać i móc spożyć Paschę.<br>Dlatego Piłat wyszedł do nich na zewnątrz i rzekł: «Jaką skargę wnosicie przeciwko temu człowiekowi?»<br>W odpowiedzi rzekli do niego: «Gdyby to nie był złoczyńca, nie wydalibyśmy Go tobie».<br>Piłat więc rzekł do nich: «Weźcie Go sobie i osądźcie według swojego prawa». Odpowiedzieli mu Żydzi: «Nam nie wolno nikogo zabić».<br>Tak miało się spełnić słowo Jezusa, w którym zapowiedział, jaką śmiercią miał umrzeć.<br>Wtedy Piłat powtórnie wszedł do pretorium, a przywoławszy Jezusa, rzekł do Niego: «Czy Ty jesteś Królem żydowskim?»<br>Jezus odpowiedział: «Czy to mówisz od siebie, czy też inni powiedzieli ci o Mnie?»<br>Piłat odparł: «Czy ja jestem Żydem? Naród Twój i arcykapłani wydali mi Ciebie. Co uczyniłeś?»<br>Odpowiedział Jezus: «Królestwo moje nie jest z tego świata. Gdyby królestwo moje było z tego świata, słudzy moi biliby się, abym nie został wydany Żydom. Teraz zaś królestwo moje nie jest stąd».<br>Piłat zatem powiedział do Niego: «A więc jesteś królem?» Odpowiedział Jezus: «Tak, jestem królem. Ja się na to narodziłem i na to przyszedłem na świat, aby dać świadectwo prawdzie. Każdy, kto jest z prawdy, słucha mojego głosu».<br>Rzekł do Niego Piłat: «Cóż to jest prawda?» To powiedziawszy, wyszedł powtórnie do Żydów i rzekł do nich: «Ja nie znajduję w Nim żadnej winy.<br>Jest zaś u was zwyczaj, że na Paschę uwalniam wam jednego więźnia. Czy zatem chcecie, abym wam uwolnił Króla żydowskiego?»<br>Oni zaś powtórnie zawołali: «Nie tego, lecz Barabasza!» A Barabasz był rozbójnikiem.<br>Wówczas Piłat zabrał Jezusa i kazał Go ubiczować.<br>A żołnierze, uplótłszy koronę z cierni, włożyli Mu ją na głowę i okryli Go płaszczem purpurowym.<br>Potem podchodzili do Niego i mówili: «Witaj, Królu żydowski!» I policzkowali Go.<br>A Piłat ponownie wyszedł na zewnątrz i przemówił do nich: «Oto wyprowadzam Go do was na zewnątrz, abyście poznali, że ja nie znajduję w Nim żadnej winy».<br>Jezus więc wyszedł na zewnątrz, w koronie cierniowej i płaszczu purpurowym. Piłat rzekł do nich: «Oto człowiek».<br>Gdy Go ujrzeli arcykapłani i słudzy, zawołali: «Ukrzyżuj! Ukrzyżuj!» Rzekł do nich Piłat: «Weźcie Go i sami ukrzyżujcie! Ja bowiem nie znajduję w Nim winy».<br>Odpowiedzieli mu Żydzi: «My mamy Prawo, a według Prawa powinien On umrzeć, bo sam siebie uczynił Synem Bożym».<br>Gdy Piłat usłyszał te słowa, jeszcze bardziej się uląkł.<br>Wszedł znów do pretorium i zapytał Jezusa: «Skąd Ty jesteś?» Jezus jednak nie dał mu odpowiedzi.<br>Rzekł więc Piłat do Niego: «Nie chcesz mówić ze mną? Czy nie wiesz, że mam władzę uwolnić Ciebie i mam władzą Ciebie ukrzyżować?»<br>Jezus odpowiedział: «Nie miałbyś żadnej władzy nade Mną, gdyby ci jej nie dano z góry. Dlatego większy grzech ma ten, który Mnie wydał tobie».<br>Odtąd Piłat usiłował Go uwolnić. Żydzi jednak zawołali: «Jeżeli Go uwolnisz, nie jesteś przyjacielem cezara. Każdy, kto się czyni królem, sprzeciwia się cezarowi».<br>Gdy więc Piłat usłyszał te słowa, wyprowadził Jezusa na zewnątrz i zasiadł na trybunale, na miejscu zwanym Lithostrotos, po hebrajsku Gabbata.<br>Był to dzień Przygotowania Paschy, około godziny szóstej. I rzekł do Żydów: «Oto wasz król!»<br>A oni krzyczeli: «Precz! Precz! Ukrzyżuj Go!» Piłat powiedział do nich: «Czyż króla waszego mam ukrzyżować?» Odpowiedzieli arcykapłani: «Poza cezarem nie mamy króla».<br>Wtedy więc wydał Go im, aby Go ukrzyżowano. Zabrali zatem Jezusa.<br>A On sam, dźwigając krzyż, wyszedł na miejsce zwane Miejscem Czaszki, które po hebrajsku nazywa się Golgota.<br>Tam Go ukrzyżowano, a z Nim dwóch innych, z jednej i drugiej strony, pośrodku zaś Jezusa.<br>Wypisał też Piłat tytuł winy i kazał go umieścić na krzyżu. A było napisane: «Jezus Nazarejczyk, Król żydowski».<br>Napis ten czytało wielu Żydów, ponieważ miejsce, gdzie ukrzyżowano Jezusa, było blisko miasta. A było napisane w języku hebrajskim, łacińskim i greckim.<br>Arcykapłani żydowscy mówili do Piłata: «Nie pisz: Król żydowski, ale że On powiedział: Jestem Królem żydowskim».<br>Odparł Piłat: «Com napisał, napisałem».<br>Żołnierze zaś, gdy ukrzyżowali Jezusa, wzięli Jego szaty i podzielili na cztery części, dla każdego żołnierza po części; wzięli także tunikę. Tunika zaś nie była szyta, ale cała tkana od góry do dołu.<br>Mówili więc między sobą: «Nie rozdzierajmy jej, ale rzućmy o nią losy, do kogo ma należeć». Tak miały się wypełnić słowa Pisma: Podzielili między siebie szaty, a los rzucili o moją suknię. To właśnie uczynili żołnierze.<br>A obok krzyża Jezusowego stały: Matka Jego i siostra Matki Jego, Maria, żona Kleofasa, i Maria Magdalena.<br>Kiedy więc Jezus ujrzał Matkę i stojącego obok Niej ucznia, którego miłował, rzekł do Matki: «Niewiasto, oto syn Twój».<br>Następnie rzekł do ucznia: «Oto Matka twoja». I od tej godziny uczeń wziął Ją do siebie.<br>Potem Jezus świadom, że już wszystko się dokonało, aby się wypełniło Pismo, rzekł: «Pragnę».<br>Stało tam naczynie pełne octu. Nałożono więc na hizop gąbkę pełną octu i do ust Mu podano.<br>A gdy Jezus skosztował octu, rzekł: «Dokonało się!» I skłoniwszy głowę, oddał ducha.<br>Ponieważ był to dzień Przygotowania, aby zatem ciała nie pozostawały na krzyżu w szabat – ów bowiem dzień szabatu był wielkim świętem - Żydzi prosili Piłata, aby ukrzyżowanym połamano golenie i usunięto ich ciała.<br>Przyszli więc żołnierze i połamali golenie tak pierwszemu, jak i drugiemu, którzy z Nim byli ukrzyżowani.<br>Lecz gdy podeszli do Jezusa i zobaczyli, że już umarł, nie łamali Mu goleni,<br>tylko jeden z żołnierzy włócznią przebił Mu bok, a natychmiast wypłynęła krew i woda.<br>Zaświadczył to ten, który widział, a świadectwo jego jest prawdziwe. On wie, że mówi prawdę, abyście i wy wierzyli.<br>Stało się to bowiem, aby się wypełniło Pismo: Kość jego nie będzie złamana.<br>I znowu na innym miejscu mówi Pismo: Będą patrzeć na Tego, którego przebili.<br>Potem Józef z Arymatei, który był uczniem Jezusa, lecz krył się z tym z obawy przed Żydami, poprosił Piłata, aby mógł zabrać ciało Jezusa. A Piłat zezwolił. Poszedł więc i zabrał Jego ciało.<br>Przybył również i Nikodem, ten, który po raz pierwszy przyszedł do Jezusa w nocy, i przyniósł około stu funtów mieszaniny mirry i aloesu.<br>Zabrali więc ciało Jezusa i obwiązali je w płótna razem z wonnościami, stosownie do żydowskiego sposobu grzebania.<br>A na miejscu, gdzie Go ukrzyżowano, był ogród, w ogrodzie zaś nowy grób, w którym jeszcze nie złożono nikogo.<br>Tam to więc, ze względu na żydowski dzień Przygotowania, złożono Jezusa, bo grób znajdował się w pobliżu.</p><hr><h3>Św. Jan Chrzciciel de la Salle()</h3><p>Św. Jan Chrzciciel de la Salle, książę, zakonnik, kapłan (1651-1719)Urodził się w podupadłej rodzinie książęcej jako najstarszy z jedenaściorga rodzeństwa. Straciwszy rodziców przerywa studia na paryskim uniwersytecie, aby zająć się najbliższą rodziną. Po pewnym czasie kontynuuje naukę, kończąc ją doktoratem. W wieku 27 lat przyjmuje święcenia kapłańskie. Jako proboszcz zajął się na terenie własnej parafii opuszczonymi dziećmi. Gromadził ich na swej plebanii, której część zamienił na internat. Następnie na użytek biednych dzieci oddał swój rodzinny pałac. Z jego ofiarnych pomocników wyłoniło się zgromadzenie zakonne pod nazwą Braci Szkolnych. Św. Jan stworzył wiele typów szkół: podstawowe, wieczorowe, niedzielne, zawodowe, średnie, seminaria nauczycielskie. Nauka w nich odbywała się w języku ojczystym i była bezpłatna. Podjęte i prowadzone przez św. Jana szkolnictwo objęło dużą część Francji, stając się wzorcowym i konkurencyjnym. Dzisiaj Bracia Szkolni mają swe szkoły w prawie 90 krajach.Zmarł 7 kwietnia 1719 roku. Św. Jan Chrzciciel de la Salle pozostawił po sobie pisma, które przez długi okres należały do kanonu dydaktyki.Beatyfikowany w 1888 roku, kanonizowany w 1900. Jest patronem nauczycieli i wychowawców.</p><hr><h3>Św. Kaliopiusz(męczennik (+304))</h3><hr><hr><h3>Bł. Maria Assunta Pallotta(misjonarka (+ 1905))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "Sobota",
			"contenido": "<h3>Święte Triduum Paschalne: Wielka Sobota - Wigilia Paschalna</h3><h3>Księga Wyjścia</h3><em>14,15-31.15,1a.</em><p>Pan rzekł do Mojżesza: «Czemu głośno wołasz do Mnie? Powiedz Izraelitom, niech ruszają w drogę.<br>Ty zaś podnieś swą laskę i wyciągnij rękę nad morze, i rozdziel je na dwoje, a wejdą Izraelici w środek morza na suchą ziemię.<br>Ja natomiast uczynię upartymi serca Egipcjan tak, że pójdą za nimi. Wtedy okażę moją potęgę wobec faraona, całego wojska jego, rydwanów i wszystkich jego jeźdźców.<br>A gdy okażę moją potęgę wobec faraona, jego rydwanów i jeźdźców, wtedy poznają Egipcjanie, że Ja jestem Pan».<br>Anioł Boży, który szedł na przedzie wojsk izraelskich, zmienił miejsce i szedł na ich tyłach. Słup obłoku również przeszedł z przodu i zajął ich tyły,<br>stając między wojskiem egipskim a wojskiem izraelskim. I tam był obłok ciemnością, tu zaś oświecał noc. I nie zbliżyli się jedni do drugich przez całą noc.<br>Mojżesz wyciągnął rękę nad morze, a Pan cofnął wody gwałtownym wiatrem wschodnim, który wiał przez całą noc, i uczynił morze suchą ziemią. Wody się rozstąpiły,<br>a Izraelici szli przez środek morza po suchej ziemi, mając mur z wód po prawej i po lewej stronie.<br>Egipcjanie ścigali ich. Wszystkie konie faraona, jego rydwany i jeźdźcy weszli za nimi w środek morza.<br>O świcie spojrzał Pan ze słupa ognia i ze słupa obłoku na wojsko egipskie i zmusił je do ucieczki.<br>I zatrzymał koła ich rydwanów, tak że z wielką trudnością mogli się naprzód posuwać. Egipcjanie krzyknęli: «Uciekajmy przed Izraelem, bo w jego obronie Pan walczy z Egipcjanami».<br>A Pan rzekł do Mojżesza: «Wyciągnij rękę nad morze, aby wody zalały Egipcjan, ich rydwany i jeźdźców».<br>Wyciągnął Mojżesz rękę nad morze, które o brzasku dnia wróciło na swoje miejsce. Egipcjanie, uciekając, biegli naprzeciw falom, i pogrążył ich Pan w środku morza.<br>Powracające fale zatopiły rydwany i jeźdźców całego wojska faraona, którzy weszli w morze, ścigając tamtych; nie ocalał z nich ani jeden.<br>Izraelici zaś szli po suchym dnie morskim, mając mur wodny po prawej i po lewej stronie.<br>W tym to dniu wybawił Pan Izraela z rąk Egipcjan. I widzieli Izraelici martwych Egipcjan na brzegu morza.<br>Gdy Izraelici widzieli wielkie dzieło, którego dokonał Pan wobec Egipcjan, ulękli się Pana i uwierzyli Jemu oraz Jego słudze Mojżeszowi.<br>Wtedy Mojżesz i Izraelici razem z nim śpiewali taką pieśń ku czci Pana:</p><h3>Księga Wyjścia</h3><em>15,1b-2c.3-4.5-6.17-18.</em><p>Zaśpiewam na cześć Pana, który okrył się sławą, <br>gdy konia i jeźdźca pogrążył w morskiej toni.<br>Pan jest moją mocą i źródłem męstwa, <br>Jemu zawdzięczam moje ocalenie. <br>On Bogiem moim, uwielbiać Go będę,<br>Pan wojownik potężny, <br>«Ten, który jest», brzmi Jego imię.<br>Rzucił w morze rydwany faraona i jego wojsko. <br>wybrani wodzowie legli w Morzu Czerwonym.<br>Przepaści ich ogarnęły, <br>jak głaz runęli w głębinę.<br>Uwielbiona jest potęga prawicy Twej, Panie, <br>Prawica Twa, o Panie, starła nieprzyjaciół.<br>Wprowadziłeś ich i osadziłeś <br>na górze twego dziedzictwa. <br>W miejscu, które uczyniłeś swym mieszkaniem, <br>w świątyni zbudowanej Twoimi rękami,<br>Pan jest Królem na zawsze i na wieki.</p><h3>List do Rzymian</h3><em>6,3-11.</em><p>Bracia: My wszyscy, którzy otrzymaliśmy chrzest zanurzający w Chrystusa Jezusa, zostaliśmy zanurzeni w Jego śmierć.<br>Zatem przez chrzest zanurzający nas w śmierć zostaliśmy razem z Nim pogrzebani po to, abyśmy i my postępowali w nowym życiu – jak Chrystus powstał z martwych dzięki chwale Ojca.<br>Jeżeli bowiem przez śmierć, podobną do Jego śmierci, zostaliśmy z Nim złączeni w jedno, to tak samo będziemy z Nim złączeni w jedno przez podobne zmartwychwstanie.<br>To wiedzcie, że dla zniszczenia grzesznego ciała dawny nasz człowiek został razem z Nim ukrzyżowany po to, byśmy już więcej nie byli w niewoli grzechu.<br>Kto bowiem umarł, został wyzwolony z grzechu.<br>Otóż, jeżeli umarliśmy razem z Chrystusem, wierzymy, że z Nim również żyć będziemy,<br>wiedząc, że Chrystus, powstawszy z martwych, już więcej nie umiera, śmierć nad Nim nie ma już władzy.<br>Bo to, że umarł, umarł dla grzechu tylko raz, a że żyje, żyje dla Boga.<br>Tak i wy rozumiejcie, że umarliście dla grzechu, żyjecie zaś dla Boga w Chrystusie Jezusie.</p><h3>Ewangelia wg św. Mateusza</h3><em>28,1-10.</em><p>Po upływie szabatu, o świcie pierwszego dnia tygodnia przyszła Maria Magdalena i druga Maria obejrzeć grób.<br>A oto nastąpiło wielkie trzęsienie ziemi. Albowiem anioł Pański zstąpił z nieba, podszedł, odsunął kamień i usiadł na nim.<br>Postać jego jaśniała jak błyskawica, a szaty jego były białe jak śnieg.<br>Ze strachu przed nim zadrżeli strażnicy i stali się jakby martwi.<br>Anioł zaś przemówił do niewiast: «Wy się nie bójcie! Gdyż wiem, że szukacie Jezusa Ukrzyżowanego.<br>Nie ma Go tu, bo zmartwychwstał, jak zapowiedział. Chodźcie, zobaczcie miejsce, gdzie leżał.<br>A idźcie szybko i powiedzcie Jego uczniom: \"Powstał z martwych i oto udaje się przed wami do Galilei. Tam Go ujrzycie\". Oto, co wam powiedziałem».<br>Pośpiesznie więc oddaliły się od grobu, z bojaźnią i wielką radością, i biegły oznajmić to Jego uczniom.<br>A oto Jezus stanął przed nimi i rzekł: «Witajcie!» One podeszły do Niego, objęły Go za nogi i oddały Mu pokłon.<br>A Jezus rzekł do nich: «Nie bójcie się! Idźcie i oznajmijcie moim braciom: niech udadzą się do Galilei, tam Mnie zobaczą».</p><hr><h3>Św. Dionizy()</h3><p>Św. Dionizy, biskup, męczennik (+ 180)Dionizy był biskupem w Koryncie. Autor siedmiu listów katolickich, m. in. do Lacedemończyków, Ateńczyków, Nikomedyjczyków, Rzymian, mieszkańców Krety. Są one źródłem wiedzy o zasadach wiary i moralności wczesnego chrześcijaństwa. Św. Dionizy odbiera cześć jako męczennik. Informację o nim czerpiemy z pism św. Hieronima i Euzebiusza z Cezarei. Krzyżowcy w połowie XIII wieku przewieźli ciało św. Dionizego do Rzymu i oddali pod opiekę klasztoru pod wezwaniem Świętego.</p><hr><h3>Św. Redemptus(biskup Ferentino (+ 586))</h3><hr><hr><h3>Św. Walter(opat (+ 1095))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "Niedziela",
			"contenido": "<h3>Pierwsza Niedziela Wielkanocna. Zmartwychwstanie Pańskie</h3><h3>Dzieje Apostolskie</h3><em>10,34a.37-43.</em><p>Gdy Piotr przybył do domu setnika Korneliusza w Cezarei, przemówił w dłuższym wywodzie:<br>Wiecie, co się działo w całej Judei, począwszy od Galilei, po chrzcie, który głosił Jan.<br>Znacie sprawę Jezusa z Nazaretu, którego Bóg namaścił Duchem Świętym i mocą. Dlatego że Bóg był z Nim, przeszedł On, dobrze czyniąc i uzdrawiając wszystkich, którzy byli pod władzą diabła».<br>A my jesteśmy świadkami wszystkiego, co zdziałał w ziemi żydowskiej i w Jeruzalem. Jego to zabili, zawiesiwszy na drzewie.<br>Bóg wskrzesił Go trzeciego dnia i pozwolił Mu ukazać się<br>nie całemu ludowi, ale nam, wybranym uprzednio przez Boga na świadków, którzy z Nim jedliśmy i piliśmy po Jego zmartwychwstaniu.<br>On nam rozkazał ogłosić ludowi i dać świadectwo, że Bóg ustanowił Go sędzią żywych i umarłych.<br>Wszyscy prorocy świadczą o tym, że każdy, kto w Niego wierzy, przez Jego imię otrzymuje odpuszczenie grzechów».</p><h3>Księga Psalmów</h3><em>118(117),1-2.16ab-17.22-23.</em><p>Dziękujcie Panu, bo jest dobry, <br>bo Jego łaska trwa na wieki.<br>Niech dom Izraela głosi: <br>«Jego łaska na wieki».<br>Prawica Pana wzniesiona wysoko,<br>prawica Pańska moc okazała.<br>Nie umrę, ale żyć będę <br>i głosić dzieła Pana.<br>Kamień odrzucony przez budujących <br>stał się kamieniem węgielnym.<br>Stało się to przez Pana <br>i cudem jest w naszych oczach.</p><h3>List do Kolosan</h3><em>3,1-4.</em><p>Bracia: Jeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze, gdzie przebywa Chrystus, zasiadający po prawicy Boga.<br>Dążcie do tego, co w górze, nie do tego, co na ziemi.<br>Umarliście bowiem i wasze życie jest ukryte z Chrystusem w Bogu.<br>Gdy się ukaże Chrystus, nasze Życie, wtedy i wy razem z Nim ukażecie się w chwale.</p><h3>Ewangelia wg św. Jana</h3><em>20,1-9.</em><p>Pierwszego dnia po szabacie, wczesnym rankiem, gdy jeszcze było ciemno, Maria Magdalena udała się do grobu i zobaczyła kamień odsunięty od grobu.<br>Pobiegła więc i przybyła do Szymona Piotra oraz do drugiego ucznia, którego Jezus kochał, i rzekła do nich: «Zabrano Pana z grobu i nie wiemy, gdzie Go położono».<br>Wyszedł więc Piotr i ów drugi uczeń i szli do grobu.<br>Biegli oni obydwaj razem, lecz ów drugi uczeń wyprzedził Piotra i przybył pierwszy do grobu.<br>A kiedy się nachylił, zobaczył leżące płótna, jednakże nie wszedł do środka.<br>Nadszedł potem także Szymon Piotr, idący za nim. Wszedł on do wnętrza grobu i ujrzał leżące płótna<br>oraz chustę, która była na Jego głowie, leżącą nie razem z płótnami, ale oddzielnie zwiniętą na jednym miejscu.<br>Wtedy wszedł do wnętrza także i ów drugi uczeń, który przybył pierwszy do grobu. Ujrzał i uwierzył.<br>Dotąd bowiem nie rozumieli jeszcze Pisma, które mówi, że On ma powstać z martwych.</p><hr><h3>Św. Maria Kleofasowa()</h3><p>Św. Maria Kleofasowa, małżonka (+ I w.)Należała do rodziny Maryi. Być może była rodzoną siostrą św. Józefa lub żoną Kleofasa albo któregoś z braci św. Józefa (tradycja apostolska nazywa Kleofasa bratem św. Józefa). Synami Marii Kleofasowej byli: św. Jakub Młodszy, Józef i Juda Tadeusz, których Ewangelie nazywają \"braćmi\", czyli krewnymi Jezusa. Maria należała do najbliższego grona Pana Jezusa. Wraz z innymi pobożnymi niewiastami towarzyszyła Mu podczas wędrówek apostolskich. Trwała przy Nim aż do śmierci. \"Obok krzyża Jezusowego stały: Matka Jego i siostra matki Jego Maria, żona Kleofasa\" potwierdza bezpośredni świadek, św. Jan Apostoł (19,25). Kiedy udała się w poranek wielkanocny do Grobu Pana Jezusa, aby namaścić Jego ciało olejkami, pierwsza ujrzała anioła świadka zmartwychwstania i rozmawiała z nim.</p><hr><h3>Św. Akacjusz(biskup (+ V w.))</h3><hr><hr><h3>Bł. Antoni Pavoni(zakonnik (+ 1374))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>2,14.22b-32.</em><p>W dniu Pięćdziesiątnicy stanął Piotr razem z Jedenastoma i przemówił donośnym głosem: «Mężowie Judejczycy i wszyscy mieszkańcy Jeruzalem, przyjmijcie do wiadomości i posłuchajcie uważnie mych słów!<br>Jezusa Nazarejczyka, Męża, którego posłannictwo Bóg potwierdził wam niezwykłymi czynami, cudami i znakami, jakich Bóg przez Niego dokonał wśród was, o czym sami wiecie,<br>tego Męża, który z woli postanowienia i przewidzenia Boga został wydany, przybiliście rękami bezbożnych do krzyża i zabiliście.<br>Lecz Bóg wskrzesił Go, zerwawszy więzy śmierci, gdyż niemożliwe było, aby ona panowała nad Nim, bo Dawid mówił o Nim:<br>„Miałem Pana zawsze przed oczami, gdyż stoi po mojej prawicy, abym się nie zachwiał.<br>Dlatego ucieszyło się moje serce i rozradował się mój język, także i moje ciało spoczywać będzie w nadziei,<br>że nie zostawisz duszy mojej w Otchłani ani nie dasz Świętemu Twemu ulec rozkładowi.<br>Dałeś mi poznać drogi życia i napełnisz mnie radością przed obliczem Twoim”.<br>Bracia, wolno powiedzieć do was otwarcie, że patriarcha Dawid umarł i został pochowany w grobie, który znajduje się u nas aż po dzień dzisiejszy.<br>Więc jako prorok, który wiedział, że Bóg przysiągł mu uroczyście, iż jego Potomek zasiądzie na jego tronie,<br>widział przyszłość i przepowiedział zmartwychwstanie Mesjasza, że ani nie pozostanie w Otchłani, ani ciało Jego nie ulegnie rozkładowi.<br>Tego właśnie Jezusa wskrzesił Bóg, a my wszyscy jesteśmy tego świadkami».</p><h3>Księga Psalmów</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br>mówię do Pana: «Ty jesteś Panem moim».<br>Pan moim dziedzictwem i przeznaczeniem, <br>to On mój los zabezpiecza.<br>Błogosławię Pana, który dał mi rozsądek, <br>bo serce napomina mnie nawet nocą.<br>Zawsze stawiam sobie Pana przed oczy, <br>On jest po mojej prawicy, nic mną nie zachwieje.<br>Dlatego się cieszy moje serce i dusza raduje, <br>a ciało moje będzie spoczywać bezpiecznie,<br>bo w kraju zmarłych duszy mej nie zostawisz <br>i nie dopuścisz, bym pozostał w grobie.<br>Ty ścieżkę życia mi ukażesz, <br>pełnię Twojej radości <br>i wieczne szczęście <br>po Twojej prawicy.</p><h3>Ewangelia wg św. Mateusza</h3><em>28,8-15.</em><p>Gdy anioł przemówił do niewiast, one pospiesznie oddaliły się od grobu, z bojaźnią i wielką radością, i pobiegły oznajmić to Jego uczniom.<br>A oto Jezus stanął przed nimi i rzekł: «Witajcie!» One podeszły do Niego, objęły Go za nogi i oddały Mu pokłon.<br>A Jezus rzekł do nich: «Nie bójcie się! Idźcie i oznajmijcie moim braciom: niech udadzą się do Galilei, tam Mnie zobaczą».<br>Gdy one były w drodze, niektórzy ze straży przyszli do miasta i powiadomili arcykapłanów o wszystkim, co zaszło.<br>Ci zebrali się ze starszymi, a po naradzie dali żołnierzom sporo pieniędzy<br>i rzekli: «Rozpowiadajcie tak: Jego uczniowie przyszli w nocy i wykradli Go, gdy spaliśmy.<br>A gdyby to doszło do uszu namiestnika, my z nim pomówimy i wybawimy was z kłopotu».<br>Ci więc wzięli pieniądze i uczynili, jak ich pouczono. I tak rozniosła się ta pogłoska między Żydami, i trwa aż do dnia dzisiejszego.</p><hr><h3>Św. Fulbert()</h3><p>Św. Fulbert, biskup (960-1028)Uczył się w szkole katedralnej w Reims. Jego mistrzem był Gerbert, późniejszy papież Sylwester II. Około 990 roku przybył do Chartres, gdzie tamtejszą szkołę katedralną uczynił ośrodkiem kulturalnym Francji. Tam też został biskupem (1006). Był czynny w wielu dziedzinach życia publicznego, kulturalnego i kościelnego. Wnikliwy teolog. Łączył mądrość ze świętością. Po pożarze katedry podjął jej odbudowę. Pozostawił po sobie bogatą spuściznę literacką.</p><hr><h3>Śwśw. Terencjusz(Afrykanin, Pompejusz, męczennicy (+ ok. 250))</h3><hr><hr><h3>Bł. Archanioł z Calatafimini (1390-1460)()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>2,36-41.</em><p>W dniu Pięćdziesiątnicy Piotr mówił do Żydów: «Niech cały dom Izraela wie z niewzruszoną pewnością, że tego Jezusa, którego ukrzyżowaliście, uczynił Bóg i Panem, i Mesjaszem».<br>Gdy to usłyszeli, przejęli się do głębi serca: «Cóż mamy czynić, bracia?» – zapytali Piotra i pozostałych apostołów.<br>«Nawróćcie się – powiedział do nich Piotr – i niech każdy z was przyjmie chrzest w imię Jezusa Chrystusa na odpuszczenie grzechów waszych, a otrzymacie w darze Ducha Świętego.<br>Bo dla was jest obietnica i dla dzieci waszych, i dla wszystkich, którzy są daleko, a których Pan, Bóg nasz, powoła».<br>W wielu też innych słowach dawał świadectwo i napominał: «Ratujcie się spośród tego przewrotnego pokolenia!»<br>Ci więc, którzy przyjęli jego naukę, zostali ochrzczeni. I przyłączyło się owego dnia około trzech tysięcy dusz.</p><h3>Księga Psalmów</h3><em>33(32),4-5.18-19.20.22.</em><p>Słowo Pana jest prawe, <br>a każde Jego dzieło godne zaufania.<br>On miłuje prawo i sprawiedliwość, <br>ziemia jest pełna Jego łaski.<br>Oczy Pana zwrócone na bogobojnych, <br>na tych, którzy oczekują Jego łaski,<br>aby ocalił ich życie od śmierci <br>i żywił ich w czasie głodu.<br>Dusza nasza oczekuje Pana, <br>On jest naszą pomocą i tarczą.<br>Panie, niech nas ogarnie Twoja łaska, <br>według nadziei pokładanej w Tobie.</p><h3>Ewangelia wg św. Jana</h3><em>20,11-18.</em><p>Maria Magdalena stała przed grobem płacząc. A kiedy tak płakała, nachyliła się do grobu<br>i ujrzała dwóch aniołów w bieli, siedzących tam, gdzie leżało ciało Jezusa – jednego w miejscu głowy, drugiego w miejscu nóg.<br>I rzekli do niej: «Niewiasto, czemu płaczesz?» Odpowiedziała im: «Zabrano Pana mego i nie wiem, gdzie Go położono».<br>Gdy to powiedziała, odwróciła się i ujrzała stojącego Jezusa, ale nie wiedziała, że to Jezus.<br>Rzekł do niej Jezus: «Niewiasto, czemu płaczesz? Kogo szukasz?» Ona zaś, sądząc, że to jest ogrodnik, powiedziała do Niego: «Panie, jeśli ty Go przeniosłeś, powiedz mi, gdzie Go położyłeś, a ja Go zabiorę».<br>Jezus rzekł do niej: «Mario!» A ona, obróciwszy się, powiedziała do Niego po hebrajsku: «Rabbuni», to znaczy: Mój Nauczycielu!<br>Rzekł do niej Jezus: «Nie zatrzymuj Mnie, jeszcze bowiem nie wstąpiłem do Ojca. Natomiast udaj się do moich braci i powiedz im: „Wstępuję do Ojca mego i Ojca waszego oraz do Boga mego i Boga waszego”».<br>Poszła Maria Magdalena oznajmiając uczniom: «Widziałam Pana», i co jej powiedział.</p><hr><h3>Św. Gemma Galgani()</h3><p>Św. Gemma Galgani, dziewica (1878-1903)Urodziła się 12 marca 1878 r. w Borgo Nuovo di Camigliano, nieopodal Lucca (Włochy), jako piąte z ośmiorga dzieci aptekarza Henryka Galgani. Po śmierci matki znalazła się w szkole oblatek Ducha Świętego. W przededniu I Komunii św. napisała, że będzie odprawiać każdą spowiedź i przyjmować zawsze Pana Jezusa tak, jakby to był ostatni dzień jej życia. Marzyła o wstąpieniu do klasztoru, ale planu nie mogła zrealizować z powodu złego stanu zdrowia. Cały rok leżała w gipsowym gorsecie, a cierpiała m.in. na zapalenie nerek, chorobę nóg, paraliż oraz chorobę Potta, czyli gruźlicze zapalenie kręgosłupa.8 marca 1899 r., w wigilię uroczystości Serca Pana Jezusa, przeżyła wizję mistyczną, podczas której otrzymała stygmaty. Od tej pory rany krwawiły w każdy piątek, kiedy ekstatycznie przeżywała Mękę Zbawiciela. Dwa lata później został naznaczona kolejnymi stygmatami: korony cierniowej i śladów biczowania. Stoczyła wiele walk duchowych z szatanem, a podczas ekstaz zdarzało się jej lewitować. Kilka lat przed śmiercią złożyła śluby, podobne tym, które obowiązują w zgromadzeniu pasjonistów. Właśnie do tej wspólnoty zakonnej należeli jej kierownik duchowy i spowiednik.Pod koniec życia, na skutek zapalenia ucha, całkowicie przestała słyszeć. Zmarła w Wielką Sobotę 11 kwietnia 1903 r. Przeżyła zaledwie 25 lat.Beatyfikowana przez Piusa XI w 1933 roku, kanonizowana przez Piusa XII w 1940.</p><hr><h3>Bł. Anioł z Chivasso(kapłan, zakonnik (+ 1495))</h3><hr><hr><h3>Św. Filip(biskup Gortyny (+ II w.))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "Środa",
			"contenido": "<h3>Środa w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>3,1-10.</em><p>Gdy Piotr i Jan wchodzili do świątyni na modlitwę o godzinie dziewiątej,<br>wnoszono właśnie pewnego człowieka, chromego od urodzenia. Kładziono go codziennie przy bramie świątyni, zwanej Piękną, aby wstępujących do świątyni, prosił o jałmużnę.<br>Ten, zobaczywszy Piotra i Jana, gdy mieli wejść do świątyni, prosił ich o jałmużnę.<br>Lecz Piotr, przypatrzywszy się mu wraz z Janem, powiedział:<br>«Spójrz na nas!» A on patrzył na nich, oczekując od nich jałmużny.<br>«Nie mam srebra ani złota – powiedział Piotr – ale co mam, to ci daję: W imię Jezusa Chrystusa Nazarejczyka, chodź!»<br>I ująwszy go za prawą rękę, podniósł go. A on natychmiast odzyskał władzę w nogach i stopach.<br>Zerwał się i stanął na nogach, i chodził, i wszedł z nimi do świątyni, chodząc, skacząc i wielbiąc Boga.<br>A cały lud zobaczył go chodzącego i chwalącego Boga.<br>I rozpoznawali w nim tego człowieka, który siadał przy Pięknej Bramie świątyni, aby żebrać, i ogarnęło ich zdumienie i zachwyt z powodu tego, co go spotkało.</p><h3>Księga Psalmów</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Sławcie Pana, wzywajcie Jego imienia, <br>głoście dzieła Jego wśród narodów.<br>Śpiewajcie i grajcie Mu psalmy, <br>rozpowiadajcie wszystkie Jego cuda.<br>Szczyćcie się Jego świętym imieniem, <br>niech się weseli serce szukających Pana.<br>Rozmyślajcie o Panu i Jego potędze, <br>zawsze szukajcie Jego oblicza.<br>Potomkowie Abrahama, słudzy Jego, <br>synowie Jakuba, Jego wybrańcy.<br>On, Pan, jest naszym Bogiem, <br>Jego wyroki obejmują świat cały.<br>Na wieki pamięta o swoim przymierzu, <br>obietnicy danej tysiącu pokoleń,<br>o przymierzu, które zawarł z Abrahamem, <br>przysiędze danej Izaakowi.</p><h3>Ewangelia wg św. Łukasza</h3><em>24,13-35.</em><p>W pierwszy dzień tygodnia dwaj uczniowie Jezusa byli w drodze do wsi, zwanej Emaus, oddalonej sześćdziesiąt stadiów od Jeruzalem.<br>Rozmawiali oni z sobą o tym wszystkim, co się wydarzyło.<br>Gdy tak rozmawiali i rozprawiali z sobą, sam Jezus przybliżył się i szedł z nimi.<br>Lecz oczy ich były jakby przesłonięte, tak że Go nie poznali.<br>On zaś ich zapytał: «Cóż to za rozmowy prowadzicie z sobą w drodze?» Zatrzymali się smutni.<br>A jeden z nich, imieniem Kleofas, odpowiedział Mu: «Ty jesteś chyba jedynym z przebywających w Jerozolimie, który nie wie, co się tam w tych dniach stało».<br>Zapytał ich: «Cóż takiego?» Odpowiedzieli Mu: «To, co się stało z Jezusem Nazarejczykiem, który był prorokiem potężnym w czynie i słowie wobec Boga i całego ludu;<br>jak arcykapłani i nasi przywódcy wydali Go na śmierć i ukrzyżowali.<br>A my spodziewaliśmy się, że On właśnie miał wyzwolić Izraela. Ale po tym wszystkim dziś już trzeci dzień, jak się to stało.<br>Nadto jeszcze niektóre z naszych kobiet przeraziły nas: były rano u grobu,<br>a nie znalazłszy Jego ciała, wróciły i opowiedziały, że miały widzenie aniołów, którzy zapewniają, iż On żyje.<br>Poszli niektórzy z naszych do grobu i zastali wszystko tak, jak kobiety opowiadały, ale Jego nie widzieli».<br>Na to On rzekł do nich: «O nierozumni, jak nieskore są wasze serca do wierzenia we wszystko, co powiedzieli prorocy!<br>Czyż Mesjasz nie miał tego cierpieć, aby wejść do swej chwały?»<br>I zaczynając od Mojżesza poprzez wszystkich proroków wykładał im, co we wszystkich Pismach odnosiło się do Niego.<br>Tak przybliżyli się do wsi, do której zdążali, a On okazywał, jakby miał iść dalej.<br>Lecz przymusili Go, mówiąc: «Zostań z nami, gdyż ma się ku wieczorowi i dzień się już nachylił». Wszedł więc, aby zostać z nimi.<br>Gdy zajął z nimi miejsce u stołu, wziął chleb, odmówił błogosławieństwo, połamał go i dawał im.<br>Wtedy oczy im się otworzyły i poznali Go, lecz On zniknął im z oczu.<br>I mówili między sobą: «Czy serce nie pałało w nas, kiedy rozmawiał z nami w drodze i Pisma nam wyjaśniał?»<br>W tej samej godzinie wybrali się i wrócili do Jeruzalem. Tam zastali zebranych Jedenastu i innych z nimi,<br>którzy im oznajmili: «Pan rzeczywiście zmartwychwstał i ukazał się Szymonowi».<br>Oni również opowiadali, co ich spotkało w drodze, i jak Go poznali przy łamaniu chleba.</p><hr><h3>Św. Zenon z Werony()</h3><p>Św. Zenon z Werony, biskup (+371?)Urodził się w Cezarei Mauretańskiej (teren dzisiejszego Maroka). Studiował w znanych ówcześnie ośrodkach kultury i nauki Afryki Północnej w Cyrcie i Madaurze. W roku 350 wyświęcono go na kapłana w Weronie. Dwanaście lat później zostaje biskupem tego miasta. \"Trzodę swoją ochraniał przed niebezpieczeństwami arianizmu i panującego wokół pogaństwa\", stwierdza \"Martyrologiem rzymskim\". Pozostawił po sobie tzw. traktaty (93), będące cennym świadectwem ówczesnej mentalności, metod duszpasterskich i wskazań liturgicznych. Jest patronem Werony, łaziebnych, żebraków.W IKONOGRAFII Święty jest przedstawiany w stroju biskupim z wędką lub rybą w ręce, z dwiema rybami na książce (symbol gorliwego pasterza) lub w saku może dla przypomnienia faktu, który opisuje św. Grzegorz, iż w czasie wylewu Adygi dopływu Padu, na modlitwę św. Zenona rozszalałe wody, które zalały miasto, oszczędziły jego katedrę.</p><hr><h3>Św. Józef Moscati(lekarz (+ 1927))</h3><hr><hr><h3>Św. Juliusz I(papież)</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>3,11-26.</em><p>Gdy chromy, uzdrowiony, trzymał się Piotra i Jana, cały lud zdumiony zbiegł się do nich w krużganku, który zwano Salomonowym.<br>Na ten widok Piotr przemówił do ludu: «Mężowie izraelscy! Dlaczego dziwicie się temu? I dlaczego także patrzycie na nas, jakbyśmy własną mocą lub pobożnością sprawili, że on chodzi?<br>Bóg Abrahama, Izaaka i Jakuba, Bóg ojców naszych wsławił Sługę swego, Jezusa, wy jednak wydaliście Go i zaparliście się Go przed Piłatem, gdy postanowił Go uwolnić.<br>Zaparliście się Świętego i Sprawiedliwego, a wyprosiliście ułaskawienie dla zabójcy.<br>Zabiliście Dawcę życia, ale Bóg wskrzesił Go z martwych, czego my jesteśmy świadkami.<br>I przez wiarę w Jego imię temu człowiekowi, którego oglądacie i którego znacie, imię to przywróciło siły. Wiara wzbudzona przez niego dała mu tę pełnię sił, którą wszyscy widzicie.<br>Lecz teraz wiem, bracia, że działaliście w nieświadomości, tak samo jak zwierzchnicy wasi.<br>A Bóg w ten sposób spełnił to, co zapowiedział przez usta wszystkich proroków, że Jego Mesjasz będzie cierpiał.<br>Pokutujcie więc i nawróćcie się, aby grzechy wasze zostały zgładzone,<br>aby nadeszły od Pana dni ochłody, aby też posłał wam zapowiedzianego Mesjasza, Jezusa,<br>którego niebo musi zatrzymać aż do czasu odnowienia wszystkich rzeczy, co od wieków przepowiedział Bóg przez usta swoich świętych proroków.<br>Powiedział przecież Mojżesz: „Proroka jak ja wzbudzi wam Pan, Bóg nasz, spośród braci waszych. Słuchajcie Go we wszystkim, co wam powie.<br>A każdy, kto nie posłucha tego Proroka, zostanie usunięty z ludu”.<br>Zapowiadali te dni także pozostali prorocy, którzy przemawiali od czasów Samuela i jego następców.<br>Wy jesteście synami proroków i przymierza, które Bóg zawarł z waszymi ojcami, kiedy rzekł do Abrahama: „Błogosławione będą w potomstwie twoim wszystkie narody ziemi”.<br>Dla was najpierw wskrzesił Bóg Sługę swego i posłał Go, aby błogosławił każdemu z was w odwracaniu się od grzechów».</p><h3>Księga Psalmów</h3><em>8,2a.5.6-7.8-9.</em><p>O Panie, nasz Panie, <br>jak przedziwne jest Twoje imię po całej ziemi.<br>Czym jest człowiek, że o nim pamiętasz, <br>czym syn człowieczy, że troszczysz się o niego?<br>Uczyniłeś go niewiele mniejszym od aniołów, <br>uwieńczyłeś go czcią i chwałą.<br>Obdarzyłeś go władzą nad dziełami rąk Twoich, <br>wszystko złożyłeś pod jego stopy.<br>Owce i bydło wszelakie <br>i dzikie zwierzęta,<br>ptaki niebieskie i ryby morskie, <br>wszystko, co szlaki mórz przemierza.</p><h3>Ewangelia wg św. Łukasza</h3><em>24,35-48.</em><p>Uczniowie opowiadali, co ich spotkało w drodze, i jak poznali Jezusa przy łamaniu chleba.<br>A gdy rozmawiali o tym, On sam stanął pośród nich i rzekł do nich: «Pokój wam!»<br>Zatrwożonym i wylękłym zdawało się, że widzą ducha.<br>Lecz On rzekł do nich: «Czemu jesteście zmieszani i dlaczego wątpliwości budzą się w waszych sercach?<br>Popatrzcie na moje ręce i nogi: to Ja jestem. Dotknijcie Mnie i przekonajcie się: duch nie ma ciała ani kości, jak widzicie, że Ja mam».<br>Przy tych słowach pokazał im swoje ręce i nogi.<br>Lecz gdy oni z radości jeszcze nie wierzyli i pełni byli zdumienia, rzekł do nich: «Macie tu coś do jedzenia?»<br>Oni podali Mu kawałek pieczonej ryby.<br>Wziął i spożył przy nich.<br>Potem rzekł do nich: «To właśnie znaczyły słowa, które mówiłem do was, gdy byłem jeszcze z wami: Musi się wypełnić wszystko, co napisane jest o Mnie w Prawie Mojżesza, u Proroków i w Psalmach».<br>Wtedy oświecił ich umysły, aby rozumieli Pisma.<br>I rzekł do nich: «Tak jest napisane: Mesjasz będzie cierpiał i trzeciego dnia zmartwychwstanie;<br>w imię Jego głoszone będzie nawrócenie i odpuszczenie grzechów wszystkim narodom, począwszy od Jeruzalem.<br>Wy jesteście świadkami tego.</p><hr><h3>Św. Marcin I()</h3><p>Św. Marcin I, papież, męczennikPochodził z miasta włoskiego Todi. Będąc diakonem pełnił funkcje apokryzjariusza (jakby nuncjusza) na dworze cesarza w Konstantynopolu. W roku 649 został wybrany papieżem. Nie uzyskał jednak aprobaty Konstantyna II. Po zwołanym do Rzymu synodzie (649), na którym potępiono monoteletyzm, popadł w niełaskę cesarza. Namiestnik Teodor Kalliop aresztował schorowanego papieża i przemocą wywlókł z bazyliki na Lateranie (17 października 653). W bardzo ciężkich i upokarzających warunkach wywieziono Marcina I na wschód. Został osadzony w więzieniu w Konstantynopolu. Urządzono parodię procesu o zdradę stanu. Sąd cesarski skazał papieża na \"degradację\" ze wszystkich święceń duchownych i funkcji. Zdarto z niego pontyfikalne szaty, założono kajdany i skazano na śmierć. Ostatecznie karę zamieniono na dożywotnie zesłanie na Krym.Św. Marcin zmarł tam z biedy i udręczenia w 655 roku. Kościół uznał go za męczennika.W IKONOGRAFII św. Marcin ukazywany jest w papieskim stroju pontyfikalnym z księgą w dłoni.</p><hr><h3>Św. Ida z Lowanium(zakonnica (+ 1290))</h3><hr><hr><h3>Św. Ursus(biskup Rawenny (+ 398))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>4,1-12.</em><p>Gdy Piotr i Jan przemawiali do ludu, po uzdrowieniu chromego, podeszli do nich kapłani i dowódca straży świątynnej oraz saduceusze<br>oburzeni, że nauczają lud i głoszą zmartwychwstanie umarłych w Jezusie.<br>Zatrzymali ich i oddali pod straż aż do następnego dnia, bo już był wieczór.<br>A wielu z tych, którzy słyszeli naukę, uwierzyło. Liczba mężczyzn sięgała pięciu tysięcy.<br>Następnego dnia zebrali się ich przełożeni i starsi, i uczeni w Jeruzalem:<br>arcykapłan Annasz, Kajfasz, Jan, Aleksander i ilu ich było z rodu arcykapłańskiego.<br>Postawiwszy ich pośrodku, pytali: «Czyją mocą albo w czyim imieniu uczyniliście to?»<br>Wtedy Piotr napełniony Duchem Świętym powiedział do nich: «Przełożeni ludu i starsi!<br>Jeżeli przesłuchujecie nas dzisiaj w sprawie dobrodziejstwa, dzięki któremu chory człowiek odzyskał zdrowie,<br>to niech będzie wiadomo wam wszystkim i całemu ludowi Izraela, że w imię Jezusa Chrystusa Nazarejczyka – którego wy ukrzyżowaliście, a którego Bóg wskrzesił z martwych – że dzięki Niemu ten człowiek stanął przed wami zdrowy.<br>On jest kamieniem odrzuconym przez was budujących, tym, który stał się głowicą węgła.<br>I nie ma w żadnym innym zbawienia, gdyż nie dano ludziom pod niebem żadnego innego imienia, przez które moglibyśmy być zbawieni».</p><h3>Księga Psalmów</h3><em>118(117),1-2.4.22-24.25-27a.</em><p>Dziękujcie Panu, bo jest dobry, <br>bo Jego łaska trwa na wieki.<br>Niech dom Izraela głosi: <br>«Jego łaska na wieki».<br>Niech wyznawcy Pana głoszą: <br>«Jego łaska na wieki».<br>Kamień odrzucony przez budujących <br>stał się kamieniem węgielnym.<br>Stało się to przez Pana <br>i cudem jest w naszych oczach.<br>Oto dzień, który Pan uczynił, <br>radujmy się w nim i weselmy.<br>O Panie, Ty nas wybaw, <br>pomyślność daj nam, o Panie!<br>Błogosławiony, który przybywa w imię Pańskie, <br>błogosławimy was z Pańskiego domu.<br>Pan jest Bogiem i daje nam światło.</p><h3>Ewangelia wg św. Jana</h3><em>21,1-14.</em><p>Jezus znowu ukazał się nad Morzem Tyberiadzkim. A ukazał się w ten sposób:<br>Byli razem Szymon Piotr, Tomasz, zwany Didymos, Natanael z Kany Galilejskiej, synowie Zebedeusza oraz dwaj inni z Jego uczniów.<br>Szymon Piotr powiedział do nich: «Idę łowić ryby». Odpowiedzieli mu: «Idziemy i my z tobą». Wyszli więc i wsiedli do łodzi, ale tej nocy nic nie ułowili.<br>A gdy ranek zaświtał, Jezus stanął na brzegu. Jednakże uczniowie nie wiedzieli, że to był Jezus.<br>A Jezus rzekł do nich: «Dzieci, macie coś do jedzenia?» Odpowiedzieli Mu: «Nie».<br>On rzekł do nich: «Zarzućcie sieć po prawej stronie łodzi, a znajdziecie». Zarzucili więc i z powodu mnóstwa ryb nie mogli jej wyciągnąć.<br>Powiedział więc do Piotra ów uczeń, którego Jezus miłował: «To jest Pan!» Szymon Piotr usłyszawszy, że to jest Pan, przywdział na siebie wierzchnią szatę – był bowiem prawie nagi – i rzucił się wpław do jeziora.<br>Pozostali uczniowie przypłynęli łódką, ciągnąc za sobą sieć z rybami. Od brzegu bowiem nie było daleko – tylko około dwustu łokci.<br>A kiedy zeszli na ląd, ujrzeli rozłożone ognisko, a na nim ułożoną rybę oraz chleb.<br>Rzekł do nich Jezus: «Przynieście jeszcze ryb, które teraz złowiliście».<br>Poszedł Szymon Piotr i wyciągnął na brzeg sieć pełną wielkich ryb w liczbie stu pięćdziesięciu trzech. A pomimo tak wielkiej ilości sieć nie rozerwała się.<br>Rzekł do nich Jezus: «Chodźcie, posilcie się!» Żaden z uczniów nie odważył się zadać Mu pytania: «Kto Ty jesteś?» bo wiedzieli, że to jest Pan.<br>A Jezus przyszedł, wziął chleb i podał im – podobnie i rybę.<br>To już trzeci raz Jezus ukazał się uczniom od chwili, gdy zmartwychwstał.</p><hr><h3>Św. Walerian()</h3><p>Św. Walerian, męczennikWedług bardzo skąpych danych był narzeczonym św. Cecylii i bratem św. Tyburcjusza. Obaj zginęli śmiercią męczeńską w II lub na początku III wieku.</p><hr><h3>Św. Lambert(biskup (+ 688))</h3><hr><hr><h3>Św. Ludwina(dziewica (+ 1433))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota w Oktawie Wielkanocy</h3><h3>Dzieje Apostolskie</h3><em>4,13-21.</em><p>Przełożeni i starsi, i uczeni, widząc odwagę Piotra i Jana, a dowiedziawszy się, że są oni ludźmi nieuczonymi i prostymi, dziwili się. Rozpoznawali w nich też towarzyszy Jezusa.<br>A widząc nadto, że stoi z nimi uzdrowiony człowiek, nie znajdowali odpowiedzi.<br>Kazali więc im wyjść z sali Sanhedrynu i naradzali się między sobą:<br>«Co mamy zrobić z tymi ludźmi? Bo dokonali jawnego znaku, oczywistego dla wszystkich mieszkańców Jeruzalem. Przecież temu nie możemy zaprzeczyć.<br>Aby jednak nie szerzyło się to wśród ludu, zabrońmy im surowo przemawiać do kogokolwiek w to imię!»<br>Przywołali ich potem i zakazali im w ogóle przemawiać i nauczać w imię Jezusa.<br>Lecz Piotr i Jan odpowiedzieli: «Rozsądźcie, czy słuszne jest w oczach Bożych bardziej słuchać was niż Boga?<br>Bo my nie możemy nie mówić tego, co widzieliśmy i słyszeliśmy».<br>Oni zaś ponowili groźby, a nie znajdując żadnej podstawy do wymierzenia im kary, wypuścili ich ze względu na lud, bo wszyscy wielbili Boga z powodu tego, co się stało.</p><h3>Księga Psalmów</h3><em>118(117),1.14-15.16ab-18.19-21.</em><p>Dziękujcie Panu, bo jest dobry, <br>bo Jego łaska trwa na wieki.<br>Pan moją mocą i pieśnią, <br>On stał się moim Zbawcą.<br>Głosy radości z ocalenia w namiotach sprawiedliwych.<br>Prawica Pana wzniesiona wysoko,<br>prawica Pańska moc okazała.<br>Nie umrę, ale żyć będę <br>i głosić dzieła Pana.<br>Ciężko mnie Pan ukarał, ale na śmierć nie wydał.<br>Otwórzcie mi bramy sprawiedliwości, <br>wejdę przez nie i podziękuję Panu.<br>Oto jest brama Pana, <br>przez nią wejdą sprawiedliwi.<br>Dziękuję Tobie, że mnie wysłuchałeś <br>i stałeś się moim Zbawcą.</p><h3>Ewangelia wg św. Marka</h3><em>16,9-15.</em><p>Po swym zmartwychwstaniu, wczesnym rankiem w pierwszy dzień tygodnia, Jezus ukazał się najpierw Marii Magdalenie, z której przedtem wyrzucił siedem złych duchów.<br>Ona poszła i oznajmiła to Jego towarzyszom, pogrążonym w smutku i płaczącym.<br>Ci jednak, słysząc, że żyje i że ona Go widziała, nie dali temu wiary.<br>Potem ukazał się w innej postaci dwom z nich na drodze, gdy szli do wsi.<br>Oni powrócili i obwieścili pozostałym. Lecz im też nie uwierzyli.<br>W końcu ukazał się samym Jedenastu, gdy siedzieli za stołem, i wyrzucał im brak wiary oraz upór, że nie wierzyli tym, którzy widzieli Go zmartwychwstałego.<br>I rzekł do nich: «Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu!»</p><hr><h3>Św. Anastazja i Bazylissa(męczennice)</h3><p>Św. Anastazja, męczennica (+67)Wspominana jest w \"Martyrologium rzymskim\" jako matrona i uczennica apostolska. Za czasów Nerona poniosła śmierć przez ścięcie razem ze św. Bazylissą.W IKONOGRAFII atrybutem św. Anastazji są nożyce.</p><hr><h3>Śwśw. Maron(Eutyches, Wiktoryn, męczennicy (+ ok. 110))</h3><hr><hr><h3>Śwśw. Teodor(Pausylip, męczennicy (+ II w.))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "Niedziela",
			"contenido": "<h3>Druga Niedziela Wielkanocna - MIŁOSIERDZIA BOŻEGO</h3><h3>Dzieje Apostolskie</h3><em>2,42-47.</em><p>Uczniowie trwali w nauce apostołów i we wspólnocie, w łamaniu chleba i w modlitwach.<br>Bojaźń ogarniała każdego, gdyż Apostołowie czynili wiele znaków i cudów.<br>Ci wszyscy, co uwierzyli, przebywali razem i wszystko mieli wspólne.<br>Sprzedawali majątki i dobra i rozdzielali je każdemu według potrzeby.<br>Codziennie trwali jednomyślnie w świątyni, a łamiąc chleb po domach, spożywali posiłek w radości i prostocie serca.<br>Wielbili Boga, a cały lud odnosił się do nich życzliwie. Pan zaś przymnażał im codziennie tych, którzy dostępowali zbawienia.</p><h3>Księga Psalmów</h3><em>118(117),2-4.13-15.22-24.</em><p>Niech dom Izraela głosi: «Jego łaska na wieki».<br>Niech mówi dom Aarona: «Łaska Jego na wieki».<br>Niech wyznawcy Pana głoszą: <br>«Jego łaska na wieki».<br>Abym upadł, uderzono mnie i pchnięto, <br>lecz Pan mnie podtrzymał.<br>Pan moją mocą i pieśnią, <br>On stał się moim Zbawcą.<br>Głosy radości z ocalenia w namiotach sprawiedliwych.<br>Kamień odrzucony przez budujących <br>stał się kamieniem węgielnym.<br>Stało się to przez Pana <br>i cudem jest w naszych oczach.<br>Oto dzień, który Pan uczynił, <br>radujmy się w nim i weselmy.</p><h3>Pierwszy list św. Piotra</h3><em>1,3-9.</em><p>Niech będzie błogosławiony Bóg i Ojciec Pana naszego Jezusa Chrystusa. On w swoim wielkim miłosierdziu przez powstanie z martwych Jezusa Chrystusa na nowo zrodził nas do żywej nadziei:<br>do dziedzictwa niezniszczalnego i niepokalanego, i niewiędnącego, które jest zachowane dla was w niebie.<br>Wy bowiem jesteście przez wiarę strzeżeni mocą Bożą dla zbawienia, gotowego objawić się w czasie ostatecznym.<br>Dlatego radujcie się, choć teraz musicie doznać trochę smutku z powodu różnorodnych doświadczeń.<br>Przez to wartość waszej wiary okaże się o wiele cenniejsza od zniszczalnego złota, które przecież próbuje się w ogniu, na sławę, chwałę i cześć przy objawieniu Jezusa Chrystusa.<br>Wy, choć nie widzieliście, miłujecie Go; wy w Niego teraz, choć nie widzicie, przecież wierzycie, a ucieszycie się radością niewymowną i pełną chwały<br>wtedy, gdy osiągniecie cel waszej wiary — zbawienie dusz.</p><h3>Ewangelia wg św. Jana</h3><em>20,19-31.</em><p>Wieczorem w dniu zmartwychwstania, tam gdzie przebywali uczniowie, choć drzwi były zamknięte z obawy przed Żydami, przyszedł Jezus, stanął pośrodku i rzekł do nich: «Pokój wam!»<br>A to powiedziawszy, pokazał im ręce i bok. Uradowali się zatem uczniowie, ujrzawszy Pana.<br>A Jezus znowu rzekł do nich: «Pokój wam! Jak Ojciec Mnie posłał, tak i Ja was posyłam».<br>Po tych słowach tchnął na nich i powiedział im: «Weźmijcie Ducha Świętego!<br>Którym odpuścicie grzechy, są im odpuszczone, a którym zatrzymacie, są im zatrzymane».<br>Ale Tomasz, jeden z Dwunastu, zwany Didymos, nie był razem z nimi, kiedy przyszedł Jezus.<br>Inni więc uczniowie mówili do niego: «Widzieliśmy Pana!» Ale on rzekł do nich: «Jeżeli na rękach Jego nie zobaczę śladu gwoździ i nie włożę palca mego w miejsce gwoździ, i nie włożę ręki mojej do boku Jego, nie uwierzę».<br>A po ośmiu dniach, kiedy uczniowie Jego byli znowu wewnątrz domu i Tomasz z nimi, Jezus przyszedł, choć drzwi były zamknięte, stanął pośrodku i rzekł: «Pokój wam!»<br>Następnie rzekł do Tomasza: «Podnieś tutaj swój palec i zobacz moje ręce. Podnieś rękę i włóż ją do mego boku, i nie bądź niedowiarkiem, lecz wierzącym».<br>Tomasz w odpowiedzi rzekł do Niego: «Pan mój i Bóg mój!»<br>Powiedział mu Jezus: «Uwierzyłeś dlatego, że Mnie ujrzałeś? Błogosławieni, którzy nie widzieli, a uwierzyli».<br>I wiele innych znaków, których nie zapisano w tej księdze, uczynił Jezus wobec uczniów.<br>Te zaś zapisano, abyście wierzyli, że Jezus jest Mesjaszem, Synem Bożym, i abyście wierząc, mieli życie w imię Jego.</p><hr><h3>Św. Maria Bernadetta Soubirous()</h3><p>Św. Maria Bernadeta Soubirous, dziewica, zakonnica (1844-1879)Była córką ubogiego młynarza. Kiedy miała 11 lat, przyjęła ją do siebie krewna, u której pasała owce. Po trzech latach wraca do rodzinnego Lourdes, aby przygotować się do I Komunii Świętej. I wtedy, 11 lutego 1858 roku, po raz pierwszy Bernadecie objawiła się Matka Boża w pobliżu groty Massabielle. Wezwała ją do modlitwy różańcowej oraz do czynów pokutnych o nawrócenie grzeszników. W ciągu pół roku Matka Boża objawiła się Świętej 18 razy. Wizje te dały początek słynnemu sanktuarium w Lourdes. Aby uniknąć pielgrzymów i ciekawskich, zamieszkała w zakonnym zgromadzeniu Sióstr Miłosierdzia w Nevers, do którego później oficjalnie wstąpiła. Zmarła 16 kwietnia, mając 35 lat.</p><hr><h3>Śwśw. Kajus i Kremensjusz(męczennicy (+ 304))</h3><hr><hr><h3>Śwśw. Optat i towarzysze(męczennicy w Saragossie (+ 304))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek II tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>4,23-31.</em><p>Piotr i Jan uwolnieni przybyli do swoich i opowiedzieli, co do nich mówili arcykapłani i starsi.<br>A ci, wysłuchawszy tego, wznieśli jednomyślnie głos do Boga i mówili: «Wszechwładny Stwórco nieba i ziemi, i morza, i wszystkiego, co w nich istnieje,<br>Ty przez Ducha Świętego powiedziałeś ustami sługi Twego, Dawida: „Dlaczego burzą się narody i ludy knują daremne spiski?<br>Powstali królowie ziemi i książęta zeszli się razem przeciw Panu i przeciw Jego Pomazańcowi”.<br>Zeszli się bowiem rzeczywiście w tym mieście przeciw świętemu Słudze Twemu, Jezusowi, którego namaściłeś, Herod i Poncjusz Piłat z poganami i pokoleniami Izraela,<br>aby uczynić to, co ręka Twoja i myśl zamierzyły.<br>A teraz spójrz, Panie, na ich groźby i daj sługom Twoim głosić słowo Twoje z całą odwagą,<br>gdy Ty wyciągać będziesz swą rękę, aby uzdrawiać i dokonywać znaków i cudów przez imię świętego Sługi Twego, Jezusa».<br>Po tej ich modlitwie zadrżało miejsce, na którym byli zebrani; a wszyscy zostali napełnieni Duchem Świętym i głosili odważnie słowo Boże.</p><h3>Księga Psalmów</h3><em>2,1-2.3-4.5-6.7-8.</em><p>Dlaczego się burzą narody, <br>czemu ludy żywią daremne zamysły?<br>Buntują się królowie ziemi <br>i władcy wraz z nimi spiskują<br>przeciwko Panu i Jego Pomazańcowi.<br>«Stargajmy ich pęta, <br>a więzy precz odrzućmy od siebie!»<br>Śmieje się Ten, który mieszka w niebie, <br>Pan się z nich naigrawa.<br>A potem do nich mówi w gniewie swoim <br>i w swej zapalczywości wzbudza w nich trwogę:<br>«Oto Ja ustanowiłem swego Króla <br>na Syjonie, świętej górze mojej».<br>Wyrok Pański ogłoszę: <br>On rzekł do Mnie: «Ty jesteś moim Synem, <br>Ja dzisiaj zrodziłem Ciebie.<br>Żądaj, a dam Ci w dziedzictwo narody <br>i krańce ziemi w posiadanie Twoje».</p><h3>Ewangelia wg św. Jana</h3><em>3,1-8.</em><p>Był wśród faryzeuszów pewien człowiek, imieniem Nikodem, dostojnik żydowski.<br>Ten przyszedł do Jezusa nocą i powiedział Mu: «Rabbi, wiemy, że od Boga przyszedłeś jako nauczyciel. Nikt bowiem nie mógłby czynić takich znaków, jakie Ty czynisz, gdyby Bóg nie był z nim».<br>W odpowiedzi rzekł do niego Jezus: «Zaprawdę, zaprawdę, powiadam ci, jeśli się ktoś nie narodzi powtórnie, nie może ujrzeć królestwa Bożego».<br>Nikodem powiedział do Niego: «Jakżeż może się człowiek narodzić, będąc starcem? Czyż może powtórnie wejść do łona swej matki i narodzić się?»<br>Jezus odpowiedział: «Zaprawdę, zaprawdę, powiadam ci, jeśli się ktoś nie narodzi z wody i z Ducha, nie może wejść do królestwa Bożego.<br>To, co się z ciała narodziło, jest ciałem, a to, co się z Ducha narodziło, jest duchem.<br>Nie dziw się, że powiedziałem ci: Trzeba wam się powtórnie narodzić.<br>Wiatr wieje tam, gdzie chce, i szum jego słyszysz, lecz nie wiesz, skąd przychodzi i dokąd podąża. Tak jest z każdym, który narodził się z Ducha».</p><hr><h3>Św. Robert(opat)</h3><p>Św. Robert, opatUrodził się ok. 1024 roku w Szampanii (Francja). Pochodził ze starego rodu. Mając 15 lat wstąpił do klasztoru benedyktynów. Jako młody człowiek słynął już ze świętości. W Morier la Cella wybrano go przeorem. Następnie zaproszono jako opata klasztoru w rodzinnym Tonnerre. W Citeaux (Burgundia) założył opactwo, tworząc nową rodzinę zakonną cystersów. Św. Robert duchowość połączył z ubóstwem, milczeniem, pracą własnych rąk. Cystersi stali się twórcami i krzewicielami kultury materialnej w Europie rozwinęli rzemiosło, przemysł, rolnictwo, sadownictwo, pasterstwo. Uruchamiali kopalnie, huty i zakłady metalurgiczne, budowali mosty, meliorowali pola, karczowali lasy, zakładali wsie.W IKONOGRAFII atrybutem św. Roberta jest pierścień znak więzi z Bogiem.</p><hr><h3>Św. Pantagat(biskup Vienne (+ 540))</h3><hr><hr><h3>Św. Anicet papież(męczennik (+ 165))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek II tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>4,32-37.</em><p>Jeden duch i jedno serce ożywiały wszystkich, którzy uwierzyli. Żaden nie nazywał swoim tego, co posiadał, ale wszystko mieli wspólne.<br>Apostołowie z wielką mocą świadczyli o zmartwychwstaniu Pana Jezusa, a wielka łaska spoczywała na wszystkich.<br>Nikt z nich nie cierpiał niedostatku, bo właściciele pól albo domów sprzedawali je<br>i przynosili pieniądze uzyskane ze sprzedaży, i składali je u stóp apostołów. Każdemu też rozdzielano według potrzeby.<br>A Józef, nazwany przez apostołów Barnaba, to znaczy Syn Pocieszenia, lewita rodem z Cypru,<br>sprzedał ziemię, którą posiadał, a pieniądze przyniósł i złożył u stóp apostołów.</p><h3>Księga Psalmów</h3><em>93(92),1ab.1c-2.5.</em><p>Pan króluje, oblókł się w majestat, <br>Pan odział, się w potęgę i nią się przepasał.<br>Tak świat utwierdził,<br>że się nie zachwieje.<br>Twój tron niewzruszony na wieki, <br>istniejesz od wieków, Boże.<br>Świadectwa Twoje bardzo godne są wiary;<br>Twojemu domowi świętość przystoi <br>po wszystkie dni, o Panie.</p><h3>Ewangelia wg św. Jana</h3><em>3,7b-15.</em><p>Jezus powiedział do Nikodema: «Trzeba wam się powtórnie narodzić.<br>Wiatr wieje tam, gdzie chce, i szum jego słyszysz, lecz nie wiesz, skąd przychodzi i dokąd podąża. Tak jest z każdym, który narodził się z Ducha».<br>W odpowiedzi rzekł do Niego Nikodem: «Jakżeż to się może stać?»<br>Odpowiadając na to; rzekł mu Jezus: «Ty jesteś nauczycielem Izraela, a tego nie wiesz?<br>Zaprawdę, zaprawdę, powiadam ci, że to mówimy, co wiemy, i o tym świadczymy, co widzieliśmy, a świadectwa naszego nie przyjmujecie.<br>Jeżeli wam mówię o tym, co jest ziemskie, a nie wierzycie, to jakżeż uwierzycie temu, co wam powiem o sprawach niebieskich?<br>I nikt nie wstąpił do nieba, oprócz Tego, który z nieba zstąpił – Syna Człowieczego.<br>A jak Mojżesz wywyższył węża na pustyni, tak potrzeba, by wywyższono Syna Człowieczego,<br>aby każdy, kto w Niego wierzy, miał życie wieczne».</p><hr><h3>Św. Ryszard Pampuri()</h3><p>Św. Ryszard Pampuri, zakonnik (1897-1930)Był lekarzem znanym z poświęcenia. Wstąpił do zakonu bonifratrów. Zmarł na gruźlicę. Beatyfikowany w 1981 roku przez Jana Pawła II, a kanonizowany w 1989 r.</p><hr><h3>Śwśw. Eleuter(biskup, Antia, jego matka, męczennicy (+ ok. 130))</h3><hr><hr><h3>Bł. Sabina Pertelli(zakonnica (+ 1923))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "Środa",
			"contenido": "<h3>Środa II tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>5,17-26.</em><p>Arcykapłan i wszyscy jego zwolennicy, należący do stronnictwa saduceuszów, pełni zawiści,<br>zatrzymali apostołów i wtrącili ich do publicznego więzienia.<br>Ale w nocy anioł Pański otworzył bramy więzienia i wyprowadziwszy ich, powiedział:<br>«Idźcie i głoście w świątyni ludowi wszystkie słowa o tym życiu!»<br>Usłuchawszy tego, weszli o świcie do świątyni i nauczali. Tymczasem arcykapłan i jego stronnicy zwołali Sanhedryn i całą starszyznę synów Izraela. Posłali do więzienia, aby ich przyprowadzono.<br>Lecz kiedy słudzy przyszli, nie znaleźli ich w więzieniu. Powrócili więc i oznajmili:<br>«Znaleźliśmy więzienie bardzo starannie zamknięte i strażników stojących przed drzwiami. Po otwarciu jednak nie znaleźliśmy wewnątrz nikogo».<br>Kiedy dowódca straży świątynnej i arcykapłani usłyszeli te słowa, nie mogli pojąć, co się z tamtymi stało.<br>Wtem nadszedł ktoś i oznajmił im: «Ci ludzie, których wtrąciliście do więzienia, znajdują się w świątyni i nauczają lud».<br>Wtedy dowódca straży poszedł ze sługami i przyprowadził ich, ale bez użycia siły, bo obawiali się ludu, by ich samych nie ukamienował.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Dusza moja chlubi się Panem, <br>niech słyszą to pokorni i niech się weselą.<br>Wysławiajcie razem ze mną Pana, <br>wspólnie wywyższajmy Jego imię.<br>Szukałem pomocy u Pana, a On mnie wysłuchał <br>i wyzwolił od wszelkiej trwogi.<br>Spójrzcie na Niego, a rozpromienicie się radością, <br>oblicza wasze nie zapłoną wstydem.<br>Oto zawołał biedak i Pan go usłyszał, <br>i uwolnił od wszelkiego ucisku.<br>Anioł Pański otacza szańcem bogobojnych, <br>aby ich ocalić.<br>Skosztujcie i zobaczcie, jak Pan jest dobry, <br>szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Ewangelia wg św. Jana</h3><em>3,16-21.</em><p>Jezus powiedział do Nikodema: «Tak Bóg umiłował świat, że Syna swego Jednorodzonego dał, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne.<br>Albowiem Bóg nie posłał swego Syna na świat po to, aby świat potępił, ale po to, by świat został przez Niego zbawiony.<br>Kto wierzy w Niego, nie podlega potępieniu; a kto nie wierzy, już został potępiony, bo nie uwierzył w imię Jednorodzonego Syna Bożego.<br>A sąd polega na tym, że światło przyszło na świat, lecz ludzie bardziej umiłowali ciemność aniżeli światło: bo złe były ich uczynki.<br>Każdy bowiem, kto źle czyni, nienawidzi światła i nie zbliża się do światła, aby jego uczynki nie zostały ujawnione.<br>Kto spełnia wymagania prawdy, zbliża się do światła, aby się okazało, że jego uczynki zostały dokonane w Bogu».</p><hr><h3>Św. Leon IX()</h3><p>Św. Leon IX, papież (1002-1054)Brunon urodził się w rodzinie hrabiów z Egisheim (Alzacja). Po przyjęciu święceń kapłańskich pełnił obowiązki kapelana cesarskiego na dworze Konrada II. Mając 24 lata został biskupem w Toul. W 1048 roku cesarz Henryk III na sejmie w Worm wyniósł Brunona na stolicę Piotrową. Nowy papież wszedł do Rzymu skromnie, bez orszaku, jako pielgrzym. Jego pontyfikat trwał 5 lat. W tym czasie zreformował życie duchownych oraz kurię rzymską i papieską. W ostatnich miesiącach życia Leona IX Bizantyjczycy zajęli północną Italię, Normanowie zaś najechali południową. Papież w bitwie pod Civitate poniósł klęskę i dostał się do niewoli.Zmarł wkrótce po powrocie do Rzymu, 19 kwietnia.</p><hr><h3>Bł. Konrad z Ascoli Piceno(zakonnik)</h3><hr><p>Bł. Konrad z Ascoli Piceno (1234-1289) Franciszkanin. słynął z bardzo prostego i surowego stylu życia, nosił połatany habit, chodził boso, często pościł o chlebie i wodzie. Żywił głęboką cześć dla Trójcy Świętej. Zmarł 19 kwietnia 1289 w Ascoli Piceno. Beatyfikował go papież Pius VI w 1783 roku.</p><hr><h3>Św. Ekspedyt(męczennik)</h3><hr><p></p>"
		},
		{
			"id": "20",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek II tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>5,27-33.</em><p>Gdy słudzy przyprowadzili apostołów, stawili ich przed Sanhedrynem, a arcykapłan zapytał:<br>«Surowo wam zakazaliśmy nauczać w to imię, a oto napełniliście Jeruzalem waszą nauką i chcecie ściągnąć na nas odpowiedzialność za krew tego Człowieka?»<br>«Trzeba bardziej słuchać Boga niż ludzi – odpowiedział Piotr, a także apostołowie.<br>Bóg naszych ojców wskrzesił Jezusa, którego wy straciliście, zawiesiwszy na drzewie.<br>Bóg wywyższył Go na miejscu po prawicy swojej jako Władcę i Zbawiciela, aby zapewnić Izraelowi nawrócenie i odpuszczenie grzechów.<br>Dajemy temu świadectwo my właśnie oraz Duch Święty, którego Bóg udzielił tym, którzy Mu są posłuszni».<br>Gdy to usłyszeli, wpadli w gniew i chcieli ich zabić.</p><h3>Księga Psalmów</h3><em>34(33),2.9.17-18.19-20.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Skosztujcie i zobaczcie, jak Pan jest dobry, <br>szczęśliwy człowiek, który znajduje w Nim ucieczkę.<br>Pan zwraca swe oblicze przeciw zło czyniącym, <br>by pamięć o nich wymazać z ziemi.<br>Pan słyszy wołających o pomoc <br>i ratuje ich od wszelkiej udręki.<br>Pan jest blisko ludzi skruszonych w sercu, <br>ocala upadłych na duchu.<br>Liczne są nieszczęścia, które cierpi sprawiedliwy, <br>ale Pan go ze wszystkich wybawia.</p><h3>Ewangelia wg św. Jana</h3><em>3,31-36.</em><p>Kto przychodzi z wysoka, panuje nad wszystkim, a kto z ziemi pochodzi, należy do ziemi i po ziemsku przemawia. Kto z nieba pochodzi, Ten jest ponad wszystkim.<br>Świadczy On o tym, co widział i słyszał, a świadectwa Jego nikt nie przyjmuje.<br>Kto przyjął Jego świadectwo, wyraźnie potwierdził, że Bóg jest prawdomówny.<br>Ten bowiem, kogo Bóg posłał, mówi słowa Boże: a bez miary udziela mu Ducha.<br>Ojciec miłuje Syna i wszystko oddał w Jego ręce.<br>Kto wierzy w Syna, ma życie wieczne; kto zaś nie wierzy Synowi, nie ujrzy życia, lecz gniew Boży nad nim wisi.</p><hr><h3>Św. Agnieszka z Montepulciano()</h3><p>Św. Agnieszka z Montepulciano, dziewica, zakonnica (1268-1317)Pochodziła ze szlacheckiej rodziny. Tamtejszym zwyczajem, mając 9 lat, zostaje oddana na wychowanie do klasztoru sakinek, jako czternastoletnia dziewczyna postanawia zostać w nim zakonnicą. Mając kilkanaście lat zostaje przełożoną klasztoru w Proceno, gdzie daje się poznać jako osoba pobożna, pokorna, cierpliwa i roztropna. Była mistyczką. W roku 1306 założyła wswoim rodzinnym miasteczku klasztor, który włączyła do dominikańskiej rodziny zakonnej. Kanonizowana w 1726 roku.</p><hr><h3>Św. Teotym(biskup w Torni (+ V w.))</h3><hr><hr><h3>Św. Marcelin(biskup w Embrun (+ 374))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek II tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>5,34-42.</em><p>Pewien faryzeusz, imieniem Gamaliel, uczony w Prawie i poważany przez cały lud, kazał na chwilę usunąć apostołów i zabrał głos w Radzie:<br>«Mężowie izraelscy – przemówił do nich – zastanówcie się dobrze, co macie uczynić z tymi ludźmi.<br>Bo niedawno temu wystąpił Teudas, podając się za kogoś niezwykłego. Przyłączyło się do niego około czterystu ludzi, został on zabity, a wszyscy jego zwolennicy zostali rozproszeni i ślad po nich zaginął.<br>Potem podczas spisu ludności wystąpił Judasz Galilejczyk i pociągnął lud za sobą. Zginął sam, i wszyscy jego zwolennicy zostali rozproszeni.<br>Więc i teraz wam mówię: Zostawcie tych ludzi i puśćcie ich! Jeżeli bowiem od ludzi pochodzi ta myśl czy sprawa, rozpadnie się,<br>a jeżeli rzeczywiście od Boga pochodzi, nie potraficie ich zniszczyć i może się czasem okazać, że walczycie z Bogiem». Usłuchali go.<br>A przywoławszy apostołów kazali ich ubiczować i zabronili im przemawiać w imię Jezusa, a potem zwolnili.<br>A oni odchodzili sprzed Sanhedrynu i cieszyli się, że stali się godni cierpieć dla imienia Jezusa.<br>Nie przestawali też co dzień nauczać w świątyni i po domach i głosić Dobrą Nowinę o Jezusie Chrystusie.</p><h3>Księga Psalmów</h3><em>27(26),1.4.13-14.</em><p>Pan moim światłem i zbawieniem moim, <br>kogo miałbym się lękać? <br>Pan obrońcą mego życia, <br>przed kim miałbym czuć trwogę?<br>O jedno tylko proszę Pana i o to zabiegam, <br>żebym mógł zawsze przebywać w Jego domu <br>po wszystkie dni mego życia; <br>abym kosztował słodyczy Pana, <br>stale się radował Jego świątynią.<br>Wierzę, że będę oglądał dobra Pana <br>w krainie żyjących.<br>Oczekuj Pana, bądź mężny, <br>nabierz odwagi i oczekuj Pana.</p><h3>Ewangelia wg św. Jana</h3><em>6,1-15.</em><p>Jezus udał się na drugi brzeg Jeziora Galilejskiego, czyli Tyberiadzkiego.<br>Szedł za Nim wielki tłum, bo oglądano znaki, jakie czynił dla tych, którzy chorowali.<br>Jezus wszedł na wzgórze i usiadł tam ze swoimi uczniami.<br>A zbliżało się święto żydowskie, Pascha.<br>Kiedy więc Jezus podniósł oczy i ujrzał, że liczne tłumy schodzą do Niego, rzekł do Filipa: «Gdzie kupimy chleba, aby oni się najedli?»<br>A mówił to wystawiając go na próbę. Wiedział bowiem, co miał czynić.<br>Odpowiedział Mu Filip: «Za dwieście denarów nie wystarczy chleba, aby każdy z nich mógł choć trochę otrzymać».<br>Jeden z uczniów Jego, Andrzej, brat Szymona Piotra, rzekł do Niego:<br>«Jest tu jeden chłopiec, który ma pięć chlebów jęczmiennych i dwie ryby, lecz cóż to jest dla tak wielu?»<br>Jezus zatem rzekł: «Każcie ludziom usiąść». A w miejscu tym było wiele trawy. Usiedli więc mężczyźni, a liczba ich dochodziła do pięciu tysięcy.<br>Jezus więc wziął chleby i odmówiwszy dziękczynienie, rozdał siedzącym; podobnie uczynił z rybami, rozdając tyle, ile kto chciał.<br>A gdy się nasycili, rzekł do uczniów: «Zbierzcie pozostałe ułomki, aby nic nie zginęło».<br>Zebrali więc i ułomkami z pięciu chlebów jęczmiennych, które zostały po spożywających, napełnili dwanaście koszów.<br>A kiedy ci ludzie spostrzegli, jaki cud uczynił Jezus, mówili: «Ten prawdziwie jest prorokiem, który miał przyjść na świat».<br>Gdy więc Jezus poznał, że mieli przyjść i porwać Go, aby Go obwołać królem, sam usunął się znów na górę.</p><hr><h3>Św. Anzelm()</h3><p>Św. Anzelm, benedyktyn, biskup, doktor Kościoła (1033-1109)Urodził się w możnej rodzinie w miasteczku Aosta (Piemont). Mając 27 lat przyjmuje habit benedyktyński w Le Bec. W trzy lata później zostaje wybrany przeorem, następnie opatem. W roku 1078 Wilhelm II powołał go na stolicę prymasowską w Canterbury. Wkrótce jednak doszło do konfliktu na tle królewskich roszczeń dotyczących zarządzania Kościołem na terenie Anglii. Anzelm musiał wyjechać na kontynent. Prosił Urbana II, aby zwolnił go z urzędu arcybiskupa, ale bezskutecznie. Przez pewien czas wiódł życie tułacze. Kiedy po śmierci Wilhelma II wstąpił na tron Henryk I, na jego zaproszenie prymas Anzelm powraca do Anglii. Realizując wytyczne papieskie dotyczące inwestytury wchodzi w ponowny konflikt. Zostaje skazany na wygnanie. Porozumienie między Rzymem i królem, który zrzekł się władzy mianowania biskupów i obsadzania urzędów kościelnych, umożliwiło Anzelmowi powrót do Canterbury. Zajął się gorliwie duszpasterstwem oraz reformowaniem życia zakonnego. Powstały wtedy jego dzieła teologiczne i filozoficzne, które utorowały drogę do syntezy scholastycznej - stąd nazywany jest \"Ojcem scholastyki\". Stworzył podstawę do rozważań wzajemnego stosunku wiary rozumu, które nie wykluczają się, ale uzupełniają. Według biskupa Anzelma wiara uprzedza rozum, a ten wyjaśnia jej tajemnice. W 1720 roku został ogłoszony doktorem Kościoła.\"Nie pragnę wiedzieć, aby móc wierzyć, ale wierzę, aby móc rozumieć.\"Św. AnzelmW IKONOGRAFIIśw. Anzelma przedstawia się w szatach biskupich z piórem lub z księgą w dłoni.Jego atrybutem jest także zając - znak tułaczego życia podczas dwukrotnego zesłania na wygnanie.Św. Anzelm to wielce zasłużona postać w historii Europy. Ten benedyktyński mnich jest przykładem, jak wielka pobożność maryjna owocuje nie tylko poprawnością teologicznego myślenia, ale i wrażliwością na najgłębsze potrzeby człowieka. Naśladowanie Maryi pozwala bowiem zrozumieć, kim jest człowiek i którędy biegnie jego droga do prawdziwego szczęścia. Oto jedno ze wskazań świętego, które zrodziła refleksja nad życiem Najświętszej Maryi Panny: \"Przyjdź, maluczki, pozostaw na chwilę swe codzienne zajęcia i ucieknij na moment od zgiełku myśli kłębiących się w twej głowie. Odłóż swe ciężkie troski, niech poczekają ciążące ci rozterki. Uwolnij się na chwilę od tego wszystkiego, aby żyć dla Boga. Odpocznij w Nim przez chwilę\". Przeplatanie pracy modlitwą jest kluczem do świętości dla ludzi żyjących w świecie. A Maryi nie chroniły mury klasztoru czy bezludzie pustelni. Ona żyła, jak my, w wirze codziennych, czasochłonnych, monotonnych zajęć...</p><hr><h3>Św. Anastazy Synaita(biskup Antiochii (+ ok. 700))</h3><hr><hr><h3>Śwśw. Apollin(Izacjusz, Kodrat, męczennicy (+ ok. 303))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota II tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>6,1-7.</em><p>Gdy liczba uczniów wzrastała, zaczęli helleniści szemrać przeciwko Hebrajczykom, że przy codziennym rozdawaniu jałmużny zaniedbywano ich wdowy.<br>Dwunastu, zwoławszy wszystkich uczniów, powiedziało: «Nie jest rzeczą słuszną, abyśmy zaniedbywali słowo Boże, a obsługiwali stoły.<br>Upatrzcie zatem, bracia, siedmiu mężów spośród siebie, cieszących się dobrą sławą, pełnych Ducha i mądrości. Im zlecimy to zadanie.<br>My zaś oddamy się wyłącznie modlitwie i posłudze słowa».<br>Spodobały się te słowa wszystkim zebranym i wybrali Szczepana, męża pełnego wiary i Ducha Świętego, Filipa, Prochora, Nikanora, Tymona, Parmenasa i Mikołaja, prozelitę z Antiochii.<br>Przedstawili ich apostołom, którzy modląc się, włożyli na nich ręce.<br>A słowo Boże rozszerzało się, wzrastała też bardzo liczba uczniów w Jerozolimie, a nawet bardzo wielu kapłanów przyjmowało wiarę.</p><h3>Księga Psalmów</h3><em>33(32),1-2.4-5.18-19.</em><p>Sprawiedliwi, radośnie wołajcie na cześć Pana, <br>prawym przystoi pieśń chwały.<br>Sławcie Pana na cytrze, <br>grajcie Mu na harfie o dziesięciu strunach.<br>Bo słowo Pana jest prawe, <br>a każde Jego dzieło godne zaufania.<br>On miłuje prawo i sprawiedliwość, <br>ziemia jest pełna Jego łaski.<br>Oczy Pana zwrócone na bogobojnych, <br>na tych, którzy oczekują Jego łaski,<br>aby ocalił ich życie od śmierci <br>i żywił ich w czasie głodu.</p><h3>Ewangelia wg św. Jana</h3><em>6,16-21.</em><p>Po rozmnożeniu chlebów, o zmierzchu uczniowie Jezusa zeszli nad jezioro<br>i wsiadłszy do łodzi, przeprawili się przez nie do Kafarnaum. Nastały już ciemności, a Jezus jeszcze do nich nie przyszedł;<br>jezioro burzyło się od silnego wichru.<br>Gdy upłynęli około dwudziestu pięciu lub trzydziestu stadiów, ujrzeli Jezusa kroczącego po jeziorze i zbliżającego się do łodzi. I przestraszyli się.<br>On zaś rzekł do nich: «To Ja jestem, nie bójcie się».<br>Chcieli Go zabrać do łodzi, ale łódź znalazła się natychmiast przy brzegu, do którego zdążali.</p><hr><h3>Św. Agapit I()</h3><p>Św. Agapit I, papieżUrodził się w Rzymie. Syn prezbitera rzymskiego Gordiana. Archidiakon. Wybrany na stolicę Piotrową w 535 roku, zajął się porządkowaniem spraw kościelnych, m. in. wprowadzeniem zasady obieralności papieża. W swych dokumentach ustosunkował się do arianizmu. Wiosną 536 roku udał się do Konstantynopola aby powstrzymać militarne zamiary wobec Italii. Podczas pobytu na dworze cesarskim zmarł 22 kwietnia 536 roku.</p><hr><h3>Św. Soter(papież (+ 175))</h3><hr><hr><h3>Św. Leon(biskup w Sens (+ 547))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "Niedziela",
			"contenido": "<h3>Trzecia Niedziela Wielkanocna</h3><h3>Dzieje Apostolskie</h3><em>2,14.22b-32.</em><p>W dniu Pięćdziesiątnicy stanął Piotr razem z Jedenastoma i przemówił donośnym głosem: «Mężowie Judejczycy i wszyscy mieszkańcy Jeruzalem, przyjmijcie do wiadomości i posłuchajcie uważnie mych słów!<br>Jezusa Nazarejczyka, Męża, którego posłannictwo Bóg potwierdził wam niezwykłymi czynami, cudami i znakami, jakich Bóg przez Niego dokonał wśród was, o czym sami wiecie,<br>tego Męża, który z woli postanowienia i przewidzenia Boga został wydany, przybiliście rękami bezbożnych do krzyża i zabiliście.<br>Lecz Bóg wskrzesił Go, zerwawszy więzy śmierci, gdyż niemożliwe było, aby ona panowała nad Nim, bo Dawid mówił o Nim:<br>„Miałem Pana zawsze przed oczami, gdyż stoi po mojej prawicy, abym się nie zachwiał.<br>Dlatego ucieszyło się moje serce i rozradował się mój język, także i moje ciało spoczywać będzie w nadziei,<br>że nie zostawisz duszy mojej w Otchłani ani nie dasz Świętemu Twemu ulec rozkładowi.<br>Dałeś mi poznać drogi życia i napełnisz mnie radością przed obliczem Twoim”.<br>Bracia, wolno powiedzieć do was otwarcie, że patriarcha Dawid umarł i został pochowany w grobie, który znajduje się u nas aż po dzień dzisiejszy.<br>Więc jako prorok, który wiedział, że Bóg przysiągł mu uroczyście, iż jego Potomek zasiądzie na jego tronie,<br>widział przyszłość i przepowiedział zmartwychwstanie Mesjasza, że ani nie pozostanie w Otchłani, ani ciało Jego nie ulegnie rozkładowi.<br>Tego właśnie Jezusa wskrzesił Bóg, a my wszyscy jesteśmy tego świadkami».</p><h3>Księga Psalmów</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br>mówię do Pana: «Ty jesteś Panem moim».<br>Pan moim dziedzictwem i przeznaczeniem, <br>to On mój los zabezpiecza.<br>Błogosławię Pana, który dał mi rozsądek, <br>bo serce napomina mnie nawet nocą.<br>Zawsze stawiam sobie Pana przed oczy, <br>On jest po mojej prawicy, nic mną nie zachwieje.<br>Dlatego się cieszy moje serce i dusza raduje, <br>a ciało moje będzie spoczywać bezpiecznie,<br>bo w kraju zmarłych duszy mej nie zostawisz <br>i nie dopuścisz, bym pozostał w grobie.<br>Ty ścieżkę życia mi ukażesz, <br>pełnię Twojej radości <br>i wieczne szczęście <br>po Twojej prawicy.</p><h3>Pierwszy list św. Piotra</h3><em>1,17-21.</em><p>Bracia: Jeżeli bowiem Ojcem nazywacie Tego, który bez względu na osoby sądzi według uczynków każdego, to w bojaźni spędzajcie czas swojego pobytu na obczyźnie.<br>Wiecie bowiem, że z waszego, odziedziczonego po przodkach, złego postępowania zostali wykupieni nie czymś przemijającym, srebrem lub złotem,<br>ale drogocenną krwią Chrystusa, jako baranka niepokalanego i bez zmazy.<br>On był wprawdzie przewidziany przed stworzeniem świata, dopiero jednak w ostatnich czasach się objawił ze względu na was.<br>Wyście przez Niego uwierzyli w Boga, który wzbudził Go z martwych i udzielił Mu chwały, tak że wiara wasza i nadzieja są skierowane ku Bogu.</p><h3>Ewangelia wg św. Łukasza</h3><em>24,13-35.</em><p>W pierwszy dzień tygodnia dwaj uczniowie Jezusa byli w drodze do wsi, zwanej Emaus, oddalonej sześćdziesiąt stadiów od Jeruzalem.<br>Rozmawiali oni z sobą o tym wszystkim, co się wydarzyło.<br>Gdy tak rozmawiali i rozprawiali z sobą, sam Jezus przybliżył się i szedł z nimi.<br>Lecz oczy ich były jakby przesłonięte, tak że Go nie poznali.<br>On zaś ich zapytał: «Cóż to za rozmowy prowadzicie z sobą w drodze?» Zatrzymali się smutni.<br>A jeden z nich, imieniem Kleofas, odpowiedział Mu: «Ty jesteś chyba jedynym z przebywających w Jerozolimie, który nie wie, co się tam w tych dniach stało».<br>Zapytał ich: «Cóż takiego?» Odpowiedzieli Mu: «To, co się stało z Jezusem Nazarejczykiem, który był prorokiem potężnym w czynie i słowie wobec Boga i całego ludu;<br>jak arcykapłani i nasi przywódcy wydali Go na śmierć i ukrzyżowali.<br>A my spodziewaliśmy się, że On właśnie miał wyzwolić Izraela. Ale po tym wszystkim dziś już trzeci dzień, jak się to stało.<br>Nadto jeszcze niektóre z naszych kobiet przeraziły nas: były rano u grobu,<br>a nie znalazłszy Jego ciała, wróciły i opowiedziały, że miały widzenie aniołów, którzy zapewniają, iż On żyje.<br>Poszli niektórzy z naszych do grobu i zastali wszystko tak, jak kobiety opowiadały, ale Jego nie widzieli».<br>Na to On rzekł do nich: «O nierozumni, jak nieskore są wasze serca do wierzenia we wszystko, co powiedzieli prorocy!<br>Czyż Mesjasz nie miał tego cierpieć, aby wejść do swej chwały?»<br>I zaczynając od Mojżesza poprzez wszystkich proroków wykładał im, co we wszystkich Pismach odnosiło się do Niego.<br>Tak przybliżyli się do wsi, do której zdążali, a On okazywał, jakby miał iść dalej.<br>Lecz przymusili Go, mówiąc: «Zostań z nami, gdyż ma się ku wieczorowi i dzień się już nachylił». Wszedł więc, aby zostać z nimi.<br>Gdy zajął z nimi miejsce u stołu, wziął chleb, odmówił błogosławieństwo, połamał go i dawał im.<br>Wtedy oczy im się otworzyły i poznali Go, lecz On zniknął im z oczu.<br>I mówili między sobą: «Czy serce nie pałało w nas, kiedy rozmawiał z nami w drodze i Pisma nam wyjaśniał?»<br>W tej samej godzinie wybrali się i wrócili do Jeruzalem. Tam zastali zebranych Jedenastu i innych z nimi,<br>którzy im oznajmili: «Pan rzeczywiście zmartwychwstał i ukazał się Szymonowi».<br>Oni również opowiadali, co ich spotkało w drodze, i jak Go poznali przy łamaniu chleba.</p><hr><h3>Św. Wojciech(główny patron Polski)</h3><p>Św. WojciechŚw. Wojciech (Adalbert), biskup, męczennik (956-997). Urodził się w możnej rodzinie Sławnikowiców w Lubicach (Czechy). Kształcił się w Magdeburgu pod opieką tamtejszego arcybiskupa Adalberta. Ku jego czci Wojciech przyjął (podczas bierzmowania?) imię Adalbert, pod którym jest znany i czczony w Europie. Mając 27 lat zostaje biskupem Pragi. Po pięciu latach wysiłków pasterskich, widząc brak ich skuteczności, św. Wojciech udaje się do Rzymu, aby papież zwolnił go z obowiązków. Za radą sędziwego ascety, św. Nila, przyjął habit benedyktyński. Po paru latach zmarł biskup Falkold, który zastępował go w zarządzaniu diecezją. Czesi zażądali, aby Wojciech powrócił na biskupią stolicę. Przychylając się do życzenia papieża, Święty wrócił do Pragi. Jednak stosunki wewnętrzne w kraju nie poprawiły się i biskup znalazł się pośrodku rywalizujących ze sobą rodów. Kiedy zaprotestował przeciwko zamordowaniu kobiety szukającej na terenie kościoła azylu, wrogie stronnictwo przymusiło go do opuszczenia kraju. Wkrótce potem spaliło doszczętnie rodzinny gród Lubice oraz wymordowało czterech braci Wojciecha wraz z ich rodzinami. Biskup Wojciech udał się do Italii, gdzie spotkał się z Ottonem III, który zachęcał go do działalności misyjnej. Wojciech podjął tę myśl. Jesienią 996 roku wybrał się do Polski, aby podążyć dalej na północ. Król Bolesław Chrobry przyjął go na swym dworze życzliwie. Proponował mu funkcję pośrednika w polskich misjach dyplomatycznych. Biskup Wojciech wyraził jednak chęć pracy wśród pogan. Wiosną roku następnego popłynął Wisłą do Gdańska. Król dał mu osłonę z 30 wojów. Udając się z Gdańska w okolice Pregoły (?) biskup oddalił rycerzy. Na terenie Prus 23 kwietnia 997 roku w piątek o świcie uzbrojony tłum rzucił się na Wojciecha i towarzyszących mu misjonarzy. Najpierw został uderzony wiosłem, potem przeszyty włóczniami. Odcięto mu głowę i wbito na pal. Chrobry wykupił ciało Męczennika i z honorami pochował je w Gnieźnie. W dwa lata później papież Sylwester II uroczyście wpisał Wojciecha do kanonu świętych. W marcu 1000 roku Otton III odbył pielgrzymkę do grobu Świętego. Wtedy - podczas spotkania z Bolesławem Chrobrym - została uroczyście proklamowana metropolia gnieźnieńska z podległymi jej diecezjami w Krakowie, Kołobrzegu i Wrocławiu. Św. Wojciech stał się patronem Kościoła w Polsce. Jego kult ogarnął Węgry, Czechy oraz kolejne kraje Europy Św. Wojciech jest jednym z trzech głównych patronów Polski. Jest też patronem archidiecezji gnieźnieńskiej, gdańskiej, warmińskiej i diecezji koszalińsko - kołobrzeskiej oraz miast, m.in. Gniezna, Trzemeszna, Serocka. Życie św. Wojciecha zostało przedstawione na drzwiach gnieźnieńskich - jednym z największych dzieł sztuki średniowiecznej w Polsce.W IKONOGRAFII Święty występuje w stroju biskupim, w paliuszu, z pastorałem. Jego atrybuty to także orzeł, wiosło oraz włócznie, od których zginął.Jan Kanapariusz tak wychwala św. Wojciecha w napisanym przez siebie żywocie głównego patrona naszej Ojczyzny: \"O, jak święty i błogosławiony to mąż, na którego obliczu zawsze jaśniał blask anielski, w którego sercu zawsze Chrystus przemieszkiwał. Jak pobożny i wszelkiej czci najgodniejszy!\". Słusznie chwalimy Wojciecha i uważamy go za swego wielkiego patrona, skoro w obliczu męczeńskiej śmierci wołał: \"Bracia, nie smućcie się! Wiecie, że cierpimy to dla imienia Pana, którego doskonałość ponad wszystkie cnoty, piękność ponad wszelkie osoby, potęga niewypowiedziana, dobroć nadzwyczajna. Cóż bowiem mężniejszego, cóż piękniejszego nad poświęcenie miłego życia najmilszemu Jezusowi?\".Od św. Wojciecha możemy dowiedzieć się, jak rodzi się świętość. Jest ona owocem poznania Boga w Jego nieskończonej doskonałości i pokochania Go ze wszystkich sił. Czy znów w naszej kwietniowej refleksji nie wraca echem wezwanie świętych, by - jak mówił św. Padre Pio - czytać święte książki, rozmyślać nad nimi w modlitwie, z nich poznawać prawdę o Bogu, wzbudzać pragnienie miłowania Go i służenia tylko Jemu? Św. Wojciech, który byt mnichem benedyktyńskim oddanym modlitwie, lekturze i rozmyślaniu, tą właśnie drogą kroczył ku doskonałości. Niech i nas uczy on świętej lektury, bo ona zbliża człowieka do Boga i Jego Matki i stawia na drodze świętości.</p><hr><h3>Śwśw. Feliks i towarzysze(męczennicy (+ ok. 212))</h3><hr><hr><h3>Bł. Maria Gabriela Sagheddu(mniszka (+ 1939))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Uroczystość św. Wojciecha, biskupa i męczennika, głównego patrona Polski</h3><h3>Dzieje Apostolskie</h3><em>1,3-8.</em><p>Po swojej męce Jezus dał Apostołom wiele dowodów, że żyje: ukazywał się im przez czterdzieści dni i mówił o królestwie Bożym.<br>A podczas wspólnego posiłku kazał im nie odchodzić z Jerozolimy, ale oczekiwać obietnicy Ojca. Mówił: «Słyszeliście o niej ode Mnie – mówił –<br>Jan chrzcił wodą, ale wy wkrótce zostaniecie ochrzczeni Duchem Świętym».<br>Zapytywali Go zebrani: «Panie, czy w tym czasie przywrócisz królestwo Izraela?»<br>Odpowiedział im: «Nie wasza to rzecz znać czasy i chwile, które Ojciec ustalił swoją władzą,<br>ale gdy Duch Święty zstąpi na was, otrzymacie Jego moc i będziecie moimi świadkami w Jeruzalem i w całej Judei, i w Samarii, i aż po krańce ziemi».</p><h3>Księga Psalmów</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Gdy Pan odmienił los Syjonu, <br>wydawało nam się, że śnimy.<br>Usta nasze były pełne śmiechu,<br>a język śpiewał z radości.<br>Mówiono wtedy między narodami:<br>«Wielkie rzeczy im Pan uczynił».<br>Pan uczynił nam wielkie rzeczy <br>i radość nas ogarnęła.<br>Odmień znowu nasz los, Panie, <br>jak odmieniasz strumienie na Południu.<br>Ci, którzy we łzach sieją, <br>żąć będą w radości.<br>Idą i płaczą <br>niosąc ziarno na zasiew, <br>lecz powrócą z radością, <br>niosąc swoje snopy.</p><h3>List do Filipian</h3><em>1,20c-30.</em><p>Bracia: Chrystus będzie uwielbiony w moim ciele: czy to przez życie, czy przez śmierć.<br>Dla mnie bowiem żyć – to Chrystus, a umrzeć – to zysk.<br>Jeśli zaś żyć w ciele – to dla mnie owocna praca, cóż mam wybrać? Nie umiem powiedzieć.<br>Z dwóch stron doznaję nalegania: pragnę odejść, a być z Chrystusem, bo to o wiele lepsze,<br>pozostawać zaś w ciele – to bardziej konieczne ze względu na was.<br>A ufny w to, wiem, że pozostanę, i to pozostanę nadal dla was wszystkich, dla waszego postępu i radości w wierze,<br>aby rosła wasza duma w Chrystusie przez mnie, przez moją ponowną obecność u was.<br>Tylko sprawujcie się w sposób godny Ewangelii Chrystusowej, abym ja, czy to gdy przybędę i ujrzę was, czy też będąc z daleka, mógł usłyszeć o was, że trwacie mocno w jednym duchu, jednym sercem walcząc wspólnie o wiarę w Ewangelię,<br>i w niczym nie dajecie się zastraszyć przeciwnikom. To właśnie dla nich jest zapowiedzią zagłady, a dla was zbawienia, i to przez Boga.<br>Wam bowiem z łaski dane jest to dla Chrystusa: nie tylko w Niego wierzyć, ale i dla Niego cierpieć,<br>skoro toczycie tę samą walkę, jaką u mnie widzieliście, a o jakiej u mnie teraz słyszycie.</p><h3>Ewangelia wg św. Jana</h3><em>12,24-26.</em><p>Jezus powiedział do swoich uczniów: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli ziarno pszenicy wpadłszy w ziemię nie obumrze, zostanie tylko samo, ale jeżeli obumrze, przynosi plon obfity.<br>Ten, kto kocha swoje życie, traci je, a kto nienawidzi swego życia na tym świecie, zachowa je na życie wieczne.<br>A kto by chciał Mi służyć, niech idzie za Mną, a gdzie Ja jestem, tam będzie i mój sługa. A jeśli ktoś Mi służy, uczci go mój Ojciec».</p><hr><h3>Św. Jerzy()</h3><p>Św. Jerzy, żołnierz, męczennik (III/IVw)Pochodził z Liddy (Azja Mniejsza). Zachowały się o nim nikłe dane biograficzne, jednak są bardzo liczne i wczesne dowody kultu Świętego. Jego ojcem miał być Pers- Geroncjusz. Jerzy jako ochotnik wstąpił do legionów rzymskich. Doszedł do rangi wyższego oficera (trybuna?). Podczas prześladowań za czasów Dioklecjana jako chrześcijanin odmówił złożenia ofiary bóstwom rzymskim (305?). Poddano go okrutnym idługim męczarniom - według niektórych tekstów trwały one aż 7lat. M.in przybijano go do krzyża, torturowano na katowskim kole. Umęczono go w Diospolis na terenie Palestyny. Okrucieństwo zastosowane wobec św. Jerzego musiało być wyjątkowe, skoro wśród tak ogromnej liczby męczenników, którzy wówczas zginęli za wiarę, jemu nadano tytuł Wielkiego Męczennika. Do kultu ilegendy o Świętym przyczyniły się wyprawy krzyżowe, z których jedna stacjonowała pod Liddą. Za swego patrona uznają go: Anglia, Holandia, Niemcy Szwecja, Litwa, Bośnia; archidiecezja białostocka, wileńska, diecezja pińska; m. in. miasta: Ferrara, Neapol. Pod wezwaniem św. Jerzego powstało wiele bractw rycerskich oraz zgromadzeń zakonnych.Stał się patronem rycerzy żołnierzy ludzi mających związek zbronią i walką - rusznikarzy, zbrojmistrzów, puszkarzy, kawalerzystów, wojsk pancernych, także rolników, skautów iharcerzy. Jest orędownikiem podczas epidemii oraz w chorobach skóry trądu.W IKONOGRAFII Święty ukazywany jest w krótkiej tunice jako rycerz na koniu zabijający smoka.Jego atrybutami są: anioł z wieńcem laurowym lub z koroną, baranek, biała chorągiew lub lanca z czerwonym krzyżem, koń, palma męczeństwa oraz m. in. przedmioty jego męki - gwoździe, kamień młyński i koło, miecz, smok u stóp, smok zabity.</p><hr><h3>Św. Fidelis z Sigmaringen(prezbiter i męczennik)</h3><hr><p>Św. Fidelis - Marek Roy (1578-1622)Jest uznawany za pierwszego męczennika (protomartyr) Kongregacji Rozkrzewiania Wiary, a jego imię noszą różne szkoły, wydawnictwa i stowarzyszenie pomocy misjom, prowadzone przez zakon kapucynów. Jako wielki czciciel Maryi codziennie odmawiał różaniec, a każdą sobotę spędzał na postach o chlebie i wodzie.Urodził się w 1578 r. w szwabskim Sigmaringen, a na chrzcie otrzymał imię Marek. Nazwisko Roy było znane w Badenii-Wirtembergii, ponieważ jego ojciec był burmistrzem. Lata nauki we Fryburgu uwieńczył Marek doktoratem zfilozofii, a później - doktoratem obojga praw. Wiele podróżował po Włoszech, Francji i Hiszpanii. Dzięki protekcji księcia Hohenzollerna z Sigmaringen, został nadwornym radcą prawnym, ale zdegustowany obyczajami palestry postanowił wstąpić do wspólnoty kapucynów. Za namową biskupa Konstancji Roy w 1612 r. przyjął święcenia kapłańskie, a potem przywdział habit, otrzymując imię zakonne Fidelis. Dwa lata później podjął studia teologiczne. Wkilku klasztorach był gwardianem, a także prowadził działalność duszpasterską wśród protestantów.W 1621 Grzegorz XV powierzył kapucynom organizację misji wszwajcarskiej Recji, opanowanej przez kalwinizm. Zakon skierował tam Fidelisa, który jako prefekt - razem z konfratrami - przemierzał całą okolicę, głosząc kazania i tocząc dysputy. A czynił to skutecznie, bo wielu innowierców, w tym również kilku przywódców kalwińskich, nawróciło się. Zaniepokojeni fanatycy kalwińscy przygotowali więc zasadzkę: podstępnie zaprosili go zkazaniem do kościoła w Seewis, próbowali nakłonić do apostazji, a w końcu zamordowali mieczami i maczugami. Ciało męczennika spoczęło w katedrze w Chur.Beatyfikowany w 1729 r., a kanonizowany w 1746 r. jest patronem prawników.</p><hr><h3>Św. Mellit(biskup (+ 624))</h3><hr><p></p>"
		},
		{
			"id": "25",
			"imagen": "Wtorek",
			"contenido": "<h3>Święto Św. Marka Ewangelisty</h3><h3>Pierwszy list św. Piotra</h3><em>5,5b-14.</em><p>Najmilsi: Wszyscy wobec siebie wzajemnie przyobleczcie się w pokorę, Bóg bowiem pysznym się sprzeciwia, a pokornym łaskę daje.<br>Upokórzcie się więc pod mocną ręką Boga, aby was wywyższył w stosownej chwili.<br>Wszystkie troski wasze przerzućcie na Niego, gdyż Jemu zależy na was.<br>Bądźcie trzeźwi! Czuwajcie! Przeciwnik wasz, diabeł, jak lew ryczący krąży szukając kogo pożreć.<br>Mocni w wierze przeciwstawcie się jemu! Wiecie, że te same cierpienia ponoszą wasi bracia na świecie.<br>A Bóg wszelkiej łaski, Ten, który was powołał do wiecznej swojej chwały w Chrystusie, gdy trochę pocierpicie, sam was udoskonali, utwierdzi, umocni i ugruntuje.<br>Jemu chwała i moc na wieki wieków. Amen.<br>Krótko, jak mi się wydaje, wam napisałem przy pomocy Sylwana, wiernego brata, upominając i stwierdzając, że taka jest prawdziwa łaska Boża, w której trwajcie.<br>Pozdrawia was ta, która jest w Babilonie razem z wami wybrana, oraz Marek, mój syn.<br>Pozdrówcie się wzajemnym pocałunkiem miłości! Pokój wam wszystkim, którzy trwacie w Chrystusie.</p><h3>Księga Psalmów</h3><em>89(88),2-3.6-7.16-17.</em><p>O łaskach Pana będę śpiewał na wieki, <br>Twą wierność będę głosił moimi ustami <br>przez wszystkie pokolenia.<br>Albowiem powiedziałeś: <br>«Na wieki ugruntowana jest łaska», <br>utrwaliłeś swoją wierność w niebiosach.<br>Niebiosa wysławiają cuda Twoje, Panie, <br>i Twoją wierność w zgromadzeniu świętych.<br>Bo któż na obłokach będzie równy Panu, <br>kto z synów Bożych będzie doń podobny?<br>Błogosławiony lud, który umie się cieszyć <br>i chodzi, Panie, w blasku Twojej obecności.<br>Cieszą się zawsze Twoim imieniem, <br>Twoja sprawiedliwość ich wywyższa.</p><h3>Ewangelia wg św. Marka</h3><em>16,15-20.</em><p>Jezus, ukazawszy się Jedenastu, powiedział do nich: «Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu!<br>Kto uwierzy i przyjmie chrzest, będzie zbawiony; a kto nie uwierzy, będzie potępiony.<br>Tym zaś, którzy uwierzą, te znaki towarzyszyć będą: w imię moje złe duchy będą wyrzucać, nowymi językami mówić będą;<br>węże brać będą do rąk, i jeśliby co zatrutego wypili, nie będzie im szkodzić. Na chorych ręce kłaść będą, a ci odzyskają zdrowie».<br>Po rozmowie z nimi Pan Jezus został wzięty do nieba i zasiadł po prawicy Boga.<br>Oni zaś poszli i głosili Ewangelię wszędzie, a Pan współdziałał z nimi i potwierdzał naukę znakami, które jej towarzyszyły.</p><hr><h3>Św. Marek Ewangelista()</h3><p>Św. Marek Ewangelista (+1 w)W księgach Nowego Testamentu występuje pod imieniem Jan, Dzieje Apostolskie (Dz 12,12) wspominają go jako \"Jana zwanego Markiem\", syn Marii, która prawdopodobnie była właścicielką domu, w którym odbyła się Ostatnia Wieczerza. Był uczniem św. Piotra. Jego Ewangelia jest wiernym echem katechezy Księcia Apostołów. Marek ze swoim krewnym Barnabą towarzyszył św. Pawłowi w jego pierwszej podróży misyjnej. Przebywał na Cyprze i w Antiochii. Podczas dłuższego pobytu w Rzymie należał do bliskiego otoczenia św. Pawła, a także św. Piotra, który nazywa go \"swym synem\" (1P 5,13). Według tradycji św. Marek założył gminę chrześcijańską w Aleksandrii, gdzie był pierwszym biskupem. Tam został aresztowany i wleczony przez miasto do więzienia. Wkrótce poniósł męczeńską śmierć (ok. 62 roku). Inni podają, że zginął w Rzymie za czasów Trajana. Jest patronem pisarzy, notariuszy, murarzy, koszykarzy, szklarzy oraz miast: Bergamo, Wenecji, a także Albanii. Przyzywany podczas siewów wiosennych oraz w sprawach pogody.W IKONOGRAFII św. Marek ukazywany jest w stroju arcybiskupa, w paliuszu albo jako biskup wschodniego rytu. Trzyma w dłoni zamkniętą lub otwartą księgę. Symbolizuje go m. in. lew ze skrzydłami jedno z ewangelicznych zwierząt, lew u stóp, drzewo figowe, zwój.Ewangelia św. Marka niewiele mówi o Matce Bożej; nie opisuje dzieciństwa Syna Bożego ani Maryi, która stoi pod krzyżem konającego Zbawiciela. Matka Boża pojawia się w Ewangelii św. Marka tylko raz, i to w sytuacji, którą nieprzychylni pobożności maryjnej interpretują jako odcięcie się Jezusa od swej Matki (3, 35). Tymczasem, jak to często bywa, ci, którzy powołując się na ten fragment Ewangelii twierdzą, że Maryja \"nic nie rozumie\" z nauczania Jezusa, sami nic nie rozumieją. Bowiem z ust Zbawiciela padły wówczas słowa największej pochwały swej Matki: Ona jest tą, która najdoskonalej wypełnia na co dzień wolę Boga. Wystarczy przyjrzeć się tej scenie w kontekście pozostałych Ewangelii, by zrozumieć, że Matka Najświętsza została postawiona za wzór dla tych, którzy w tamtej chwili otaczali Jezusa. Św. Marek nie pomniejsza roli Maryi w dziejach zbawienia. Gdyby tak czynił, nie byłby ani świętym, ani Ewangelistą.</p><hr><h3>Św. Anian(biskup Aleksandrii (+ 86))</h3><hr><hr><h3>Św. Franka(ksienia (+ 1218))</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "Środa",
			"contenido": "<h3>Środa III tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>8,1b-8.</em><p>Po śmierci Szczepana wybuchło wielkie prześladowanie w Kościele jerozolimskim. Wszyscy, z wyjątkiem apostołów, rozproszyli się po okolicach Judei i Samarii.<br>Szczepana zaś pochowali ludzie pobożni z wielkim żalem.<br>A Szaweł niszczył Kościół, wchodząc do domów, porywał mężczyzn i kobiety i wtrącał do więzienia.<br>Ci, którzy się rozproszyli, głosili w drodze słowo.<br>Filip przybył do miasta Samarii i głosił im Chrystusa.<br>Tłumy słuchały z uwagą i skupieniem słów Filipa, ponieważ widziały znaki, które czynił.<br>Z wielu bowiem opętanych wychodziły z donośnym krzykiem duchy nieczyste, wielu też sparaliżowanych i chromych zostało uzdrowionych.<br>Wielka zaś radość zapanowała w tym mieście.</p><h3>Księga Psalmów</h3><em>66(65),1-3a.4-5.6-7a.</em><p>Z radością sławcie Boga wszystkie ziemie,<br>opiewajcie chwałę Jego imienia, <br>cześć Mu wspaniałą oddajcie.<br>Powiedzcie Bogu: «Jak zadziwiające są Twe dzieła!<br>Niechaj Cię wielbi cała ziemia i niechaj śpiewa Tobie, <br>niech Twoje imię opiewa».<br>Przyjdźcie i patrzcie na dzieła Boga: <br>zadziwiających rzeczy dokonał wśród ludzi!<br>Morze na suchy ląd zamienił, <br>pieszo przeszli przez rzekę.<br>Nim się przeto radujmy! <br>Jego potęga włada na wieki.</p><h3>Ewangelia wg św. Jana</h3><em>6,35-40.</em><p>Jezus powiedział do ludu: «Ja jestem chlebem życia. Kto do Mnie przychodzi, nie będzie łaknął; a kto we Mnie wierzy, nigdy pragnąć nie będzie.<br>Powiedziałem wam jednak: Widzieliście Mnie, a przecież nie wierzycie.<br>Wszystko, co Mi daje Ojciec, do Mnie przyjdzie, a tego, który do Mnie przychodzi, precz nie odrzucę,<br>ponieważ z nieba zstąpiłem nie po to, aby pełnić swoją wolę, ale wolę Tego, który Mnie posłał.<br>Jest wolą Tego, który Mnie posłał, abym nic nie stracił z tego wszystkiego, co Mi dał, ale żebym to wskrzesił w dniu ostatecznym.<br>To bowiem jest wolą Ojca mego, aby każdy, kto widzi Syna i wierzy w Niego, miał życie wieczne. A Ja go wskrzeszę w dniu ostatecznym».</p><hr><h3>Św. Klet()</h3><p>Św. Klet (Anaklet I), papież, męczennikŻył w I wieku. Wiadomości o nim są niepewne. Jedni uważają go za Greka, inni sugerują, że został pomylony z Anicetem, późniejszym papieżem. Według najstarszego wykazu papieży miał być drugim z kolei następcą św. Piotra (79-88/90) - czyli trzecim papieżem. Za jego pontyfikatu w imperium rzymskim po raz kolejny rozpoczęto prześladowanie chrześcijan. Tradycja chrześcijańska zachowana w Kościele przypisuje Anakletowi ustanowienie 25 prezbiterów w Rzymie i zbudowanie nagrobka w miejscu pochowania Piotra.Został umęczony za cesarza Domicjana. Jego imię jest wymieniane w Kanonie Rzymskim.</p><hr><h3>Św. Aureliusz(męczennik)</h3><hr><hr><h3>Błbł. Dominik(Grzegorz, zakonnicy (+ XIII w.))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek III tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>8,26-40.</em><p>Anioł Pański powiedział do Filipa: «Wstań i idź około południa na drogę, która prowadzi z Jerozolimy do Gazy: jest ona pusta».<br>A on poszedł. Właśnie wtedy przybył do Jerozolimy oddać pokłon Bogu Etiop, dworzanin królowej etiopskiej Kandaki, zarządzający całym jej skarbcem,<br>i wracał, czytając w swoim wozie proroka Izajasza.<br>«Podejdź i przyłącz się do tego wozu» – powiedział Duch do Filipa.<br>Gdy Filip podbiegł, usłyszał, że tamten czyta proroka Izajasza: «Czy rozumiesz, co czytasz?» – zapytał.<br>A tamten odpowiedział: «Jakżeż mogę rozumieć, jeśli mi nikt nie wyjaśni?» I zaprosił Filipa, aby wsiadł i spoczął przy nim.<br>A czytał ten urywek Pisma: «Prowadzą Go jak owcę na rzeź, i jak baranek, który milczy, gdy go strzygą, tak On nie otwiera ust swoich.<br>W Jego uniżeniu odmówiono Mu słuszności. Któż zdoła opisać ród Jego? Bo Jego życie zabiorą z ziemi».<br>«Proszę cię, o kim to Prorok mówi, o sobie czy o kimś innym?» – zapytał Filipa dworzanin.<br>A Filip otworzył usta i wyszedłszy od tego tekstu Pisma, opowiedział mu Dobrą Nowinę o Jezusie.<br>W czasie podróży przybyli nad jakąś wodę: «Oto woda – powiedział dworzanin – cóż stoi na przeszkodzie, abym został ochrzczony?»<br>I kazał zatrzymać wóz,<br>i obaj, Filip i dworzanin, weszli do wody. I ochrzcił go.<br>A kiedy wyszli z wody, Duch Pański porwał Filipa i dworzanin już nigdy go nie widział. Jechał zaś z radością swoją drogą.<br>A Filip znalazł się w Azocie i głosił Ewangelię od miasta do miasta, aż dotarł do Cezarei.</p><h3>Księga Psalmów</h3><em>66(65),8-9.16-17.19-20.</em><p>Błogosławcie, ludy, naszemu Bogu <br>i rozgłaszajcie Jego chwałę,<br>bo On obdarzył życiem naszą duszę <br>i nie dał się potknąć naszej nodze.<br>Przyjdźcie i słuchajcie mnie wszyscy, <br>którzy boicie się Boga, <br>opowiem, co uczynił mej duszy.<br>Do Niego wołałem moimi ustami, <br>chwaliłem Go moim językiem.<br>Bóg mnie wysłuchał, <br>przyjął głos mojej modlitwy.<br>Błogosławiony Bóg, co nie odepchnął mej prośby <br>i nie oddalił ode mnie swej łaski.</p><h3>Ewangelia wg św. Jana</h3><em>6,44-51.</em><p>Jezus powiedział do ludu: «Nikt nie może przyjść do Mnie, jeżeli go nie pociągnie Ojciec, który Mnie posłał; Ja zaś wskrzeszę go w dniu ostatecznym.<br>Napisane jest u Proroków: „Oni wszyscy będą uczniami Boga”. Każdy, kto od Ojca usłyszał i przyjął naukę, przyjdzie do Mnie.<br>Nie znaczy to, aby ktokolwiek widział Ojca; jedynie Ten, który jest od Boga, widział Ojca.<br>Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, ma życie wieczne.<br>Ja jestem chlebem życia.<br>Ojcowie wasi jedli mannę na pustyni i pomarli.<br>To jest chleb, który z nieba zstępuje: kto go je, nie umrze.<br>Ja jestem chlebem żywym, który zstąpił z nieba. Jeśli ktoś spożywa ten chleb, będzie żył na wieki. Chlebem, który Ja dam, jest moje Ciało, wydane za życie świata».</p><hr><h3>Św. Zyta()</h3><p>Św. Zyta, dziewica (1218-1272)Urodziła się w Monsgrati koło miasta Lucca, wrodzinie biednych wieśniaków. Całe życie, od 12 roku, była służącą. Cicha, sumienna, pracowita, uprzejma, prowadziła życie surowe. Zyta była obdarzona darem kontemplacji i ekstaz. Wrażliwa na niedolę potrzebujących i biednych rozdawała im swoje skromne oszczędności. Wstawiły ją cuda, które zapisano przy zastosowaniu formalności notarialnych. Święta jest patronką miasta Lucca, ubogich dziewcząt, pracownic domowych, służących.W IKONOGRAFII św. Zyta przedstawiana jest z dzbanem, w którym woda przemieniła się w cudowny sposób w wino. Bywa ukazywana wfartuchu pełnym kwiatów, w które zamienił się chleb niesiony ubogim.</p><hr><h3>Św. Antym(biskup Nikomedii, męczennik (+ 303))</h3><hr><hr><h3>Św. Symeon(biskup Jerozolimy, męczennik (+ 107))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek III tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>9,1-20.</em><p>Szaweł ciągle jeszcze siał grozę i dyszał żądzą zabijania uczniów Pańskich. Udał się do arcykapłana<br>i poprosił go o listy do synagog w Damaszku, aby mógł uwięzić i przyprowadzić do Jerozolimy mężczyzn i kobiety, zwolenników tej drogi, jeśliby jakichś znalazł.<br>Gdy zbliżał się już w swojej podróży do Damaszku, olśniła go nagle światłość z nieba.<br>A gdy upadł na ziemię, usłyszał głos, który mówił: «Szawle, Szawle, dlaczego Mnie prześladujesz?»<br>«Kto jesteś, Panie?» – powiedział. A On: «Ja jestem Jezus, którego ty prześladujesz.<br>Wstań i wejdź do miasta, tam ci powiedzą, co masz czynić».<br>Ludzie, którzy mu towarzyszyli w drodze, oniemieli ze zdumienia, słyszeli bowiem głos, lecz nie widzieli nikogo.<br>Szaweł podniósł się z ziemi, a kiedy otworzył oczy, nic nie widział. Zaprowadzili go więc do Damaszku, trzymając za ręce.<br>Przez trzy dni nic nie widział i ani nie jadł, ani nie pił.<br>W Damaszku znajdował się pewien uczeń, imieniem Ananiasz. Ananiasz. «Ananiaszu!» – przemówił do niego Pan w widzeniu. A on odrzekł: «Jestem, Panie!»<br>A Pan do niego: «Idź na ulicę Prostą i zapytaj w domu Judy o Szawła z Tarsu, bo właśnie się tam modli».<br>(I ujrzał Szaweł w widzeniu, jak człowiek imieniem Ananiasz wszedł i położył na niego ręce, aby przejrzał).<br>«Panie – odpowiedział Ananiasz – słyszałem z wielu stron, jak dużo złego wyrządził ten człowiek świętym Twoim w Jerozolimie.<br>I ma on tutaj władzę od arcykapłanów, aby więzić wszystkich, którzy wzywają Twego imienia».<br>«Idź – odpowiedział mu Pan – bo wybrałem sobie tego człowieka jako narzędzie. On zaniesie imię moje do pogan i królów, i do synów Izraela.<br>I pokażę mu, jak wiele będzie musiał wycierpieć dla mego imienia».<br>Wtedy Ananiasz poszedł. Wszedł do domu, położył na nim ręce i powiedział: «Szawle, bracie, Pan Jezus, Ten, co ukazał ci się na drodze, którą szedłeś, przysłał mnie, abyś przejrzał i został napełniony Duchem Świętym».<br>Natychmiast jakby łuski spadły z jego oczu i odzyskał wzrok, i został ochrzczony.<br>A gdy spożył posiłek, wzmocnił się.<br>Jakiś czas spędził z uczniami w Damaszku i zaraz zaczął głosić w synagogach, że Jezus jest Synem Bożym.</p><h3>Księga Psalmów</h3><em>117(116),1.2.</em><p>Chwalcie Pana, wszystkie narody, <br>wysławiajcie Go, wszystkie ludy,<br>bo potężna nad nami Jego łaska, <br>a wierność Pana trwa na wieki.</p><h3>Ewangelia wg św. Jana</h3><em>6,52-59.</em><p>Żydzi sprzeczali się między sobą, mówiąc: «Jak On może nam dać swoje ciało do jedzenia?»<br>Rzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli nie będziecie jedli Ciała Syna Człowieczego ani pili Krwi Jego, nie będziecie mieli życia w sobie.<br>Kto spożywa moje Ciało i pije moją Krew, ma życie wieczne, a Ja go wskrzeszę w dniu ostatecznym.<br>Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym napojem.<br>Kto spożywa moje Ciało i Krew moją pije, trwa we Mnie, a Ja w nim.<br>Jak Mnie posłał żyjący Ojciec, a Ja żyję przez Ojca, tak i ten, kto Mnie spożywa, będzie żył przeze Mnie.<br>To jest chleb, który z nieba zstąpił – nie jest on taki jak ten, który jedli wasi przodkowie, a poumierali. Kto spożywa ten chleb, będzie żył na wieki».<br>To powiedział, nauczając w synagodze w Kafarnaum.</p><hr><h3>Św. Piotr Chanel()</h3><p>Św. Piotr Chanel, kapłan i pierwszy męczennik Oceanii Urodził się w roku 1803 we Francji. Inteligencja i niezwykła pobożność zwróciły na niego uwagę miejscowego księdza, ojca Trompier, który zajął się jego podstawową edukacją. W seminarium diecezjalnym Piotr zdobył serce i szacunek zarówno studentów, jak i profesorów. Po uzyskaniu święceń otrzymał zaniedbaną parafię pod Paryżem; w ciągu zaledwie trzech lat zdołał ją ożywić i uporządkować. Jednak przez cały czas nie opuszczała go myśl o pracy misyjnej; w roku 1831 wstąpił do nowo utworzonego zgromadzenia marystów, którzy zajmowali się misjami w kraju i za granicą. Wbrew woli został mianowany wykładowcą wseminarium w Balley; przez następne pięć lat gorliwie wypełniał swoje obowiązki. W roku 1836 polecono zgromadzeniu nawracać Nowe Hebrydy; ku swej radości św. Piotr został przełożonym małej grupy misjonarzy. Podróż trwała dziesięć miesięcy. Po przybyciu na miejsce przeznaczenia grupa rozdzieliła się. Św. Piotr udał się na wyspę Futuna; towarzyszył mu tylko jeden braciszek i człowiek świecki, Anglik, nazwiskiem Tomasz Boog. Początkowo przyjęto ich życzliwie; miejscowy władca Niuliki niedawno zniósł kanibalizm. Kiedy misjonarze opanowali język i zyskali zaufanie tubylców, władca przeraził się. Zdał sobie sprawę, że przyjęcie chrześcijaństwa prędzej czy później musi doprowadzić do zniesienia jego przywilejów jako najwyższego kapłana i władcy ludu. Kiedy więc nawet jego syn wyraził chęć przyjęcia chrztu, władca wysłał siepaczy, by ucięli misjonarzowi głowę. W ten sposób, 28 kwietnia 1841 roku, w trzy lata po przybyciu, św. Piotr został pochwycony i zabity przez tych, których chciał zbawić. Jego śmierć przyspieszyła tylko dzieło chrystianizacji wyspy: w ciągu pięciu miesięcy wszyscy tubylcy zostali nawróceni.</p><hr><h3>Bł. Luchezjusz i Buonadonna (+1260)()</h3><hr><p>Bł. Luchezjusz i Buonadonna (+1260)Według tradycji Luchezjusz i jego małżonka Buonadonna są pierwszymi franciszkanami świeckimi. Habity tercjarskie osobiście wręczył im św. Franciszek z Asyżu. Papież Innocenty XII w roku 1694 potwierdził rytuał liturgiczny ku czci błogosławionych Luchezjusza i Buonadonny. Ich kult zatwierdził papież Pius VI (1775-1799).</p><hr><h3>Św. Polion(diakon, męczennik (+ 304))</h3><hr><p></p>"
		},
		{
			"id": "29",
			"imagen": "Sobota",
			"contenido": "<h3>Święto Św. Katarzyny ze Sieny, dziewicy i doktora Kościoła, patronki Europy</h3><h3>Pierwszy list św. Jana</h3><em>1,5-10.2,1-2.</em><p>Umiłowani: Nowina, którą usłyszeliśmy od Niego i którą wam głosimy, jest taka: Bóg jest światłością, a nie ma w Nim żadnej ciemności.<br>Jeżeli mówimy, że mamy z Nim współuczestnictwo, a chodzimy w ciemności, kłamiemy i nie postępujemy zgodnie z prawdą.<br>Jeżeli zaś chodzimy w światłości, tak jak On sam trwa w światłości, wtedy mamy jedni z drugimi współuczestnictwo, a krew Jezusa, Syna Jego, oczyszcza nas z wszelkiego grzechu.<br>Jeśli mówimy, że nie mamy grzechu, to samych siebie oszukujemy i nie ma w nas prawdy.<br>Jeżeli wyznajemy nasze grzechy, Bóg jako wierny i sprawiedliwy odpuści je nam i oczyści nas z wszelkiej nieprawości.<br>Jeśli mówimy, że nie zgrzeszyliśmy, czynimy Go kłamcą i nie ma w nas Jego nauki.<br>Dzieci moje, piszę wam to dlatego, żebyście nie grzeszyli. Jeśliby nawet kto zgrzeszył, mamy Rzecznika wobec Ojca, Jezusa Chrystusa sprawiedliwego.<br>On bowiem jest ofiarą przebłagalną za nasze grzechy, i nie tylko nasze, lecz również za grzechy całego świata.</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.8-9.13-14.17-18.</em><p>Błogosław, duszo moja, Pana <br>i wszystko, co jest we mnie, święte imię Jego.<br>Błogosław, duszo moja, Pana <br>i nie zapominaj o wszystkich Jego dobrodziejstwach.<br>On odpuszcza wszystkie twoje winy <br>i leczy wszystkie choroby,<br>On twoje życie ratuje od zguby, <br>obdarza cię łaską i zmiłowaniem.<br>Miłosierny jest Pan i łaskawy, <br>nieskory do gniewu i bardzo cierpliwy.<br>Nie zapamiętuje się w sporze, <br>nie płonie gniewem na wieki.<br>Jak ojciec lituje się nad dziećmi, <br>tak Pan się lituje nad tymi, którzy cześć Mu oddają.<br>Wie On, z czegośmy powstali, <br>pamięta, że jesteśmy prochem.<br>Lecz łaska Pana jest wieczna dla Jego wyznawców, <br>a Jego sprawiedliwość nad ich potomstwem,<br>nad wszystkimi, którzy strzegą Jego przymierza <br>i pamiętają, by spełniać Jego przykazania.</p><h3>Ewangelia wg św. Mateusza</h3><em>11,25-30.</em><p>W owym czasie Jezus przemówił tymi słowami: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom.<br>Tak, Ojcze, gdyż takie było Twoje upodobanie.<br>Wszystko przekazał Mi Ojciec mój. Nikt też nie zna Syna, tylko Ojciec, ani Ojca nikt nie zna, tylko Syn, i ten, komu Syn zechce objawić».<br>Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię.<br>Weźcie moje jarzmo na siebie i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych.<br>Albowiem jarzmo moje jest słodkie, a moje brzemię lekkie».</p><hr><h3>Św. Katarzyna ze Sieny(dziewica i doktor Kościoła, patronka Europy)</h3><p>Św. Katarzyna ze Sieny, dziewica, tercjarka dominikańska, doktor Kościoła Urodziła się 25 marca 1347 roku w Sienie. Była przedostatnim dzieckiem z dwudziestu pięciu, w mieszczańskiej rodzinie Jakuba i Mony Benincasa. Jej matka była córką poety Nuccio Piagenti. Katarzyna jako kilkuletnia dziewczynka była przeniknięta duchem pobożności. Modlitwa, pokuta, posługiwanie trędowatym wypełniały jej młode życie. W wieku 20 lat jest już osobą w pełni ukształtowaną, wielką mistyczką.1 kwietnia 1375 roku otrzymuje stygmaty. Z jej przemyśleń i duchowych przeżyć rodziło się zaangażowanie wsprawy Kościoła i świata. Podczas licznych wtedy konfliktów na terenie Italii i w samym Kościele była orędowniczką pokoju i mediatorem. Domagała się od kolejnych papieży ich powrotu z Awinionu do Rzymu. Wobec nieskuteczności wysyłanych listów udała się do Awinionu, by skłonić Grzegorza XI do zamieszkania w Wiecznym Mieście. Kiedy papież zdecydował się powrócić, jej pośrednictwu przypisywano to ważne wydarzenie. Po jego śmierci, na życzenie Urbana VI, Święta udaje się do Rzymu, aby podjąć działalność dla dobra Kościoła.Umiera 28 kwietnia 1380 roku w wieku 33 lat.Jej relikwie znajdują się w rzymskim kościele S. Maria sopra Minerva. Jest patronką Włoch, Rzymu, Sieny oraz pielęgniarek, strażników, strażaków. W IKONOGRAFII Święta przedstawiana jest w habicie dominikanki, w koronie cierniowej, z krzyżem w dłoniach, zróżańcem. Trzyma tiarę. Ukazywana jest także z Dzieciątkiem Jezus, które podaje jej pierścień - znak mistycznych zaślubin, których dostąpiła.Jej atrybutami są także: czaszka, diabeł u stóp, krucyfiks, lilia, serce. Znamy Jej postać z wielu maryjnych obrazów, na których Matka Najświętsza wręcza klęczącemu Dominikowi różaniec. Znajdująca się po przeciwległej stronie św. Dominika postać to św. Katarzyna. Jak wielka musiała być jej zasługa w propagowaniu Różańca, skoro umieszczono ją w najważniejszej scenie różańcowej. Św. Katarzyna była tercjarką dominikanką, członkinią trzeciego zakonu. Ukazanie jej na obrazie wraz ze św. Dominikiem oznacza, że cały zakon (wszystkie jego gałęzie: męska i żeńska, duchowni i świeccy) otrzymał od Maryi zadanie odmawiania Różańca i propagowania go wśród ludzi. Zadanie to wypełniał gorliwie św. Dominik, św. Katarzyna i wielu, wielu innych. Również my starajmy się tak pielęgnować w naszych sercach nabożeństwo świętego Różańca, jakbyśmy otrzymali je wprost z rąk naszej Matki Niebieskiej.</p><hr><h3>Św. Robert(opat (+ 1110))</h3><hr><hr><h3>Św. Torpet(męczennik (+ I w.))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "Niedziela",
			"contenido": "<h3>Czwarta Niedziela Wielkanocna</h3><h3>Dzieje Apostolskie</h3><em>2,14a.36-41.</em><p>W dzień Pięćdziesiątnicy stanął Piotr z Jedenastoma i przemówił donośnym głosem:<br>«Niech cały dom Izraela wie z niewzruszoną pewnością, że tego Jezusa, którego ukrzyżowaliście, uczynił Bóg i Panem, i Mesjaszem».<br>Gdy to usłyszeli, przejęli się do głębi serca: «Cóż mamy czynić, bracia?» – zapytali Piotra i pozostałych apostołów.<br>«Nawróćcie się – powiedział do nich Piotr – i niech każdy z was przyjmie chrzest w imię Jezusa Chrystusa na odpuszczenie grzechów waszych, a otrzymacie w darze Ducha Świętego.<br>Bo dla was jest obietnica i dla dzieci waszych, i dla wszystkich, którzy są daleko, a których Pan, Bóg nasz, powoła».<br>W wielu też innych słowach dawał świadectwo i napominał: «Ratujcie się spośród tego przewrotnego pokolenia!»<br>Ci więc, którzy przyjęli jego naukę, zostali ochrzczeni. I przyłączyło się owego dnia około trzech tysięcy dusz.</p><h3>Księga Psalmów</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Pan jest moim pasterzem: <br>niczego mi nie braknie,<br>Pozwala mi leżeć na zielonych pastwiskach.<br>Prowadzi mnie nad wody, gdzie mogę odpocząć, <br>orzeźwia moją duszę.<br>Wiedzie mnie po właściwych ścieżkach <br>przez wzgląd na swoją chwałę.<br>Chociażbym przechodził przez ciemną dolinę, <br>zła się nie ulęknę, bo Ty jesteś ze mną. <br>Kij Twój i laska pasterska są moją pociechą.<br>Stół dla mnie zastawiasz <br>na oczach mych wrogów. <br>Namaszczasz mi głowę olejkiem, <br>kielich mój pełny po brzegi.<br>Dobroć i łaska pójdą w ślad za mną <br>przez wszystkie dni mego życia <br>i zamieszkam w domu Pana <br>po najdłuższe czasy.</p><h3>Pierwszy list św. Piotra</h3><em>2,20-25.</em><p>Najdrożsi: To się Bogu podoba, jeżeli dobrze czynicie, a znosicie cierpienia.<br>Do tego bowiem jesteście powołani. Chrystus przecież również cierpiał za was i zostawił wam wzór, abyście szli za Nim Jego śladami.<br>On grzechu nie popełnił, a w Jego ustach nie było podstępu.<br>On grzechu nie popełnił, a w Jego ustach nie było podstępu. On, gdy Mu złorzeczono, nie złorzeczył, gdy cierpiał, nie groził, ale zdawał się na Tego, który sądzi sprawiedliwie.<br>On sam, w swoim ciele poniósł nasze grzechy na drzewo, abyśmy przestali być uczestnikami grzechów, a żyli dla sprawiedliwości - krwią Jego ran zostaliście uzdrowieni.<br>Błądziliście bowiem jak owce, ale teraz nawróciliście się do Pasterza i Stróża dusz waszych.</p><h3>Ewangelia wg św. Jana</h3><em>10,1-10.</em><p>Jezus powiedział: «Zaprawdę, zaprawdę powiadam wam: Kto nie wchodzi do owczarni przez bramę, ale wdziera się inną drogą, ten jest złodziejem i rozbójnikiem.<br>Kto jednak wchodzi przez bramę, jest pasterzem owiec.<br>Temu otwiera odźwierny, a owce słuchają jego głosu; woła on swoje owce po imieniu i wyprowadza je.<br>A kiedy wszystkie wyprowadzi, staje na ich czele, a owce postępują za nim, ponieważ głos jego znają.<br>Natomiast za obcym nie pójdą, lecz będą uciekać od niego, bo nie znają głosu obcych».<br>Tę przypowieść opowiedział im Jezus, lecz oni nie pojęli znaczenia tego, co im mówił.<br>Powtórnie więc powiedział do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Ja jestem bramą owiec.<br>Wszyscy, którzy przyszli przede Mną, są złodziejami i rozbójnikami, a nie posłuchały ich owce.<br>Ja jestem bramą. Jeżeli ktoś wejdzie przeze Mnie, będzie zbawiony – wejdzie i wyjdzie, i znajdzie pastwisko.<br>Złodziej przychodzi tylko po to, aby kraść, zabijać i niszczyć. Ja przyszedłem po to, aby owce miały życie i miały je w obfitości».</p><hr><h3>Św. Pius V()</h3><p>Św. Pius V, papieżMichał Ghislieri, zwany Aleksandrinus, urodził się we Włoszech w roku 1504. Drogowskazem jego całego życia była najdoskonalsza pobożność chrześcijańska. Mając zaledwie piętnaście lat, przywdział habit dominikański; w zakonie stał się wzorem doskonałości religijnej. W roku 1528 otrzymał święcenia kapłańskie i zaczął wykładać teologię i filozofię. Praca ta zajęła mu szesnaście lat; prócz tego pełnił w zakonie inne ważne funkcje.W roku 1556 papież Paweł IV mianował go biskupem połączonych diecezji Nepi i Sutri wpaństwie papieskim. W roku 1557 ten sam papież podniósł go do godności kardynała; Pius IV, następca Pawła IV od roku 1559, przeniósł go do diecezji Mondori w Piemoncie. Na konklawe zwołanym po śmierci Piusa IV w roku 1566 św. Karolowi Boromeuszowi udało się zjednoczyć wszystkich, aby oddali głosy na kardynała Aleksandrinusa. Nowy papież przybrał imię Piusa V.Ten pobożny asceta sterował \"łodzią Piotrową\" tuż po soborze trydenckim. Jako Pius V zreorganizował kongregacje rzymskie, zwalczał wystawne życie duchownych, symonię, nepotyzm i wykroczenia przeciw celibatowi, a na biskupów i proboszczów nałożył obowiązek tzw. rezydencji, czyli stałego pobytu na administrowanym terenie. To on ustanowił św. Tomasza z Akwinu doktorem Kościoła inakazał wydanie jego dzieł, a także objął patronat nad edycją Katechizmu Rzymskiego, mszału i brewiarza, reformując oficjalne nabożeństwo liturgiczne Kościoła. Ogłosił ekskomunikę królowej angielskiej Elżbiety i wspierał katolików francuskich w walce z kalwinistami (hugenotami).Jego dziełem była również Liga państw chrześcijańskich, której flota - pod berłem cesarza Jana Austriackiego - pokonała imperium otomańskie, w słynnej bitwie pod Lepanto (1571). Zwycięstwo nad Turkami skłoniło Piusa V do ustanowienia pierwszej niedzieli października dniem Różańca Świętego. Przez całe życie, od braciszka dominikańskiego, aż po najwyższą godność w Kościele, wiódł przykładne życie. Zmarł 1 maja 1572 r., a kanonizował go w 1712 r. Klemens XI.</p><hr><h3>Św. Wawrzyniec(kapłan, męczennik (+ ok. 397))</h3><hr><hr><h3>Św. Zofia(dziewica, męczennica (+ 250))</h3><hr>"
		}
	]
}
