
{
	"data": [
{"id": "1",
"imagen": "Saturday",
"contenido": "<h3>Saturday of the Fifth week of Lent</h3><h3>Book of Ezekiel</h3><em>37,21-28.</em><p>Thus says the Lord GOD: I will take the children of Israel from among the nations to which they have come, and gather them from all sides to bring them back to their land.<br />I will make them one nation upon the land, in the mountains of Israel, and there shall be one prince for them all. Never again shall they be two nations, and never again shall they be divided into two kingdoms.<br />No longer shall they defile themselves with their idols, their abominations, and all their transgressions. I will deliver them from all their sins of apostasy, and cleanse them so that they may be my people and I may be their God.<br />My servant David shall be prince over them, and there shall be one shepherd for them all; they shall live by my statutes and carefully observe my decrees.<br />They shall live on the land which I gave to my servant Jacob, the land where their fathers lived; they shall live on it forever, they, and their children, and their children's children, with my servant David their prince forever.<br />I will make with them a covenant of peace; it shall be an everlasting covenant with them, and I will multiply them, and put my sanctuary among them forever.<br />My dwelling shall be with them; I will be their God, and they shall be my people.<br />Thus the nations shall know that it is I, the LORD, who make Israel holy, when my sanctuary shall be set up among them forever.</p><h3>Book of Jeremiah</h3><em>31,10.11-12ab.13.</em><p>Hear the word of the LORD, O nations, <br />Proclaim it on distant isles, and say: <br />He who scattered Israel, now gathers them together, <br />He guards them as a shepherd his flock.<br />The LORD shall ransom Jacob, <br />he shall redeem him from the hand of his conqueror.<br />Shouting, they shall mount the heights of Zion, <br />they shall come streaming to the LORD’s blessings:<br />Then the virgins shall make merry and dance, <br />and young men and old as well. <br />I will turn their mourning into joy, <br />I will console and gladden them after their sorrows.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>11,45-56.</em><p>Many of the Jews who had come to Mary and seen what Jesus had done began to believe in him.<br />But some of them went to the Pharisees and told them what Jesus had done.<br />So the chief priests and the Pharisees convened the Sanhedrin and said, \"What are we going to do? This man is performing many signs.<br />If we leave him alone, all will believe in him, and the Romans will come and take away both our land and our nation.\"<br />But one of them, Caiaphas, who was high priest that year, said to them, \"You know nothing,<br />nor do you consider that it is better for you that one man should die instead of the people, so that the whole nation may not perish.\"<br />He did not say this on his own, but since he was high priest for that year, he prophesied that Jesus was going to die for the nation,<br />and not only for the nation, but also to gather into one the dispersed children of God.<br />So from that day on they planned to kill him.<br />So Jesus no longer walked about in public among the Jews, but he left for the region near the desert, to a town called Ephraim, and there he remained with his disciples.<br />Now the Passover of the Jews was near, and many went up from the country to Jerusalem before Passover to purify themselves.<br />They looked for Jesus and said to one another as they were in the temple area, \"What do you think? That he will not come to the feast?\"</p><hr /><h3>St. Hugh(Bishop (1053-1132))</h3><p>SAINT HUGH Bishop (1053-1132) St. Hugh was born in 1053 at Chateau-neuf, in the territory of Valence, in Dauphiné. He received faith from the example, instruction and prayers of his parents. He excelled at studies by relying on the will of God and practicing diligently and consistently. Hugh matured and discerned his vocation to serve God in an ecclesiastical state. With the full freedom of love, he accepted a canonry in the cathedral of Valence. Hugh's father, Odilo, served in the army. He labored to make his soldiers faithful servants of their Creator and restrained vice through regulations and punishments. At the advice of his son, he afterward became a Carthusian monk. He passed away at the age of one hundred after receiving Extreme Unction and Viaticum from Hugh. Hugh likewise assisted his mother during her last moments. Hugh's reliance on the will of God disposed him to receive great graces during his canonry at the cathedral of Valence. Using the Means, he conformed his will and intellect to the Divine. He was consecrated Bishop of Grenoble and set to work reproving vice and enacting reforms to tackle abuses. In a short time, Hugh's diocese was modeled on God's love through Jesus. After two years, he privately resigned his bishopric, presuming on the tacit consent of the Holy See. Putting on the habit of St. Bennet, he began a novitiate in the austere abbey of Casa-Dei in Auvergne. After one year, Pope Gregory VII commanded him, in virtue of holy obedience, to resume his pastoral charge. Hugh solicited Pope Innocent II for permission to resign his bishopric and pass away in solitude, but was denied. God purified Hugh with a lingering illness before he passed away. Near the end, Hugh lost memory for everything except his prayers. St. Hugh closed his penitential course on April 1, 1132, two months before his eightieth birthday. He had spent the last fifty-two years serving as bishop. Miracles attested the sanctity of his happy death, and he was canonized by Innocent II in 1134.</p><hr /><h3>St. Mary of Egypt(Hermit (c.344-421))</h3><hr /><p>SAINT MARY OF EGYPTHermit(c. 344-421) At the tender age of twelve, Mary left her father's house and sinned without restraint. For seventeen years, she lived in shame at Alexandria. When she accompanied a pilgrimage to Jerusalem, she entangled many in grievous sin. Once, when she was in Jerusalem during the Feast of the Exaltation of the Holy Cross, she went with the crowd to a church containing the true cross. The rest entered and adored, but Mary was invisibly held back. In that instant, her misery and uncleanliness dawned upon her. Turning to the Immaculate Mother, whose picture faced her in the porch, she vowed to do penance if she might enter and stand like Magdalen beside the Cross. She then entered the church and knelt by the Cross. On leaving, she knelt before Our Lady, and a voice came to her which said, \"Pass over Jordan, and thou shalt find rest.\" Mary went into the wilderness and passed over Jordan. In 420, forty-seven years later, the Abbot Zosimus met her. She told him that for seventeen years, the old songs and scenes haunted her, but she had perfect peace ever after. At her request, Ab. Zosimus brought her the sacred body of Christ on Holy Thursday.She bade him return again after a year. When he returned the following year, he found that Mary had passed away. The Bollandists claim St. Mary passed away on April 1, 421. The Greek Church celebrates her feast on April 1, while the Roman Martyrology assigns it to April 2, and the Roman Calendar to April 3. The Greek date is more likely to be correct; and the others may be due to the fact that on those days portions of her relics reached the West.</p>"},
{"id": "2",
"imagen": "Sunday",
"contenido": "<h3>Passion (Palm) Sunday</h3><h3>Book of Isaiah</h3><em>50,4-7.</em><p>The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;<br />And I have not rebelled, have not turned back.<br />I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.<br />The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.</p><h3>Psalms</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>All who see me scoff at me; <br />they mock me with parted lips, they wag their heads:<br />\"He relied on the LORD; let him deliver him, <br />let him rescue him, if he loves him.\"<br />Indeed, many dogs surround me, <br />a pack of evildoers closes in upon me; <br />They have pierced my hands and my feet;<br />I can count all my bones.<br />They divide my garments among them, <br />and for my vesture they cast lots.<br />But you, O LORD, be not far from me; <br />O my help, hasten to aid me.<br />I will proclaim your name to my brethren; <br />in the midst of the assembly I will praise you:<br />\"You who fear the LORD, praise him; <br />all you descendants of Jacob, give glory to him; <br />revere him, all you descendants of Israel!\"</p><h3>Letter to the Philippians</h3><em>2,6-11.</em><p>Christ Jesus, though he was in the form of God, did not regard equality with God something to be grasped.<br />Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,<br />he humbled himself, becoming obedient to death, even death on a cross.<br />Because of this, God greatly exalted him and bestowed on him the name that is above every name,<br />that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,<br />and every tongue confess that Jesus Christ is Lord, to the glory of God the Father.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>26,14-75.27,1-66.</em><p>One of the Twelve, who was called Judas Iscariot, went to the chief priests<br />and said, \"What are you willing to give me if I hand him over to you?\" They paid him thirty pieces of silver,<br />and from that time on he looked for an opportunity to hand him over.<br />On the first day of the Feast of Unleavened Bread, the disciples approached Jesus and said, \"Where do you want us to prepare for you to eat the Passover?\"<br />He said, \"Go into the city to a certain man and tell him, 'The teacher says, \"My appointed time draws near; in your house I shall celebrate the Passover with my disciples.\"'\"<br />The disciples then did as Jesus had ordered, and prepared the Passover.<br />When it was evening, he reclined at table with the Twelve.<br />And while they were eating, he said, \"Amen, I say to you, one of you will betray me.\"<br />Deeply distressed at this, they began to say to him one after another, \"Surely it is not I, Lord?\"<br />He said in reply, \"He who has dipped his hand into the dish with me is the one who will betray me.<br />The Son of Man indeed goes, as it is written of him, but woe to that man by whom the Son of Man is betrayed. It would be better for that man if he had never been born.\"<br />Then Judas, his betrayer, said in reply, \"Surely it is not I, Rabbi?\" He answered, \"You have said so.\"<br />While they were eating, Jesus took bread, said the blessing, broke it, and giving it to his disciples said, \"Take and eat; this is my body.\"<br />Then he took a cup, gave thanks, and gave it to them, saying, \"Drink from it, all of you,<br />for this is my blood of the covenant, which will be shed on behalf of many for the forgiveness of sins.<br />I tell you, from now on I shall not drink this fruit of the vine until the day when I drink it with you new in the kingdom of my Father.\"<br />Then, after singing a hymn, they went out to the Mount of Olives.<br />Then Jesus said to them, \"This night all of you will have your faith in me shaken, for it is written: 'I will strike the shepherd, and the sheep of the flock will be dispersed';<br />but after I have been raised up, I shall go before you to Galilee.\"<br />Peter said to him in reply, \"Though all may have their faith in you shaken, mine will never be.\"<br />Jesus said to him, \"Amen, I say to you, this very night before the cock crows, you will deny me three times.\"<br />Peter said to him, \"Even though I should have to die with you, I will not deny you.\" And all the disciples spoke likewise.<br />Then Jesus came with them to a place called Gethsemane, and he said to his disciples, \"Sit here while I go over there and pray.\"<br />He took along Peter and the two sons of Zebedee, and began to feel sorrow and distress.<br />Then he said to them, \"My soul is sorrowful even to death. Remain here and keep watch with me.\"<br />He advanced a little and fell prostrate in prayer, saying, \"My Father, if it is possible, let this cup pass from me; yet, not as I will, but as you will.\"<br />When he returned to his disciples he found them asleep. He said to Peter, \"So you could not keep watch with me for one hour?<br />Watch and pray that you may not undergo the test. The spirit is willing, but the flesh is weak.\"<br />Withdrawing a second time, he prayed again, \"My Father, if it is not possible that this cup pass without my drinking it, your will be done!\"<br />Then he returned once more and found them asleep, for they could not keep their eyes open.<br />He left them and withdrew again and prayed a third time, saying the same thing again.<br />Then he returned to his disciples and said to them, \"Are you still sleeping and taking your rest? Behold, the hour is at hand when the Son of Man is to be handed over to sinners.<br />Get up, let us go. Look, my betrayer is at hand.\"<br />While he was still speaking, Judas, one of the Twelve, arrived, accompanied by a large crowd, with swords and clubs, who had come from the chief priests and the elders of the people.<br />His betrayer had arranged a sign with them, saying, \"The man I shall kiss is the one; arrest him.\"<br />Immediately he went over to Jesus and said, \"Hail, Rabbi!\" and he kissed him.<br />Jesus answered him, \"Friend, do what you have come for.\" Then stepping forward they laid hands on Jesus and arrested him.<br />And behold, one of those who accompanied Jesus put his hand to his sword, drew it, and struck the high priest's servant, cutting off his ear.<br />Then Jesus said to him, \"Put your sword back into its sheath, for all who take the sword will perish by the sword.<br />Do you think that I cannot call upon my Father and he will not provide me at this moment with more than twelve legions of angels?<br />But then how would the scriptures be fulfilled which say that it must come to pass in this way?\"<br />At that hour Jesus said to the crowds, \"Have you come out as against a robber, with swords and clubs to seize me? Day after day I sat teaching in the temple area, yet you did not arrest me.<br />But all this has come to pass that the writings of the prophets may be fulfilled.\" Then all the disciples left him and fled.<br />Those who had arrested Jesus led him away to Caiaphas the high priest, where the scribes and the elders were assembled.<br />Peter was following him at a distance as far as the high priest's courtyard, and going inside he sat down with the servants to see the outcome.<br />The chief priests and the entire Sanhedrin kept trying to obtain false testimony against Jesus in order to put him to death,<br />but they found none, though many false witnesses came forward. Finally two came forward<br />who stated, \"This man said, 'I can destroy the temple of God and within three days rebuild it.'\"<br />The high priest rose and addressed him, \"Have you no answer? What are these men testifying against you?\"<br />But Jesus was silent. Then the high priest said to him, \"I order you to tell us under oath before the living God whether you are the Messiah, the Son of God.\"<br />Jesus said to him in reply, \"You have said so. But I tell you: From now on you will see 'the Son of Man seated at the right hand of the Power' and 'coming on the clouds of heaven.'\"<br />Then the high priest tore his robes and said, \"He has blasphemed! What further need have we of witnesses? You have now heard the blasphemy;<br />what is your opinion?\" They said in reply, \"He deserves to die!\"<br />Then they spat in his face and struck him, while some slapped him,<br />saying, \"Prophesy for us, Messiah: who is it that struck you?\"<br />Now Peter was sitting outside in the courtyard. One of the maids came over to him and said, \"You too were with Jesus the Galilean.\"<br />But he denied it in front of everyone, saying, \"I do not know what you are talking about!\"<br />As he went out to the gate, another girl saw him and said to those who were there, \"This man was with Jesus the Nazorean.\"<br />Again he denied it with an oath, \"I do not know the man!\"<br />A little later the bystanders came over and said to Peter, \"Surely you too are one of them; even your speech gives you away.\"<br />At that he began to curse and to swear, \"I do not know the man.\" And immediately a cock crowed.<br />Then Peter remembered the word that Jesus had spoken: \"Before the cock crows you will deny me three times.\" He went out and began to weep bitterly.<br />When it was morning, all the chief priests and the elders of the people took counsel against Jesus to put him to death.<br />They bound him, led him away, and handed him over to Pilate, the governor.<br />Then Judas, his betrayer, seeing that Jesus had been condemned, deeply regretted what he had done. He returned the thirty pieces of silver to the chief priests and elders,<br />saying, \"I have sinned in betraying innocent blood.\" They said, \"What is that to us? Look to it yourself.\"<br />Flinging the money into the temple, he departed and went off and hanged himself.<br />The chief priests gathered up the money, but said, \"It is not lawful to deposit this in the temple treasury, for it is the price of blood.\"<br />After consultation, they used it to buy the potter's field as a burial place for foreigners.<br />That is why that field even today is called the Field of Blood.<br />Then was fulfilled what had been said through Jeremiah the prophet, \"And they took the thirty pieces of silver, the value of a man with a price on his head, a price set by some of the Israelites,<br />and they paid it out for the potter's field just as the Lord had commanded me.\"<br />Now Jesus stood before the governor, and he questioned him, \"Are you the king of the Jews?\" Jesus said, \"You say so.\"<br />And when he was accused by the chief priests and elders, he made no answer.<br />Then Pilate said to him, \"Do you not hear how many things they are testifying against you?\"<br />But he did not answer him one word, so that the governor was greatly amazed.<br />Now on the occasion of the feast the governor was accustomed to release to the crowd one prisoner whom they wished.<br />And at that time they had a notorious prisoner called (Jesus) Barabbas.<br />So when they had assembled, Pilate said to them, \"Which one do you want me to release to you, (Jesus) Barabbas, or Jesus called Messiah?\"<br />For he knew that it was out of envy that they had handed him over.<br />While he was still seated on the bench, his wife sent him a message, \"Have nothing to do with that righteous man. I suffered much in a dream today because of him.\"<br />The chief priests and the elders persuaded the crowds to ask for Barabbas but to destroy Jesus.<br />The governor said to them in reply, \"Which of the two do you want me to release to you?\" They answered, \"Barabbas!\"<br />Pilate said to them, \"Then what shall I do with Jesus called Messiah?\" They all said, \"Let him be crucified!\"<br />But he said, \"Why? What evil has he done?\" They only shouted the louder, \"Let him be crucified!\"<br />When Pilate saw that he was not succeeding at all, but that a riot was breaking out instead, he took water and washed his hands in the sight of the crowd, saying, \"I am innocent of this man's blood. Look to it yourselves.\"<br />And the whole people said in reply, \"His blood be upon us and upon our children.\"<br />Then he released Barabbas to them, but after he had Jesus scourged, he handed him over to be crucified.<br />Then the soldiers of the governor took Jesus inside the praetorium and gathered the whole cohort around him.<br />They stripped off his clothes and threw a scarlet military cloak about him.<br />Weaving a crown out of thorns, they placed it on his head, and a reed in his right hand. And kneeling before him, they mocked him, saying, \"Hail, King of the Jews!\"<br />They spat upon him and took the reed and kept striking him on the head.<br />And when they had mocked him, they stripped him of the cloak, dressed him in his own clothes, and led him off to crucify him.<br />As they were going out, they met a Cyrenian named Simon; this man they pressed into service to carry his cross.<br />And when they came to a place called Golgotha (which means Place of the Skull),<br />they gave Jesus wine to drink mixed with gall. But when he had tasted it, he refused to drink.<br />After they had crucified him, they divided his garments by casting lots;<br />then they sat down and kept watch over him there.<br />And they placed over his head the written charge against him: This is Jesus, the King of the Jews.<br />Two revolutionaries were crucified with him, one on his right and the other on his left.<br />Those passing by reviled him, shaking their heads<br />and saying, \"You who would destroy the temple and rebuild it in three days, save yourself, if you are the Son of God, (and) come down from the cross!\"<br />Likewise the chief priests with the scribes and elders mocked him and said,<br />He saved others; he cannot save himself. So he is the king of Israel! Let him come down from the cross now, and we will believe in him.<br />He trusted in God; let him deliver him now if he wants him. For he said, 'I am the Son of God.'\"<br />The revolutionaries who were crucified with him also kept abusing him in the same way.<br />From noon onward, darkness came over the whole land until three in the afternoon.<br />And about three o'clock Jesus cried out in a loud voice, \"Eli, Eli, lema sabachthani?\" which means, \"My God, my God, why have you forsaken me?\"<br />Some of the bystanders who heard it said, \"This one is calling for Elijah.\"<br />Immediately one of them ran to get a sponge; he soaked it in wine, and putting it on a reed, gave it to him to drink.<br />But the rest said, \"Wait, let us see if Elijah comes to save him.\"<br />But Jesus cried out again in a loud voice, and gave up his spirit.<br />And behold, the veil of the sanctuary was torn in two from top to bottom. The earth quaked, rocks were split,<br />tombs were opened, and the bodies of many saints who had fallen asleep were raised.<br />And coming forth from their tombs after his resurrection, they entered the holy city and appeared to many.<br />The centurion and the men with him who were keeping watch over Jesus feared greatly when they saw the earthquake and all that was happening, and they said, \"Truly, this was the Son of God!\"<br />There were many women there, looking on from a distance, who had followed Jesus from Galilee, ministering to him.<br />Among them were Mary Magdalene and Mary the mother of James and Joseph, and the mother of the sons of Zebedee.<br />When it was evening, there came a rich man from Arimathea named Joseph, who was himself a disciple of Jesus.<br />He went to Pilate and asked for the body of Jesus; then Pilate ordered it to be handed over.<br />Taking the body, Joseph wrapped it (in) clean linen<br />and laid it in his new tomb that he had hewn in the rock. Then he rolled a huge stone across the entrance to the tomb and departed.<br />But Mary Magdalene and the other Mary remained sitting there, facing the tomb.<br />The next day, the one following the day of preparation, the chief priests and the Pharisees gathered before Pilate<br />and said, \"Sir, we remember that this impostor while still alive said, 'After three days I will be raised up.'<br />Give orders, then, that the grave be secured until the third day, lest his disciples come and steal him and say to the people, 'He has been raised from the dead.' This last imposture would be worse than the first.\"<br />Pilate said to them, \"The guard is yours; go secure it as best you can.\"<br />So they went and secured the tomb by fixing a seal to the stone and setting the guard.</p><hr /><h3>St. Francis of Paula(Hermit (1416-1508))</h3><p>SAINT FRANCIS OF PAULA Hermit(1416-1508) When he was fifteen, St. Francis left his home at Paula in Calabria, Italy, to live as a hermit in a cave by the sea. In time, disciples gathered around him. In 1436, he founded the \"Minims,\" so called to show that they were the least of monastic orders. The monks observed a perpetual Lent, and never touched meat, fish, eggs or milk. Francis himself slept on a rock instead of a bed. His best garment was a hair-shirt, and he subsisted on boiled herbs. As his body withered, his faith grew powerful; and he did all things in Him who strengthens us (Phil. 4:13). He cured the sick, raised the dead, averted plagues, expelled evil spirits and brought sinners to penance. A famous preacher named Anthony, instigated by a few misguided monks, set to work to preach against Francis and his miracles. This may have been due to the fact that Francis founded a Catholic order without being ordained to the priestood. Francis took no notice, so Anthony saw him in person. The Saint received Anthony kindly, gave him a seat by the fire, and listened to a long exposition of faults. Francis then quietly took some glowing embers from the fire, and closing his hands upon them unhurt, said, \"Come, Father Anthony, warm yourself, for you are shivering for want of a little charity.\" Fr. Anthony fell at the Saint's feet, asked for pardon, and afterward became the latter's panegyrist. When the avaricious King Ferdinand of Naples offered Francis money for his convent, Francis told him to give it back to his oppressed subjects; and softened the king's heart by causing blood to flow from the coins.Louis XI of France, trembling at the approach of death, sent for Francis to ward off the foe whose advance neither his fortresses nor his guards could check. Francis went, by the Pope's command, and prepared Louis XI for a holy death. The successors of Louis showered favors on the Saint. Francis' order spread throughout Europe, and his name was reverenced through the Christian world.He passed away at ninety-one, in 1507, on Good Friday, with the crucifix in his hand and Jesus' name on his lips.</p>"},
{"id": "3",
"imagen": "Monday",
"contenido": "<h3>Monday of Holy Week</h3><h3>Book of Isaiah</h3><em>42,1-7.</em><p>Here is my servant whom I uphold, my chosen one with whom I am pleased, Upon whom I have put my Spirit; he shall bring forth justice to the nations,<br />Not crying out, not shouting, not making his voice heard in the street.<br />A bruised reed he shall not break, and a smoldering wick he shall not quench,<br />Until he establishes justice on the earth; the coastlands will wait for his teaching.<br />Thus says God, the LORD, who created the heavens and stretched them out, who spreads out the earth with its crops, Who gives breath to its people and spirit to those who walk on it:<br />I, the LORD, have called you for the victory of justice, I have grasped you by the hand; I formed you, and set you as a covenant of the people, a light for the nations,<br />To open the eyes of the blind, to bring out prisoners from confinement, and from the dungeon, those who live in darkness.</p><h3>Psalms</h3><em>27(26),1.2.3.13-14.</em><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />When evildoers come at me <br />to devour my flesh, <br />My foes and my enemies <br />themselves stumble and fall.<br />Though an army encamp against me, <br />my heart will not fear; <br />Though war be waged upon me, <br />even then will I trust.<br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>12,1-11.</em><p>Six days before Passover Jesus came to Bethany, where Lazarus was, whom Jesus had raised from the dead.<br />They gave a dinner for him there, and Martha served, while Lazarus was one of those reclining at table with him.<br />Mary took a liter of costly perfumed oil made from genuine aromatic nard and anointed the feet of Jesus and dried them with her hair; the house was filled with the fragrance of the oil.<br />Then Judas the Iscariot, one (of) his disciples, and the one who would betray him, said,<br />Why was this oil not sold for three hundred days' wages and given to the poor?<br />He said this not because he cared about the poor but because he was a thief and held the money bag and used to steal the contributions.<br />So Jesus said, \"Leave her alone. Let her keep this for the day of my burial.<br />You always have the poor with you, but you do not always have me.\"<br />(The) large crowd of the Jews found out that he was there and came, not only because of Jesus, but also to see Lazarus, whom he had raised from the dead.<br />And the chief priests plotted to kill Lazarus too,<br />because many of the Jews were turning away and believing in Jesus because of him.</p><hr /><h3>St. Richard(Bishop (1197-1253))</h3><p>SAINT RICHARD OF CHICHESTER Bishop (1197-1253) St. Richard was born in 1197 at Wyche, eight miles from Worcester, England. When he and his older brother were orphaned, Richard gave up his studies to farm his brother's impoverished estate. His brother proposed to grant him the lands, but Richard refused both estate and the offer of a brilliant marriage to study for the priesthood at Oxford. In 1235, Fr. Richard he was appointed chancellor of Oxford University. Afterward, he was appointed chancellor of the diocese of St. Edmund of Canterbury. He stood by St. Edmund during the latter's long contest with the king, and even accompanied St. Edmund into exile. After St. Edmund's passing, Fr. Richard returned to England to work as a simple curate. He was soon consecrated Bishop of Chichester instead of Henry III's nominee. In retaliation, Henry refused to recognize the election and expropriated the revenues of the see. Thus Bp. Richard found himself fighting the same battle as St. Edmund. Bp. Richard went to Lyons, was consecrated by Innocent IV in 1245, and returned to England. Despite his poverty and the king's hostility, Bp. Richard fully exercised his episcopal rights.After two years, the revenues of the see were restored. Bp. Richard worked miracles to feed the poor and heal the sick; and when the freedom or purity of the Church were threatened, he was its mightiest protector.When a priest of noble lineage polluted his office by sin, Bp. Richard revoked his benefice and refused the king's petition for reinstatement. When a knight violently put a priest in prison, Bp. Richard compelled the knight to walk around the priest's church with a log of wood on his neck - the same one he had used to chain the priest. When the burgesses of Lewes tore a criminal from church and hanged him, Bp. Richard made them dig up the body from its unconsecrated grave and bear it back to the sanctuary. Bp. Richard passed away in 1253 while preaching, at the Pope's command, a crusade against the Saracens. He reigns with Christ and intercedes for us until the end of time.</p>"},
{"id": "4",
"imagen": "Tuesday",
"contenido": "<h3>Tuesday of Holy Week</h3><h3>Book of Isaiah</h3><em>49,1-6.</em><p>Hear me, O islands, listen, O distant peoples. The Lord called me from birth, from my mother's womb he gave me my name.<br />He made of me a sharp-edged sword and concealed me in the shadow of his arm. He made me a polished arrow, in his quiver he hid me.<br />You are my servant, he said to me, Israel, through whom I show my glory.<br />Though I thought I had toiled in vain, and for nothing, uselessly, spent my strength, Yet my reward is with the LORD, my recompense is with my God.<br />For now the LORD has spoken who formed me as his servant from the womb, That Jacob may be brought back to him and Israel gathered to him; And I am made glorious in the sight of the LORD, and my God is now my strength!<br />It is too little, he says, for you to be my servant, to raise up the tribes of Jacob, and restore the survivors of Israel; I will make you a light to the nations, that my salvation may reach to the ends of the earth.</p><h3>Psalms</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>In you, LORD, I take refuge; <br />let me never be put to shame.<br />In your justice rescue and deliver me; <br />incline your ear to me, and save me.<br />Be my rock of refuge, <br />a stronghold to give me safety, <br />for you are my rock and my fortress.<br />O my God, rescue me from the hand of the wicked.<br />For you are my hope, O Lord; <br />my trust, O God, from my youth.<br />On you I depend from birth;<br />from my mother's womb you are my strength.<br />My mouth shall declare your justice, <br />day by day your salvation.<br />O God, you have taught me from my youth, <br />and till the present I proclaim your wondrous deeds.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>13,21-33.36-38.</em><p>Reclining at table with his disciples, Jesus was deeply troubled and testified, «Amen, amen, I say to you, one of you will betray me.»<br />The disciples looked at one another, at a loss as to whom he meant.<br />One of his disciples, the one whom Jesus loved, was reclining at Jesus' side.<br />So Simon Peter nodded to him to find out whom he meant.<br />He leaned back against Jesus' chest and said to him, \"Master, who is it?\"<br />Jesus answered, \"It is the one to whom I hand the morsel after I have dipped it.\" So he dipped the morsel and (took it and) handed it to Judas, son of Simon the Iscariot.<br />After he took the morsel, Satan entered him. So Jesus said to him, \"What you are going to do, do quickly.\"<br />(Now) none of those reclining at table realized why he said this to him.<br />Some thought that since Judas kept the money bag, Jesus had told him, \"Buy what we need for the feast,\" or to give something to the poor.<br />So he took the morsel and left at once. And it was night.<br />When Judas had left them, Jesus said, \"Now is the Son of Man glorified, and God is glorified in him.<br />(If God is glorified in him,) God will also glorify him in himself, and he will glorify him at once.<br />My children, I will be with you only a little while longer. You will look for me, and as I told the Jews, 'Where I go you cannot come,' so now I say it to you.<br />Simon Peter said to him, \"Master, where are you going?\" Jesus answered (him), \"Where I am going, you cannot follow me now, though you will follow later.\"<br />Peter said to him, \"Master, why can't I follow you now? I will lay down my life for you.\"<br />Jesus answered, \"Will you lay down your life for me? Amen, amen, I say to you, the cock will not crow before you deny me three times.\"</p><hr /><h3>St. Isidore of Seville(Archbishop (+ 636))</h3><p>SAINT ISIDORE Archbishop(c. 560-636) Isidore was born to a ducal family at Carthagena in Spain. His brothers, Leander, Archbishop of Seville, and Fulgentius, Bishop of Ecija, and his sister, Florentina, are saints. As a boy, he despaired at failing in studies, and ran away from school. Resting at a roadside spring, he observed a stone hollowed out by dripping water. This made him return; and by hard application, he succeeded. With the help of God, Isidore became one of the most learned men of the time. Isidore assisted in converting Prince Recared, the leader of the Arian party. They risked their lives to expell the Arian heresy from Spain and succeeded. Afterward, Isidore followed a call from God to worship and serve as a hermit. Prince Recared and many of the nobles and clergy of Seville went to dissuade him, presenting the needs of the times and the good he could do. Isidore refused, and as far as we can tell, that gave him the grace and the virtue to later become a bishop and a doctor of the Church. When his brother, Leander, passed away, Isidore was called to fill the vacant see. As a teacher, ruler, founder and reformer, Isidore labored not only in his own diocese, but throughout Spain and in different countries.He passed away in Seville on April 4, 636; and was declared a doctor of the church sixteen years later.</p>"},
{"id": "5",
"imagen": "Wednesday",
"contenido": "<h3>Wednesday of Holy Week</h3><h3>Book of Isaiah</h3><em>50,4-9a.</em><p>The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;<br />And I have not rebelled, have not turned back.<br />I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.<br />The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.<br />He is near who upholds my right; if anyone wishes to oppose me, let us appear together. Who disputes my right? Let him confront me.<br />See, the Lord GOD is my help; who will prove me wrong?</p><h3>Psalms</h3><em>69(68),8-10.21bcd-22.31.33-34.</em><p>For your sake I bear insult, <br />and shame covers my face.<br />I have become an outcast to my brothers, <br />a stranger to my mother's sons,<br />because zeal for your house consumes me, <br />and the insults of those who blaspheme you fall upon me.<br />Insult has broken my heart, and I am weak,<br />I looked for sympathy, but there was none;<br />for consolers, not one could I find.<br />Rather they put gall in my food, <br />and in my thirst they gave me vinegar to drink.<br />I will praise the name of God in song, <br />and I will glorify him with thanksgiving.<br />“See, you lowly ones, and be glad; <br />you who seek God, may your hearts revive!<br />For the LORD hears the poor, <br />and his own who are in bonds he spurns not.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>26,14-25.</em><p>One of the Twelve, who was called Judas Iscariot, went to the chief priests<br />and said, \"What are you willing to give me if I hand him over to you?\" They paid him thirty pieces of silver,<br />and from that time on he looked for an opportunity to hand him over.<br />On the first day of the Feast of Unleavened Bread, the disciples approached Jesus and said, \"Where do you want us to prepare for you to eat the Passover?\"<br />He said, \"Go into the city to a certain man and tell him, 'The teacher says, \"My appointed time draws near; in your house I shall celebrate the Passover with my disciples.\"'\"<br />The disciples then did as Jesus had ordered, and prepared the Passover.<br />When it was evening, he reclined at table with the Twelve.<br />And while they were eating, he said, \"Amen, I say to you, one of you will betray me.\"<br />Deeply distressed at this, they began to say to him one after another, \"Surely it is not I, Lord?\"<br />He said in reply, \"He who has dipped his hand into the dish with me is the one who will betray me.<br />The Son of Man indeed goes, as it is written of him, but woe to that man by whom the Son of Man is betrayed. It would be better for that man if he had never been born.\"<br />Then Judas, his betrayer, said in reply, \"Surely it is not I, Rabbi?\" He answered, \"You have said so.\"</p><hr /><h3>St. Vincent Ferrer(Priest (1350-1419))</h3><p>SAINT VINCENT FERRER Dominican priest (1350-1419) St. Vincent Ferrer was born at Valencia, Spain, in 1350. At the age of eighteen, he professed vows in the Order of St. Dominic. After a brilliant course of study, he was awarded a masters in sacred theology. He read the Sacred Scriptures for three years and knew the whole Bible by heart. St. Vincent converted the Jews of Valencia and their synagogue became a church. Grief at the Church's schism brought him to his knees, but Our Lord bade him go forth to convert sinners. His ensuingapostolate lasted twenty-one years. He preached in the towns and villages of Spain, Switzerland, France, Italy, England, Ireland and Scotland. Everywhere, thousands of sinners manifested contrition and turned to Christ. Pagans and heretics converted, while Jews and Muslims received faith in the Messiah. Miracles were worked through St. Vincent's faith. Twice each day, his bellcalled the sick, the blind and the lame to be healed. Speaking only his native Spanish, he was understood in different tongues. Processions of thousands followed him; and convents, orphanages and hospitals sprang up in his wake. Amid victories, St. Vincent's remained humble and prayed ceaselessly. He prepared for preaching by praying. Once, when a high-ranking person announced he would attend a sermon, St. Vincent substituted his prayer for study. The nobleman was not particularly struck by the discourse, which had been carefully written. Returning again without making himself know, the nobleman was shaken to his very soul by the preaching of St. Vincent. When the Saint heard the report, he remarked that Vincent preached in the first sermon, but Jesus Christ preached in the second. St. Vincent passed away at Vannes in Brittany after an illness. He received the beatific vision, seeing God face to face, as proven by his heroic virtues and the miracles proceeding from his intercession.</p>"},
{"id": "6",
"imagen": "Thursday",
"contenido": "<h3>Holy Thursday (Evening Mass of the Lord's Supper)</h3><h3>Book of Exodus</h3><em>12,1-8.11-14.</em><p>The LORD said to Moses and Aaron in the land of Egypt,<br />\"This month shall stand at the head of your calendar; you shall reckon it the first month of the year.<br />Tell the whole community of Israel: On the tenth of this month every one of your families must procure for itself a lamb, one apiece for each household.<br />If a family is too small for a whole lamb, it shall join the nearest household in procuring one and shall share in the lamb in proportion to the number of persons who partake of it.<br />The lamb must be a year-old male and without blemish. You may take it from either the sheep or the goats.<br />You shall keep it until the fourteenth day of this month, and then, with the whole assembly of Israel present, it shall be slaughtered during the evening twilight.<br />They shall take some of its blood and apply it to the two doorposts and the lintel of every house in which they partake of the lamb.<br />That same night they shall eat its roasted flesh with unleavened bread and bitter herbs.<br />\"This is how you are to eat it: with your loins girt, sandals on your feet and your staff in hand, you shall eat like those who are in flight. It is the Passover of the LORD.<br />For on this same night I will go through Egypt, striking down every first--born of the land, both man and beast, and executing judgment on all the gods of Egypt - I, the LORD!<br />But the blood will mark the houses where you are. Seeing the blood, I will pass over you; thus, when I strike the land of Egypt, no destructive blow will come upon you.<br />\"This day shall be a memorial feast for you, which all your generations shall celebrate with pilgrimage to the LORD, as a perpetual institution.\"</p><h3>Psalms</h3><em>116(115),12-13.15-16bc.17-18.</em><p>How shall I make a return to the LORD <br />for all the good he has done for me?<br />The cup of salvation I will take up, <br />and I will call upon the name of the LORD.<br />Precious in the eyes of the LORD <br />is the death of his faithful ones.<br />I am your servant, the son of your handmaid;<br />you have loosed my bonds.<br />To you will I offer sacrifice of thanksgiving, <br />and I will call upon the name of the LORD.<br />My vows to the LORD I will pay <br />in the presence of all his people. </p><h3>First Letter to the Corinthians</h3><em>11,23-26.</em><p>Brothers and sisters: I received from the Lord what I also handed on to you, that the Lord Jesus, on the night he was handed over, took bread,<br />and, after he had given thanks, broke it and said, \"This is my body that is for you. Do this in remembrance of me.\"<br />In the same way also the cup, after supper, saying, \"This cup is the new covenant in my blood. Do this, as often as you drink it, in remembrance of me.\"<br />For as often as you eat this bread and drink the cup, you proclaim the death of the Lord until he comes.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>13,1-15.</em><p>Before the feast of Passover, Jesus knew that his hour had come to pass from this world to the Father. He loved his own in the world and he loved them to the end.<br />The devil had already induced Judas, son of Simon the Iscariot, to hand him over. So, during supper,<br />fully aware that the Father had put everything into his power and that he had come from God and was returning to God,<br />he rose from supper and took off his outer garments. He took a towel and tied it around his waist.<br />Then he poured water into a basin and began to wash the disciples' feet and dry them with the towel around his waist.<br />He came to Simon Peter, who said to him, \"Master, are you going to wash my feet?\"<br />Jesus answered and said to him, \"What I am doing, you do not understand now, but you will understand later.\"<br />Peter said to him, \"You will never wash my feet.\" Jesus answered him, \"Unless I wash you, you will have no inheritance with me.\"<br />Simon Peter said to him, \"Master, then not only my feet, but my hands and head as well.\"<br />Jesus said to him, \"Whoever has bathed has no need except to have his feet washed, for he is clean all over; so you are clean, but not all.\"<br />For he knew who would betray him; for this reason, he said, \"Not all of you are clean.\"<br />So when he had washed their feet (and) put his garments back on and reclined at table again, he said to them, \"Do you realize what I have done for you?<br />You call me 'teacher' and 'master,' and rightly so, for indeed I am.<br />If I, therefore, the master and teacher, have washed your feet, you ought to wash one another's feet.<br />I have given you a model to follow, so that as I have done for you, you should also do.</p><hr /><h3>Bl. Notker(Benedictine monk (c. 840-912))</h3><p>Blessed Notker the Stammerer Benedictine monk (c. 840-912) Notker, also called Notker the Poet or Notker of Saint Gall, was a musician, author, poet and Benedictine monk at the Abbey of Saint Gall in modern Switzerland. He was born circa 840 to a distinguished family. He studied with Tuotilo at Saint Gall's monastic school, taught by Iso and Moengall. He became a monk there and is mentioned as a librarian in 890 and as a master of guests from 892 to 94. He was chiefly active in teaching and displayed refinement of taste as poet and author. Ekkehard IV, the biographer of the monks of Saint Gall, lauds him as \"delicate of body but not of mind, stuttering of tongue but not of intellect, pushing boldly forward in things Divine, a vessel of the Holy Spirit without equal in his time.\" Bl. Notker passed away in 912. He was beatified in 1512. More alive now than ever, his intercession may be relied upon for related causes.</p><hr /><h3>St. Marcellinus()</h3><hr />"},
{"id": "7",
"imagen": "Friday",
"contenido": "<h3>Good Friday</h3><h3>Book of Isaiah</h3><em>52,13-15.53,1-12.</em><p>See, my servant shall prosper, he shall be raised high and greatly exalted.<br />Even as many were amazed at him-- so marred was his look beyond that of man, and his appearance beyond that of mortals--<br />So shall he startle many nations, because of him kings shall stand speechless; For those who have not been told shall see, those who have not heard shall ponder it.<br />Who would believe what we have heard? To whom has the arm of the LORD been revealed?<br />He grew up like a sapling before him, like a shoot from the parched earth; There was in him no stately bearing to make us look at him, nor appearance that would attract us to him.<br />He was spurned and avoided by men, a man of suffering, accustomed to infirmity, One of those from whom men hide their faces, spurned, and we held him in no esteem.<br />Yet it was our infirmities that he bore, our sufferings that he endured, While we thought of him as stricken, as one smitten by God and afflicted.<br />But he was pierced for our offenses, crushed for our sins, Upon him was the chastisement that makes us whole, by his stripes we were healed.<br />We had all gone astray like sheep, each following his own way; But the LORD laid upon him the guilt of us all.<br />Though he was harshly treated, he submitted and opened not his mouth; Like a lamb led to the slaughter or a sheep before the shearers, he was silent and opened not his mouth.<br />Oppressed and condemned, he was taken away, and who would have thought any more of his destiny? When he was cut off from the land of the living, and smitten for the sin of his people,<br />A grave was assigned him among the wicked and a burial place with evildoers, Though he had done no wrong nor spoken any falsehood.<br />(But the LORD was pleased to crush him in infirmity.) If he gives his life as an offering for sin, he shall see his descendants in a long life, and the will of the LORD shall be accomplished through him.<br />Because of his affliction he shall see the light in fullness of days; Through his suffering, my servant shall justify many, and their guilt he shall bear.<br />Therefore I will give him his portion among the great, and he shall divide the spoils with the mighty, Because he surrendered himself to death and was counted among the wicked; And he shall take away the sins of many, and win pardon for their offenses.</p><h3>Psalms</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>In you, O LORD, I take refuge; <br />let me never be put to shame. <br />In your justice rescue me,<br />Into your hands I commend my spirit; <br />You will redeem me, O LORD, O faithful God.<br />For all my foes I am an object of reproach, <br />a laughingstock to my neighbors, and a dread to my friends; <br />they who see me abroad flee from me.<br />I am forgotten like the unremembered dead; <br />I am like a dish that is broken.<br />But my trust is in you, O LORD; <br />I say, \"You are my God.<br />In your hands is my destiny; rescue me <br />from the clutches of my enemies and my persecutors.\"<br />Let your face shine upon your servant; <br />save me in your kindness.<br />Take courage and be stouthearted,<br />all you who hope in the LORD.</p><h3>Letter to the Hebrews</h3><em>4,14-16.5,7-9.</em><p>Brothers and sisters: Since we have a great high priest who has passed through the heavens, Jesus, the Son of God, let us hold fast to our confession.<br />For we do not have a high priest who is unable to sympathize with our weaknesses, but one who has similarly been tested in every way, yet without sin.<br />So let us confidently approach the throne of grace to receive mercy and to find grace for timely help.<br />In the days when he was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.<br />Son though he was, he learned obedience from what he suffered;<br />and when he was made perfect, he became the source of eternal salvation for all who obey him.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>18,1-40.19,1-42.</em><p>Jesus went out with his disciples across the Kidron valley to where there was a garden, into which he and his disciples entered.<br />Judas his betrayer also knew the place, because Jesus had often met there with his disciples.<br />So Judas got a band of soldiers and guards from the chief priests and the Pharisees and went there with lanterns, torches, and weapons.<br />Jesus, knowing everything that was going to happen to him, went out and said to them, \"Whom are you looking for?\"<br />They answered him, \"Jesus the Nazorean.\" He said to them, \"I AM.\" Judas his betrayer was also with them.<br />When he said to them, \"I AM,\" they turned away and fell to the ground.<br />So he again asked them, \"Whom are you looking for?\" They said, \"Jesus the Nazorean.\"<br />Jesus answered, \"I told you that I AM. So if you are looking for me, let these men go.\"<br />This was to fulfill what he had said, \"I have not lost any of those you gave me.\"<br />Then Simon Peter, who had a sword, drew it, struck the high priest's slave, and cut off his right ear. The slave's name was Malchus.<br />Jesus said to Peter, \"Put your sword into its scabbard. Shall I not drink the cup that the Father gave me?\"<br />So the band of soldiers, the tribune, and the Jewish guards seized Jesus, bound him,<br />and brought him to Annas first. He was the father-in-law of Caiaphas, who was high priest that year.<br />It was Caiaphas who had counseled the Jews that it was better that one man should die rather than the people.<br />Simon Peter and another disciple followed Jesus. Now the other disciple was known to the high priest, and he entered the courtyard of the high priest with Jesus.<br />But Peter stood at the gate outside. So the other disciple, the acquaintance of the high priest, went out and spoke to the gatekeeper and brought Peter in.<br />Then the maid who was the gatekeeper said to Peter, \"You are not one of this man's disciples, are you?\" He said, \"I am not.\"<br />Now the slaves and the guards were standing around a charcoal fire that they had made, because it was cold, and were warming themselves. Peter was also standing there keeping warm.<br />The high priest questioned Jesus about his disciples and about his doctrine.<br />Jesus answered him, \"I have spoken publicly to the world. I have always taught in a synagogue or in the temple area where all the Jews gather, and in secret I have said nothing.<br />Why ask me? Ask those who heard me what I said to them. They know what I said.\"<br />When he had said this, one of the temple guards standing there struck Jesus and said, \"Is this the way you answer the high priest?\"<br />Jesus answered him, \"If I have spoken wrongly, testify to the wrong; but if I have spoken rightly, why do you strike me?\"<br />Then Annas sent him bound to Caiaphas the high priest.<br />Now Simon Peter was standing there keeping warm. And they said to him, \"You are not one of his disciples, are you?\" He denied it and said, \"I am not.\"<br />One of the slaves of the high priest, a relative of the one whose ear Peter had cut off, said, \"Didn't I see you in the garden with him?\"<br />Again Peter denied it. And immediately the cock crowed.<br />Then they brought Jesus from Caiaphas to the praetorium. It was morning. And they themselves did not enter the praetorium, in order not to be defiled so that they could eat the Passover.<br />So Pilate came out to them and said, \"What charge do you bring (against) this man?\"<br />They answered and said to him, \"If he were not a criminal, we would not have handed him over to you.\"<br />At this, Pilate said to them, \"Take him yourselves, and judge him according to your law.\" The Jews answered him, \"We do not have the right to execute anyone,\"<br />in order that the word of Jesus might be fulfilled that he said indicating the kind of death he would die.<br />So Pilate went back into the praetorium and summoned Jesus and said to him, \"Are you the King of the Jews?\"<br />Jesus answered, \"Do you say this on your own or have others told you about me?\"<br />Pilate answered, \"I am not a Jew, am I? Your own nation and the chief priests handed you over to me. What have you done?\"<br />Jesus answered, \"My kingdom does not belong to this world. If my kingdom did belong to this world, my attendants (would) be fighting to keep me from being handed over to the Jews. But as it is, my kingdom is not here.\"<br />So Pilate said to him, \"Then you are a king?\" Jesus answered, \"You say I am a king. For this I was born and for this I came into the world, to testify to the truth. Everyone who belongs to the truth listens to my voice.\"<br />Pilate said to him, \"What is truth?\" When he had said this, he again went out to the Jews and said to them, \"I find no guilt in him.<br />But you have a custom that I release one prisoner to you at Passover. Do you want me to release to you the King of the Jews?\"<br />They cried out again, \"Not this one but Barabbas!\" Now Barabbas was a revolutionary.<br />Then Pilate took Jesus and had him scourged.<br />And the soldiers wove a crown out of thorns and placed it on his head, and clothed him in a purple cloak,<br />and they came to him and said, \"Hail, King of the Jews!\" And they struck him repeatedly.<br />Once more Pilate went out and said to them, \"Look, I am bringing him out to you, so that you may know that I find no guilt in him.\"<br />So Jesus came out, wearing the crown of thorns and the purple cloak. And he said to them, \"Behold, the man!\"<br />When the chief priests and the guards saw him they cried out, \"Crucify him, crucify him!\" Pilate said to them, \"Take him yourselves and crucify him. I find no guilt in him.\"<br />The Jews answered, \"We have a law, and according to that law he ought to die, because he made himself the Son of God.\"<br />Now when Pilate heard this statement, he became even more afraid,<br />and went back into the praetorium and said to Jesus, \"Where are you from?\" Jesus did not answer him.<br />So Pilate said to him, \"Do you not speak to me? Do you not know that I have power to release you and I have power to crucify you?\"<br />Jesus answered (him), \"You would have no power over me if it had not been given to you from above. For this reason the one who handed me over to you has the greater sin.\"<br />Consequently, Pilate tried to release him; but the Jews cried out, \"If you release him, you are not a Friend of Caesar. Everyone who makes himself a king opposes Caesar.\"<br />When Pilate heard these words he brought Jesus out and seated him on the judge's bench in the place called Stone Pavement, in Hebrew, Gabbatha.<br />It was preparation day for Passover, and it was about noon. And he said to the Jews, \"Behold, your king!\"<br />They cried out, \"Take him away, take him away! Crucify him!\" Pilate said to them, \"Shall I crucify your king?\" The chief priests answered, \"We have no king but Caesar.\"<br />Then he handed him over to them to be crucified. So they took Jesus,<br />and carrying the cross himself he went out to what is called the Place of the Skull, in Hebrew, Golgotha.<br />There they crucified him, and with him two others, one on either side, with Jesus in the middle.<br />Pilate also had an inscription written and put on the cross. It read, \"Jesus the Nazorean, the King of the Jews.\"<br />Now many of the Jews read this inscription, because the place where Jesus was crucified was near the city; and it was written in Hebrew, Latin, and Greek.<br />So the chief priests of the Jews said to Pilate, \"Do not write 'The King of the Jews,' but that he said, 'I am the King of the Jews.'\"<br />Pilate answered, \"What I have written, I have written.\"<br />When the soldiers had crucified Jesus, they took his clothes and divided them into four shares, a share for each soldier. They also took his tunic, but the tunic was seamless, woven in one piece from the top down.<br />So they said to one another, \"Let's not tear it, but cast lots for it to see whose it will be,\" in order that the passage of scripture might be fulfilled (that says): \"They divided my garments among them, and for my vesture they cast lots.\" This is what the soldiers did.<br />Standing by the cross of Jesus were his mother and his mother's sister, Mary the wife of Clopas, and Mary of Magdala.<br />When Jesus saw his mother and the disciple there whom he loved, he said to his mother, \"Woman, behold, your son.\"<br />Then he said to the disciple, \"Behold, your mother.\" And from that hour the disciple took her into his home.<br />After this, aware that everything was now finished, in order that the scripture might be fulfilled, Jesus said, \"I thirst.\"<br />There was a vessel filled with common wine. So they put a sponge soaked in wine on a sprig of hyssop and put it up to his mouth.<br />When Jesus had taken the wine, he said, \"It is finished.\" And bowing his head, he handed over the spirit.<br />Now since it was preparation day, in order that the bodies might not remain on the cross on the sabbath, for the sabbath day of that week was a solemn one, the Jews asked Pilate that their legs be broken and they be taken down.<br />So the soldiers came and broke the legs of the first and then of the other one who was crucified with Jesus.<br />But when they came to Jesus and saw that he was already dead, they did not break his legs,<br />but one soldier thrust his lance into his side, and immediately blood and water flowed out.<br />An eyewitness has testified, and his testimony is true; he knows that he is speaking the truth, so that you also may (come to) believe.<br />For this happened so that the scripture passage might be fulfilled: \"Not a bone of it will be broken.\"<br />And again another passage says: \"They will look upon him whom they have pierced.\"<br />After this, Joseph of Arimathea, secretly a disciple of Jesus for fear of the Jews, asked Pilate if he could remove the body of Jesus. And Pilate permitted it. So he came and took his body.<br />Nicodemus, the one who had first come to him at night, also came bringing a mixture of myrrh and aloes weighing about one hundred pounds.<br />They took the body of Jesus and bound it with burial cloths along with the spices, according to the Jewish burial custom.<br />Now in the place where he had been crucified there was a garden, and in the garden a new tomb, in which no one had yet been buried.<br />So they laid Jesus there because of the Jewish preparation day; for the tomb was close by.</p><hr /><h3>Bl. Sr Josaphata Hordashevska (1869-1919)()</h3><p>Blessed Sr. Josaphata Hordashevska Religious (1869-1919) Blessed Sr. Josaphata Michaelina Hordashevska was the first member of the Sisters Servant of Mary Immaculate. She was born Michaelina Hordashevska in Lviv in 1869. At the age of eighteen, she decided to consecrate her life to God in a contemplative monastery of the Order of St. Basil the Great, then the only Eastern-rite woman's congregation. When the Basilians decided to establish a woman's congregation that focused on the active life, Sr. Michaelina was elected to be the first leader. Sr. Michaelina was sent to the Felician sisters to give her the experience of active paramonastic life. Sr. Michaelina took the name \"Josaphata\" in honor of the Ukrainian martyr St. Josaphat Kuntsevych. She was the first superior of the young sisters there and trained them in the spirit and charisma of the Sisters Servants:\"Serve your people where the need is greatest.\" At the age of forty-nine, on April 7, 1919, she passed away from bone cancer.She is buried in the generalate of the Sisters Servants in Rome. She was beatified by Pope John Paul II on June 27, 2001.</p><hr /><h3>St. John Baptist de la Salle()</h3><hr /><hr /><h3>Bl. Herman Joseph()</h3><hr />"},
{"id": "8",
"imagen": "Saturday",
"contenido": "<h3>Holy Saturday (Vigil Mass)</h3><h3>Book of Exodus</h3><em>14,15-31.15,1a.</em><p>The LORD said to Moses, \"Why are you crying out to me? Tell the Israelites to go forward.<br />And you, lift up your staff and, with hand outstretched over the sea, split the sea in two, that the Israelites may pass through it on dry land.<br />But I will make the Egyptians so obstinate that they will go in after them. Then I will receive glory through Pharaoh and all his army, his chariots and charioteers.<br />The Egyptians shall know that I am the LORD, when I receive glory through Pharaoh and his chariots and charioteers.\"<br />The angel of God, who had been leading Israel's camp, now moved and went around behind them. The column of cloud also, leaving the front, took up its place behind them,<br />so that it came between the camp of the Egyptians and that of Israel. But the cloud now became dark, and thus the night passed without the rival camps coming any closer together all night long.<br />Then Moses stretched out his hand over the sea, and the LORD swept the sea with a strong east wind throughout the night and so turned it into dry land. When the water was thus divided,<br />the Israelites marched into the midst of the sea on dry land, with the water like a wall to their right and to their left.<br />The Egyptians followed in pursuit; all Pharaoh's horses and chariots and charioteers went after them right into the midst of the sea.<br />In the night watch just before dawn the LORD cast through the column of the fiery cloud upon the Egyptian force a glance that threw it into a panic;<br />and he so clogged their chariot wheels that they could hardly drive. With that the Egyptians sounded the retreat before Israel, because the LORD was fighting for them against the Egyptians.<br />Then the LORD told Moses, \"Stretch out your hand over the sea, that the water may flow back upon the Egyptians, upon their chariots and their charioteers.\"<br />So Moses stretched out his hand over the sea, and at dawn the sea flowed back to its normal depth. The Egyptians were fleeing head on toward the sea, when the LORD hurled them into its midst.<br />As the water flowed back, it covered the chariots and the charioteers of Pharaoh's whole army which had followed the Israelites into the sea. Not a single one of them escaped.<br />But the Israelites had marched on dry land through the midst of the sea, with the water like a wall to their right and to their left.<br />Thus the LORD saved Israel on that day from the power of the Egyptians. When Israel saw the Egyptians lying dead on the seashore<br />and beheld the great power that the LORD had shown against the Egyptians, they feared the LORD and believed in him and in his servant Moses.<br />Then Moses and the Israelites sang this song to the LORD: I will sing to the LORD, for he is gloriously triumphant; horse and chariot he has cast into the sea.</p><h3>Book of Exodus</h3><em>15,1b-2.3-4.5-6.17-18.</em><p>I will sing to the LORD, for he is gloriously triumphant; <br />horse and chariot he has cast into the sea.<br />My strength and my courage is the LORD, <br />and he has been my savior. <br />He is my God, I praise him; <br />the God of my father, I extol him.<br />The LORD is a warrior, <br />LORD is his name!<br />Pharaoh's chariots and army he hurled into the sea; <br />the elite of his officers were submerged in the Red Sea.<br />The flood waters covered them, <br />they sank into the depths like a stone.<br />Your right hand, O LORD, magnificent in power, <br />your right hand, O LORD, has shattered the enemy.<br />And you brought them in and planted them <br />on the mountain of your inheritance— <br />the place where you made your seat, O LORD, <br />the sanctuary, O LORD, which your hands established. <br />The LORD shall reign forever and ever.</p><h3>Letter to the Romans</h3><em>6,3-11.</em><p>Brothers and sisters: Are you unaware that we who were baptized into Christ Jesus were baptized into his death?<br />We were indeed buried with him through baptism into death, so that, just as Christ was raised from the dead by the glory of the Father, we too might live in newness of life.<br />For if we have grown into union with him through a death like his, we shall also be united with him in the resurrection.<br />We know that our old self was crucified with him, so that our sinful body might be done away with, that we might no longer be in slavery to sin.<br />For a dead person has been absolved from sin.<br />If, then, we have died with Christ, we believe that we shall also live with him.<br />We know that Christ, raised from the dead, dies no more; death no longer has power over him.<br />As to his death, he died to sin once and for all; as to his life, he lives for God.<br />Consequently, you too must think of yourselves as (being) dead to sin and living for God in Christ Jesus.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>28,1-10.</em><p>After the sabbath, as the first day of the week was dawning, Mary Magdalene and the other Mary came to see the tomb.<br />And behold, there was a great earthquake; for an angel of the Lord descended from heaven, approached, rolled back the stone, and sat upon it.<br />His appearance was like lightning and his clothing was white as snow.<br />The guards were shaken with fear of him and became like dead men.<br />Then the angel said to the women in reply, \"Do not be afraid! I know that you are seeking Jesus the crucified.<br />He is not here, for he has been raised just as he said. Come and see the place where he lay.<br />Then go quickly and tell his disciples, 'He has been raised from the dead, and he is going before you to Galilee; there you will see him.' Behold, I have told you.\"<br />Then they went away quickly from the tomb, fearful yet overjoyed, and ran to announce this to his disciples.<br />And behold, Jesus met them on their way and greeted them. They approached, embraced his feet, and did him homage.<br />Then Jesus said to them, \"Do not be afraid. Go tell my brothers to go to Galilee, and there they will see me.\"</p><hr /><h3>Bl. Augusto Czartoryski(Priest (1858-1893))</h3><p>Blessed Augusto Czartoryski Priest of the Salesians of Don Bosco (1858-1893) Bl. Augusto Czartoryski was born on 2 August 1858 in Paris, France, the firstborn son of Prince Ladislaus of Poland and Princess Maria Amparo, daughter of the Duke and Queen of Spain. The noble Czartoryski Family had been living in exile in France for almost 30 years, in the Lambert Palace. Here, with the hope of restoring unity in Poland, they continued to direct activities between their fellow Polish countrymen and the European chancellery.Plans for a future Prince It was already planned that Augusto would be a future \"reference point\" for this restoration and would carry on the \"Czartoryski\" name. God's designs, however, were to unfold differently. When Augusto was 6, his mother died of tuberculosis; the disease was also transmitted to him, and for the rest of his life he would be plagued by ill health. Although he had to make \"forced pilgrimages\" with his father to Italy, Switzerland, Egypt and Spain in search of a cure, he never regained his health. As he grew up, Augusto felt that he was not meant for the life of nobility, and one day, when he was 20 years old, he wrote to his father: \"I confess to you that I am tired [of all the parties]; they are superficial entertainments that cause me anguish and I feel myself forced to make acquaintances with others at these banquets.\" Augusto already received spiritual direction from his tutor, Joseph Kalinsowski, who would later become a Carmelite, and who, before leaving for Carmel in 1877, wrote to Prince Ladislaus to suggest that it would be wise, considering the boy's love for God, to entrust him to the direction of a priest.Encounter with Don Bosco Prince Ladislaus accepted the counsel given by Augusto's tutor; and Fr. Stanislaus Kubowicz began to guide him. Augusto was already feeling more and more called to religious life and was hoping for a clearer indication of what God wanted from him: this \"decisive event\" took place when he was 25 and met Don Bosco, founder of the Salesians. When Don Bosco came to Paris and celebrated Mass in the family chapel of the Lambert Palace, Augusto saw in this holy founder and teacher the \"father of his soul\" and guide for his future. While Augusto remained quiet and withdrawn in the face of matrimony plans made for him by his father, he had no intention of continuing the \"noble line.\" Indeed, after his first encounter with the Salesian saint, he was more resolute than ever to answer God's call by becoming a Salesian. When his father gave him permission, Augusto would travel to Turin to meet with Don Bosco and participate in spiritual retreats. He became comfortable with the \"poverty\" of the Salesian Oratory and was not disturbed by his frequent ill health or his father's opposition; he instead saw God's hand in all these circumstances. He would say: \"If God wants this, all will go well since he can take away every obstacle. If he does not want this, then neither do I.\"A \"Prince\" for God's Kingdom Don Bosco was somewhat reluctant to accept Augusto into the Salesian community. It took Pope Leo XIII to remove his doubts when he gave Augusto this message: \"Tell Don Bosco that it is the Pope's will that he receives you among the Salesians.\" Don Bosco replied: \"Well then, my dear son, I accept you. From this moment, you are a part of the Salesian Family and I desire that you belong here until you die.\" In 1887, Augusto began his novitiate under the guidance of Don Giulio Barberis. The young man had to overcome many \"habits\" and adjust to community life, schedule, frugal meals and other sacrifices. All this he did with great serenity and abandonment to God. When his father came to try to convince him to return home and accept his nobility as \"Prince,\" Augusto refused. On 24 November 1887, the day of his vesting in the hands of Don Bosco, the holy founder whispered into Augusto's ear: \"Courage, my prince! Today we have conquered, and I can also say with great joy that one day when you become a priest you will do much for your Country.\"One year as Christ's priest Don Bosco passed away two months later. Augusto's health was also worsening and his father continued to try to dissuade him from becoming a priest, using his ill health as an \"excuse.\" When Prince Ladislaus asked the \"help\" of Cardinal Parocchi to dismiss Augusto from the Salesians, Augusto wrote: \"In full liberty I made my vows and I did this with great joy of heart. From that day I continue to live in the Congregation with an immense peace of spirit, and I thank the Lord for allowing me to know the Salesian Family and for having called me to become a Salesian.\" On 2 April 1892, Augusto was ordained a priest by the Bishop of Ventimiglia. Although Prince Ladislaus was not present at the Ordination, a month later, joined by the entire family in Mentone, he reconciled himself with his son's decision and renounced his own dreams of prestige and nobility for Augusto. Fr. Augusto died on 8 April 1893 in Alassio, where he lived his year as a priest, occupying a room which looked out onto the courtyard where the children of the Oratory played. He was 35 years old. He was beatified on April 25, 2004 by St. Pope John Paul II.</p><hr /><h3>St. Julia Billiart()</h3><hr />"},
{"id": "9",
"imagen": "Sunday",
"contenido": "<h3>Easter Sunday: The Resurrection of the Lord - Solemnity</h3><h3>Acts of the Apostles</h3><em>10,34a.37-43.</em><p>Peter proceeded to speak and said, \"You know<br />what has happened all over Judea, beginning in Galilee after the baptism that John preached,<br />how God anointed Jesus of Nazareth with the holy Spirit and power. He went about doing good and healing all those oppressed by the devil, for God was with him.<br />We are witnesses of all that he did both in the country of the Jews and (in) Jerusalem. They put him to death by hanging him on a tree.<br />This man God raised (on) the third day and granted that he be visible,<br />not to all the people, but to us, the witnesses chosen by God in advance, who ate and drank with him after he rose from the dead.<br />He commissioned us to preach to the people and testify that he is the one appointed by God as judge of the living and the dead.<br />To him all the prophets bear witness, that everyone who believes in him will receive forgiveness of sins through his name.\"</p><h3>Psalms</h3><em>118(117),1-2.16ab-17.22-23.</em><p>Give thanks to the LORD, for he is good, <br />for his mercy endures forever.<br />Let the house of Israel say, <br />\"His mercy endures forever.\"<br />\"The right hand of the LORD is exalted;<br />the right hand of the LORD has struck with power.\"<br />I shall not die, but live, <br />and declare the works of the LORD.<br />The stone which the builders rejected <br />has become the cornerstone.<br />By the LORD has this been done; <br />it is wonderful in our eyes.</p><h3>Letter to the Colossians</h3><em>3,1-4.</em><p>Brothers and sisters: If you were raised with Christ, seek what is above, where Christ is seated at the right hand of God.<br />Think of what is above, not of what is on earth.<br />For you have died, and your life is hidden with Christ in God.<br />When Christ your life appears, then you too will appear with him in glory.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>20,1-9.</em><p>On the first day of the week, Mary of Magdala came to the tomb early in the morning, while it was still dark, and saw the stone removed from the tomb.<br />So she ran and went to Simon Peter and to the other disciple whom Jesus loved, and told them, \"They have taken the Lord from the tomb, and we don't know where they put him.\"<br />So Peter and the other disciple went out and came to the tomb.<br />They both ran, but the other disciple ran faster than Peter and arrived at the tomb first;<br />he bent down and saw the burial cloths there, but did not go in.<br />When Simon Peter arrived after him, he went into the tomb and saw the burial cloths there,<br />and the cloth that had covered his head, not with the burial cloths but rolled up in a separate place.<br />Then the other disciple also went in, the one who had arrived at the tomb first, and he saw and believed.<br />For they did not yet understand the scripture that he had to rise from the dead.</p><hr /><h3>Bl. Lindalva Justo de Oliveira((1953-1993))</h3><p>Blessed Lindalva Justo de Oliveira Martyr, Religious Sister of the Society of the Daughters of Charity of St Vincent de Paul (1953-1993) Lindalva Justo de Oliveira was born on 20 October 1953 at Sitio Malhada da Areia, in a very poor area of Rio Grande do Norte, Brazil. Lindalva's father, Joáo Justo da Fé, a farmer, was a widower. His second marriage was to Maria Lúcia de Oliveira. Little Lindalva was the sixth of 13 children born to the couple. She was baptized on 7 January 1954. Her family was not well-off, but were rich in faith. Joáo moved his family to Açu so his children could attend school, and after many sacrifices, he was able to buy a house where the family still resides today. Besides following her mother's good example, Lindalva demonstrated a natural inclination toward the poorer children and spent much time with them. At age 12, Lindalva received First Holy Communion. During her school years, she was always happy to help the less fortunate. Later, while living with her brother, Djalma, and his family in Natal, she received an administrative assistant's diploma in 1979. From 1978 to 1988, she held various jobs in retail sales and as a cashier at a petrol station, sending some of her salary to help her mother. Lindalva found time to visit the local home for the elderly every day after work. In 1982, as she lovingly assisted her father in the last months of his terminal illness, she reflected seriously on her life and decided to serve the poor. She then enrolled in a nursing course, but also enjoyed the things typical of young people: building friendships, guitar lessons and cultural studies. In 1986, she participated in the vocational initiatives of the Daughters of Charity. After receiving the Sacrament of Confirmation in 1987, Lindalva applied for admission to the Daughters. On the Feast of Our Lady of Lourdes, 11 February 1988, she entered the postulancy. She edified her companions with her joy and genuine concern for the poor. Lindalva's character was marked by a sweet disposition, but also by truthfulness. In a letter to her alcoholic brother, Antonio, she wrote: \"Think about it and reward yourself. I pray for you very much and I will continue to pray; and if necessary, I will do penance so that you are able to fulfill yourself as a person. Follow Jesus, who fought until death for the life of sinners and gave his own life, not as God but as man, for the forgiveness of sins. We must seek refuge in him; only in him is life worth living.\" A year later, her brother quit drinking. On 29 January 1991, Sr. Lindalva was assigned 40 elderly male patients in the municipal nursing home in Salvador da Bahia. She undertook the more humble tasks and sought out those who suffered the most. She cared for their spiritual and material well-being and encouraged them to receive the sacraments. Sr. Lindalva would sing and pray with them, and she even took her driving test so she could take them out for rides. During January of 1993, a certain Augusto da Silva Peixoto, a 46-year-old man with an irascible character, managed to be admitted to the facility through the recommendation of another, even though he had no right to be there. Sr. Lindalva treated him with the same courtesy and respect as the other patients, yet he became enamoured of her. She prudently distanced herself from him and was cautious in his regard. Nonetheless, he explicitly declared his lustful intentions towards her. A simple solution would have been for Sr. Lindalva to leave, but her love for the elderly caused her to declare, \"I prefer to shed my blood than to leave this place.\" By 30 March, Augusto's advances became so insistent and frightening that she sought the help of a health-care official to restrain this unruly patient. Although he promised to improve his attitude and behaviour, he harboured hatred and vengeance that developed into a murderous plan. On 9 April 1993, Good Friday, Sr. Lindalva took part in the parish Way of the Cross at 4:30 in the morning. By 7 a.m., she was back at work to prepare and serve breakfast as she did every day. As she served coffee from behind a table, Augusto approached and thrust a fishmonger's knife above her collar-bone. Sinking to the ground, she cried \"God protect me\" several times. Patients ran for cover. Enveloped in an insane rapture while holding up her body, Augusto stabbed her 44 times shouting, \"I should have done this sooner!\"He then suddenly became calm, sat down on a bench, wiped the knife on his trousers, threw it on the table and exclaimed: \"She did not want me.\" Turning to the doctor, he said, \"You can call the police, I will not run away; I did what had to be done.\" The next day, Holy Saturday, Cardinal Lucas Moreira Neves, O.P., Primate of Brazil, celebrated the 39-year-old Sister's funeral and commented: \"A few years were enough for Sr. Lindalva to crown her Religious life with martyrdom.\"</p><hr /><h3>St. Waldetrudis (+ c. 688)()</h3><hr /><p>Saint Waldetrudis(+ c. 688) Also known as St. Waltrude or Waudru, St. Waldetrudis was the daughter of Saints Walbert and Bertilia and the sister of St. Aldegunus of Maubeuge. She married St. Vincent Madelgarius and became the mother of Saints Landericus, Madalberta, Adeltrudis and Dentelin. When her husband chose to become a monk about 643 in the monastery of Hautrnont, France, which he founded, Waldetrudis established a convent at Chateaulieu, around which grew up the town of Mons, Belgium.</p><hr /><h3>St. Gaucherius()</h3><hr /><p></p>"},
{"id": "10",
"imagen": "Monday",
"contenido": "<h3>Monday of Easter week</h3><h3>Acts of the Apostles</h3><em>2,14.22-33.</em><p>Then Peter stood up with the Eleven, raised his voice, and proclaimed: \"You who are Jews, indeed all of you staying in Jerusalem. Let this be known to you, and listen to my words.<br />You who are Israelites, hear these words. Jesus the Nazorean was a man commended to you by God with mighty deeds, wonders, and signs, which God worked through him in your midst, as you yourselves know.<br />This man, delivered up by the set plan and foreknowledge of God, you killed, using lawless men to crucify him.<br />But God raised him up, releasing him from the throes of death, because it was impossible for him to be held by it.<br />For David says of him: 'I saw the Lord ever before me, with him at my right hand I shall not be disturbed.<br />Therefore my heart has been glad and my tongue has exulted; my flesh, too, will dwell in hope,<br />because you will not abandon my soul to the netherworld, nor will you suffer your holy one to see corruption.<br />You have made known to me the paths of life; you will fill me with joy in your presence.'<br />My brothers, one can confidently say to you about the patriarch David that he died and was buried, and his tomb is in our midst to this day.<br />But since he was a prophet and knew that God had sworn an oath to him that he would set one of his descendants upon his throne,<br />he foresaw and spoke of the resurrection of the Messiah, that neither was he abandoned to the netherworld nor did his flesh see corruption.<br />God raised this Jesus; of this we are all witnesses.<br />Exalted at the right hand of God, he received the promise of the holy Spirit from the Father and poured it forth, as you (both) see and hear.</p><h3>Psalms</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Keep me, O God, for in you I take refuge;<br />I say to the LORD, \"My Lord are you.\"<br />O LORD, my allotted portion and my cup, <br />you it is who hold fast my lot.<br />I bless the LORD who counsels me; <br />even in the night my heart exhorts me.<br />I set the LORD ever before me; <br />with him at my right hand I shall not be disturbed.<br />Therefore my heart is glad and my soul rejoices, <br />my body, too, abides in confidence<br />because you will not abandon my soul to the netherworld, <br />nor will you suffer your faithful one to undergo corruption.<br />You will show me the path to life, <br />fullness of joys in your presence, <br />the delights at your right hand forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>28,8-15.</em><p>Mary Magdalene and the other Mary went away quickly from the tomb, fearful yet overjoyed, and ran to announce the news to his disciples.<br />And behold, Jesus met them on their way and greeted them. They approached, embraced his feet, and did him homage.<br />Then Jesus said to them, \"Do not be afraid. Go tell my brothers to go to Galilee, and there they will see me.\"<br />While they were going, some of the guard went into the city and told the chief priests all that had happened.<br />They assembled with the elders and took counsel; then they gave a large sum of money to the soldiers,<br />telling them, \"You are to say, 'His disciples came by night and stole him while we were asleep.'<br />And if this gets to the ears of the governor, we will satisfy (him) and keep you out of trouble.\"<br />The soldiers took the money and did as they were instructed. And this story has circulated among the Jews to the present (day).</p><hr /><h3>St. Magdalena of Canossa(Virgin and Foundress (1774-1835))</h3><p>Saint Magdalena of Canossa Virgin, foundress of the Canossian Family of Daughters and Sons of Charity(1774-1835) Magdalena of Canossa believed in the love of the Lord Jesus. Sent by the Holy Spirit among those most in need, she served them with a Mother's heart and an Apostle's zeal. Born in Verona on 1st March 1774, of a noble and wealthy family, she was the third of six children.By way of painful events such as her father's death, her mother's second marriage, illness, and misunderstandings, the Lord guided her towards unforeseen paths on which she tentatively set out.A CALL Drawn by the love of God, at the age of seventeen she planned to consecrate her life to God and twice tried her vocation at a Carmel.However, the Holy Spirit urged her to follow a new path: to allow herself to be loved by Jesus Crucified, to belong to Him alone, in order to dedicate herself exclusively to those in greatest need. She returned to her family and, being compelled by sad events and the tragic political circumstances at the end of the 18th century, she nurtured her true vocation in the depth of her heart and went on with life at Canossa Palace, shouldering the burden of running her family's large estate.A GIFT With complete dedication, Magdalene carried out her daily tasks and widened her circle of friends while at the same time remaining open to the mysterious action of the Holy Spirit who gradually moulded her heart and enabled her to share in the love of the Father for mankind revealed by Jesus' complete and supreme offering of Himself on the Cross, and by the example of Mary, the Sorrowful Virgin Mother. Moved by that love, Magdalene responded to the cry of the poor, hungry for food, instruction, understanding and the Word of God. She discovered them in the suburbs of Verona, where the echoes of the French Revolution, the occupation by various foreign powers and the Verona uprising had left evident signs of devastation and human suffering.A PROJECT Magdalene sought and found her first companions called to follow Christ, poor, chaste, obedient and who were to be sent out as witnesses of His unconditional Love towards all people. In 1808, Magdalene overcame her family's opposition and left Canossa Palace once and for all to begin in the poorest district of Verona what she knew in her heart to be the Will of God: to serve the neediest persons with the heart of Christ.A PROPHECY Charity is like a blazing fire! Magdalene opened her heart to the Holy Spirit who guided her to the poor in other cities: Venice, Milan, Bergamo, Trent... In only a few decades, the number of her houses increased, her religious family grew in the service of the Kingdom of God. The Love of the Crucified and Risen Lord burned in Magdalene's heart who, together with her companions, became a witness of that same love in five specific areas:Charity schools, providing an all-round formation geared to pupils status in life; Catechesis, given to all classes of people, with special attention to those most ignorant of the Faith;Support given to women patients in hospital;Residential seminars, to train young teachers for rural areas and valuable helpers for parish priests in their pastoral activities;and Yearly Courses of Spiritual Exercises for Ladies of the nobility, with the aim of deepening their spiritual life and involving them in various charitable works.Later on, this last activity was offered to all those who had a desire for it. Contemporary to Magdalene and her apostolic work flourished other witnesses of Charity: Leopoldina Naudet, Antonio Rosmini, Antonio Provolo, Carlo Steeb, Gaspare Bertoni, Teodora Campostrini, T. Eustochio Verzeri, Elisabetta Renzi, Cavanis brothers, Pietro Leonardi, all of whom founded Religious Institutes. A FAMILY The Institute of the Daughters of Charity, between 1819 and 1820, received its ecclesiastical approval in the various dioceses where the communities were present. Pope Leo XII approved the Rule of the Institute with the papal brief \"Si Nobis\" on 23rd December 1828. Toward the end of her life, after unsuccessful attempts with A. Rosmini and A. Provolo, Magdalene was able to start the male branch of the Institute which she had planned to set up from the very beginning. On 23th May 1831 in Venice, she began the first Oratory of the Sons of Charity for the Christian formation of boys and men. She entrusted it to the Venetian priest Don Francesco Luzzo, helped by two laymen from Bergamo: Giuseppe Carsana and Benedetto Belloni. Magdalene's active and fruitful life ended when she was sixty-one years of age. She passed away in Verona surrounded by her Daughters on 10th April 1835. It was the Friday of Passion Week.A MISSION Above all make Jesus Christ known! This heartfelt concern of Magdalene's was the great inheritance that the Daughters and Sons of Charity are called to live, a life of complete availability to God and service towards others, willing to go to the most distant countries for the sake of this holy work. (MAGDALENE, Ep. II/I, p. 266). The Daughters of Charity traveled to the Far East in 1860. Today, there are about 4000 sisters throughout the world grouped into 24 provinces.The Sons of Charity number about 200. They work in various cities in Italy, Latin America and the Philippines. Canossian Religious, called to a missionary vocation, \"ad gentes,\" make themselves receptive to those basic Christian values, \"the seeds of the Word,\" present in every culture, while giving witness to and proclaiming they \"have seen, heard, and contemplated...\": the Love of the Father who, in Christ, reaches out to every person so that they may have life. Through this giving and receiving, the charism is enriched and bears fruit for God's Kingdom. The charism which the Holy Spirit brought to life in Magdalene did not exhaust itself in the vitality of the two Institutes. Consequently, various groups of lay people have found in Magdalene and in her ideals their special way of living the faith, of witnessing charity, in all walks of Christian life. She was beatified by Pius XII on December 7, 1941, and canonized by Pope John Paul II on October 2, 1988, at Rome.A SONG OF THANKSGIVING The Church draws our attention, especially that of her Sons and Daughters, to Magdalene, a Witness of the constant and freely given love of God.We give thanks to Him for the gift of this Mother and Sister of ours. Through her intercession, we ask that we may love God, as she did, above all other things, and make Him known to our fellow men by living our specific vocation.</p><hr /><h3>St. Fulbert()</h3><hr />"},
{"id": "11",
"imagen": "Tuesday",
"contenido": "<h3>Tuesday of Easter week</h3><h3>Acts of the Apostles</h3><em>2,36-41.</em><p>On the day of Pentecost, Peter said to the Jewish people, \"Let the whole house of Israel know for certain that God has made him both Lord and Christ, this Jesus whom you crucified.\"<br />Now when they heard this, they were cut to the heart, and they asked Peter and the other apostles, \"What are we to do, my brothers?\"<br />Peter (said) to them, \"Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins; and you will receive the gift of the holy Spirit.<br />For the promise is made to you and to your children and to all those far off, whomever the Lord our God will call.\"<br />He testified with many other arguments, and was exhorting them, \"Save yourselves from this corrupt generation.\"<br />Those who accepted his message were baptized, and about three thousand persons were added that day.</p><h3>Psalms</h3><em>33(32),4-5.18-19.20.22.</em><p>Upright is the word of the LORD, <br />and all his works are trustworthy.<br />He loves justice and right; <br />of the kindness of the LORD the earth is full.<br />See, the eyes of the LORD are upon those who fear him, <br />upon those who hope for his kindness,<br />To deliver them from death <br />and preserve them in spite of famine.<br />Our soul waits for the LORD, <br />who is our help and our shield,<br />May your kindness, O LORD, be upon us <br />who have put our hope in you.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>20,11-18.</em><p>Mary Magdalene stayed outside the tomb weeping. And as she wept, she bent over into the tomb<br />and saw two angels in white sitting there, one at the head and one at the feet where the body of Jesus had been.<br />And they said to her, \"Woman, why are you weeping?\" She said to them, \"They have taken my Lord, and I don't know where they laid him.\"<br />When she had said this, she turned around and saw Jesus there, but did not know it was Jesus.<br />Jesus said to her, \"Woman, why are you weeping? Whom are you looking for?\" She thought it was the gardener and said to him, \"Sir, if you carried him away, tell me where you laid him, and I will take him.\"<br />Jesus said to her, \"Mary!\" She turned and said to him in Hebrew, \"Rabbouni,\" which means Teacher.<br />Jesus said to her, \"Stop holding on to me, for I have not yet ascended to the Father. But go to my brothers and tell them, 'I am going to my Father and your Father, to my God and your God.'\"<br />Mary of Magdala went and announced to the disciples, \"I have seen the Lord,\" and what he told her.</p><hr /><h3>St. Stanislas(Bishop and Martyr (1030-1079))</h3><p>SAINT STANISLAS Bishop and Martyr (1030-1079) St. Stanislas was born in answer to his parents' prayer who were advanced in age. Out of gratitude, they educated him for the Church. He was ordained, became a holy priest, and in time was elected Bishop of Cracow. The King of Poland, Boleslas II, spoilt by fleshly excesses, outraged the whole kingdom by carrying off the wife of one of his nobles. Against this public scandal, the chaste and gentle bishop alone raised his voice. Having commended the matter to God, he went down to the palace and openly rebuked the king for his crime against God and his subjects, and threatened to excommunicate him if he persisted in his sin. To slander the Saint's character, Boleslas suborned the nephews of one Paul, lately deceased, to swear that their uncle had never been paid for land bought by the bishop for the Church. The Saint stood fearlessly before the king's tribunal, though all his witnesses forsook him, and guaranteed to bring the dead man to witness for him within three days. On the third day, after many prayers and tears, Bp. Stanislas raised Paul to life, and led him in his grave-clothes before the king. Boleslas made a show for a while of a better life. Soon, however, he relapsed into the most scandalous excesses, and the bishop, finding all remonstrance useless, pronounced the sentence of excommunication. In defiance of the censure, on April 11, 1079, the king went down to a chapel where the bishop himself was saying Mass, and sent in three companies of soldiers to dispatch him at the altar. Each in turn came out, saying they had been scared by a light from heaven. Then the king rushed in and slew the Saint at the altar with his own hand.</p><hr /><h3>St. Gemma Galgani()</h3><hr /><p>St. Gemma Galgani(1878-1903) St. Gemma Galgani was born on March 12, 1878 in a small Italian town near Lucca. At a very young age, Gemma developed a love for prayer. She made her First Communion on June 17, 1887. As a pupil at the school run by the Sisters of St. Zita, Gemma was loved by her teachers and her fellow pupils. Although quiet and reserved, she always had a smile for everyone. Although a good student, she had to quit school due to chronic ill health before completing the course of study. Throughout her life, Gemma was to be favored with many mystical experiences and special graces. These were often misunderstood by others, causing ridicule. Gemma suffered these heartaches in reparation, remembering that Our Lord Himself had been misunderstood and ridiculed. Gemma had an immense love for the poor, and helped them in any way she could. After her father's death, the nineteen year old Gemma became the mother of her seven brothers and sisters. When some were old enough to share this responsibility, she lived briefly with a married aunt. At this time, two young men proposed marriage to her. Gemma however, wanted silence and retirement, and more that ever, she desired to pray and speak only to God. Gemma returned home and almost immediately became very ill with meningitis. Throughout this illness, her one regret was the trouble she caused her relatives who took care of her. Feeling herself tempted by the devil, Gemma prayed for help to the Venerable Passionist, Gabriel Possenti (Gabriel was later canonized). Through his intercession, Gemma was miraculously cured. Gemma wished to become a nun, but her poor health prevented her from being accepted. She offered this disappointment to God as a sacrifice. Gemma predicted that the Passionists would establish a monastery at Lucca; this came to pass two years after her death. Today, Gemma's mortal remains are still treasured at the Passionist monastery in Lucca. On June 8, 1899, Gemma had an interior warning that some unusual grace was to be granted to her. She had pain in her hands, feet and heart and blood was coming from the places where she had pain. These were the marks of the stigmata. Each Thursday evening, Gemma would fall into rapture and the marks would appear. The stigmata remained until Friday afternoon or Saturday morning when the bleeding would stop, the wounds would close, and only white marks would remain in place of the deep gashes. Gemma's stigmata would continue to appear until the last three years of her life, when her confessor forbade her to accept them. Through her prayers, this phenomenon ceased, but the whitish marks remained on her skin until her death. Through the help of her confessor, Gemma went to live with a family named Giannini, where she was allowed more freedom than at home for her spiritual life. She had many ecstacies and her words spoken during these raptures were recorded by her confessor and a relative of her adoptive family. At the end of her ecstacies, she returned to normal and went quietly and serenely about the family life. Gemma often saw her guardian angel, with whom she was on familiar terms. She often sent her guardian angel on errands, usually to deliver a letter or oral message to her confessor in Rome. During the apostolic investigations into her life, all witnesses testified that there was no artfulness in Gemma's manner. Most of her severe penances and sacrifices were hidden from most who knew her. In January of 1903, Gemma was diagnosed as having tuberculosis. She died quietly in the company of the parish priest, on April 11 at age twenty-five. He said, \"She died with a smile which remained upon her lips, so that I could not convince myself that she was really dead.\" She was beatified in 1933 and canonized on May 2, 1940, only thirty-seven years after her death.</p><hr /><h3>St. Gemma Galgani (1878 - 1903)()</h3><hr /><p></p>"},
{"id": "12",
"imagen": "Wednesday",
"contenido": "<h3>Wednesday of Easter week</h3><h3>Acts of the Apostles</h3><em>3,1-10.</em><p>Peter and John were going up to the temple area for the three o'clock hour of prayer.<br />And a man crippled from birth was carried and placed at the gate of the temple called \"the Beautiful Gate\" every day to beg for alms from the people who entered the temple.<br />When he saw Peter and John about to go into the temple, he asked for alms.<br />But Peter looked intently at him, as did John, and said, \"Look at us.\"<br />He paid attention to them, expecting to receive something from them.<br />Peter said, \"I have neither silver nor gold, but what I do have I give you: in the name of Jesus Christ the Nazorean, (rise and) walk.\"<br />Then Peter took him by the right hand and raised him up, and immediately his feet and ankles grew strong.<br />He leaped up, stood, and walked around, and went into the temple with them, walking and jumping and praising God.<br />When all the people saw him walking and praising God,<br />they recognized him as the one who used to sit begging at the Beautiful Gate of the temple, and they were filled with amazement and astonishment at what had happened to him.</p><h3>Psalms</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Give thanks to the LORD, invoke his name; <br />make known among the nations his deeds.<br />Sing to him, sing his praise, <br />proclaim all his wondrous deeds.<br />Glory in his holy name; <br />rejoice, O hearts that seek the LORD!<br />Look to the LORD in his strength; <br />seek to serve him constantly.<br />You descendants of Abraham, his servants, <br />sons of Jacob, his chosen ones!<br />He, the LORD, is our God; <br />throughout the earth his judgments prevail.<br />He remembers forever his covenant <br />which he made binding for a thousand generations.<br />Which he entered into with Abraham <br />and by his oath to Isaac.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>24,13-35.</em><p>That very day, the first day of the week, two of Jesus' disciples were going to a village seven miles from Jerusalem called Emmaus,<br />and they were conversing about all the things that had occurred.<br />And it happened that while they were conversing and debating, Jesus himself drew near and walked with them,<br />but their eyes were prevented from recognizing him.<br />He asked them, \"What are you discussing as you walk along?\" They stopped, looking downcast.<br />One of them, named Cleopas, said to him in reply, \"Are you the only visitor to Jerusalem who does not know of the things that have taken place there in these days?\"<br />And he replied to them, \"What sort of things?\" They said to him, \"The things that happened to Jesus the Nazarene, who was a prophet mighty in deed and word before God and all the people,<br />how our chief priests and rulers both handed him over to a sentence of death and crucified him.<br />But we were hoping that he would be the one to redeem Israel; and besides all this, it is now the third day since this took place.<br />Some women from our group, however, have astounded us: they were at the tomb early in the morning<br />and did not find his body; they came back and reported that they had indeed seen a vision of angels who announced that he was alive.<br />Then some of those with us went to the tomb and found things just as the women had described, but him they did not see.\"<br />And he said to them, \"Oh, how foolish you are! How slow of heart to believe all that the prophets spoke!<br />Was it not necessary that the Messiah should suffer these things and enter into his glory?\"<br />Then beginning with Moses and all the prophets, he interpreted to them what referred to him in all the scriptures.<br />As they approached the village to which they were going, he gave the impression that he was going on farther.<br />But they urged him, \"Stay with us, for it is nearly evening and the day is almost over.\" So he went in to stay with them.<br />And it happened that, while he was with them at table, he took bread, said the blessing, broke it, and gave it to them.<br />With that their eyes were opened and they recognized him, but he vanished from their sight.<br />Then they said to each other, \"Were not our hearts burning (within us) while he spoke to us on the way and opened the scriptures to us?\"<br />So they set out at once and returned to Jerusalem where they found gathered together the eleven and those with them<br />who were saying, \"The Lord has truly been raised and has appeared to Simon!\"<br />Then the two recounted what had taken place on the way and how he was made known to them in the breaking of the bread.</p><hr /><h3>St. Julius I(Pope (+ 352))</h3><p>SAINT JULIUS Pope (+ 352) St. Julius, a Roman, was consecrated Pope on February 6, 337. He is honored as a protector of the faith when detractors and heretics would subtract from the original deposit of Tradition and Scripture. When Arian bishops from the East sent deputies accusing St. Athanasius, Patriarch of Alexandria, the latter sent his deputies to Rome. After an impartial hearing, the advocates of the heretics were silenced.The Arians then demanded a council, and St. Julius assembled one in Rome in 341. The Arians, instead of appearing, held a pretend council at Antioch in 341, in which they presumed to appoint one Gregory, an Arian, Bishop of Alexandria. After his election, Gregory detained the Pope's legates beyond the time mentioned for their appearance. He also wrote to Pope Julius saying the legates did not show because of the Persian war. The Pope saw through these pretences, and in a council at Rome examined the cause of St. Athanasius, declared him innocent and confirmed him in his see. Pope Julius also acquitted Marcellus of Ancyra upon the latter's orthodox profession of faith.The Pope had Count Gabian deliver a letter, still extant, to the Oriental Eusebian bishops, who had first demanded a council and then refused to appear in it. Finding the Eusebians still obstinate, Pope Julius moved Constans, Emperor of the West, to demand the concurrence of his brother Constantius in the assembling of a general council at Sardica in Illyricum. This was opened in May 347 and declared St. Athanasius and Marcellus of Ancyra orthodox and innocent, deposed certain Arian bishops, and framed twenty-one canons of discipline. Pope Julius led the Church for fifteen years, two months and six days. He passed away on April 12, 352, to join Christ and the blessed in heaven. Numbered among the saints, with his name written in the Book of Life, St. Julius intercedes for all who ask him in Faith.</p>"},
{"id": "13",
"imagen": "Thursday",
"contenido": "<h3>Thursday of Easter week</h3><h3>Acts of the Apostles</h3><em>3,11-26.</em><p>As the crippled man who had been cured clung to Peter and John, all the people hurried in amazement toward them in the portico called \"Solomon's Portico.\"<br />When Peter saw this, he addressed the people, \"You Israelites, why are you amazed at this, and why do you look so intently at us as if we had made him walk by our own power or piety?<br />The God of Abraham, (the God) of Isaac, and (the God) of Jacob, the God of our ancestors, has glorified his servant Jesus whom you handed over and denied in Pilate's presence, when he had decided to release him.<br />You denied the Holy and Righteous One and asked that a murderer be released to you.<br />The author of life you put to death, but God raised him from the dead; of this we are witnesses.<br />And by faith in his name, this man, whom you see and know, his name has made strong, and the faith that comes through it has given him this perfect health, in the presence of all of you.<br />Now I know, brothers, that you acted out of ignorance, just as your leaders did;<br />but God has thus brought to fulfillment what he had announced beforehand through the mouth of all the prophets, that his Messiah would suffer.<br />Repent, therefore, and be converted, that your sins may be wiped away.\"<br />and that the Lord may grant you times of refreshment and send you the Messiah already appointed for you, Jesus,<br />whom heaven must receive until the times of universal restoration of which God spoke through the mouth of his holy prophets from of old.<br />For Moses said: 'A prophet like me will the Lord, your God, raise up for you from among your own kinsmen; to him you shall listen in all that he may say to you.<br />Everyone who does not listen to that prophet will be cut off from the people.'<br />Moreover, all the prophets who spoke, from Samuel and those afterwards, also announced these days.<br />You are the children of the prophets and of the covenant that God made with your ancestors when he said to Abraham, 'In your offspring all the families of the earth shall be blessed.'<br />For you first, God raised up his servant and sent him to bless you by turning each of you from your evil ways.\"</p><h3>Psalms</h3><em>8,2a.5.6-7.8-9.</em><p>O LORD, our Lord, <br />how glorious is your name over all the earth.<br />What is man that you should be mindful of him, <br />or the son of man that you should care for him?<br />You have made him little less than the angels, <br />and crowned him with glory and honor.<br />You have given him rule over the works of your hands, <br />putting all things under his feet.<br />All sheep and oxen, <br />yes, and the beasts of the field,<br />The birds of the air, the fishes of the sea, <br />and whatever swims the paths of the seas.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>24,35-48.</em><p>The disciples of Jesus recounted what had taken place along the way, and how Jesus was made known to them in the breaking of bread.<br />While they were still speaking about this, he stood in their midst and said to them, \"Peace be with you.\"<br />But they were startled and terrified and thought that they were seeing a ghost.<br />Then he said to them, \"Why are you troubled? And why do questions arise in your hearts?<br />Look at my hands and my feet, that it is I myself. Touch me and see, because a ghost does not have flesh and bones as you can see I have.\"<br />And as he said this, he showed them his hands and his feet.<br />While they were still incredulous for joy and were amazed, he asked them, \"Have you anything here to eat?\"<br />They gave him a piece of baked fish;<br />he took it and ate it in front of them.<br />He said to them, \"These are my words that I spoke to you while I was still with you, that everything written about me in the law of Moses and in the prophets and psalms must be fulfilled.\"<br />Then he opened their minds to understand the scriptures.<br />And he said to them, \"Thus it is written that the Messiah would suffer and rise from the dead on the third day<br />and that repentance, for the forgiveness of sins, would be preached in his name to all the nations, beginning from Jerusalem.<br />You are witnesses of these things.\"</p><hr /><h3>St. Hermenegild(Martyr († 586))</h3><p>SAINT HERMENEGILD Martyr ( 586) Leovigild, King of the Visigoths, had two sons, Hermenegild and Recared, who reigned with him. They were Arians, until Hermenegild married a zealous Catholic, the daughter of Sigebert, King of France. By her holy example,Hermenegild was converted to the Faith. King Leovigild denounced Hermenegild's conversion, branded him a traitor, and marched to capture his son. Hermenegild tried rallying the Catholics of Spain in his defence, but they were too weak to make a stand. After two years' fruitless struggle, Hermenegild surrendered on the assurance of a free pardon. When safely in the royal camp, the King had Hermenegild loaded with fetters and cast into a foul dungeon at Seville. Despite being tortured and offered wealth for his conversion, Hermenegild retained his Catholic faith. The Prince wrote toKing Leovigild that he considered the crown as nothing, and preferred to lose sceptre and life rather than betray the truth of God. At length, on Easter night, an Arian bishop entered the Prince's cell, and promised him pardon if he received communion. Hermenegild rejected the offer. Soon after, the Prince knelt with joy for his death-stroke. On the night of Hermenegild's execution, a light streaming from his cell told the Christians who were watching that the martyr had won his crown, and was keeping his Easter with the saints in glory. King Leovigild, on his death-bed, bade his remaining son, Recared, to seek out St. Leander, whom he had persecuted. Following Hermenegild's example, King Leovigild converted and was received by St. Leander into the Church. After the King's death, Prince Recared labored so earnestly for the extirpation of Arianism that he brought over the whole nation of the Visigoths to the Church. \"Nor is it to be wondered,\" says St. Gregory, \"that he (Recared) came thus to be a preacher of the true faith, seeing that he was the brother of a martyr, whose merits did help him to bring so many into God's Church.\"</p><hr /><h3>St. Martin I(Pope and Martyr († 656))</h3><hr /><p>SAINT MARTIN Pope and Martyr ( 656) St. Martin, who occupied the Roman See from AD 649 to 656, incurred the enmity of the Byzantine court by his energetic opposition to the Monothelite heresy. The Exarch Olympius went so far as to procure the assassination of the Pope at the Church of St. Mary Major; but the would-be murderer was miraculously struck blind, and his master refused to have any further hand in the matter. Olympius' successor had no such scruples: He seized Martin and conveyed him on board a vessel bound for Constantinople. After a three-month voyage, the island of Naxos was reached, where the Pope was kept in confinement for a year, and finally, in 654, brought in chains to the imperial city. Pope Martin was then banished to the Tannic Chersonese, where he lingered on for four months, in sickness and starvation, till God released him by death in 656. He was canonized because of his heroic virtues and the miracles proceeding from his intercession.</p>"},
{"id": "14",
"imagen": "Friday",
"contenido": "<h3>Friday of Easter week</h3><h3>Acts of the Apostles</h3><em>4,1-12.</em><p>After the crippled man had been cured, while Peter and John were still speaking to the people, the priests, the captain of the temple guard, and the Sadducees confronted them,<br />disturbed that they were teaching the people and proclaiming in Jesus the resurrection of the dead.<br />They laid hands on them and put them in custody until the next day, since it was already evening.<br />But many of those who heard the word came to believe and (the) number of men grew to (about) five thousand.<br />On the next day, their leaders, elders, and scribes were assembled in Jerusalem,<br />with Annas the high priest, Caiaphas, John, Alexander, and all who were of the high-priestly class.<br />They brought them into their presence and questioned them, \"By what power or by what name have you done this?\"<br />Then Peter, filled with the holy Spirit, answered them, \"Leaders of the people and elders:<br />If we are being examined today about a good deed done to a cripple, namely, by what means he was saved,<br />then all of you and all the people of Israel should know that it was in the name of Jesus Christ the Nazarean whom you crucified, whom God raised from the dead; in his name this man stands before you healed.<br />He is 'the stone rejected by you, the builders, which has become the cornerstone.'<br />There is no salvation through anyone else, nor is there any other name under heaven given to the human race by which we are to be saved.\"</p><h3>Psalms</h3><em>118(117),1-2.4.22-24.25-27a.</em><p>Give thanks to the LORD, for he is good, <br />for his mercy endures forever.<br />Let the house of Israel say, <br />\"His mercy endures forever.\"<br />Let those who fear the LORD say, <br />“His mercy endures forever.”<br />The stone which the builders rejected <br />has become the cornerstone.<br />By the LORD has this been done; <br />it is wonderful in our eyes.<br />This is the day the LORD has made; <br />let us be glad and rejoice in it.<br />O LORD, grant salvation! <br />O LORD, grant prosperity!<br />Blessed is he who comes in the name of the LORD; <br />we bless you from the house of the LORD.<br />The LORD is God, and he has given us light.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>21,1-14.</em><p>Jesus revealed himself again to his disciples at the Sea of Tiberias. He revealed himself in this way.<br />Together were Simon Peter, Thomas called Didymus, Nathanael from Cana in Galilee, Zebedee's sons, and two others of his disciples.<br />Simon Peter said to them, \"I am going fishing.\" They said to him, \"We also will come with you.\" So they went out and got into the boat, but that night they caught nothing.<br />When it was already dawn, Jesus was standing on the shore; but the disciples did not realize that it was Jesus.<br />Jesus said to them, \"Children, have you caught anything to eat?\" They answered him, \"No.\"<br />So he said to them, \"Cast the net over the right side of the boat and you will find something.\" So they cast it, and were not able to pull it in because of the number of fish.<br />So the disciple whom Jesus loved said to Peter, \"It is the Lord.\" When Simon Peter heard that it was the Lord, he tucked in his garment, for he was lightly clad, and jumped into the sea.<br />The other disciples came in the boat, for they were not far from shore, only about a hundred yards, dragging the net with the fish.<br />When they climbed out on shore, they saw a charcoal fire with fish on it and bread.<br />Jesus said to them, \"Bring some of the fish you just caught.\"<br />So Simon Peter went over and dragged the net ashore full of one hundred fifty-three large fish. Even though there were so many, the net was not torn.<br />Jesus said to them, \"Come, have breakfast.\" And none of the disciples dared to ask him, \"Who are you?\" because they realized it was the Lord.<br />Jesus came over and took the bread and gave it to them, and in like manner the fish.<br />This was now the third time Jesus was revealed to his disciples after being raised from the dead.</p><hr /><h3>St. Peter Gonzales(Dominican Priest (1190-1246))</h3><p>Saint Peter Gonzalez Dominican Priest (1190-1246) Peter Gonzales, also known as St. Elmo or St. Telmo, was born to an aristocratic Castilian family. He was educated by his uncle, the Bishop of Astorga. After professing vows, Peter was made a canon of the local cathedral, later joined the Dominican Order, and preached while working as a chaplain at the court of King St. Ferdinand III. Fr. Peter converted and influenced many of his countrymen. Practicing the norms of piety, he also performed penances and mortifications with joyfulness and faith. He evangelized throughout Spain and along the Mediterranean coast. After laboring for many years, he passed away on Easter Sunday. St. Peter often vsited sailors aboard their ships to preach the Gospel and pray for their needs. He had the grit and zeal of heroes; and the spirit and fervor of the saints. There is no telling how many he edified, not just his words, but by his example and leadership. St. Peter Gonzales, pray for us!</p><hr /><h3>St. Benezet (1165-1184)()</h3><hr /><p>SAINT BENEZET, or Little Bennet (1165-1184) St. Benezet kept his mother's sheep in the country, and as a mere child was devoted to practices of piety. As many persons were drowned in crossing the Rhone, Benezet was inspired by God to build a bridge over that rapid river at Avignon. He obtained the approbation of the bishop, proved his mission by miracles, and began the work in 1177, which he directed during seven years. Benezet passed away in 1184 once the difficulty of the undertaking was over. This is attested by public monuments drawn up at that time and still preserved at Avignon. Benezet's remains were buried upon the bridge itself, which was not completely finished till four years after his passing. The structure was attended with miracles from the first laying of the foundations till it was completed in 1188. Other miracles wrought after this at Benezet's tomb induced the city to build a chapel upon the bridge, in which his body lay nearly five hundred years. In 1669, a greater part of the bridge fell down because of the impetuosity of the waters. St. Benezet's coffin was taken up, and being opened in 1670 in presence of the grand vicar, during the vacancy of the archiepiscopal see, the body was found entire, without the least sign of corruption; even the bowels were perfectly sound, and the color of the eyes lively and sprightly, though, through the dampness of the situation, the iron bars about the coffin were much damaged with rust. The body was found in the same condition by the Archbishop of Avignon in 1674, when, accompanied by the Bishop of Orange and a great concourse of nobility, he performed the translation of it, with great pomp, into the Church of the Celestines, this Order having obtained from Louis XIV the honor of being intrusted with the custody of his relics till such time as the bridge and chapel should be rebuilt.</p><hr /><h3>Sts. Tiburtius(Valerian & Maximus)</h3><hr /><p></p>"},
{"id": "15",
"imagen": "Saturday",
"contenido": "<h3>Saturday of Easter week</h3><h3>Acts of the Apostles</h3><em>4,13-21.</em><p>Observing the boldness of Peter and John and perceiving them to be uneducated, ordinary men, the leaders, elders, and scribes were amazed, and they recognized them as the companions of Jesus.<br />Then when they saw the man who had been cured standing there with them, they could say nothing in reply.<br />So they ordered them to leave the Sanhedrin, and conferred with one another, saying,<br />\"What are we to do with these men? Everyone living in Jerusalem knows that a remarkable sign was done through them, and we cannot deny it.<br />But so that it may not be spread any further among the people, let us give them a stern warning never again to speak to anyone in this name.\"<br />So they called them back and ordered them not to speak or teach at all in the name of Jesus.<br />Peter and John, however, said to them in reply, \"Whether it is right in the sight of God for us to obey you rather than God, you be the judges.<br />It is impossible for us not to speak about what we have seen and heard.\"<br />After threatening them further, they released them, finding no way to punish them, on account of the people who were all praising God for what had happened.</p><h3>Psalms</h3><em>118(117),1.14-15.16ab-18.19-21.</em><p>Give thanks to the LORD, for he is good, <br />for his mercy endures forever.<br />My strength and my courage is the LORD, <br />and he has been my savior.<br />The joyful shout of victory <br />in the tents of the just:<br />\"The right hand of the LORD is exalted;<br />the right hand of the LORD has struck with power.\"<br />I shall not die, but live, <br />and declare the works of the LORD.<br />Though the LORD has indeed chastised me, <br />yet he has not delivered me to death.<br />Open to me the gates of justice; <br />I will enter them and give thanks to the LORD.<br />This is the gate of the LORD; <br />the just shall enter it.<br />I will give thanks to you, for you have answered me <br />and have been my savior.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>16,9-15.</em><p>When Jesus had risen, early on the first day of the week, he appeared first to Mary Magdalene, out of whom he had driven seven demons.<br />She went and told his companions who were mourning and weeping.<br />When they heard that he was alive and had been seen by her, they did not believe.<br />After this he appeared in another form to two of them walking along on their way to the country.<br />They returned and told the others; but they did not believe them either.<br />(But) later, as the eleven were at table, he appeared to them and rebuked them for their unbelief and hardness of heart because they had not believed those who saw him after he had been raised.<br />He said to them, \"Go into the whole world and proclaim the gospel to every creature.\"</p><hr /><h3>St. Paternus(Bishop (5th century))</h3><p>SAINT PATERNUS Bishop (c. 482 - c. 550) St. Paternus was born at Poitiers, France, circa 482. His father, Patranus, with the consent of his wife, went into Ireland, where he ended his days in holy solitude. Paternus was edified by his family's example and pursued his vocation for religious life. With an undivided heart entirely given to God, Paternus embraced a monastic life in the abbey of Marnes. After some time, burning with a desire for perfect Christian virtue, he passed over to Wales. In Cardiganshire (present-day Ceredigion), he founded a monastery. The monastery was mentioned as Llan-patern-vaur, or the church of the great Paternus, but is today called St. Padarn's Church. Paternus visited his father in Ireland, but was called back to his monastery of Marnes. He soon after retired with St. Scubilion, a monk of that house, and embraced an austere anchoretical life in the forests of Scicy (present-day Cerisy Forest), in the diocese of Coutances, near the sea - having first obtained leave of the bishop and of the lord of the place. This desert, which was then of great extent, but which has been since gradually gained upon by the sea, was anciently in great request among the Druids. St. Paternus converted the neighboring communities as far as Bayeux. He also prevailed upon them to demolish a pagan temple used for votive offerings and human sacrifice. In his old age, Paternus was consecrated Bishop of Avranches by Germanus, Bishop of Rouen. Some false brethren created a division of opinion among the bishops with respect to St. Paternus, but they fell away once their accusations were tested. After governing his diocese for thirteen years, Paternus withdrew to a solitude in France, where he passed away about the year 550.</p><hr /><h3>St. Anastasia()</h3><hr />"},
{"id": "16",
"imagen": "Sunday",
"contenido": "<h3>Second Sunday of Easter (Divine Mercy Sunday)</h3><h3>Acts of the Apostles</h3><em>2,42-47.</em><p>They devoted themselves to the teaching of the apostles and to the communal life, to the breaking of bread and to the prayers.<br />Awe came upon everyone, and many wonders and signs were done through the apostles.<br />All who believed were together and had all things in common;<br />they would sell their property and possessions and divide them among all according to each one's need.<br />Every day they devoted themselves to meeting together in the temple area and to breaking bread in their homes. They ate their meals with exultation and sincerity of heart,<br />praising God and enjoying favor with all the people. And every day the Lord added to their number those who were being saved.</p><h3>Psalms</h3><em>118(117),2-4.13-15.22-24.</em><p>Let the house of Israel say, <br />\"His mercy endures forever.\"<br />Let the house of Aaron say, <br />“His mercy endures forever.”<br />Let those who fear the LORD say, <br />“His mercy endures forever.”<br />I was hard pressed and was falling, <br />but the LORD helped me.<br />My strength and my courage is the LORD, <br />and he has been my savior.<br />The joyful shout of victory <br />in the tents of the just:<br />The stone which the builders rejected <br />has become the cornerstone.<br />By the LORD has this been done; <br />it is wonderful in our eyes.<br />This is the day the LORD has made; <br />let us be glad and rejoice in it.</p><h3>First Letter of Peter</h3><em>1,3-9.</em><p>Blessed be the God and Father of our Lord Jesus Christ, who in his great mercy gave us a new birth to a living hope through the resurrection of Jesus Christ from the dead,<br />to an inheritance that is imperishable, undefiled, and unfading, kept in heaven for you<br />who by the power of God are safeguarded through faith, to a salvation that is ready to be revealed in the final time.<br />In this you rejoice, although now for a little while you may have to suffer through various trials,<br />so that the genuineness of your faith, more precious than gold that is perishable even though tested by fire, may prove to be for praise, glory, and honor at the revelation of Jesus Christ.<br />Although you have not seen him you love him; even though you do not see him now yet believe in him, you rejoice with an indescribable and glorious joy,<br />as you attain the goal of (your) faith, the salvation of your souls.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>20,19-31.</em><p>On the evening of that first day of the week, when the doors were locked, where the disciples were, for fear of the Jews, Jesus came and stood in their midst and said to them, «Peace be with you.»<br />When he had said this, he showed them his hands and his side. The disciples rejoiced when they saw the Lord.<br />(Jesus) said to them again, \"Peace be with you. As the Father has sent me, so I send you.\"<br />And when he had said this, he breathed on them and said to them, \"Receive the holy Spirit.<br />Whose sins you forgive are forgiven them, and whose sins you retain are retained.\"<br />Thomas, called Didymus, one of the Twelve, was not with them when Jesus came.<br />So the other disciples said to him, \"We have seen the Lord.\" But he said to them, \"Unless I see the mark of the nails in his hands and put my finger into the nailmarks and put my hand into his side, I will not believe.\"<br />Now a week later his disciples were again inside and Thomas was with them. Jesus came, although the doors were locked, and stood in their midst and said, \"Peace be with you.\"<br />Then he said to Thomas, \"Put your finger here and see my hands, and bring your hand and put it into my side, and do not be unbelieving, but believe.\"<br />Thomas answered and said to him, \"My Lord and my God!\"<br />Jesus said to him, \"Have you come to believe because you have seen me? Blessed are those who have not seen and have believed.\"<br />Now Jesus did many other signs in the presence of (his) disciples that are not written in this book.<br />But these are written that you may (come to) believe that Jesus is the Messiah, the Son of God, and that through this belief you may have life in his name.</p><hr /><h3>St. Engratia(Virgin and Martyr and Eighteen Martyrs of Saragossa (+ 304))</h3><p>EIGHTEEN MARTYRS OF SARAGOSSA and ST. ENCRATIS, or ENGRATIA Virgin, Martyr (+ 304) During the persecution of Diocletian in 304, St. Optatus and seventeen other holy men received the crown of martyrdom on the same day at Saragossa. Two others, Caius and Crementius, were also martyred after a second persecution, dying from torture. Today, the Church also celebrates the victory of St. Encratis, or Engratia, a native of Portugal. Her father had promised her in marriage to a man of quality in Roussillon, but fearing the dangers and despising the vanities of the world, she preserved her virginity in order to be more available to Jesus and serve Him without hindrance. Engratia stole away from her father's house and fled privately to Saragossa, where the persecution, under Governor Dacian, reached fever pitch. Engratia even reproached Governor Dacian for his barbarities, upon which he ordered her to be inhumanly tortured: Her sides were torn with iron hooks, and one of her breasts was cut off, so that the inner parts of her chest were exposed to view, and part of her liver was pulled out. In this condition, she was sent back to prison, being still alive, and died from her wounds in 304. The relics of all these martyrs were recovered at Saragossa in 1389.</p><hr /><h3>St. Bernadette Soubirous (of Lourdes)()</h3><hr /><p>St. Bernadette Soubirous (of Lourdes)Religious and Visionary (1844-1879) Bernadette was born in Lourdes, France, on January 7, 1844, the daughter of Francis and Louise Soubirous. Hard times had fallen on France and the family lived in extreme poverty. Bernadette was a sickly child. She contracted cholera as a toddler and suffered severe asthma for the rest of her life. Bernadette attended the day school of the Sisters of Charity and Christian Instruction from Nevers. By the time of the events at the grotto, her family's financial and social status had declined to the point where they lived in a one-room basement, formerly used as a jail, called le cachot. On February 11, 1858, Bernadette was granted a vision of the Blessed Virgin Mary in a cave on the banks of the Gave River near Lourdes. She was placed in considerable jeopardy when she reported the vision; and crowds gathered when she had futher visits from the Virgin, from February 18 of that year through March 4.The civil authorities tried to frighten Bernadette into recanting her accounts, but she remained steadfast. On February 25, Our Lady revealed a spring, hidden below mud and debris in the cave, and the waters were discovered to miraculously heal the sick and lame.On March 25, Bernadette announced that in the vision Our Lady stated that she was the Immaculate Conception, which served as proof to the local priest of the veracity of her account. Our Lady asked that a church should be erected on the site, and for prayer and penance. Many authorities tried to shut down the spring and delay the construction of the chapel, but the influence and fame of the visions reached Empress Eugenie of France, wife of Napoleon III, and construction went forward. Crowds gathered, free of harassment from the anticlerical and antireligious officials. Disliking the attention she was attracting, Bernadette went to the hospice school run by the Sisters of Charity of Nevers where she finally learned to read and write. Although she considered joining the Carmelites, her health precluded her entering any of the strict contemplative orders.On July 29, 1866, with forty-two other candidates, she took the religious habit of a postulant and joined the Sisters of Charity at their motherhouse at Nevers. She became a member of the community, but faced harsh treatment from the mistress of novices. The mistreatment ended when it was discovered that Bernadette suffered from a painful, incurable illness. On her deathbed, as she suffered from severe pain and in keeping with the Virgin Mary's admonition of \"Penance, Penance, Penance,\" Bernadette proclaimed that \"all this is good for Heaven!\" Her final words were, \"Blessed Mary, Mother of God, pray for me! A poor sinner, a poor sinner-\" She passed away in Nevers on April 16, 1879. Lourdes became one of the major pilgrimage destinations in the world, and the spring has produced 27,000 gallons of water each week since emerging during Bernadette's visions. She was not involved in the building of the shrine, as she remained hidden in her monastic enclosure at Nevers. Bernadette was beatified in 1925 and canonized in 1933 by Pope Pius XI.</p>"},
{"id": "17",
"imagen": "Monday",
"contenido": "<h3>Monday of the Second week of Easter</h3><h3>Acts of the Apostles</h3><em>4,23-31.</em><p>After their release Peter and John went back to their own people and reported what the chief priests and elders had told them.<br />And when they heard it, they raised their voices to God with one accord and said, \"Sovereign Lord, maker of heaven and earth and the sea and all that is in them,<br />you said by the holy Spirit through the mouth of our father David, your servant: 'Why did the Gentiles rage and the peoples entertain folly?<br />The kings of the earth took their stand and the princes gathered together against the Lord and against his anointed.'<br />Indeed they gathered in this city against your holy servant Jesus whom you anointed, Herod and Pontius Pilate, together with the Gentiles and the peoples of Israel,<br />to do what your hand and (your) will had long ago planned to take place.<br />And now, Lord, take note of their threats, and enable your servants to speak your word with all boldness,<br />as you stretch forth (your) hand to heal, and signs and wonders are done through the name of your holy servant Jesus.\"<br />As they prayed, the place where they were gathered shook, and they were all filled with the holy Spirit and continued to speak the word of God with boldness.</p><h3>Psalms</h3><em>2,1-3.4-6.7-9.</em><p>Why do the nations rage <br />and the peoples utter folly?<br />The kings of the earth rise up, <br />and the princes conspire together <br />against the LORD and against his anointed:<br />\"Let us break their fetters and cast their bonds from us!\"<br />He who is throned in heaven laughs; <br />the LORD derides them.<br />Then in anger he speaks to them; <br />he terrifies them in his wrath:<br />\"I myself have set up my king on Zion, my holy mountain.\"<br />I will proclaim the decree of the LORD: <br />The LORD said to me, \"You are my Son; <br />this day I have begotten you.\"<br />\"Ask of me and I will give you the nations for an inheritance <br />and the ends of the earth for your possession.<br />You shall rule them with an iron rod; <br />you shall shatter them like an earthen dish.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,1-8.</em><p>There was a Pharisee named Nicodemus, a ruler of the Jews.<br />He came to Jesus at night and said to him, \"Rabbi, we know that you are a teacher who has come from God, for no one can do these signs that you are doing unless God is with him.\"<br />Jesus answered and said to him, \"Amen, amen, I say to you, no one can see the kingdom of God without being born from above.\"<br />Nicodemus said to him, \"How can a person once grown old be born again? Surely he cannot reenter his mother's womb and be born again, can he?\"<br />Jesus answered, \"Amen, amen, I say to you, no one can enter the kingdom of God without being born of water and Spirit.<br />What is born of flesh is flesh and what is born of spirit is spirit.<br />Do not be amazed that I told you, 'You must be born from above.'<br />The wind blows where it wills, and you can hear the sound it makes, but you do not know where it comes from or where it goes; so it is with everyone who is born of the Spirit.\"</p><hr /><h3>St. Anicetus(Pope and Martyr (+ 173))</h3><p>SAINT ANICETUS Pope, Martyr (+ 173) St. Anicetus succeeded St. Pius and was Servant of the Servants for about eight years from 165 to 173. If he was not martyred for the Faith, he won the martyr's crown by great sufferings and dangers. St. Anicetus received a visit from St. Polycarp and tolerated the custom of the Asiatics in celebrating Easter on the 14th day of the first moon after the vernal equinox, with the Jews. The Pope's vigilance protected his flock from the wiles of the heretics Valentine and Marcion who intended to corrupt the faith in the capitol. The first thirty-six bishops of Rome down to Liberius, and - this one excepted - all the popes to Symmachus, the fifty-second in 498, are honored among the saints. Out of two hundred and forty-eight popes, from St. Peter to Clement XIII, seventy-eight are named in the Roman Martyrology.</p><hr /><h3>St. Robert of Chaise Dieu()</h3><hr /><hr /><h3>St. Stephen Harding()</h3><hr />"},
{"id": "18",
"imagen": "Tuesday",
"contenido": "<h3>Tuesday of the Second week of Easter</h3><h3>Acts of the Apostles</h3><em>4,32-37.</em><p>The community of believers was of one heart and mind, and no one claimed that any of his possessions was his own, but they had everything in common.<br />With great power the apostles bore witness to the resurrection of the Lord Jesus, and great favor was accorded them all.<br />There was no needy person among them, for those who owned property or houses would sell them, bring the proceeds of the sale,<br />and put them at the feet of the apostles, and they were distributed to each according to need.<br />Thus Joseph, also named by the apostles Barnabas (which is translated \"son of encouragement\"), a Levite, a Cypriot by birth,<br />sold a piece of property that he owned, then brought the money and put it at the feet of the apostles.</p><h3>Psalms</h3><em>93(92),1ab.1c-2.5.</em><p>The LORD is king, in splendor robed;<br />robed is the LORD and girt about with strength.<br />And he has made the world firm,<br />your throne stands firm from of old; <br />from everlasting you are, O LORD.<br />Your decrees are worthy of trust indeed: <br />holiness befits your house, <br />O LORD, for length of days.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,7b-15.</em><p>Jesus said to Nicodemus: “'You must be born from above.'<br />The wind blows where it wills, and you can hear the sound it makes, but you do not know where it comes from or where it goes; so it is with everyone who is born of the Spirit.\"<br />Nicodemus answered and said to him, \"How can this happen?\"<br />Jesus answered and said to him, \"You are the teacher of Israel and you do not understand this?<br />Amen, amen, I say to you, we speak of what we know and we testify to what we have seen, but you people do not accept our testimony.<br />If I tell you about earthly things and you do not believe, how will you believe if I tell you about heavenly things?<br />No one has gone up to heaven except the one who has come down from heaven, the Son of Man.<br />And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,<br />so that everyone who believes in him may have eternal life.\"</p><hr /><h3>Bl. Marie-Anne Blondin()</h3><p>Bl. Marie-Anne BlondinReligious (1809 - 1890)Esther Blondin, in religion \"Sister Marie Anne,\" was born in Terrebonne (Quebec, Canada) on April 18, 1809, in a family of deeply Christian farmers. From her mother, she inherited a piety centered on Divine Providence and the Eucharist. From her father, she received deep faith and patience in suffering. Esther and her family were victims of illiteracy so common in the French Canadian milieux of the nineteenth century. Still illiterate at the age of twenty-two, Esther worked as a domestic in the Convent of the Sisters of the Congregation of Notre Dame that had recently opened in her village. A year later, she registered as a boarder in order to learn how to read and write. She then became a novice in the Congregation, but left due to ill health.In 1833, Esther became a teacher in the parochial school of Vaudreuil. Little by little, she found out that one of the causes of this illiteracy was due to a certain Church ruling that forbade that girls be taught by men and that boys be taught by women. Unable to finance two schools, many parish priests chose to have none. In 1848, under an irresistible call of the Spirit, Esther presented to her Bishop Ignace Bourget a plan she long cherished: that of founding a religious congregation \"for the education of poor country children, both girls and boys in the same schools.\" A rather new project for the time! It even seemed quite rash and contrary to the established order. Since the State was in favor of such schools, Bishop Bourget authorized a modest attempt so as to avoid a greater evil.The Congregation of the Sisters of Saint Anne was founded in Vaudreuil on September 8, 1850. Esther, now named \"Mother Marie Anne,\" became its first superior. The rapid growth of this young Community soon required larger quarters. During the Summer of 1853, Bishop Ignace Bourget transferred the Motherhouse to Saint Jacques de l'Achigan. The new chaplain, Father Louis Adolphe Marechal, interfered in the private life of the Community. During the Foundress' absence, Father Louis changed the pupils' boarding fees. Whenever he went away for a while, he asked the Sisters to await his return for confession. After a year of conflict between the chaplain and the Foundress, the latter being anxious to protect the rights of her Community, Bishop Bourget asked Mother Marie Anne, on August 18, 1854, to resign. He called for elections and warned Mother Marie Anne \"not to accept the superiorship, even if her sisters wanted to reelect her.\" Even though she could be reelected, according to the Rule of the Community, Mother Marie Anne obeyed her Bishop whom she considered God's instrument. And she wrote: \"As for me, my Lord, I bless Divine Providence a thousand times for the maternal care she shows me in making me walk the way of tribulations and crosses.\"Mother Marie Anne, having been named Directress at Saint Genevieve Convent, became the target of attacks from the Motherhouse authorities, influenced by the dictatorship of Father Marechal. Under the pretext of poor administration, Mother Marie Anne was recalled to the Motherhouse in 1858, with the Bishop's warning: \"take means so that she will not be a nuisance to anyone.\" From this new destitution and until her death on January 2, 1890, Mother Marie Anne was kept away from administrative responsibilities. She was even kept away from the General Council deliberations when the 1872 and 1878 elections reelected her. Assigned to mostly hidden work in the laundry and ironing room, she led a life of total self-denial, and thus ensured the growth of the Congregation. Behold the paradox of an influence that some wanted to nullify! In the Motherhouse basement laundry room in Lachine, where she spent her days, many generations of novices received from the Foundress a true example of obedience and humility, forging authentic relationships and ensuring true fraternal charity. To a novice who asked her one day why she, the Foundress, was kept aside in such lowly work, Mother Marie Anne simply replied with kindness: \"The deeper a tree sinks its roots into the soil, the greater are its chances of growing and producing fruit.\"The attitude of Mother Marie Anne, who was a victim of so many injustices, allows us to bring out the evangelical sense she gave to events in her life. Just as Jesus passionately worked for the Glory of His Father, so too Mother Marie Anne sought only God's Glory in all she did. \"The greater Glory of God\" was the aim she herself gave her Community. \"To make God known to the young who have not the happiness of knowing Him\" was for her a privileged way of working for the Glory of God. Deprived of her most legitimate rights, and robbed of all her personal letters with her bishop, she offered no resistance and she expected, from the infinite goodness of God, the solution to the matter. She was convinced that \"He will know well, in his Wisdom, how to discern the false from the true and to reward each one according to his deeds.\"Prevented from being called \"Mother\" by those in authority, Mother Marie Anne did not jealously hold on to her title of Foundress. Rather, she chose annihilation, just like Jesus, \"her crucified Love,\" so that her Community might live. However, she did not renounce her mission of spiritual mother of her Community. She offered herself to God in order \"to expiate all the sins which were committed in the Community\"; and she daily prayed Saint Anne \"to bestow on her spiritual daughters the virtues so necessary for Christian educators.\"Like any prophet invested with a mission of salvation, Mother Marie Anne survived persecution by forgiving without restriction, convinced that \"there is more happiness in forgiving than in revenge.\" This evangelical forgiveness, guarantee of \"the peace of soul which she held most precious,\" was ultimately proven on her death bed when she asked her superior to call for Father Marechal \"for the edification of the Sisters.\"As she felt the end approaching, Mother Marie Anne left to her daughters her spiritual testament in these words which are a resume of her whole life: \"May Holy Eucharist and perfect abandonment to God's Will be your heaven on earth.\" She then peacefully passed away at the Motherhouse of Lachine, on January 2, 1890, \"happy to go to the Good God\" she had served all her life.</p><hr /><h3>St. Apollonius(Martyr (+ c. 186))</h3><hr /><p>SAINT APOLLONIUS Martyr (+ c. 186) Marcus Aurelius persecuted the Christians. The terror ended when Commodus, his son, stayed the persecution after becoming emperor in 180. Commodus stopped the terror thanks to his Empress, Marcia. She admired the Faith and may have believed in Jesus. During the calm, the number of faithful increased greatly. Many officials received faith in Jesus through the intercession of Mama Mary and the saints. One among the converts, a Roman senator named Apollonius, was a confessor for the faith. He was educated in philosophy, but also versed in Holy Scripture. His love for the Messiah was exceeding, and he bravely proclaimed the Gospel. An edict by former emperor Marcus Aurelius was still in effect, which caused the accusers of Christians to be ensnared in the same punishment and execution. When one slave accused Apollonius of subversively practicing his faith, the accuser's legs were broken and he was soon after put to death. Apollonius was put on trial and led to his own Golgotha to share the Passion of the Lord. When a judge ordered Apollonius to renounce his faith in order to preserve both life and fortune, the latter chose martyrdom. After refusing the terms of safety, Perennis referred Apollonius to the judgment of the Roman senate, where the latter gave an account of his faith. Apollonius spoke in defense of Christ and the Church. He was condemned by a decree of the Senate, and beheaded about the year 186. The sting of death separating body and soul sent Apollonius forth to eternal life. Uninterrupted by the senses, he beholds God face to Face forever.</p><hr /><h3>Bl. Savina Petrilli()</h3><hr /><p>Bl. Savina PetrilliReligious (1851 - 1923) At the age of ten, Savina Petrilli, of Siena, Italy, read a biography of Saint Catherine of Siena that instilled in her a lasting devotion to this saint. Savina thereafter aspired to imitate Catherine's devotion to the Eucharist, the Passion of Christ and the Church. Following her First Holy Communion at the age of twelve, Savina became a frequent communicant. As a teenager, she was a very active member of a Marian sodality, the Children of Mary. At the age of eighteen, she had the opportunity to meet (Blessed) Pope Pius IX, who upon learning that she was a native of Siena, commented that she should walk in Saint Catherine's footsteps. Savina saw in this remark a sign from heaven that inspired her to found a new religious congregation. She confided her plan to her dying sister Emilia, who in turn promised to assist in its accomplishment by her prayers in heaven. Savina's congregation received papal approbation in 1877 with the title \"Sisters of the Poor,\" devoted to the care of the needy. Mother Savina passed away from cancer on April 18, 1923, but continues interceeding for us in heaven.</p>"},
{"id": "19",
"imagen": "Wednesday",
"contenido": "<h3>Wednesday of the Second week of Easter</h3><h3>Acts of the Apostles</h3><em>5,17-26.</em><p>The high priest rose up and all his companions, that is, the party of the Sadducees, and, filled with jealousy,<br />laid hands upon the apostles and put them in the public jail.<br />But during the night, the angel of the Lord opened the doors of the prison, led them out, and said,<br />\"Go and take your place in the temple area, and tell the people everything about this life.\"<br />When they heard this, they went to the temple early in the morning and taught. When the high priest and his companions arrived, they convened the Sanhedrin, the full senate of the Israelites, and sent to the jail to have them brought in.<br />But the court officers who went did not find them in the prison, so they came back and reported,<br />\"We found the jail securely locked and the guards stationed outside the doors, but when we opened them, we found no one inside.\"<br />When they heard this report, the captain of the temple guard and the chief priests were at a loss about them, as to what this would come to.<br />Then someone came in and reported to them, \"The men whom you put in prison are in the temple area and are teaching the people.\"<br />Then the captain and the court officers went and brought them in, but without force, because they were afraid of being stoned by the people.</p><h3>Psalms</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,16-21.</em><p>God so loved the world that he gave his only-begotten Son, so that everyone who believes in him might not perish but might have eternal life.<br />For God did not send his Son into the world to condemn the world, but that the world might be saved through him.<br />Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God.<br />And this is the verdict, that the light came into the world, but people preferred darkness to light, because their works were evil.<br />For everyone who does wicked things hates the light and does not come toward the light, so that his works might not be exposed.<br />But whoever lives the truth comes to the light, so that his works may be clearly seen as done in God.</p><hr /><h3>St. Elphege(Archbishop and Martyr (954-1012))</h3><p>SAINT ELPHEGE Archbishop, Martyr (954-1012) St. Elphege was born in the year 954 to a noble Saxon family. He first became a monk in the monastery of Deerhurst, near Tewkesbury, England. Afterward, he was a hermit near Bath, where he founded a community under the rule of St. Benedict and became its first abbot. At thirty years of age, he was consecrated Bishop of Winchester. Twenty-two years later, he was consecrated Archbishop of Canterbury. In 1011, when the Danes landed in Kent and captured the city of Canterbury, putting all to fire and sword, Bp. Elphege was taken hostage. He was unwilling that his ruined church and people would pay the ransom; and was confined in a dark prison at Greenwich for seven months. Some friends visited to persuade him to lay a tax upon his tenants for the ransom. He replied, \"What reward can I hope for if I spend upon myself what belongs to the poor? It's better to give them what's ours than to take from them the little that they own.\" Soon after, his captors fell upon him, beating him with stones and the blunt sides of their weapons until one whom he had baptized swiftly killed him with an axe.He died on Easter Saturday, April 19, 1012, his last words being a prayer for his murderers. Bp. Elphege's body was first buried in St. Paul's, London, but was afterward translated to Canterbury by King Canute. A church dedicated to St. Elphege still stands upon the place of his martyrdom at Greenwich.</p>"},
{"id": "20",
"imagen": "Thursday",
"contenido": "<h3>Thursday of the Second week of Easter</h3><h3>Acts of the Apostles</h3><em>5,27-33.</em><p>When the court officers had brought the Apostles in and made them stand before the Sanhedrin, the high priest questioned them,<br />\"We gave you strict orders (did we not?) to stop teaching in that name. Yet you have filled Jerusalem with your teaching and want to bring this man's blood upon us.\"<br />But Peter and the apostles said in reply, \"We must obey God rather than men.<br />The God of our ancestors raised Jesus, though you had him killed by hanging him on a tree.<br />God exalted him at his right hand as leader and savior to grant Israel repentance and forgiveness of sins.<br />We are witnesses of these things, as is the holy Spirit that God has given to those who obey him.\"<br />When they heard this, they became infuriated and wanted to put them to death.</p><h3>Psalms</h3><em>34(33),2.9.17-18.19-20.</em><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.<br />The LORD confronts the evildoers, <br />to destroy remembrance of them from the earth.<br />When the just cry out, the LORD hears them, <br />and from all their distress he rescues them.<br />The LORD is close to the brokenhearted; <br />and those who are crushed in spirit he saves.<br />Many are the troubles of the just man, <br />but out of them all the LORD delivers him.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,31-36.</em><p>The one who comes from above is above all. The one who is of the earth is earthly and speaks of earthly things. But the one who comes from heaven is above all.<br />He testifies to what he has seen and heard, but no one accepts his testimony.<br />Whoever does accept his testimony certifies that God is trustworthy.<br />For the one whom God sent speaks the words of God. He does not ration his gift of the Spirit.<br />The Father loves the Son and has given everything over to him.<br />Whoever believes in the Son has eternal life, but whoever disobeys the Son will not see life, but the wrath of God remains upon him.</p><hr /><h3>St. Marcellinus(Bishop (4th century))</h3><p>SAINT MARCELLINUS Bishop (4th century) St. Marcellinus was born in Africa to a patrician family. With the help of Vincent and Domninus, he preached the Gospel to Celtic nations in Gaul and the Alps. Marcellinus later settled at Embrun and built a chapel. He would pass his nights in prayer after laboring all day for the Gospel. By his pious example, and through works and prayer, many pagans came to believe. \"The people living in darkness have seen a great light; on those living in the land of the shadow of death, a light has dawned\" (Is. 9:1-2, Mt. 4:16). Marcellinus was afterward consecrated bishop for those he had won over to Christ, but the date is uncertain. For Christ and the Gospel, he sometimes sent Vincent and Domninus to preach when he was unable to visit in person. Bp. Marcellinus passed away at Embrun about the year 374. He was interred there amid a chorus of voices singing praises to God. St. Gregory of Tours, who speaks of Marcellinus in terms of highest praise, mentions many miracles at his tomb.</p><hr /><h3>Bl. Clare Bosatta()</h3><hr /><hr /><h3>St. Beuno()</h3><hr />"},
{"id": "21",
"imagen": "Friday",
"contenido": "<h3>Friday of the Second week of Easter</h3><h3>Acts of the Apostles</h3><em>5,34-42.</em><p>A Pharisee in the Sanhedrin named Gamaliel, a teacher of the law, respected by all the people, stood up, ordered the Apostles to be put outside for a short time,<br />and said to them, \"Fellow children of Israel, be careful what you are about to do to these men.<br />Some time ago, Theudas appeared, claiming to be someone important, and about four hundred men joined him, but he was killed, and all those who were loyal to him were disbanded and came to nothing.<br />After him came Judas the Galilean at the time of the census. He also drew people after him, but he too perished and all who were loyal to him were scattered.<br />So now I tell you, have nothing to do with these men, and let them go. For if this endeavor or this activity is of human origin, it will destroy itself.<br />But if it comes from God, you will not be able to destroy them; you may even find yourselves fighting against God.\" They were persuaded by him.<br />After recalling the apostles, they had them flogged, ordered them to stop speaking in the name of Jesus, and dismissed them.<br />So they left the presence of the Sanhedrin, rejoicing that they had been found worthy to suffer dishonor for the sake of the name.<br />And all day long, both at the temple and in their homes, they did not stop teaching and proclaiming the Messiah, Jesus.</p><h3>Psalms</h3><em>27(26),1.4.13-14.</em><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />One thing I ask of the LORD <br />this I seek: <br />to dwell in the house of the LORD <br />all the days of my life, <br />that I may gaze on the loveliness of the LORD <br />and contemplate his temple. <br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,1-15.</em><p>Jesus went across the Sea of Galilee.<br />A large crowd followed him, because they saw the signs he was performing on the sick.<br />Jesus went up on the mountain, and there he sat down with his disciples.<br />The Jewish feast of Passover was near.<br />When Jesus raised his eyes and saw that a large crowd was coming to him, he said to Philip, \"Where can we buy enough food for them to eat?\"<br />He said this to test him, because he himself knew what he was going to do.<br />Philip answered him, \"Two hundred days' wages worth of food would not be enough for each of them to have a little (bit).\"<br />One of his disciples, Andrew, the brother of Simon Peter, said to him,<br />There is a boy here who has five barley loaves and two fish; but what good are these for so many?<br />Jesus said, \"Have the people recline.\" Now there was a great deal of grass in that place. So the men reclined, about five thousand in number.<br />Then Jesus took the loaves, gave thanks, and distributed them to those who were reclining, and also as much of the fish as they wanted.<br />When they had had their fill, he said to his disciples, \"Gather the fragments left over, so that nothing will be wasted.\"<br />So they collected them, and filled twelve wicker baskets with fragments from the five barley loaves that had been more than they could eat.<br />When the people saw the sign he had done, they said, \"This is truly the Prophet, the one who is to come into the world.\"<br />Since Jesus knew that they were going to come and carry him off to make him king, he withdrew again to the mountain alone.</p><hr /><h3>St. Anselm((1033-1109))</h3><p>SAINT ANSELM Archbishop and Doctor of the Church(1033-1109) Anselm was a native of Piedmont, northwest Italy. When he was fifteen, being forbidden to enter religion, he lost his fervor, left home, and studied at various schools in France. At length, his vocation revived, and he became a monk at Bec in Normandy. The fame of his sanctity led William Rufus, when dangerously ill, to take him for his confessor and to name him to the vacant see of Canterbury. However, after recuperating, the king relapsed into his former sins, plundered the Church lands, scorned the archbishop's rebukes and forbade him to go to Rome for the pallium. Abp. Anselm attended the pallium, and returned only to enter into a more bitter strife with William's successor, Henry I. Henry I claimed the right of investing prelates with the ring and crozier, symbols of the spiritual jurisdiction which belongs to the Church alone. Worldly prelates had no scruples in calling Abp. Anselm a traitor for his defense of papal primacy and the Pope's supremacy. Speaking for his office in defense of his flock and the deposit of faith, Abp. Anselm exclaimed with calm dignity, \"If any man pretends that I violate my faith to my king because I will not reject the authority of the Holy See of Rome, let him stand forth, and in the name of God I will answer him as I ought.\" No one took up the challenge; and to the disappointment of the king, the barons sided with Abp. Anselm, respecting his courage and seeing that his cause was their own. Sooner than yield, the archbishop went again into exile, till at last the king was obliged to submit to the feeble yet inflexible old man. In the midst of his harassing cares, Abp. Anselm found time for writings which have made him celebrated as the father of scholastic theology; while in metaphysics and in science he had few equals.He is yet more famous for his devotion to our blessed Lady, whose Feast of the Immaculate Conception he was the first to establish in the West.</p>"},
{"id": "22",
"imagen": "Saturday",
"contenido": "<h3>Saturday of the Second week of Easter</h3><h3>Acts of the Apostles</h3><em>6,1-7.</em><p>As the number of disciples continued to grow, the Hellenists complained against the Hebrews because their widows were being neglected in the daily distribution.<br />So the Twelve called together the community of the disciples and said, \"It is not right for us to neglect the word of God to serve at table.<br />Brothers, select from among you seven reputable men, filled with the Spirit and wisdom, whom we shall appoint to this task,<br />whereas we shall devote ourselves to prayer and to the ministry of the word.\"<br />The proposal was acceptable to the whole community, so they chose Stephen, a man filled with faith and the holy Spirit, also Philip, Prochorus, Nicanor, Timon, Parmenas, and Nicholas of Antioch, a convert to Judaism.<br />They presented these men to the apostles who prayed and laid hands on them.<br />The word of God continued to spread, and the number of the disciples in Jerusalem increased greatly; even a large group of priests were becoming obedient to the faith.</p><h3>Psalms</h3><em>33(32),1-2.4-5.18-19.</em><p>Exult, you just, in the LORD; <br />Praise from the upright is fitting.<br />Give thanks to the LORD on the harp; <br />With the ten stringed lyre chant his praises<br />For upright is the word of the LORD, <br />and all his works are trustworthy.<br />He loves justice and right; <br />of the kindness of the LORD the earth is full.<br />See, the eyes of the LORD are upon those who fear him, <br />upon those who hope for his kindness,<br />To deliver them from death <br />and preserve them in spite of famine.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,16-21.</em><p>When it was evening, the disciples of Jesus went down to the sea,<br />embarked in a boat, and went across the sea to Capernaum. It had already grown dark, and Jesus had not yet come to them.<br />The sea was stirred up because a strong wind was blowing.<br />When they had rowed about three or four miles, they saw Jesus walking on the sea and coming near the boat, and they began to be afraid.<br />But he said to them, \"It is I. Do not be afraid.\"<br />They wanted to take him into the boat, but the boat immediately arrived at the shore to which they were heading.</p><hr /><h3>St. Soter(Pope and martyr (+ 175))</h3><p>SAINT SOTER Pope & Martyr (+ 175) St. Soter was raised to the papacy upon the death of St. Anicetus in 166. By the sweetness of his discourses, Pope Soter comforted all persons with the tenderness of a father. He also assisted the indigent with liberal alms, especially those who suffered for the faith. According to the custom of his predecessors, Pope Soter liberally extended his charities to remote churches. In thanksgiving, St. Dionysius of Corinth writes that Pope Soter's letter was read during Sunday assemblies, together with the letter of Pope St. Clement I. Pope Soter steadfastly opposed the heresy of Montanus. He governed the Church until being martyred in 175. He is included in the list of the Church's first thirty-one popes, all of whom were martyred.</p><hr /><h3>St. Leonides(Martyr (+ 202))</h3><hr /><p>SAINT LEONIDES Martyr (+ 202) The Emperor Severus, in the year 202, the tenth of his reign, raised a bloody persecution, which filled the whole empire with martyrs, but especially in Egypt. One renowned martyr, whose triumph ennobled and edified the city of Alexandria, was Leonides, father of the great Origen. Leonides was a Christian philosopher learned in both the profane and sacred sciences. He had seven sons whom he raised with abundant care. The eldest son, Origen, took after his father with a love for learning and piety. Leonides loved his children with paternal affection, seeing each as a temple of the Holy Spirit. When the persecution raged at Alexandria under Lætus, the governor of Egypt, Leonides was cast into prison. Origen was seventeen and zealous for the Gospel. He was spared martyrdom in accordance with God's wisdom. Cautioned and impelled by his mother toward temperance and daring rather than recklessness, Origen cared for his family and his mother's well-being. He then wrote to his father in very moving terms, strongly exhorting him to look on the crown that was offered. Leonides was beheaded for the faith in 202. His estates and goods were confiscated and his widow was left with seven children to maintain. Divine Providence was both her comfort and support; and the Lord worked great signs through her family and children. The extant works of Origen inspired Christian Science and formed Christian thought and doctrine for centuries.</p><hr /><h3>St. Teodore of Sykeon()</h3><hr /><p></p>"},
{"id": "23",
"imagen": "Sunday",
"contenido": "<h3>Third Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>2,14.22-33.</em><p>Then Peter stood up with the Eleven, raised his voice, and proclaimed: \"You who are Jews, indeed all of you staying in Jerusalem. Let this be known to you, and listen to my words.<br />You who are Israelites, hear these words. Jesus the Nazorean was a man commended to you by God with mighty deeds, wonders, and signs, which God worked through him in your midst, as you yourselves know.<br />This man, delivered up by the set plan and foreknowledge of God, you killed, using lawless men to crucify him.<br />But God raised him up, releasing him from the throes of death, because it was impossible for him to be held by it.<br />For David says of him: 'I saw the Lord ever before me, with him at my right hand I shall not be disturbed.<br />Therefore my heart has been glad and my tongue has exulted; my flesh, too, will dwell in hope,<br />because you will not abandon my soul to the netherworld, nor will you suffer your holy one to see corruption.<br />You have made known to me the paths of life; you will fill me with joy in your presence.'<br />My brothers, one can confidently say to you about the patriarch David that he died and was buried, and his tomb is in our midst to this day.<br />But since he was a prophet and knew that God had sworn an oath to him that he would set one of his descendants upon his throne,<br />he foresaw and spoke of the resurrection of the Messiah, that neither was he abandoned to the netherworld nor did his flesh see corruption.<br />God raised this Jesus; of this we are all witnesses.<br />Exalted at the right hand of God, he received the promise of the holy Spirit from the Father and poured it forth, as you (both) see and hear.</p><h3>Psalms</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Keep me, O God, for in you I take refuge;<br />I say to the LORD, \"My Lord are you.\"<br />O LORD, my allotted portion and my cup, <br />you it is who hold fast my lot.<br />I bless the LORD who counsels me; <br />even in the night my heart exhorts me.<br />I set the LORD ever before me; <br />with him at my right hand I shall not be disturbed.<br />Therefore my heart is glad and my soul rejoices, <br />my body, too, abides in confidence<br />because you will not abandon my soul to the netherworld, <br />nor will you suffer your faithful one to undergo corruption.<br />You will show me the path to life, <br />fullness of joys in your presence, <br />the delights at your right hand forever.</p><h3>First Letter of Peter</h3><em>1,17-21.</em><p>Beloved: if you invoke as Father him who judges impartially according to each one's works, conduct yourselves with reverence during the time of your sojourning,<br />realizing that you were ransomed from your futile conduct, handed on by your ancestors, not with perishable things like silver or gold<br />but with the precious blood of Christ as of a spotless unblemished lamb.<br />He was known before the foundation of the world but revealed in the final time for you,<br />who through him believe in God who raised him from the dead and gave him glory, so that your faith and hope are in God.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>24,13-35.</em><p>That very day, the first day of the week, two of Jesus' disciples were going to a village seven miles from Jerusalem called Emmaus,<br />and they were conversing about all the things that had occurred.<br />And it happened that while they were conversing and debating, Jesus himself drew near and walked with them,<br />but their eyes were prevented from recognizing him.<br />He asked them, \"What are you discussing as you walk along?\" They stopped, looking downcast.<br />One of them, named Cleopas, said to him in reply, \"Are you the only visitor to Jerusalem who does not know of the things that have taken place there in these days?\"<br />And he replied to them, \"What sort of things?\" They said to him, \"The things that happened to Jesus the Nazarene, who was a prophet mighty in deed and word before God and all the people,<br />how our chief priests and rulers both handed him over to a sentence of death and crucified him.<br />But we were hoping that he would be the one to redeem Israel; and besides all this, it is now the third day since this took place.<br />Some women from our group, however, have astounded us: they were at the tomb early in the morning<br />and did not find his body; they came back and reported that they had indeed seen a vision of angels who announced that he was alive.<br />Then some of those with us went to the tomb and found things just as the women had described, but him they did not see.\"<br />And he said to them, \"Oh, how foolish you are! How slow of heart to believe all that the prophets spoke!<br />Was it not necessary that the Messiah should suffer these things and enter into his glory?\"<br />Then beginning with Moses and all the prophets, he interpreted to them what referred to him in all the scriptures.<br />As they approached the village to which they were going, he gave the impression that he was going on farther.<br />But they urged him, \"Stay with us, for it is nearly evening and the day is almost over.\" So he went in to stay with them.<br />And it happened that, while he was with them at table, he took bread, said the blessing, broke it, and gave it to them.<br />With that their eyes were opened and they recognized him, but he vanished from their sight.<br />Then they said to each other, \"Were not our hearts burning (within us) while he spoke to us on the way and opened the scriptures to us?\"<br />So they set out at once and returned to Jerusalem where they found gathered together the eleven and those with them<br />who were saying, \"The Lord has truly been raised and has appeared to Simon!\"<br />Then the two recounted what had taken place on the way and how he was made known to them in the breaking of the bread.</p><hr /><h3>St. George(Martyr (280-303))</h3><p>SAINT GEORGE Martyr (280-303) At the close of the third century, St. George was born in Cappadocia to Christian parents. In early youth, he chose a soldier's life, and soon obtained the favor of Officer Diocletian, who advanced him to the rank of tribune. When, however, the emperor began to persecute the Christians, George rebuked Diocletian for his cruelty. In retaliation, Diocletian had George tortured and at length beheaded. There was something so inspiriting in the defiant cheerfulness of the young soldier that every Christian felt a personal share in this triumph of Christian fortitude. As years rolled on, St. George became a type of successful combat against evil, the slayer of the dragon, the darling theme of camp song and story, until \"so thick a shade his very glory round him made\" that his real lineaments became hard to trace. Even outside Christendom, he was held in honor; and invading Saracens excepted from desecration the image of him they hailed as the \"White-horsed Knight.\" The devotion to St. George is one of the most ancient and widely spread in the Church. In the East, a church of St. George is ascribed to Constantine, and his name is invoked in the most ancient liturgies. In the West, the churches of Malta, Barcelona, Valencia, Arragon, Genoa and England have chosen him as their patron.</p><hr /><h3>St. Adalbert()</h3><hr />"},
{"id": "24",
"imagen": "Monday",
"contenido": "<h3>Monday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>6,8-15.</em><p>Stephen, filled with grace and power, was working great wonders and signs among the people.<br />Certain members of the so-called Synagogue of Freedmen, Cyrenians, and Alexandrians, and people from Cilicia and Asia, came forward and debated with Stephen,<br />but they could not withstand the wisdom and the spirit with which he spoke.<br />Then they instigated some men to say, \"We have heard him speaking blasphemous words against Moses and God.\"<br />They stirred up the people, the elders, and the scribes, accosted him, seized him, and brought him before the Sanhedrin.<br />They presented false witnesses who testified, \"This man never stops saying things against (this) holy place and the law.<br />For we have heard him claim that this Jesus the Nazorean will destroy this place and change the customs that Moses handed down to us.\"<br />All those who sat in the Sanhedrin looked intently at him and saw that his face was like the face of an angel.</p><h3>Psalms</h3><em>119(118),23-24.26-27.29-30.</em><p>Though princes meet and talk against me, <br />your servant meditates on your statutes.<br />Yes, your decrees are my delight; <br />they are my counselors.<br />I declared my ways, and you answered me; <br />teach me your statutes.<br />Make me understand the way of your precepts, <br />and I will meditate on your wondrous deeds.<br />Remove from me the way of falsehood, <br />and favor me with your law.<br />The way of truth I have chosen;<br />I have set your ordinances before me.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,22-29.</em><p>[After Jesus had fed the five thousand men, his disciples saw him walking on the sea.] The next day, the crowd that remained across the sea saw that there had been only one boat there, and that Jesus had not gone along with his disciples in the boat, but only his disciples had left.<br />Other boats came from Tiberias near the place where they had eaten the bread when the Lord gave thanks.<br />When the crowd saw that neither Jesus nor his disciples were there, they themselves got into boats and came to Capernaum looking for Jesus.<br />And when they found him across the sea they said to him, \"Rabbi, when did you get here?\"<br />Jesus answered them and said, \"Amen, amen, I say to you, you are looking for me not because you saw signs but because you ate the loaves and were filled.<br />Do not work for food that perishes but for the food that endures for eternal life, which the Son of Man will give you. For on him the Father, God, has set his seal.\"<br />So they said to him, \"What can we do to accomplish the works of God?\"<br />Jesus answered and said to them, \"This is the work of God, that you believe in the one he sent.\"</p><hr /><h3>St. Benedict Menni(Priest († 1914))</h3><p>Saint Benedict Menni Priest, O.H., Founder of the Hospitaller Sisters of the Sacred Heart of Jesus (1841-1914) Benedict Menni was a faithful follower of Saint John of God and, through his words and deeds, was a herald of the Gospel and prophet of hospitality.His origins and Hospitaller vocation Benedict was born in Milan on March 11, 1841 and baptized the same day. He was named Angelo Ercole - Ercole being Italian for \"Hercules.\" He was the fifth of fifteen children born to Luigi Menni and Luisa Figini. His warm and hospitable home gave him the support and stimulus he needed to develop character and virtues. God's call came early on: faithful to his conscience, he gave up a good position in a bank, and with his selfless attitude to the suffering he volunteered to work as a stretcher-bearer to assist the soldiers wounded on the battlefield at Magenta, near Milan. The spirit of dedication and self-denial of the Brothers of St John of God attracted our future saint, and at the age of nineteen he applied to enter the Hospitaller Order. Taking the name Benedict, he was consecrated to God and caring for the sick.His Hospitaller formation and mission Benedict's vocation as Hospitaller was revealed through his care for the wounded and ill. Not only did he place himself at the service of all, but he was loyal to his superiors. At the time, Spain - the cradle of the Hospitaller Order - was embroiled in political strife with open hostility to all religious orders, and the work of St. John of God was in jeopardy. Taking the bull by the horns - taking the helm of the ship - St. Benedict stepped in to fill crucial responsibilities and rejuvenated the order. Being sent to Spain in 1867, St. Benedict both restored the order of St. John of God and founded the Congregation of the Hospitaller Sisters of the Sacred Heart of Jesus.Restoration of the Hospitaller Order Sent to Spain by the Prior General of the Order, Fr Giovanni M. Alfieri, who always supported him, and with the blessing of Pope Visitor and Prior General of the Order Pius IX, even before he left Rome Benedict Menni demonstrated a will of iron and a determined spirit. Only a few months after his arrival in Spain he set up his first children's hospital in Barcelona (1867), marking the beginning of his extraordinary work of restoration, which he was to carry through over the next 36 years. From the first moment, thanks to his commitment to his vocation, numerous generous followers rallied around him, and it was through them that he was able to guarantee continuity to his new Hospitaller institutions that were springing up in Spain, Portugal and Mexico, to spread subsequently throughout the New World.Foundation of the Hospitaller Sisters When he arrived in Granada (1878), Benedict Menni came in contact with two young women, Maria Josefa Recio and Maria Angtistias Gimenez, who set up a new women's hospital specifically to provide psychiatric care in 1881. The Mother House of the \"Congregation of the Hospitaller Sisters of the Sacred Heart of Jesus\" was founded at Ciempozuelos, Madrid and received the approval of the Holy See in 1901. Six words summarize their identity in the Hospitaller service: \"pray, work, endure, suffer, a love God and silence\". The new institution soon spread its wings by becoming established in several countries in Europe and Latin America, and later on in Africa and Asia. Today, as the Congregation celebrates the canonization of its founder, Benedict Menni, the Sisters are present in 24 countries, with over 100 Hospitaller centres.Visitor and Prior General of the Order Benedict Menni's opera magna spread, at the request of the Holy See, to the whole Order when he was appointed Apostolic Visitor (1909-1911) and subsequently Prior General (1911), which he had to resign one year later as a result of misunderstandings and for health reasons. He spent the last two years of his life in humility and purification, and died a holy death at Dinan, France, on 24 April 1914. His mortal remains were taken by the Spanish Brothers to Ciempozuelos, and today are venerated under the high altar in the Founders' Chapel in the Hospitaller Sisters' Mother House there.In the glory of the saints The process for St. Benedict's canonization opened from 1945-1947 in the diocese of Madrid, where he is buried. On May 11, 1982 the Congregation for the Causes of the Saints recognized Benedict's virtues as heroic, and assigned to him the posthumous title of \"Venerable.\" Following the official acceptance of the miraculous healing of Asuncion Cacho thanks to St. Benedict's intercession, Fr. Benedict was proclaimed \"Blessed\" in St. Peter's Basilica on June 23, 1985, and \"Saint\" on November 21, 1999 by Pope John Paul II.</p><hr /><h3>St. Fidelis of Sigmaringen(Martyr (1577-1622))</h3><hr /><p>Saint Fidelis of Sigmaringen Capuchin Priest and Martyr (1577-1622) St. Fidelis was born in Sigmaringen, Southern Germany, to a patrician family in 1577. He frequently received the sacraments, visited the sick and the poor, and spent hours praying at the altar. For a time, he followed the legal profession and was remarkable for his advocacy of the poor and his respectful language towards opponents. Finding it difficult to become both a rich lawyer and a good Christian, Fidelis entered the Capuchin Order. True to his calling, he embraced a life of austerity and prayer, performing voluntary self-disciplines for the sake of all suffering souls. Having been sent to Switzerland by the Congregation for the Propagation of the Faith, Father Fidelis braved every peril and drew souls from Calvinism to the Church founded by Jesus Himself. When preaching at Seewis im Práttigau, he was shot by Calvinist nationalists. Undeterred, Fr. Fidelis continued preaching and was lynched. Fr. Fidelis refused to apostate, so the mob hacked and cut him to death with swords. Death could not end Fr. Fidelis' love. In life and in death, he was perfectly conformed to our Lord. For his heroic virtues and the miracles proceeding from his intercession, Pope Benedict XIV canonized him on June 29, 1746.</p><hr /><h3>Bl. Maria Elisabetta Hesselblad (1870-1957)()</h3><hr /><p>BLESSED MARIA ELISABETTA HESSELBLAD (1870-1957) Maria Elisabetta Hesselblad was born in the little village of Faglavik, in the province of Alvsborg, Sweden, on June 4, 1870. The following month, she was baptized and received into the Reformed Church of Sweden in her parish in Hundene. She was the fifth of thirteen children born to Augusto Roberto Hesselblad and Cajsa Pettesdotter Dag. Her childhood was lived out in various places because of economic difficulties. In 1886, to make a living and support her family, Maria went to work first of all in Karlosborg and then in the United States of America. She went to nursing school at the Roosevelt hospital in New York and dedicated herself to home care of the sick. She continually had to make sacrifices, which did not benefit her health, but helped her soul to flourish. The contact she had with so many sick Catholics and her thirst for truth helped keep alive her desire for the fulness of contact with Jesus Christ. Through prayer, personal study and a deep daughterly devotion to the Mother of the Redeemer, she was decisively led to the Catholic Church. On August 15, 1902, in the Convent of the Visitation in Washington, she received conditional baptism from Fr. Giovani Giorgio Hagen, S.J., who also became her spiritual director. Looking back on that moment of grace, she wrote, \"In an instant the love of God was poured over me. I understood that I could respond to that love only through sacrifice and a love prepared to suffer for His glory and for the Church. Without hesitation I offered Him my life, and my will to follow Him on the Way of the Cross.\" Two days later, she was nourished by the Eucharist; and then she left for Europe. In Rome, she received the Sacrament of Confirmation, and she clearly perceived that she was to dedicate herself to the unity of Christians. She also visited the church and house of Saint Bridget of Sweden (+ 1373), and came away with a deep and lasting impression: \"It is in this place that I want you to serve me.\" She returned to the United States, and her fragile health notwithstanding, she left everything on March 25, 1904, to settle in Rome at the Casa di Santa Brigida, receiving a wonderful welcome from the Carmelite Nuns who lived there. In silence and in prayer, she made great progress in knowledge and love of Christ. She fostered devotion to Saint Bridget and Saint Catherine of Sweden, and nourished a growing concern for her people and the Church. In 1906, Pope Saint Pius X allowed her to take the habit of the Order of the Most Holy Savior of Saint Bridget and profess vows as a spiritual daughter of the Swedish saint. In the years that followed, Maria strove to bring back to Rome the Order of the Most Holy Savior, and to that end she visited the few existing Brigettine monasteries in Europe, an experience that brought joys, disappointments and no concrete help. Her dream of bringing to birth a Brigettine community in Rome that was made up of members coming from monasteries of ancient observance, was not realized. However Divine Providence, in ways that were quite unexpected, enabled a new branch to grow from the ancient Brigettine trunk. In fact, on the November 9, 1911, the Servant of God welcomed three young English postulants and refounded the Order of the Most Holy Savior of Saint Bridget, whose particular mission was to pray and work, especially for the unity of Scandinavian Christians with the Catholic Church. In 1931, Maria experienced the great joy of receiving the Holy See's permission to have permanent use of the church and house of Saint Bridget in Rome. These became the center of activity for the Order which, driven on by its missionary zeal, also established foundations in India (1937). During and after the Second World War, the Servant of God performed great works of charity on behalf of the poor and those who suffered because of racial laws. She promoted a movement for peace that involved Catholics and non-Catholics; she multiplied her ecumenical endeavors; and for many people who belonged to other religions or other christian confessions, she was part of their journey towards the Catholic Church. From the very beginning of her Foundation, she was particularly attentive to the formation of her spiritual daughters, for whom she was both a mother and a guide. She implored them to live in close union with God, to have a fervent desire to be conformed to our Divine Savior, to possess a great love for the Church and the Roman Pontiff, and to pray constantly that there be only one flock and one shepherd, adding, \"This is the prime goal of our vocation.\" She also devoted herself to fostering a unity of spirit within the Order. \"The Lord has called us from different nations,\" she wrote, \"but we must be united with one heart and one soul. In the divine Heart of Jesus we will always meet one another and there we seek our strength to face the difficulties of life. May we be strengthened to practice the beautiful virtues of charity, humility and patience. Then our religious life will be the antechamber to Heaven.\" On other occasions she said, \"Our religious houses must be formed after the example of Nazareth: prayer, work, sacrifice. The human heart can aspire to nothing greater.\" Throughout her life, she remained faithful to what she had written in 1904: \"Dear Lord, I do not ask to see the path. In darkness, in anguish and in fear, I will hang on tightly to your hand and I will close my eyes, so that you know how much trust I place in you, Spouse of my soul.\" Hope in God and in His providence supported her in every moment, especially in times of testing, solitude and the cross. She put the things of Heaven before the things of earth, God's will before her own, the good of her neighbor before her own benefit. Contemplating the infinite love of the Son of God, who sacrificed Himself for our salvation, she fed the flame of love in her heart, as manifested by the goodness of her works. Repeatedly to her daughters she said, \"We must nourish a great love for God and our neighbors; a strong love, an ardent love, a love that burns away imperfections, a love that gently bears an act of impatience, or a bitter word, a love that lets an inadvertence or act of neglect pass without comment, a love that lends itself readily to an act of charity.\" The Servant of God was like a garden in which the sun of charity brought to bloom the flowers of the spiritual and corporal works of mercy. She was filled with care and concern for her Sisters, for the poor, the sick, the persecuted Jewish people, for priests, for the children to whom she taught Christian doctrine, for her family and for the people of Sweden and Rome. She was a humble Sister and most obliging to all who sought her help. She always felt a sense of duty and great joy in sharing with others the gifts she had received from the Lord, and this she did with gentleness, graciousness and simplicity. She was prudent in her work for the Kingdom of God, in her speaking, acting, advising and correcting. She had great respect for the religious freedom of non-Christians and non-Catholics, whom she received gladly under her roof. She walked with God, clinging to the cross of Christ, who was her companion from the days of her youth. \"For me,\" she said, \"the way of the Cross has been the most beautiful of all because on this path I have met and known my Lord and Savior.\" Unremittingly, her physical suffering went hand in hand with her moral suffering. The cross became particularly heavy and painful during the final years of her life, when the Holy See prepared the Canonical Visit of her Order as her health got progressively worse. In prayer and peaceful submission to God's will, she prepared herself for the final meeting with the Divine Spouse, who called her to Himself in the early hours of April 24, 1957. The reputation for holiness that surrounded Maria Hesselblad in life increased after her death; and almost immediately, the Vicariate of Rome began the cause for beatification. She was beatified by Pope St. John Paul II on April 9, 2000, at Rome.</p>"},
{"id": "25",
"imagen": "Tuesday",
"contenido": "<h3>Saint Mark, evangelist - Feast</h3><h3>First Letter of Peter</h3><em>5,5b-14.</em><p>Beloved: Clothe yourselves with humility in your dealings with one another, for: God opposes the proud but bestows favor on the humble.<br />So humble yourselves under the mighty hand of God, that he may exalt you in due time.<br />Cast all your worries upon him because he cares for you.<br />Be sober and vigilant. Your opponent the devil is prowling around like a roaring lion looking for (someone) to devour.<br />Resist him, steadfast in faith, knowing that your fellow believers throughout the world undergo the same sufferings.<br />The God of all grace who called you to his eternal glory through Christ (Jesus) will himself restore, confirm, strengthen, and establish you after you have suffered a little.<br />To him be dominion forever. Amen.<br />I write you this briefly through Silvanus, whom I consider a faithful brother, exhorting you and testifying that this is the true grace of God. Remain firm in it.<br />The chosen one at Babylon sends you greeting, as does Mark, my son.<br />Greet one another with a loving kiss. Peace to all of you who are in Christ.</p><h3>Psalms</h3><em>89(88),2-3.6-7.16-17.</em><p>The favors of the LORD I will sing forever; <br />through all generations my mouth shall proclaim your faithfulness.<br />For you have said, “My kindness is established forever”; <br />in heaven you have confirmed your faithfulness.<br />The heavens proclaim your wonders, O LORD, <br />and your faithfulness, in the assembly of the holy ones.<br />For who in the skies can rank with the LORD? <br />Who is like the LORD among the sons of God?<br />Blessed the people who know the joyful shout; <br />in the light of your countenance, O LORD, they walk.<br />At your name they rejoice all the day, <br />and through your justice they are exalted.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>16,15-20.</em><p>Jesus said to the eleven: \"Go into the whole world and proclaim the Gospel to every creature.<br />Whoever believes and is baptized will be saved; whoever does not believe will be condemned.<br />These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.<br />They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"<br />So then the Lord Jesus, after he spoke to them, was taken up into heaven and took his seat at the right hand of God.<br />But they went forth and preached everywhere, while the Lord worked with them and confirmed the word through accompanying signs.</p><hr /><h3>St. Mark(Evangelist)</h3><p>SAINT MARK Evangelist (1st century) St. Mark was a companion of St. Peter, the Prince of the Apostles, whom he accompanied to Rome, acting as the latter's secretary or interpreter. When St. Peter was writing his first epistle to the churches of Asia, he affectionately joins with his own salutation that of his faithful companion, whom he calls \"my son Mark.\" The Roman people entreated St. Mark to put in writing for them the substance of St. Peter's frequent discourses on Our Lord's life. This the Evangelist did under the eye and with the express sanction of the apostle, and every page of his brief but graphic gospel so bore the impress of St. Peter's character, that the Fathers used to name it \"Peter's Gospel.\" St. Mark was now sent to Egypt to found the Church of Alexandria. Here, his disciples became the wonder of the world for their piety and asceticism, so that St. Jerome speaks of St. Mark as the father of the anchorites, who at a later time thronged the Egyptian deserts. Here, too, he set up the first Christian school, the fruitful mother of many illustrious doctors and bishops. After governing his see for many years, St. Mark was one day seized by a pagan mob, dragged by ropes over stones and thrown into prison. On the morrow, the torture was repeated, and having been consoled by a vision of angels and the voice of Jesus, St. Mark went to his reward. It is to St. Mark that we owe the many slight touches which often give such vivid coloring to the Gospel scenes, and help us to picture the very gestures and looks of our blessed Lord. He alone notes that in the temptation, Jesus was \"with the beasts\"; that he slept in the boat \"on a pillow\"; that he \"embraced\" the little children.He alone preserves for us the commanding words, \"Peace, be still!\" by which the storm was quelled; or even the very sounds of his voice, the \"Ephpheta\" and \"Talitha cumi,\" by which the dumb were made to speak and the dead to rise. Jesus' \"looking round about with anger,\" and the \"sighing deeply,\" long treasured in the memory of the penitent apostle St. Peter, who was himself converted by the Savior's look, are here recorded by his faithful interpreter.</p>"},
{"id": "26",
"imagen": "Wednesday",
"contenido": "<h3>Wednesday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>8,1b-8.</em><p>There broke out a severe persecution of the Church in Jerusalem, and all were scattered throughout the countryside of Judea and Samaria, except the Apostles.<br />Devout men buried Stephen and made a loud lament over him.<br />Saul, meanwhile, was trying to destroy the church; entering house after house and dragging out men and women, he handed them over for imprisonment.<br />Now those who had been scattered went about preaching the word.<br />Thus Philip went down to (the) city of Samaria and proclaimed the Messiah to them.<br />With one accord, the crowds paid attention to what was said by Philip when they heard it and saw the signs he was doing.<br />For unclean spirits, crying out in a loud voice, came out of many possessed people, and many paralyzed and crippled people were cured.<br />There was great joy in that city.</p><h3>Psalms</h3><em>66(65),1-3a.4-5.6-7a.</em><p>Shout joyfully to God, all the earth,<br />sing praise to the glory of his name; <br />proclaim his glorious praise.<br />Say to God, “How tremendous are your deeds!”<br />“Let all on earth worship and sing praise to you, <br />sing praise to your name!”<br />Come and see the works of God, <br />his tremendous deeds among the children of Adam.<br />He has changed the sea into dry land; <br />through the river they passed on foot; <br />therefore let us rejoice in him.<br />He rules by his might forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,35-40.</em><p>Jesus said to the crowds, \"I am the bread of life; whoever comes to me will never hunger, and whoever believes in me will never thirst.<br />But I told you that although you have seen (me), you do not believe.<br />Everything that the Father gives me will come to me, and I will not reject anyone who comes to me,<br />because I came down from heaven not to do my own will but the will of the one who sent me.<br />And this is the will of the one who sent me, that I should not lose anything of what he gave me, but that I should raise it on the last day.<br />For this is the will of my Father, that everyone who sees the Son and believes in him may have eternal life, and I shall raise him on the last day.\"</p><hr /><h3>St. Raphael Arnáiz Barón(monk (1911-1938))</h3><p>SAINT RAPHAEL ARNÁIZ BARÓN Monk (1911-1938) Raphael Arnáiz Barón was born in Burgos, Spain, on April 9, 1911, to a prominent, deeply-Christian family. He was baptised and confirmed in Burgos, and began his schooling at the Jesuit college in the same city. In 1919, he was admitted to first Communion. It was at this time that he had his first experience of illness. Persistent fevers due to colibacillosis forced him to postpone his studies. To mark his recovery, which he attributed to a special intervention of the Virgin Mary, his father took him to Zaragoza and consecrated him to the Virgin of Pilar. This experience, which took place in the late summer of 1921, profoundly affected Raphael. When the family moved to Oviedo, he continued his secondary schooling with the Jesuits and obtained a diploma in science. He afterward enrolled in the School of Architecture in Madrid, where he succeeded in balancing his studies with a life of fervent piety. Possessing a brilliant and eclectic mind, Raphael also stood out because of his deep sense of friendship and his fine features. Blessed with a happy and jovial nature, he was also athletic, had a gift for drawing and painting as well a love for music and the theatre. As he matured, his spiritual experience of the Christian life deepened. Although the study of architecture required a great deal of hard work and discipline, he began making a long daily visit to the Blessed Sacrament in the Chapel of Caballero de Gracia. He even joined the Nocturnal Adoration Association and faithfully took his turn before the Blessed Sacrament.In this way, he became well disposed to listening, and he perceived an invitation from God to lead the contemplative life. Raphael had already been in contact with the Trappist monastery of San Isidro de Dueñas, and he felt strongly drawn to it. In December of 1933, he suddenly broke off his professional studies; and on January 16, 1934, he entered the monastery of San Isidro. After the first months of the noviciate and his first Lent, which he lived with great enthusiasm, embracing all the austerities of Trappist life, God mysteriously chose to test him with a sudden and painfulinfirmity: a serious form of diabetes mellitus which forced him to leave the monastery immediately and return to his family in order to receive the proper care. Barely recovered, he returned to the monastery, but his illness forced him to leave the monastery for treatment again and again. But whenever he was absent he wanted to return, responding faithfully and generously to what he understood to be a call from God. Sanctified by his joyful and heroic fidelity to his vocation, in his loving acceptance of the Divine will and the mystery of the Cross, in his impassioned search for the Face of God, fascinated by his contemplation of the Absolute, in his tender and filial devotion to the Virgin Mary - \"the Lady\", as he liked to call her - his life came to an end on April 26, 1938. He was barely 27 years old. He was buried in the monastery cemetery, and later in the Abbey church. The fame of his sanctity rapidly spread beyond the walls of the monastery. The example of his life together with his many spiritual writings continue to spread and greatly profit those who get to know him. He has been described as one of the great mystics of the twentieth century. On August 19, 1989, the Holy Father St. John Paul II, on World Youth Day at Santiago de Compostella, proposed him as a model for young people today, and beatified him on September 27, 1992.St. Raphael was canonized on October 11, 2009, by Pope Benedict XVI. The Pope presented him as a friend and intercessor for all the faithful, especially for the young.</p><hr /><h3>St. Cletus(Pope and Martyr (+ c. 88))</h3><hr /><p>SAINT CLETUS Pope and Martyr (+ c. 88) St. Cletus, the third Bishop of Rome, was consecrated after St. Linus was martyred. He was among the first disciples of St. Peter; and circumstances hint at his eminent virtue. He sat twelve years, from 76 to 88. The canon of the Roman Mass, Bede, and other martyrologists style him a martyr. He was buried near St. Linus in the Vatican, and his relics still remain in that church.</p><hr /><h3>St. Marcellinus(Pope and Martyr (+ 304))</h3><hr /><p>SAINT MARCELLINUS Pope and Martyr (+ 304) St. Marcellinus succeeded St. Coins in the bishopric of Rome in 296, around the time that Diocletian set himself up as a deity and impiously claimed divine honors. In those stormy times of persecution, Marcellinus acquired sanctity and holiness. Pope Marcellinus sat in St. Peter's chair for eight years, three months and twenty-five days. He was martyred in 304, a year after the persecution broke out. He was killed for declaring Jesus is the True and Living God. Pope Marcellinus knew that confessing his love would mean his end. Like Jesus, he took up his cross with love, and laid down his life. According to Christian tradition, we can conclude that Pope Marcellinus asked St. Joseph for intercession and manliness; and consecrated himself to the Blessed Virgin Mary.</p>"},
{"id": "27",
"imagen": "Thursday",
"contenido": "<h3>Thursday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>8,26-40.</em><p>The angel of the Lord spoke to Philip, \"Get up and head south on the road that goes down from Jerusalem to Gaza, the desert route.\"<br />So he got up and set out. Now there was an Ethiopian eunuch, a court official of the Candace, that is, the queen of the Ethiopians, in charge of her entire treasury, who had come to Jerusalem to worship,<br />and was returning home. Seated in his chariot, he was reading the prophet Isaiah.<br />The Spirit said to Philip, \"Go and join up with that chariot.\"<br />Philip ran up and heard him reading Isaiah the prophet and said, \"Do you understand what you are reading?\"<br />He replied, \"How can I, unless someone instructs me?\" So he invited Philip to get in and sit with him.<br />This was the scripture passage he was reading: \"Like a sheep he was led to the slaughter, and as a lamb before its shearer is silent, so he opened not his mouth.<br />In (his) humiliation justice was denied him. Who will tell of his posterity? For his life is taken from the earth.\"<br />Then the eunuch said to Philip in reply, \"I beg you, about whom is the prophet saying this? About himself, or about someone else?\"<br />Then Philip opened his mouth and, beginning with this scripture passage, he proclaimed Jesus to him.<br />As they traveled along the road they came to some water, and the eunuch said, \"Look, there is water. What is to prevent my being baptized?\"<br />Then he ordered the chariot to stop, and Philip and the eunuch both went down into the water, and he baptized him.<br />When they came out of the water, the Spirit of the Lord snatched Philip away, and the eunuch saw him no more, but continued on his way rejoicing.<br />Philip came to Azotus, and went about proclaiming the good news to all the towns until he reached Caesarea.</p><h3>Psalms</h3><em>66(65),8-9.16-17.20.</em><p>Bless our God, you peoples, <br />loudly sound his praise;<br />He has given life to our souls, <br />and has not let our feet slip.<br />Hear now, all you who fear God, while I declare <br />what he has done for me.<br />When I appealed to him in words, <br />praise was on the tip of my tongue.<br />Blessed be God who refused me not <br />my prayer or his kindness!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,44-51.</em><p>Jesus said to the crowds: \"No one can come to me unless the Father who sent me draw him, and I will raise him on the last day.<br />It is written in the prophets: 'They shall all be taught by God.' Everyone who listens to my Father and learns from him comes to me.<br />Not that anyone has seen the Father except the one who is from God; he has seen the Father.<br />Amen, amen, I say to you, whoever believes has eternal life.<br />I am the bread of life.<br />Your ancestors ate the manna in the desert, but they died;<br />this is the bread that comes down from heaven so that one may eat it and not die.<br />I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.\"</p><hr /><h3>St. Zita of Lucca(Virgin (1218-1278))</h3><p>SAINT ZITA Virgin (1218-1278) Zita lived for forty-eight years in the service of Fatinelli, a citizen of Lucca. During this time, she rose each morning, while the household was asleep, to hear Mass, and then toiled incessantly till night came, doing the work of others as well as her own. Once, absorbed in prayer, Zita remained in church past the usual hour of her bread-making. She hastened home, reproaching herself with neglect of duty, and found the bread made and ready for the oven. She never doubted that her mistress or one of her servants had kneaded it, and going to them, thanked them; but they were astonished. No human being had made the bread. A delicious perfume rose from it, for angels had made it during her prayer. Whenever Zita's master and mistress treated her as a mere drudge, or her fellow-servants resented her diligence, Zita united these sufferings with those of Christ her Lord. She never changed the tone of her voice nor forgot her gentle and quiet ways. At length, Fatinelli, seeing the success which attended Zita's undertakings, gave her charge of his children and of the household. She was apprehensive at first, but scrupulously fulfilled her trust. By her holy economy, her master's goods were multiplied, while the poor were fed at his door. Gradually, her unfailing patience conquered the jealousy of her fellow-servants, and she became their advocate with their hot-tempered master, who dared not give way to his anger before Zita. In the end, her prayer and toil sanctified the whole house, and drew down upon it the benediction of Heaven. She passed away in 1278. At the moment of her death, a bright star appeared above her attic, showing that she gained eternal life.</p><hr /><h3>St. Liberale()</h3><hr />"},
{"id": "28",
"imagen": "Friday",
"contenido": "<h3>Friday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>9,1-20.</em><p>Saul, still breathing murderous threats against the disciples of the Lord, went to the high priest<br />and asked him for letters to the synagogues in Damascus, that, if he should find any men or women who belonged to the Way, he might bring them back to Jerusalem in chains.<br />On his journey, as he was nearing Damascus, a light from the sky suddenly flashed around him.<br />He fell to the ground and heard a voice saying to him, \"Saul, Saul, why are you persecuting me?\"<br />He said, \"Who are you, sir?\" The reply came, \"I am Jesus, whom you are persecuting.<br />Now get up and go into the city and you will be told what you must do.\"<br />The men who were traveling with him stood speechless, for they heard the voice but could see no one.<br />Saul got up from the ground, but when he opened his eyes he could see nothing; so they led him by the hand and brought him to Damascus.<br />For three days he was unable to see, and he neither ate nor drank.<br />There was a disciple in Damascus named Ananias, and the Lord said to him in a vision, \"Ananias.\" He answered, \"Here I am, Lord.\"<br />The Lord said to him, \"Get up and go to the street called Straight and ask at the house of Judas for a man from Tarsus named Saul. He is there praying,<br />and (in a vision) he has seen a man named Ananias come in and lay (his) hands on him, that he may regain his sight.\"<br />But Ananias replied, \"Lord, I have heard from many sources about this man, what evil things he has done to your holy ones in Jerusalem.<br />And here he has authority from the chief priests to imprison all who call upon your name.\"<br />But the Lord said to him, \"Go, for this man is a chosen instrument of mine to carry my name before Gentiles, kings, and Israelites,<br />and I will show him what he will have to suffer for my name.\"<br />So Ananias went and entered the house; laying his hands on him, he said, \"Saul, my brother, the Lord has sent me, Jesus who appeared to you on the way by which you came, that you may regain your sight and be filled with the holy Spirit.\"<br />Immediately things like scales fell from his eyes and he regained his sight. He got up and was baptized,<br />and when he had eaten, he recovered his strength. He stayed some days with the disciples in Damascus,<br />and he began at once to proclaim Jesus in the synagogues, that he is the Son of God.</p><h3>Psalms</h3><em>117(116),1.2.</em><p>Praise the LORD, all you nations; <br />glorify him, all you peoples!<br />For steadfast is his kindness for us, <br />and the fidelity of the LORD endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,52-59.</em><p>The Jews quarreled among themselves, saying, \"How can this man give us his Flesh to eat?\"<br />Jesus said to them, \"Amen, amen, I say to you, unless you eat the flesh of the Son of Man and drink his blood, you do not have life within you.<br />Whoever eats my flesh and drinks my blood has eternal life, and I will raise him on the last day.<br />For my flesh is true food, and my blood is true drink.<br />Whoever eats my flesh and drinks my blood remains in me and I in him.<br />Just as the living Father sent me and I have life because of the Father, so also the one who feeds on me will have life because of me.<br />This is the bread that came down from heaven. Unlike your ancestors who ate and still died, whoever eats this bread will live forever.\"<br />These things he said while teaching in the synagogue in Capernaum.</p><hr /><h3>St. Louis de Montfort()</h3><p>St. Louis de MontfortPriest (1673 - 1716)Saint Louis-Marie Grignion de Montfort (31 January 1673 – 28 April 1716) was a French Roman Catholic priest and Confessor. He was known in his time as a preacher and was made a missionary apostolic by Pope Clement XI. He was born in Montfort-sur-Meu, the eldest surviving child of eighteen born to Jean-Baptiste and Jeanne Robert Grignion. His father was a notary. Louis-Marie passed most of his infancy and early childhood in Iffendic, a few kilometers from Montfort, where his father had bought a farm. At the age of twelve, he entered the Jesuit College of St Thomas Becket in Rennes, where his uncle was a parish priest. He was then given the opportunity, through a benefactor, to go to Paris to study at the renowned Seminary of Saint-Sulpice. When he arrived in Paris, it was to find that his benefactor had not provided enough money for him, so he lodged in a succession of boarding houses, living among the very poor, in the meantime attending lectures in theology. After less than two years, he became very ill and had to be hospitalized.He was ordained a priest in June 1700, and assigned to Nantes. His letters of this period show that he felt frustrated from the lack of opportunity to preach as he felt he was called to do. He considered various options, even that of becoming a hermit, but the conviction that he was called to \"preach missions to the poor\" increased. In November 1700 he joined the Third Order of the Dominicans and asked permission not only to preach the rosary, but to also form rosary confraternities. The same month he wrote: \"I am continually asking in my prayers for a poor and small company of good priests to preach missions and retreats under the standard and protection of the Blessed Virgin.\" This initial thought eventually led to the formation of the Company of Mary.The bishop of La Rochelle invited him to open a school in his diocese. Montfort enlisted the help of his follower Marie Louise Trichet who was then running the General Hospital in Poitiers. In 1715, Marie Louise and Catherine Brunet left Poitiers for La Rochelle to open the school there and in a short time it had 400 students. On August 22, 1715, Blessed Marie Louise Trichet and Catherine Brunet, along with Marie Valleau and Marie Régnier from La Rochelle received the approbation of Bishop de Champflour of La Rochelle to perform their religious profession under the direction of Montfort. At the ceremony Montfort told them: \"Call yourselves the Daughters of Wisdom, for the teaching of children and the care of the poor.\" The Daughters of Wisdom grew into an international organization and the placing of Montfort's founders statue in Saint Peter's Basilica was based on that organization.As well as preaching, Montfort found time to write a number of books which went on to become classic Catholic titles and influenced several popes. Montfort is known for his particular devotion to the Blessed Virgin Mary and the practice of praying the Rosary. Montfort is considered as one of the early writers in the field of Mariology. His most notable works regarding Marian devotions are contained in The Secret of Mary and the True Devotion to Mary.The Roman Catholic Church, under the pontificate of Pope Pius XII canonized Montfort on July 20, 1947.</p><hr /><h3>St. Gianna Beretta Molla (1922-1962)()</h3><hr /><p>Saint Gianna Beretta Molla (1922-1962) Gianna Beretta was born in Magenta (Milan) on October 4, 1922. As a youth, she received the gift of faith and also education from her parents. As a result, she experienced life as a marvellous gift from God, had a strong faith in Providence and was convinced of the necessity and effectiveness of prayer. She dedicated herself to studies during the years of her secondary and university education. She also applied her faith through generous apostolic service among the youth of Catholic Action and charitable work among the elderly and needy as a member of the St. Vincent de Paul Society. After earning degrees in Medicine and Surgery from the University of Pavia in 1949, she opened a medical clinic in Mesero (near Magenta) in 1950. She specialized in Pediatrics at the University of Milan in 1952, and there afterward gave special attention to mothers, babies, the elderly and poor. While working in the field of medicine, which she considered a \"mission\" and practiced as such, she increased her generous service to Catholic Action, especially among the \"very young.\" At the same time, she expressed her joie de vivre and love of creation through skiing and mountaineering. Through her prayers and those of others, she reflected upon her vocation, which she also considered a gift from God. Having chosen the vocation of marriage, she embraced it with complete enthusiasm and wholly dedicated herself \"to forming a truly Christian family.\" She became engaged to Pietro Molla and was radiant with joy and happiness during the time of their engagement, for which she thanked and praised the Lord. They were married on September 24, 1955, in the Basilica of St. Martin in Magenta. In November 1956, to her great joy, she became the mother of Pierluigi; in December 1957, of Mariolina; in July 1959 of Laura. With simplicity and equilibrium, she harmonized the demands of mother, wife, doctor and her passion for life. In September 1961, towards the end of the second month of pregnancy, she was touched by suffering and the mystery of pain: She had developed a fibroma in her uterus. Before the required surgical operation, and conscious of the risk that her continued pregnancy brought, she pleaded with the surgeon to save the life of the child she was carrying, and entrusted herself to prayer and Providence. The life was saved, for which she thanked the Lord. She spent the seven months remaining until the birth of the child in incomparable strength of spirit and unrelenting dedication to her tasks as mother and doctor. She worried that the baby in her womb might be born in pain, and she asked God to prevent that. A few days before the child was due, although trusting as always in Providence, she was ready to give her life in order to save that of her child: \"If you must decided between me and the child, do not hesitate: choose the child - I insist on it. Save him\". On the morning of April 21, 1962, Gianna Emanuela was born. Despite all efforts and treatments to save both of them, on the morning of April 28, amid unspeakable pain and after repeated exclamations of \"Jesus, I love you. Jesus, I love you,\" the mother died. She was thirty-nine years old. Her funeral was an occasion of profound grief, faith and prayer. The Servant of God lies in the cemetery of Mesero, 4 km from Magenta. \"Conscious immolation\" was the phrase used by Pope Paul VI to define the act of Blessed Gianna, remembering her at the Sunday Angelus of September 23, 1973, as: \"A young mother from the diocese of Milan, who, to give life to her daughter, sacrificed her own, with conscious immolation.\" The Holy Father in these words clearly refers to Christ on Calvary and in the Eucharist. Gianna was beatified by Pope St. John Paul II on April 24, 1994, and officially canonized a saint on May 16, 2004. St. Gianna's husband Pietro and their last child, Gianna, were present at the canonization ceremony.</p><hr /><h3>St. Peter Chanel()</h3><hr /><p>St. Peter Chanel, Priest and Martyr (1803 - April 28, 1841) The protomartyr of the South Seas, St. Peter Chanel was born in 1803, at Clet, in the diocese of Belley, France. His intelligence and simple piety brought him to the attention of the local priest, Fr. Trompier, who saw to his elementary education. Entering the diocesan Seminary, Peter won the affection and the esteem of both students and professors. After his ordination, Fr. Peter completely revitalized a rundown country parish in the three years he was there. However, his mind was set on missionary work. In 1831, he joined the newly formed Society of Mary (Marists) that concentrated on missionary work at home and abroad. To his surprise, he was appointed to teach at the seminary at Belley, and remained there for the next five years, diligently performing his duties. In 1836, the Society was given the New Hebrides in the Pacific as a field for evangelization, and the jubilant St. Peter was appointed Superior of a little band of missionaries sent to proclaim the Faith to its inhabitants. On reaching their destination, after an arduous ten-month journey, the band split up; and St. Peter went to the Island of Futuna accompanied by a laybrother and an English layman, Thomas Boog. They were at first well-received by the people and their king, Niuliki, who had only recently forbidden canabalism. However, the king's jealousy and fear were aroused when the missionaries learned the language and gained the people's confidence. Niuliki realized the adoption of the Christian Faith would lead to the abolition of some of the prerogatives he enjoyed as both high priest and sovereign. Finally, when Niuliki's own son expressed a desire to be baptized, the king's hatred erupted and he dispatched a group of his warriors to set upon the missionaries. Thus, on April 28, 1841, three years after his arrival, St. Peter was seized and clubbed to death by those whom he loved. St. Peter's death brought his work to completion - within five months the entire island was converted to Christianity.</p>"},
{"id": "29",
"imagen": "Saturday",
"contenido": "<h3>Saturday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>9,31-42.</em><p>The Church throughout all Judea, Galilee, and Samaria was at peace. She was being built up and walked in the fear of the Lord, and with the consolation of the Holy Spirit she grew in numbers.<br />As Peter was passing through every region, he went down to the holy ones living in Lydda.<br />There he found a man named Aeneas, who had been confined to bed for eight years, for he was paralyzed.<br />Peter said to him, \"Aeneas, Jesus Christ heals you. Get up and make your bed.\" He got up at once.<br />And all the inhabitants of Lydda and Sharon saw him, and they turned to the Lord.<br />Now in Joppa there was a disciple named Tabitha (which translated means Dorcas). She was completely occupied with good deeds and almsgiving.<br />Now during those days she fell sick and died, so after washing her, they laid (her) out in a room upstairs.<br />Since Lydda was near Joppa, the disciples, hearing that Peter was there, sent two men to him with the request, \"Please come to us without delay.\"<br />So Peter got up and went with them. When he arrived, they took him to the room upstairs where all the widows came to him weeping and showing him the tunics and cloaks that Dorcas had made while she was with them.<br />Peter sent them all out and knelt down and prayed. Then he turned to her body and said, \"Tabitha, rise up.\" She opened her eyes, saw Peter, and sat up.<br />He gave her his hand and raised her up, and when he had called the holy ones and the widows, he presented her alive.<br />This became known all over Joppa, and many came to believe in the Lord.</p><h3>Psalms</h3><em>116(115),12-13.14-15.16-17.</em><p>How shall I make a return to the LORD <br />for all the good he has done for me?<br />The cup of salvation I will take up, <br />and I will call upon the name of the LORD.<br />My vows to the LORD I will pay <br />in the presence of all his people.<br />Precious in the eyes of the LORD <br />is the death of his faithful ones.<br />I am your servant; the son of your handmaid; <br />you have loosed my bonds.<br />To you will I offer sacrifice of thanksgiving, <br />and I will call upon the name of the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,60-69.</em><p>Many of the disciples of Jesus who were listening said, \"This saying is hard; who can accept it?\"<br />Since Jesus knew that his disciples were murmuring about this, he said to them, \"Does this shock you?<br />What if you were to see the Son of Man ascending to where he was before?<br />It is the spirit that gives life, while the flesh is of no avail. The words I have spoken to you are spirit and life.<br />But there are some of you who do not believe.\" Jesus knew from the beginning the ones who would not believe and the one who would betray him.<br />And he said, \"For this reason I have told you that no one can come to me unless it is granted him by my Father.\"<br />As a result of this, many (of) his disciples returned to their former way of life and no longer accompanied him.<br />Jesus then said to the Twelve, \"Do you also want to leave?\"<br />Simon Peter answered him, \"Master, to whom shall we go? You have the words of eternal life.<br />We have come to believe and are convinced that you are the Holy One of God.\"</p><hr /><h3>St. Catherine of Siena((1347-1380))</h3><p>SAINT CATHERINE OF SIENA Virgin and Doctor of the ChurchCo patron of Europe - Feast in Europe (1347-1380) St. Catherine, the daughter of a humble tradesman, was raised up to be the guide and guardian of the Church in one of the darkest periods of its history, the fourteenth century. As a child, prayer was her delight. She would say the Hail Mary on each step as she mounted the stairs, and was granted in reward a vision of Christ in glory. When seven years old, she made a vow of virginity, and afterward endured bitter resentment and mistreatment for refusing to marry. Our Lord gave her his heart in exchange for her own, communicated her with his own hands, and stamped on her body the print of his wounds. At the age of fifteen, she entered the Third Order of St. Dominic, but continued to reside in her father's shop, where she united a life of active charity with the prayer of a contemplative saint. From this obscure home, the seraphic virgin was summoned to defend the Church's cause. Armed with Papal authority, and accompanied by three confessors, she travelled through Italy, reducing rebellious cities to the obedience of the Holy See, and winning hardened souls to God. In the face of impossibility, well-nigh of the whole world, she sought out Gregory XI at Avignon, brought him back to Rome, and by her letters to the kings and queens of Europe made good the Papal cause. She was the counsellor of Pope Urban VI, and sternly rebuked the disloyal cardinals who had part in electing an antipope. Long had the holy virgin foretold the terrible schism, which began ere she died. Day and night she wept and prayed for unity and peace, but the devil excited the Roman people against the Pope, so that some sought the life of Christ's Vicar. With intense earnestness did St. Catherine beg our Lord to prevent this enormous crime. In spirit, she saw the whole city full of demons tempting the people to resist and even slay the Pope. The seditious temper was subdued by Catherine's prayers, but the devils vented their malice by scourging the Saint herself, who gladly endured all for God and his Church. Her experiences of being buffeted by demons reflect those of other saints like Padre Pio; and even other Christians who experienced demonic assault. Hence her trust and intercession may be relied upon with those who have conquered; foremost the Blessed Virgin. She passed away at Rome in 1380, age thirty-three. Her intercession for causes has been firmly established. She looks upon all who trust in her with love; interceeding on our behalf before God forever.</p><hr /><h3>St. Hugh of Cluny(Abbot (1024-1109))</h3><hr /><p>SAINT HUGH Abbot of Cluny (1024-1109) St. Hugh was a prince related to the sovereign house of the dukes of Burgundy. He was educated by his pious Mother, and under the care of Hugh, Bishop of Auxerre, his great-uncle. From his childhood, he was exceedingly given to prayer and meditation, and his life was remarkably innocent and holy. One day, hearing an account of the wonderful sanctity of the monks of Cluny under St. Odilo, he was so moved that he set out that moment; and going thither, humbly begged the monastic habit. After a rigid novitiate, he made his profession in 1039, being sixteen years old. His extraordinary virtue, especially his admirable humility, obedience, charity, sweetness, prudence and zeal, gained him the respect of the whole community. Upon the death of St. Odilo, in 1049, though only twenty-five years old, he succeeded to the government of that great abbey, which he held sixty-two years. He received to the religious profession Hugh, Duke of Burgundy, and passed away on the twenty-ninth of April in 1109, aged eighty-five.He was canonized twelve years after his death by Pope Calixtus II.</p><hr /><h3>Bl. Mary Magdalene of the Incarnation((1770-1824))</h3><hr /><p>Bl. Mary Magdalene of the Incarnation Foundress, Perpetual Adorers of the Blessed Sacrament (1770-1824) Caterina Sordini was born on April 16, 1770, at Grosseto, Italy. She was the fourth of nine children born into a truly Catholic family. When she was seventeen, her father arranged for her to marry a maritime merchant. At first, she was against it, but later complied with her father's wishes. The young man gave her a casket of jewels and, having adorned herself, turned to admire her reflection in the mirror, but saw the image of the Crucified Christ who asked: \"Do you want to leave me for another?\" She took the question seriously; and in February 1788, visited the Franciscan Tertiary Monastery in Ischia di Castro. Caterina entered then and there, thus shocking her father who had thought it was merely a visit. She was clothed six months later, taking the name of Sr. Mary Magdalene of the Incarnation. On February 19, 1789, she fell into ecstasy and saw a vision of \"Jesus seated on a throne of grace in the Blessed Sacrament, surrounded by virgins adoring him\" and heard him telling her: \"I have chosen you to establish the work of perpetual adorers who, day and night, will offer me their humble adoration...\" Thus, she was called to become a foundress and to spend her life adoring Jesus in the Eucharist. In that turbulent period for the Church, she set an example to all. She was elected Abbess on April 20, 1802. The period of her governance was accompanied by extraordinary phenomena and an increasingly fervent spiritual life, and the abbey thrived. With the consent of her spiritual director and the local bishop, she drafted the rules of the new Institute and set out for Rome on May 31, 1807. On July 8, she and a few Sisters moved into Sts. Joachim and Anne convent near the Trevi Fountain. Under the French occupation, it was confiscated and the Napoleonic laws suppressed her order. She was exiled to Tuscany.There, she formed a new group of Adorers. On March 19, 1814, when they could return to Rome, they settled at Sant'Anna al Quirinale. On February 13, 1818, Pope Pius VII approved the Institute dedicated to perpetual, solemn, public exposition of the Most Blessed Sacrament. Mother Mary Magdalene passed away in Rome on April 29, 1824. She was buried at Sant'Anna al Quirinale. In 1839, her remains were translated to the Church of Santa Maria Maddalena, the new generalate of the Perpetual Adorers in Rome.Pope John Paul II decreed her heroic virtues in 2001; and Pope Benedict XVI beatified her on May 3, 2008.</p>"},
{"id": "30",
"imagen": "Sunday",
"contenido": "<h3>Fourth Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>2,14.36-41.</em><p>Then Peter stood up with the Eleven, raised his voice, and proclaimed: \"You who are Jews, indeed all of you staying in Jerusalem. Let this be known to you, and listen to my words.<br />Therefore let the whole house of Israel know for certain that God has made him both Lord and Messiah, this Jesus whom you crucified.\"<br />Now when they heard this, they were cut to the heart, and they asked Peter and the other apostles, \"What are we to do, my brothers?\"<br />Peter (said) to them, \"Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins; and you will receive the gift of the holy Spirit.<br />For the promise is made to you and to your children and to all those far off, whomever the Lord our God will call.\"<br />He testified with many other arguments, and was exhorting them, \"Save yourselves from this corrupt generation.\"<br />Those who accepted his message were baptized, and about three thousand persons were added that day.</p><h3>Psalms</h3><em>23(22),1-3a.3b-4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose; <br />beside restful waters he leads me;<br />he refreshes my soul. <br />He guides me in right paths<br />for His names's sake.<br />Even though I walk in the dark valley <br />I fear no evil; for you are at my side <br />with your rod and your staff <br />that give me courage.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>First Letter of Peter</h3><em>2,20-25.</em><p>But what credit is there if you are patient when beaten for doing wrong? But if you are patient when you suffer for doing what is good, this is a grace before God.<br />For to this you have been called, because Christ also suffered for you, leaving you an example that you should follow in his footsteps.<br />\"He committed no sin, and no deceit was found in his mouth.\"<br />When he was insulted, he returned no insult; when he suffered, he did not threaten; instead, he handed himself over to the one who judges justly.<br />He himself bore our sins in his body upon the cross, so that, free from sin, we might live for righteousness. By his wounds you have been healed.<br />For you had gone astray like sheep, but you have now returned to the shepherd and guardian of your souls.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>10,1-10.</em><p>Jesus said: \"Amen, amen, I say to you, whoever does not enter a sheepfold through the gate but climbs over elsewhere is a thief and a robber.<br />But whoever enters through the gate is the shepherd of the sheep.<br />The gatekeeper opens it for him, and the sheep hear his voice, as he calls his own sheep by name and leads them out.<br />When he has driven out all his own, he walks ahead of them, and the sheep follow him, because they recognize his voice.<br />But they will not follow a stranger; they will run away from him, because they do not recognize the voice of strangers.\"<br />Although Jesus used this figure of speech, they did not realize what he was trying to tell them.<br />So Jesus said again, \"Amen, amen, I say to you, I am the gate for the sheep.<br />All who came (before me) are thieves and robbers, but the sheep did not listen to them.<br />I am the gate. Whoever enters through me will be saved, and will come in and go out and find pasture.<br />A thief comes only to steal and slaughter and destroy; I came so that they might have life and have it more abundantly.\"</p><hr /><h3>St. Pius V(Pope (1504-1572))</h3><p>ST PIUS V Pope (1504-1572) A Dominican friar at fiftteen, Michael Ghislieri was famous for his intrepid defence of Catholicism. He served as an inquisitor, bishop and cardinal. His first act as Pope was reforming the Roman court and capital by strict example and severe punishment. Next, he enforced the residence of bishops and the establishment of diocesan seminaries (Council of Trent).In addition, Pius revised the Missal, Breviary and ecclesiastical music. Pope Pius V supported the Catholic King of France against Huguenot rebels. He also encouraged Mary Queen of Scots in the bitterness of her captivity and excommunicated Mary's rival, Elizabeth. Pope Pius' other famous act was organizing the Holy League, which crushed the Ottoman navy at the Battle of Lepanto in October 1571. The victory of independent states resulted in the rescue of tens of thousands of Christian slaves held captive in Ottoman galleys and stopped the spread of the Ottoman empire in Western Eurasia. Pope Pius V passed away months later, having served only six years. His heroic deeds are matched by a deep, profound humility known fully by only God Himself.</p>"}]
}
