{
	"data": [{
			"id": "1",
			"imagen": "Asabotsy 1 Aprily",
			"contenido": "<h3>Asabotsy Fahadimy amin'ny Karemy</h3><h3>Bokin'i Ezekiela</h3><em>37,21-28.</em><p>Ary lazao aminy hoe: Izao no lazain'ny Tompo Iaveh: Indro halaiko any amin'ny firenena nalehany, ny zanak'Israely; hangoniko avy any rehetra any izy, dia hoentiko miverina eo amin'ny taniny.<br>Hataoko firenena iray ihany eo amin'ny tany, eo ambonin'ny tendrombohitr'Israely, izy; mpanjaka iray ihany no hanjaka amin'izy rehetra; tsy ho firenena roa intsony izy, na tafasaraka ho fanjakana roa.<br>Tsy handoto tena intsony izy, na amin'ny sampiny vetaveta, na amin'ny fahavetavetany, na amin'ny hadisoany rehetra; hovonjeko ho afaka amin'ny fiodinany rehetra nanotany izy, ary hodioviko; izy ireo ho vahoakako, ary izaho ho Andriamaniny.<br>Davida mpanompoko no ho mpanjakany; ary izy rehetra hiray mpiandry, hanaraka ny fitsipiko, hitandrina ny didiko, ary hanaraka izany.<br>Honina eo amin'ny tany nomeko an'i Jakoba mpanompoko sy nonenan'ny razany, izy ireo; dia honina eo izy mbamin'ny zanany sy ny zanaky ny zanany mandrakizay, ary Davida mpanompoko no ho mpanapaka azy mandrakizay.<br>Sady hanao fanekem-pihavanana amin'izy ireo aho, ka ho fanekena aminy mandrakizay izany; ary izaho hanorina azy, hampitombo azy, ary hanangana ny fitoerako masina eo aminy mandrakizay.<br>Ny fonenako, ho eo ambonin'izy ireo; izaho ho Andriamaniny; ary izy ho vahoakako.<br>Dia ho fantatry ny firenena fa Iaveh aho manamasina an'Israely, rahefa ho eo aminy mandrakizay ny fitoerako masina.</p><h3>Bokin'i Jeremia</h3><em>31,10.11-12ab.13.</em><p>Hianareo, firenena, mihainoa ny tenin'ny Tompo, ary torionareo izany, any amin'ireo nosy lavitra; ataovy hoe: Ilay nampiely an'Israely, dia hanangona azy indray; ary hiandry azy toy ny fiandrin'ny mpiandry ondry ny ondry;<br>Satria Iaveh, efa nanavotra an'i Jakoba, sy nanafaka azy tamin'ny tánan'ny mahery noho izy.<br>Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br>Ho avy izy, omban-kobim-pifaliana ho eo amin'ny havoan'i Siona. Hitanjozotra ho eo amin'ny zava-tsoan'ny Tompo izy ireo, ho amin'ny vary, ny divay vaovao, ny diloilo, ho amin'ny ondry aman'omby; ho toy ny saha vonton-drano ny fanahiny, ka hitsahatra tsy halazo intsony.<br>Amin'izany, hifaly amin'ny dihy ny zazavavy, mbamin'ny zazalahy, sy ny anti-panahy koa. Hampodiko ho fifaliana ny fisaonany, halako alahelo, hampifaliko izy ireo manaraka ny fijaliany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>11,45-56.</em><p>Ary maro tamin'ny Jody izay tonga tao amin'i Maria sy Marta sy nahita ny nataon'i Jesoa no nino azy.<br>Fa ny sasany tamin'izy ireo kosa dia lasa nankany amin'ny Farisiana, ka nilaza taminy izay nataon'i Jesoa.<br>Dia namory ny mpanolo-tsaina ny lehiben'ny mpisorona sy ny Farisiana ka nanao hoe: Inona ity ataontsika, fa manao fahagagana maro iny Lehilahy iny?<br>Raha avelantsika hanao ihany izy, dia hino azy ny olona rehetra, ka ho avy ny Romana dia haka ny tanánantsika sy ny firenentsika.<br>Dia hoy ny anankiray tamin'izy ireo atao hoe Kaifa, izay lehiben'ny mpisorona tamin'izany taona izany: Tsy mahalala na inona na inona hianareo,<br>na tsy mihevitra akory fa tsara ho anareo raha maty ho an'ny vahoaka ny lehilahy anankiray, mba tsy ho rava ny firenena manontolo.<br>Tsy avy aminy anefa no nitenenany an'izany, fa noho izy lehiben'ny mpisorona tamin'izay taona izay, dia naminany izy fa ho faty ho an'ny firenena Jesoa,<br>ary tsy ho an'ny firenena ihany, fa mba hamory ny zanak'Andriamanitra izay efa niely koa ho antokony iray.<br>Hatramin'izany andro izany dia nikendry izay hahafaty azy izy ireo.<br>Koa tsy nandeha am-pahibemaso tany amin'ny Jody intsony Jesoa, fa niala teo nankany amin'ny tany akaikin'ny efitra, ho any an-tanána atao hoe Efrema, dia nitoetra tany izy mbamin'ny mpianany.<br>Efa akaiky ny Pakan'ny Jody tamin'izay ka maro ny olona avy tamin'izany tany izany no niakatra tany Jerosalema alohan'ny Paka, mba handio tena.<br>Dia nitady an'i Jesoa izy ireo ka nifampilaza tao anatin'ny tempoly hoe: Ahoana no hevitrareo, dia tsy ho avy hamonjy ny fety ve izy? Ny lehiben'ny mpisorona sy ny Farisiana tamin'izany efa nandidy fa izay mahita ny itoerany dia tsy maintsy milaza, mba hisamborana azy.</p>"
		},
		{
			"id": "2",
			"imagen": "Alahady 2 Aprily",
			"contenido": "<h3>Alahadin'ny sampakazo</h3><h3>Bokin'Izaia</h3><em>50,4-7.</em><p>Nomen'ny Tompo Tompo, ny lelan'ny mpianatra aho, mba hahaizako mankahery ny reraka, amin'ny teniko. Mamoha isa-maraina izy; mamoha ny sofiko izy, mba hihainoako, hoatra ny fihainon'ny mpianatra.<br>Nosokafan'ny Tompo Tompo ny sofiko, ary tsy mba nanohitra aho, na nihemotra akory,<br>Natolotro tamin'ny mpikapoka ahy ny lamosiko; ary tamin'ireo nanongotra ny volombavako ny takolako; ary ny tavako tsy nafeniko tamin'ny latsa sy ny rora.<br>Fa Iaveh Tompo namonjy ahy, ka ny latsa tsy nahaketraka ahy; ka ny tavako nataoko manahaka ny afo-vato, ary fantatro fa tsy ho menatra aho.</p><h3>Salamo</h3><em>22(21),8-9.17-18a.19-20.23-24.</em><p>Izay rehetra mahita ahy, manaraby ahy avokoa; misoka-molotra izy ary mihifikifi-doha:<br>Aoka izy hanankina ny tenany amin'ny Tompo. Aoka hovonjeny izy. Aoka hafahany izy fa tiany.<br>Fa amboa no mitangorona amiko; andian'olon-dratsy no mihenjy manodidina ahy; nandoaka ny tongotro aman-tánako izy;<br>mahisa ny taolako rehetra aho. Ireo kosa mandinika ahy sy mibanjina ahy;<br>zarain'izy ireo ny fitafiako, ary ilokany ny akanjoko.<br>Fa hianao kosa, Iaveh ô, aza manalavitra ahy! Hianao heriko, faingána hamonjy ahy!<br>Dia hitory ny anaranao amin'ny rahalahiko aho; hidera anao eo amin'ny fiangonana aho:<br>Miderá an'ny Tompo hianareo izay matahotra azy! manomeza voninahitra azy hianareo rehetra taranak'i Jakoba, manajá azy hianareo rehetra taranak'Israely!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>2,6-11.</em><p>na dia tao amin'ny fomban'Andriamanitra aza izy, dia tsy nihevitra ny fitoviany saranga amin'Andriamanitra ho zavatra nobaboiny,<br>fa nialany izany tamin'izy naka ny fomban'ny mpanompo, ka tonga mitovy amin'ny olombelona, sy hita ho olombelona tamin'ny fisehoany rehetra,<br>ary nilatsa-tenany ho ambany, nanolo-tena hanaiky hatramin'ny fahafatesana, dia fahafatesana tamin'ny hazo fijaliana.<br>Ho valin'izany kosa, dia nasandratr'Andriamanitra ambony indrindra izy, sy nomeny anarana mihoatra ny anarana rehetra,<br>mba handohalika amin'ny anaran'i Jesoa avokoa ny lohalika rehetra, na ny any an-danitra, na ny etý an-tany, na ny any ambany,<br>ary mba hanaiky avokoa ny lela rehetra fa Jesoa-Kristy dia Tompo efa niditra amin'ny voninahitr'Andriamanitra Ray.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>26,14-75.27,1-66.</em><p>Ary tamin'izay ny anankiray tamin'ny roa ambin'ny folo lahy atao hoe Jodasy Iskariota nankany amin'ny lohandohan'ny mpisorona,<br>ka nanao taminy hoe: Homenareo hoatrinona aho, dia hatolotro anareo izy? Dia nanisa farantsa kely telopolo ho azy izy ireo.<br>Hatramin'izay dia nikendry izay hamadihana azy izy.<br>Ary tamin'ny andro voalohany fihinanana ny azima, dia nanatona an'i Jesoa ny mpianany ka nanao hoe: Aiza no tianao hamboaranay hihinananao ny Paka?<br>Dia hoy Jesoa taminy: Mankanesa any an-tanána ao amin-dranona ka lazao aminy hoe: Hoy ny Mpampianatra: Efa akaiky ny fotoan'androko, ka hanao ny Paka ato aminareo aho sy ny mpianatro.<br>Nanao araka izay nasain'i Jesoa nataony ny mpianatra ka namboatra ny Paka.<br>Nony hariva ny andro, dia nipetraka hihinana izy mbamin'ny mpianany roa ambin'ny folo lahy.<br>Teo am-pihinanana dia hoy izy: Lazaiko marina aminareo fa ny anankiray aminareo hamadika ahy.<br>Nalahelo mafy izy ireo ka samy nanontany hoe: Moa izaho va izany, Tompoko?<br>Dia namaly izy ka nanao hoe: Izay niara-nanatsoboka ny tánany tamiko tao an-dovia, izy no hamadika ahy.<br>Ny Zanak'olona dia mandeha araka ny nanoratana azy; kanefa loza ho an'izay olona hamadika ny Zanak'olona! tsara ho azy ny tsy teraka.<br>Dia mba niteny Jodasy ilay namadika azy nanao hoe: Raby, moa izaho va izany? ka novaliany hoe: Voalazanao.<br>Mbola teo am-pihinanana, dia nandray mofo Jesoa, notsofiny rano sy novakiny, ary nomeny ny mpianany ka hoy izy: Raiso ary hano; ity no vatako.<br>Rahefa izany, dia nandray ny kalisy izy, ary rahefa nanao fisaorana dia nomeny azy ireo nataony hoe: Isotroinareo rehetra ity;<br>fa ity no rako, dia ny ran'ny fanekena vaovao izay alatsaka ho an'ny maro ho famelan-keloka.<br>Lazaiko aminareo, fa tsy hisotro amin'itony vokatry ny foto-boaloboka itony intsony aho, ambara-pihavin'ny andro hiarahako misotro aminareo ny vaovao indray, any amin'ny fanjakan'ny Raiko.<br>Ary rahefa nanao hira fisaorana izy ireo, dia lasa nankany amin'ny tendrombohitry ny Oliva.<br>Dia hoy Jesoa taminy: Ho tafintohina noho ny amiko hianareo rehetra anio alina, fa efa voasoratra hoe: Hokapohiko ny mpiandry, dia hihahaka ny ondry andrasana;<br>fa rahefa tafatsangana aho, dia hialoha anareo any Galilea.<br>Fa Piera namaly hoe: Na dia ho tafintohina noho ny aminao aza izy rehetra, izaho tsy ho tafintohina na oviana na oviana.<br>Ary hoy Jesoa taminy: Lazaiko marina aminao fa anio alina alohan'ny maneno akoho, dia handá ahy intelo hianao.<br>Fa hoy Piera taminy: Na dia hiara-maty aminao aza aho, dia tsy handá anao. Dia nilaza toy izany koa ny mpianatra rehetra.<br>Tamin'izay Jesoa sy ny mpianany dia tonga tao amin'ny saha anankiray atao hoe Getsemaný, ary hoy izy tamin'ny mpianany: Mipetraha eto hianareo, raha mbola mankany hivavaka aho.<br>Ary nitondra an'i Piera sy izy roalahy zanak'i Zebede hiaraka aminy izy, dia nanomboka nozoin'alahelo sy fahoriana mafy.<br>Ka hoy izy tamin'ireo: Ory ny fanahiko ka ila hahafaty ahy; mijanòna eto ka miaraha miari-tory amiko.<br>Ary nony nandroso kely izy, dia nihohoka tamin'ny tany ka nivavaka nanao hoe: Raiko, raha azo atao, aoka hesorina amiko ity kapoaka ity, kanefa aoka tsy ny sitra-poko no ho tanteraka, fa ny anao.<br>Dia nankeo amin'ny mpianany izy, ka hitany fa natory ireo, dia hoy izy tamin'i Piera: Hay hianareo tsy nahazaka ny miara-miari-tory amiko ora iray akory?<br>Miambena sy mivavaha, mba tsy ho latsaka amin'ny fakam-panahy hianareo. Marisika ihany ny fanahy, fa ny nofo no osa.<br>Dia nandeha fanindroany izy ka nivavaka hoe: Raiko, raha tsy azo esorina ity kapoaka ity fa tsy maintsy hosotroiko, dia aoka ho tanteraka anie ny sitra-ponao.<br>Ary niverina izy ka nahita azy natory, fa efa navesatra ny masony;<br>dia nilaozany ireo ka nandeha indray izy nivavaka fanintelony, ary ny teniny teo no naveriny.<br>Izay vao nankeo amin'ny mpianany izy ka nanao taminy hoe: Matoria amin'izao hianareo, ary mialá sasatra, indro fa efa antomotra ny fotoana, ary efa hatolotra eo an-tánan'ny mpanota ny Zanak'olona.<br>Mitsangána hianareo, andeha isika; fa efa akaiky ilay hamadika ahy.<br>Raha mbola niteny izany izy, dia indro tamy Jodasy isan'ny roa ambin'ny folo lahy, arahin'ny vahoaka be nitondra sabatra sy langilangy, nirahin'ny lohandohan'ny mpisorona sy ny loholona.<br>Efa nomen'ilay mpamadika famantarana toy izao izy ireo: Izay horohako no izy, ka sambory.<br>Ary niaraka tamin'izay dia nanatona an'i Jesoa izy ka nanao hoe: Arahaba, Raby; dia nanoroka azy.<br>Ary hoy Jesoa: Ry sakaiza, haninona aty hianao? Tamin'izay dia nanatona ny sasany ka nisambotra an'i Jesoa sy nihazona azy.<br>Ary indro ny anankiray amin'izay teo amin'i Jesoa nandray ny sabany, dia namely ny mpanompon'ny lehiben'ny mpisorona ka nahafaka ny sofiny anila.<br>Fa hoy Jesoa taminy: Ampidiro amin'ny tranony ny sabatrao, fa izay rehetra hamely amin'ny sabatra dia ho fatin'ny sabatra.<br>Moa ataonao fa tsy mahazo mangataka amin'ny Raiko aho, ka haniraka anjely tsy omby lejiona roa ambin'ny folo izy ho eto amiko?<br>Fa hatao ahoana áry no hahatanteraka ny Soratra Masina izay milaza fa tsy maintsy ho tonga izao?<br>Ary tamin'izay dia hoy Jesoa tamin'ireo vahoaka ireo: Mova tsy ny hisambotra jiolahy hianareo mitondra sabatra sy langilangy hisambotra ahy; nipetraka isan'andro teo aminareo aho, nampianatra teo an-tempoly, nefa tsy nosamborinareo;<br>fa tonga izany rehetra izany mba ho tanteraka izay efa voasoratry ny Mpaminany. Ary tamin'izay dia nandao azy ny mpianatra rehetra ka nandositra.<br>Ary izay nisambotra an'i Jesoa dia nitondra azy tany amin'i Kaifa lehiben'ny mpisorona, izay nivorian'ny mpanora-dalána sy ny loholona.<br>Nanaraka azy teny lavidavitra teny Piera, hatrany an-tokotanin'ny lehiben'ny mpisorona. Niditra tao izy dia niara-nipetraka teo amin'ny mpiandry raharaha mba hahita izay farany.<br>Tamin' izay ny lohandohan'ny mpisorona sy ny loholona rehetra dia nitady izay hiampangana lainga an'i Jesoa hamonoana azy,<br>fa tsy nahita izy na dia betsaka aza ny vavolombelona mandainga tonga teo. Nony farany, dia nisy roa tonga,<br>ka nanao hoe: Ilay io nilaza hoe: Mahay mandrava ny tempolin'Andriamanitra aho, ary mahay manangana azy amin'ny hateloana indray.<br>Dia nitsangana ilay lehiben'ny mpisorona, ka nanao taminy hoe: Nahoana no tsy valianao izany fiampangan'ireo anao izany?<br>Fa tsy niteny Jesoa. Ary hoy ilay lehiben'ny mpisorona taminy: Mandidy anao amin'ny anaran'Andriamanitra velona aho, hilaza aminay raha hianao no Kristy Zanak'Andriamanitra.<br>Dia hoy Jesoa taminy: Voalazanao. Ary lazaiko aminareo koa fa indray andro any hianareo hahita ny Zanak'olona mipetraka eo an-kavanan'Andriamanitra be fahefana sy avy eo amin'ny rahon'ny lanitra.<br>Tamin'izay dia notriarin'ilay lehiben'ny mpisorona ny fitafiany ka hoy izy: Niteny ratsy an'Andriamanitra izy, ka ahoana indray no ilantsika vavolombelona? Indro efa renareo ny fitenenany ratsy an'Andriamanitra:<br>ahoana no hevitrareo? Ary ireo namaly ka nanao hoe: Mendrika ho faty izy.<br>Dia nororany ny tavany ka nasiany totohondry izy;<br>ary ny sasany sady namely tehamaina azy no nanao hoe: Vinanio, ry Kristy, iza no namely anao?<br>Tamin'izany Piera nipetraka teo alatrano, ary nisy ankizivavy anankiray nanatona azy ka nanao taminy hoe: Hianao koa naman'i Jesoa Galileana;<br>fa nolaviny teo anatrehan'izy rehetra izany ka hoy izy: Tsy fantatro izay lazainao.<br>Dia nankeo am-bavahady izy, ndeha hitsoaka, fa hitan'ny ankizivavy anankiray hafa koa, ka nolazainy tamin'ny olona teo hoe: Ity koa naman'i Jesoa Nazareana;<br>fa nandá fanindroany indray izy sady nianiana nanao hoe: Tsy fantatro izany lehilahy izany.<br>Nony afaka kelikely dia nohatonin'ny olona teo Piera, ka nilazany hoe: Marina tokoa raha tsy namany hianao, fa na ny fiteninao aza dia ampy hahalalana izany.<br>Ary tamin'izay dia sady niozona izy no nianiana fa tsy fantany izany lehilahy izany. Niaraka tamin'izay naneno ny akoho,<br>ka tsaroan'i Piera ny tenin'i Jesoa nanao hoe: Alohan'ny maneno akoho, handá ahy intelo hianao. Dia nivoaka izy ka nitomany fatratra.<br>Ary nony maraina ny andro dia niara-nihevitra izay hahafaty an'i Jesoa ny lohandohan'ny mpisorona rehetra sy ny loholona;<br>ary rahefa nafatony izy dia nentiny ka natolony an'i Pontsy Pilaty governora.<br>Tamin'izay Jodasy ilay namadika azy, raha nahita fa nohelohina izy, dia nanenina ka namerina ny farantsa kely telopolo tamin'ny lohandohan'ny mpisorona sy ny loholona<br>nanao hoe: Nanota aho fa nanolotra ny rá marina. Ahoanay izany? hoy ireo, fa asanao.<br>Dia natsipiny tao anatin'ny tempoly ny vola, ka lasa izy nanao tadimody nananton-tena.<br>Ary nalain'ny lohandohan'ny mpisorona ny vola ka hoy izy: Tsy azo alatsaka ao amin'ny rakitra masina izany, satria vidin-drá;<br>ary nony niara-nihevitra izy, dia namidiny ny sahan'ny mpanao vilany ny vola hatao tany fandevenam-bahiny.<br>Izany no anaovana io saha io mandraka androany hoe Haseldamá, na hoe sahan-drá;<br>ary tanteraka tamin'izay ny tenin'i Jeremia mpaminany nanao hoe: Dia nalainy ny vola telopolo, vidin'ilay notombanan'ny zanak'Israely,<br>ka nomeny hamidy ny sahan'ny mpanefy vilany, araka ny nandidian'ny Tompo ahy.<br>Dia tonga teo anatrehan'ny governora Jesoa ka nanontanin'ny governora hoe: Hianao va no mpanjakan'ny Jody? Voalazanao, hoy Jesoa taminy;<br>fa ny fiampangana nataon'ny lohandohan'ny mpisorona sy ny loholona azy no tsy novaliany kely akory,<br>ka hoy Pitaly taminy: Tsy renao va izany zavatra maro iampangana anao izany?<br>Fa tsy namaly izy na dia indraim-bava aza, ka gaga dia gaga ny governora.<br>Ary isaky ny fetin'ny Paka dia fanaon'ny governora ny mandefa mpifatotra anankiray tian'ny vahoaka.<br>Ary tamin'izay dia nisy mpifatotra anankiray malaza atao hoe Barabasy,<br>ka rahefa nivory ny vahoaka, dia hoy Pilaty taminy: Iza no tianareo halefako ho anareo, Barabasy sa Jesoa izay atao hoe Kristy?<br>satria fantany fa fialonana no nanoloran'izy ireo an'i Jesoa.<br>Ary raha nipetraka teo amin'ny fitsarana izy, dia nampaniraka taminy ny vadiny hilaza hoe: Aza manao na inona na inona amin'io Lehilahy marina io hianao, fa nampahory ahy be ihany izay nanofisako azy halina izay.<br>Tamin'izay ny lohandohan'ny mpisorona sy ny loholona nahatarika ny vahoaka hangataka an'i Barabasy sy hampamono an'i Jesoa.<br>Dia niteny indray ny governora nanao hoe: Iza no tianareo halefako ho anareo amin'izy roa lahy? Barabasy, hoy izy ireo.<br>Ary hoy Pilaty taminy: Ahoana kosa áry no hataoko amin'i Jesoa, izay atao hoe Kristy?<br>Aoka hofantsihana amin'ny hazo fijaliana izy, hoy izy rehetra. Fa inona áry no ratsy nataony e? hoy ny governora. Dia vao mainka nihorakoraka izy nanao hoe: Fantsiho amin'ny hazo fijaliana izy.<br>Nony hitan'i Pilaty, fa tsy nahomby izy fa vao mainka nitombo aza ny tabataba, dia nampaka rano izy ka nanasa tánana teo anatrehan'ny vahoaka ary nanao hoe: Afa-tsiny amin'ny ran'io Lehilahy marina io aho; fa raharahanareo.<br>Dia namaly ny vahoaka rehetra nanao hoe: Aoka ho aminay sy amin'ny zanakay ny rany.<br>Tamin'izay dia nalefany Barabasy, ary Jesoa nony efa nasainy nokapohina dia natolony azy hofantsihana amin'ny hazo fijaliana.<br>Tamin'izay dia nentin'ny miaramilan'ny governora ho any amin'ny toerana fitsarana Jesoa, sady novoriny hanodidina azy ny miaramila namany.<br>Dia nendahany ny fitafiany ka nampitafiny kapaoty jaky izy;<br>ary nandrandrana fehiloha tsilo izy ireo, dia nasatrony ny lohany, sady nampitaniny volotara ny tánany an-kavanana; rahefa izany dia nandohalika an-kila teo anatrehany izy ary naneso azy hoe: Arahaba, ry mpanjakan'ny Jody.<br>Dia nororany izy, ary nalainy ny volotara ka nikapohany ny lohany.<br>Nony efa nolalaoviny toy izany izy, dia nesoriny ilay kapaoty ka nampitafiny azy indray ny fitafiany, ary nentiny hofantsihana amin'ny hazo fijaliana izy.<br>Rahefa tafavoaka ny tanána, dia nifanena tamin'ny lehilahy Sireneana anankiray atao hoe Simona izy ireo, ka notereny io hilanja ny hazo fijalian'i Jesoa.<br>Ary nony tonga teo amin'ny tany atao hoe Golgotá izany hoe tanin'ny karan-doha,<br>dia nomeny divay miharo afero izy hosotroiny; fa nony nandramany dia tsy nety nisotro izy.<br>Ary rahefa voafantsika tamin'ny hazo fijaliana izy, dia nanaovany loka no fizara ny fitafiany, mba ho tanteraka ny teny nolazain'ny mpaminany hoe: Nozarainy ny fitafiako, ary nilokány ny akanjoko;<br>dia nipetraka niambina azy izy ireo.<br>Teo ambonin'ny lohany dia nasiany soratra milaza ny nanamelohana azy manao hoe: ITY NO JESO MPANJAKAN'NY JODY.<br>Nisy jiolahy roa niara-nofantsihana taminy tamin'ny hazo fijaliana, ny anankiray teo an-kavanany, ary ny anankiray teo an-kaviany.<br>Ary izay nandalo dia nihifikifi-doha nanevateva azy<br>nanao hoe: Ialahy, ilay mandrava ny tempolin'Andriamanitra sy manangana azy anatin'ny hateloana ity, vonjeo ilay ity ny tenan'ialahy; raha Zanak'Andriamanitra ialahy, mialá amin'ny hazo fijaliana.<br>Ny lohandohan'ny mpisorona sy ny mpanora-dalána ary ny loholona dia naneso azy koa nanao hoe:<br>Ny sasany novonjeny, fa ny tenany kosa tsy hainy vonjena; raha mpanjakan'Israely izy, aoka hidina hiala amin'ny hazo fijaliana ankehitriny, dia hino azy isika.<br>Natoky an'Andriamanitra izy, ka raha tia azy Andriamanitra dia aoka hanafaka azy ankehitriny, satria Zanak'Andriamanitra aho, hoy ny filazany.<br>Dia nandatsa azy toy izany iretsy jiolahy roa izay niaraka nofantsihana taminy tamin'ny hazo fijaliana.<br>Ary hatramin'ny ora fahenina ka hatramin'ny ora fahasivy dia rakotry ny aizina ny tany rehetra.<br>Nony tokony ho tamin'ny ora fahasivy, dia niantso mafy Jesoa hoe: Elia, Elia, lamma sabaktany! izany hoe: Ry Andriamanitro! ry Andriamanitro, nahoana no dia nilaozanao aho?<br>Raha nandre izany ny sasany tamin'izay teo dia nanao hoe: Miantso an'i Elia ilay ity.<br>Dia nihazakazaka niaraka tamin'izay ny anankiray tamin'izy ireo ka nandray sponjy; nony novontosany vinaingitra dia notohiziny volotara ka natohony azy hotsentsefiny.<br>Fa ny sasany nanao hoe: Aoka hoe hozahantsika raha ho avy hanafaka azy Elia.<br>Ary niantso tamin'ny feo mahery indray Jesoa, dia niala aina.<br>Ary indro fa nisasaka roa hatrany ambony ka hatrany ambany ny efitra lamba teo amin'ny tempoly; nihorohoro ny tany, nitresaka ny vatolampy,<br>nisokatra ny fasana, ary betsaka ny fatin'ny olona masina efa nody mandry no nitsangana;<br>ka nony efa nitsangana tamin'ny maty Jesoa dia nivoaka tamin'ny fasana izy ireo, ka niakatra tany an-tanána masina ary niseho tamin'ny maro.<br>Ilay kapiteny sy ny fehiny niambina an'i Jesoa kosa nony nahita ny horohoron-tany mbamin'ny zavatra rehetra tonga teo, dia raiki-tahotra mafy ka nanao hoe: Tena Zanak'Andriamanitra tokoa io Lehilahy io.<br>Nisy vehivavy maromaro koa nitazana teny lavidavitra teny, dia ireo izay nanaraka an'i Jesoa sy nanompo azy hatrany Galilea:<br>anisan'ireo Maria Madelena, sy Maria renin'i Jakoba sy Josefa, ary ny renin'ny zanak'i Zebede.<br>Nony hariva ny andro, dia nisy lehilahy manan-karena anankiray avy any Arimatia atao hoe Josefa, izay mpianatr'i Jesoa koa,<br>nanatona an'i Pilaty ka nangataka ny fatin'i Jesoa. Dia nasain'i Pilaty homena azy.<br>Noraisin'i Josefa ny faty, dia nofonosiny lamba fotsy madio,<br>ary naleviny tao amin'ny fasana vaovao nolavahana tamin'ny vatolampy, izay nampanaoviny ho an'ny tenany. Nony nakodiany ny vato makadiry tamin'ny varavaram-pasana, dia lasa izy.<br>Ary Maria Madelena, sy ilay Maria anankiray, dia teo ka nipetraka nanandrify ny fasana.<br>Ny ampitson'iny izay andron'ny fiomanana, dia nivory tany amin'i Pilaty ny lohandohan'ny mpisorona sy ny Farisiana<br>ka nanao hoe: Tompoko, tsaroanay fa fony mbola velona ilay mpamitaka iny dia nanao hoe: Rahefa afaka hateloana dia hitsangana aho.<br>Koa asaovy ambenana ny fasany ambara-pahafaky ny andro fahatelo, fandrao sokoin'ny mpianany ny fatiny, dia lazainy amin'ny vahoaka hoe: Nitsangana tamin'ny maty izy, ka ho ratsy ny fitaka farany noho ny voalohany.<br>Dia hoy Pilaty taminy: Manam-piambina hianareo, koa mandehana, ambeno araka izay hainareo.<br>Nony nandeha izy ireo, dia sady nasiany tombo-kase ny vato no nametrahany mpiambina teo mba hahazoany antoka marina ny amin'ny fasana.</p>"
		},
		{
			"id": "3",
			"imagen": "Alatsinainy 3 Aprily",
			"contenido": "<h3>Alatsinainy masina</h3><h3>Bokin'Izaia</h3><em>42,1-7.</em><p>Indro ny mpanompoko izay tantanako; ilay voafidiko ka sitraky ny foko; napetrako ao aminy ny fanahiko; hamoaka fahamarinana ho an'ny firenena izy.<br>Tsy hiantso mafy izy, na hanandra-peo, na hanao izay handrenesana ny feony eny an-dalambe.<br>Ny volotara, tsy hotapahany; ny lahin-jiro efa ho faty, tsy hovonoiny. Hanambara ny rariny, araka ny marina izy;<br>tsy ho ketraka izy na ho kivy akory, mandra-panoriny ny rariny amin'ny tany; ary ny nosy hiandry ny lalány.<br>Izao no lazain'ny Tompo Andriamanitra izay nahary ny lanitra sy namelatra azy, izay namelatra ny tany mbamin'ny vokatra ao aminy, izay nanome fofon'aina ny olona eo aminy, sy fofon'aina ho an'izay mandeha eo.<br>Izaho Iaveh no niantso anao, tamin'ny fahamarinana, sy nandray tánana anao, miaro anao aho ary manao anao ho fanekem-pihavanana ho an'ny vahoakako sy fahazavan'ny firenena,<br>hampahiratra ny mason'ny jamba, hamoaka ny mifatotra eo amin'ny tranomaizina, sy ireo mipetraka ao anatin'ny haizina ao amin'ny fonja.</p><h3>Salamo</h3><em>27(26),1.2.3.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Raha nandroso ny ratsy fanahy hamely ahy, ka hihinana ny nofoko; raha nandroso ny rafilahiko amam-pahavaloko; dia izy ireo ihany no nangozohozo, ka lavo.<br>Na dia tafika iray aza no tamy hitoby hiady amiko, tsy hatahotra ny foko; na dia rafitra aza ny ady mamely ahy, dia hatoky ihany aho.<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>12,1-11.</em><p>Nony henemana sisa tsy hahatongavan'ny Paka, dia tonga tany Betania Jesoa tany amin'izay nitoeran'i Lazara, ilay natsangan'i Jesoa tamin'ny maty.<br>Nanaovan'ny tao nahandro izy, ka Marta nampihinana, Lazara isan'izay niara-nihinana taminy.<br>Ary Maria kosa naka diloilo manitra saro-bidy lanjana iray livatra natao tamin'ny salohin'ny narda, dia nanosotra ny tongotr'i Jesoa sy namaoka ny tongony tamin'ny volon-dohany, ka nandraraka eran'ny trano ny hanitry ny diloilo.<br>Tamin'izay hoy Jodasy Iskariota, anankiray tamin'ny mpianany, ilay efa hamadika azy hoe:<br>Tsy naleo re namidy denie telon-jato iny diloilo manitra iny ka nomena ny mahantra?<br>Tsy ny fiahiany ny mahantra anefa no nilazany an'izany, fa noho izy mpangalatra sy mpitana ny kitapom-bola, ary nifetsy izay nalatsaka tao anatiny.<br>Ka hoy Jesoa taminy: Avelao izy hanao, fa nitahiry izany ho amin'ny andro handevenana ahy.<br>Fa ny mahantra dia hisy mandrakariva eto aminareo, ary izaho kosa tsy mba ho eto aminareo lalandava.<br>Maro tamin'ny Jody no nahare hoe tao Betania Jesoa, ka tonga tao, tsy noho Jesoa ihany, fa mba hahita an'i Lazara ilay natsangany tamin'ny maty koa.<br>Fa Lazara koa dia efa notetehin'ny lehiben'ny mpisorona hovonoina,<br>satria noho izy, dia maro ny olona niala tamin'ny Jody ka nino an'i Jesoa.</p>"
		},
		{
			"id": "4",
			"imagen": "Talata 4 Aprily",
			"contenido": "<h3>Talata masina</h3><h3>Bokin'Izaia</h3><em>49,1-6.</em><p>Mihainoa ahy, ry nosy; mitandrema hianareo, ry firenena lavitra! Iaveh efa niantso ahy hatrany am-bohoka, efa nilaza ampahibemaso ny anarako, hatrany an-kibon'i neny.<br>Nataony sabatra maranitra ny lelako; nalofany tamin'ny aloky ny tánany aho; nataony zana-tsipìka maranitra aho, nafeniny teo amin'ny tranon-jana-tsipìkany.<br>Ary hoy izy tamiko: Mpanompoko hianao, ry Israely, izay hataoko reharehako.<br>Dia hoy kosa aho: Foana ny nisasarako; zava-poana sy tsinontsinona, no nandaniako ny heriko; fa ao amin'ny Tompo ny rariny ananako, ao amin'Andriamanitro ny valisoa ho ahy.<br>Ary ankehitriny miteny Iaveh, izay namorona ahy hatrany am-bohoka mba ho mpanompony, hampody an'i Jakoba aminy indray, ary mba ho tafakambana aminy indray Israely. - Ary mahazo voninahitra eo imason'ny Tompo aho, ary Andriamanitro no heriko. -<br>Hoy izy: Mbola zavatra kely foana ny maha-Mpanompoko anao, hanangana ny firenen'i Jakoba indray, sy hampody ireo sisa voatahiry amin'Israely; fa hatsangako ho fahazavan'ny firenena hianao, mba hihitaran'ny famonjeko hatramin'ny faran'ny tany.</p><h3>Salamo</h3><em>71(70),1-2.3-4a.5-6ab.15.17.</em><p>Hianao ry Iaveh, no nataoko fialofako, aoka tsy ho menatra na oviana na oviana aho!<br>Vonjeo amin'ny fahamarinanao aho, ka afaho! Atongiláno amiko ny sofinao, ka vonjeo aho!<br>Aoka hianao ho vatolampy tsy azo hanihina, ho ahy, izay ho azoko handosirana mandrakariva. Efa nandidy ny hamonjy ahy hianao, fa hianao no vatolampiko sy trano mimandako.<br>Ry Andriamanitro ô, afaho aho amin'ny tanan'ny ratsy fanahy, amin'ny tánan'ny olon-tsy marina sy masiaka.<br>Fa hianao no fanantenako, ry Tompo Iaveh, hianao no ipetrahan'ny fitokiako hatramin'ny fahatanorako!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br>Ny vavako hitory ny fahamarinanao, mbamin'ny fanambinanao tontolo andro; fa tsy hitako izay isan'izany.<br>Ry Andriamanitra, nampianarinao hatry ny fony mbola tanora aho, ary mitory ny fahagaganao, mandrak'ankehitriny!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>13,21-33.36-38.</em><p>Rahefa nilaza izany Jesoa, dia nangorohoro ny fony, ka nanambara mazava izy nanao hoe: Lazaiko marina dia marina aminareo fa hamadika ahy ny anankiray aminareo.<br>Dia nifampijery ny mpianatra, fa tsy nahalala izay iray nolazainy.<br>Ary ny anankiray tamin'izy ireo, ilay tian'i Jesoa, no teo anilany niankina tamin'ny tratrany,<br>ka nanatsika azy Piera nanao taminy hoe: Iza ilay lazainy izay?<br>Dia naraikany tamin'ny tratran'i Jesoa ny lohany, ka hoy izy taminy: Iza moa izany, Tompoko?<br>Ary hoy Jesoa hoe: Izay hotolorako sombi-mofo natsoboka tamin'ny rò no izy. Dia natsobony ny mofo ka natolony an'i Jodasy Iskariota zanak'i Simona.<br>Vantany vao nihinana ilay sombi-mofo Jodasy dia nidiran'ny demony, ka hoy Jesoa taminy: Ataovy haingana izay ataonao.<br>Tsy nisy nahalala izay anton'ny nilazany izany taminy anefa ry zareo izay nipetraka nihinana;<br>fa noho Jodasy nitahiry ny kitapom-bola, dia nataon'ny sasany fa izao no nolazain'i Jesoa taminy: Vidio ny zavatra ilaintsika amin'ny fety, na mba omeo zavatra ny mahantra.<br>Vao nandray ilay sombi-mofo Jodasy dia nivoaka niaraka tamin'izay. Efa alina ny andro tamin'izany.<br>Nony efa nivoaka izy, dia hoy Jesoa: Nomem-boninahitra izao ny Zanak'olona, ary Andriamanitra kosa no nomena voninahitra eo aminy.<br>Ary raha Andriamanitra no omem-boninahitra eo aminy, dia Andriamanitra kosa no hanome voninahitra azy eo amin'ny tenany sy hanome voninahitra azy faingana.<br>Anaka, kely foana sisa hitoerako aminareo. Hitady ahy hianareo, ary toy ny voalazako tamin'ny Jody hoe: Izay alehako tsy azonareo aleha no lazaiko aminareo koa ankehitriny.<br>Hoy Simona Piera taminy: Ho aiza hianao, Tompoko? Dia hoy Jesoa: Ankehitriny tsy azonao aleha izay alehako, fa any aoriana mbola hanaraka ahy hianao.<br>Ahy hoy Piera taminy: Ahoana, Tompoko, no tsy ahazoako manaraka anao ankehitriny? Hafoiko ho anao hatramin'ny aiko aza.<br>Fa hoy Jesoa: Hafoinao ho ahy ny ainao? Lazaiko marina dia marina aminao: Alohan'ny maneno akoho, dia handá ahy intelo hianao.</p>"
		},
		{
			"id": "5",
			"imagen": "Alarobia 5 Aprily",
			"contenido": "<h3>Alarobia masina</h3><h3>Bokin'Izaia</h3><em>50,4-9a.</em><p>Nomen'ny Tompo Tompo, ny lelan'ny mpianatra aho, mba hahaizako mankahery ny reraka, amin'ny teniko. Mamoha isa-maraina izy; mamoha ny sofiko izy, mba hihainoako, hoatra ny fihainon'ny mpianatra.<br>Nosokafan'ny Tompo Tompo ny sofiko, ary tsy mba nanohitra aho, na nihemotra akory,<br>Natolotro tamin'ny mpikapoka ahy ny lamosiko; ary tamin'ireo nanongotra ny volombavako ny takolako; ary ny tavako tsy nafeniko tamin'ny latsa sy ny rora.<br>Fa Iaveh Tompo namonjy ahy, ka ny latsa tsy nahaketraka ahy; ka ny tavako nataoko manahaka ny afo-vato, ary fantatro fa tsy ho menatra aho.<br>Akaiky ilay manamarina ahy: iza no handahatra manohitra ahy? Aoka hifanatrika isika! Iza no manohitra ahy? Aoka izy hankaty amiko! -<br>Iaveh Tompo namonjy ahy: Ka iza no hanameloka ahy? He! ho kotikotika hoatra ny vorodamba izy rehetra, ho lanin'ny kalalao!</p><h3>Salamo</h3><em>69(68),8-10.21bcd-22.31.33-34.</em><p>Fa noho ny aminao no itondrako latsa, sy mahasafo-kenatra ny tavako.<br>Zary vahiny eo amin'ny rahalahiko aho, ary olon-tsy fantatra eo amin'ny zanak'ineny.<br>Fa ny zotom-po amin'ny tranonao mandritra aina ahy; ary ny fanaratsian'ireo manevateva anao, mianjera amiko.<br>Torotoron'ny latsa ny foko, ka marary aho, miandry horaka, fa tsy nisy; ary mpanony, fa tsy nahita iray akory.<br>Torotoron'ny latsa ny foko, ka marary aho, miandry horaka, fa tsy nisy; ary mpanony, fa tsy nahita iray akory.<br>Torotoron'ny latsa ny foko, ka marary aho, miandry horaka, fa tsy nisy; ary mpanony, fa tsy nahita iray akory.<br>Ahitra mangidy no omeny hohaniko; vinaingitra no ampisotroiny ahy mangetaheta.<br>Hankalaza ny anaran'Andriamanitra amin'ny fihirana aho; hanandratra azy amin'ny fisaorana.<br>Rehefa mahita izany ny mahantra dia hifaly; ary ho velom-bolo koa ny fonareo mitady an'Andriamanitra.<br>Fa mihaino ny mahantra Iaveh, ary tsy manamavo ny olony voababo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>26,14-25.</em><p>Ary tamin'izay ny anankiray tamin'ny roa ambin'ny folo lahy atao hoe Jodasy Iskariota nankany amin'ny lohandohan'ny mpisorona,<br>ka nanao taminy hoe: Homenareo hoatrinona aho, dia hatolotro anareo izy? Dia nanisa farantsa kely telopolo ho azy izy ireo.<br>Hatramin'izay dia nikendry izay hamadihana azy izy.<br>Ary tamin'ny andro voalohany fihinanana ny azima, dia nanatona an'i Jesoa ny mpianany ka nanao hoe: Aiza no tianao hamboaranay hihinananao ny Paka?<br>Dia hoy Jesoa taminy: Mankanesa any an-tanána ao amin-dranona ka lazao aminy hoe: Hoy ny Mpampianatra: Efa akaiky ny fotoan'androko, ka hanao ny Paka ato aminareo aho sy ny mpianatro.<br>Nanao araka izay nasain'i Jesoa nataony ny mpianatra ka namboatra ny Paka.<br>Nony hariva ny andro, dia nipetraka hihinana izy mbamin'ny mpianany roa ambin'ny folo lahy.<br>Teo am-pihinanana dia hoy izy: Lazaiko marina aminareo fa ny anankiray aminareo hamadika ahy.<br>Nalahelo mafy izy ireo ka samy nanontany hoe: Moa izaho va izany, Tompoko?<br>Dia namaly izy ka nanao hoe: Izay niara-nanatsoboka ny tánany tamiko tao an-dovia, izy no hamadika ahy.<br>Ny Zanak'olona dia mandeha araka ny nanoratana azy; kanefa loza ho an'izay olona hamadika ny Zanak'olona! tsara ho azy ny tsy teraka.<br>Dia mba niteny Jodasy ilay namadika azy nanao hoe: Raby, moa izaho va izany? ka novaliany hoe: Voalazanao.</p>"
		},
		{
			"id": "6",
			"imagen": "Alakamisy 6 Aprily",
			"contenido": "<h3>Alakamisy masina</h3><h3>Bokin'ny Eksaody</h3><em>12,1-8.11-14.</em><p>Izao no nolazain'ny Tompo tamin'i Moizy sy Aarona any amin'ny tany Ejipta:<br>Ity volana ity no aoka ho fiandoham-bolana ho anareo; dia ho voaloham-bolana amin'ny taona izany ho anareo.<br>Ary mitenena amin'ny fiangonan'Israely rehetra ataovy hoe: Amin'ny andro fahafolon'ity volana ity, samia hianareo maka zanak'ondry iray avy isam-pianakaviana, zanak'ondry iray isan-trano.<br>Raha vitsy loatra ny iray trano ka tsy mahalany zanak'ondry iray dia hikambanany amin'izay namany akaiky azy indrindra izy arakaraka ny isan'ny olona, fa araka izay tokony hohanin'ny olona iray no hanisanareo ny olona hihinana an'io zanak'ondry io.<br>Dia ho zanak'ondry tsy misy kilema sady lahy ary efa herintaona; ny halainareo dia zanak'ondry na zanak'osy.<br>Dia hotananareo izy hatramin'ny andro fahefatra ambin'ny folon'io volana io vao samy hamono azy ny fiangonan'Israely rehetra, amin'ilay áty takariva iny.<br>Hangalana ny rany, hatentina amin'ny tolána roa sy ny tataom-baravaran'ny trano hihinanana azy;<br>ary hohanina amin'io alina io ihany ny nofony. Voatsatsika amin'ny afo no hihinanana azy miaraka amin'ny mofo tsy misy lalivay sy anana mangidy.<br>Ary toy izao no hihinananareo azy: ny valahana voasikina, ny tongotra voaisy kapa; ny tánana mitan-tehina, ny fihinanana azy atao faingana. Pakan'ny Tompo izany.<br>Handalo mamaky ny tany Ejipta aho amin'io alina io, ka ny lahimatoa rehetra amin'ny tany Ejipta hovonoiko, hatramin'ny olona ka hatramin'ny biby, ary hisy fitsarana hoefaiko momba ny andriamanitr'i Ejipta rehetra: fa izaho no Iaveh.<br>Ny rá dia ho famantarana ny hitsimbinana anareo eo amin'ny trano misy anareo; ho hitako ny rá dia holalovako fotsiny hianareo; ka tsy hisy loza hahafaty anareo, rahefa hamely ny tany Ejipta aho.<br>Hataonareo tsy very tadidy izany andro izany, fa hankalazainareo amin'ny fety hiderana an'ny Tompo, hankalazainareo amin'ny taranakareo mifandimby, ho zavatra nalahatra haharitra mandrakizay.</p><h3>Salamo</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Inona no havaliko an'ny Tompo, <br>noho ny soa rehetra nataony tamiko?<br>Hanainga ny kopin'ny famonjena aho, <br>ka hiantso ny anaran'ny Tompo.<br>Zava-tsarobidy eo imason'ny Tompo <br>ny fahafatesan'ny mpino azy.<br>- Endrey! ry Iaveh ô, satria mpanomponao aho; <br>mpanomponao, zanaky ny ankizivavinao, <br>ka dia novahanao ny fatorako.<br>- Endrey! ry Iaveh ô, satria mpanomponao aho; <br>mpanomponao, zanaky ny ankizivavinao, <br>ka dia novahanao ny fatorako.<br>Hanatitra ny sorom-pisaorana aminao aho, <br>ary hiantso ny anaran'ny Tompo.<br>hanefa ny voadiko tamin'ny Tompo aho, eo anatrehan'ny vahoakany rehetra,</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>11,23-26.</em><p>Fa izao no noraisiko tamin'ny Tompo sy nafindrako taminareo kosa: tamin'ny alina namadihana azy iny Jesoa, dia nandray mofo,<br>ka nony efa nisaotra izy, dia namaky azy sy nanao hoe: Raiso ary hano, ity no vatako ho anareo; manaova izao ho fahatsiarovana ahy.<br>Toy izany koa, nony efa nihinana, dia hoy izy: Ity kalisy ity no fanekena vaovao amin'ny rako; manaova izao ho fahatsiarovana ahy, isaky ny misotro hianareo.<br>Fa isaky ny mihinana ity mofo ity sy misotro amin'ity kalisy ity hianareo, dia manambara ny fahafatesan'ny Tompo mandra-pihaviny.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>13,1-15.</em><p>Talohan'ny fetin'ny Paka, fantatr'i Jesoa fa tonga ny fotoana hialany amin'izao tontolo izao ho any amin'ny Ray, ka rahefa notiaviny tokoa ny azy izay amin'izao tontolo izao, dia fara fitiavana no nataony taminy.<br>Ary raha mbola teo amin'ny fisakafoana hariva, Jodasy Iskariota zanak'i Simona moa efa nomen'ny demony hevitra hamadika azy,<br>Jesoa kosa nahalala fa efa napetraky ny Ray eo an-tánany ny zavatra rehetra, ary Andriamanitra no nihaviany sady Andriamanitra koa no iverenany,<br>dia nitsangana teo am-pihinanana izy: napetrany ny lambany, nalainy ny lamba famaohana ka nisikinany;<br>rahefa izany, nampidina rano tamin'ny tavy izy, dia nanomboka nanasa ny tongotry ny mpianatra, sy namaoka azy tamin'ny lamba nisikinany.<br>Ary nanatona an'i Simona Piera izy; fa hoy Piera taminy: Adre! Hianao ve, Tompoko, no hanasa ny tongotro?<br>Dia namaly Jesoa ka nanao taminy hoe: Tsy fantatrao izao izay ataoko, fa ho fantatrao aoriana.<br>Fa hoy Piera taminy: Sanatria, tsy hanasa ny tongotro na oviana na oviana hianao. Ka hoy Jesoa namaly azy: Raha tsy hosasako hianao, dia tsy hanana anjara amiko,<br>Dia hoy Simona Piera taminy: Tsy ny tongotro ihany áry, Tompoko, fa ny tánako sy ny lohako koa.<br>Fa hoy Jesoa taminy: Izay efa nandro, tsy mila hosasana afa-tsy ny tongotra, fa efa madio avokoa ny tenany manontolo. Ary hianareo koa dia madio, nefa tsy hianareo rehetra.<br>Izy no nanao hoe: Tsy hianareo rehetra no madio, dia satria fantany ilay hamadika azy.<br>Nony efa voasasany ny tongotr'izy ireo, dia nandray ny lamba izy, ka nipetraka indray, ary nanao taminy hoe: Moa fantatrareo va izay nataoko taminareo?<br>Hianareo manao ahy hoe Mpampianatra sy Tompo, ary marina ny filazanareo; fa izany tokoa aho.<br>Ka raha izaho Tompo sy Mpampianatra aza nanasa ny tongotrareo, hianareo samy hianareo koa dia tsy maintsy hifanasa tongotra;<br>satria nomeko fianarana hianareo mba hanaovanareo toy ny nataoko taminareo.</p>"
		},
		{
			"id": "7",
			"imagen": "Zoma 7 Aprily",
			"contenido": "<h3>Zoma masina</h3><h3>Bokin'Izaia</h3><em>52,13-15.53,1-12.</em><p>Indro fa hambinina ny Mpanompoko, hitombo, hankalazaina, ary ho tafasandratra indrindra.<br>Toy ny nigagan'ny maro nahita azy, - fa rava endrika loatra izy, ka ny tarehany efa hoatra ny tsy tarehan'olombelona intsony; ary ny tavany efa hoatra ny tsy tavan-janak'olombelona intsony, -<br>no hampiontanany firenena maro. Hitampim-bava eo anatrehany ny mpanjaka, satria hahita ny tsy mbola nolazaina taminy, sy handre ny tsy mbola reny.<br>Iza no nino izay renay, ary iza no nanehoana ny sandrin'ny Tompo?<br>Fa nisondrotra teo anatrehany izy, tahaka ny hazo madinika marefo, tahaka ny solofon-kazo mitsiry amin'ny tany karankaina; tsy nanana endrika na hatsaran-tarehy nanaitra ny masontsika; na bika namelona ny fitiavantsika.<br>Nesorina sy nilaozan'ny olona izy, olona ory sady zatra ny fijaliana; hoatra ny zavatra hisaronan'ny olona tava; natao faneso sy tsy nahoantsika velively.<br>Marina tokoa fa ny aretintsika no nentiny, ary ny fahoriantsika no nivesarany; ary isika anefa nijery azy ho olom-boasazy, nokapohan'Andriamanitra sy naetry.<br>Kanefa izy nolefonina noho ny fahotantsika, notorotoroina noho ny helotsika; nasiana ny famaizana nahazoantsika fihavanana; ary ny ratra taminy no nahasitrana antsika.<br>Efa mpaniasia toy ny ondry avokoa isika, samy nanaraka ny lálany avy isika; ary nazeran'ny Tompo taminy avokoa ny helotsika rehetra.<br>Vonoina izy, ary mandefitra, tsy niloa-bava akory izy; tahaka ny zanak'ondry entina hovonoina, tahaka ny ondrivavy eo anatrehan'izay manety azy; tsy miloa-bava akory.<br>Nesorina izy noho ny fampahoriana sy ny fitsarana; ary iza moa tamin'ireo niara-belona taminy, no mba nihevitra, fa nofongorana eo amin'ny tanin'ny velona izy, ary nozoin-doza noho ny fahotan'ny vahoakako?<br>Natao hiray fasana tamin'ny ratsy fanahy izy; ary eo amin'ny mpanan-karena nony efa maty, nefa tsy mba nanao ny tsy marina, ary tsy mba nisy fitaka teo am-bavany.<br>Sitrak'Iaveh ny nanorotoro azy tamin'ny fijaliana, nefa rahefa voaatitry ny fanahiny ny sorom-panonerana, dia hahita taranaka izy, ho lava andro iainana, ary hambinina eo an-tánany ny hevitra nokasain'ny Tompo.<br>Noho ny fijalian'ny fanahiny, dia hahita izy, ka ho afa-po. Ilay marina, mpanompoko, noho ny fahalalany, hanamarina olona betsaka, ary ny tenany hivesatra ny helok'ireo.<br>Noho izany homeko anjara eo amin'ny lehibe izy, ary hiara-mizara babo amin'ny mahery; satria nanolotra ny ainy ho faty izy, sady natao ho isan'ny mpanao ratsy: ary ny tenany no nitondra ny fahotan'ny maro, sady hanao fifonana ho an'ny mpanota.</p><h3>Salamo</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>Iaveh ô, Hianao no nataoko fialofako; aoka tsy ho menatra aho na oviana na oviana! Vonjeo amin'ny fahamarinanao aho.<br>Apetrako eo am-pelatananao ny fanahiko, dia hanafaka ahy hianao, ry Iaveh Andriamanitry ny fahamarinana.<br>Nataon'ny fahavaloko rehetra izay hahatonga ahy ho fanalam-baraka, ho enta-mavesatra ho an'ny mifanolo-body rindrina amiko, ary ho tahotra ho an'ny sakaizako. Izay mahita ahy any ivelany mandositra ahy,<br>zavatra fanadino aho, toy ny maty, lavitra ny fon'ny olona; mova tsy ny kapoaka vaky iny aho.<br>Nefa matoky anao aho, ry Iaveh, hoy aho hoe: Andriamanitro hianao.<br>Eo an-tánanao ny anjarako, afaho amin'ny tánan'ny fahavaloko amam-panenjika ahy aho!<br>Ampamirapirato amin'ny mpanomponao ny tavanao; <br>vonjeo amin'ny fahasoavanao aho!<br>Matokia ary mahereza fo, hianareo rehetra manantena an'ny Tompo!</p><h3>Taratasy ho an'ny Hebrio</h3><em>4,14-16.5,7-9.</em><p>Koa noho isika manana Mpisorona lehibe izay lasa namaky ny lanitra, dia Jesoa Zanak'Andriamanitra, dia aoka hotanantsika mafy ny finoana efa nekentsika.<br>Satria tsy mpisorombe tsy mahalala mangoraka ny fahalementsika no antsika; fa efa nalaim-panahy tahaka antsika tamin'ny zavatra rehetra izy, afa-tsy ny fahotana.<br>Koa aoka isika hanatona ny fiketrahan'ny fahasoavana amim-pahatokiana, mba hahazoantsika famindram-po, sy hahitantsika fahasoavana ary hamonjena antsika amin'ny andro ilántsika izany.<br>Tamin'ny andron'ny nofony, nony nanolotra fivavahana sy fifonana nombam-pitarainana mafy sy ranomaso be tamin'ilay nahavonjy azy tamin'ny fahafatesana izy sady nohenoiny noho ny fahatahorany an'Andriamanitra,<br>dia nianatra ny fanekena tamin'ny fahoriana niaretany, na dia Zanaka aza;<br>ary ankehitriny, efa tonga amin'izay fanaperana izy, ka tonga fototry ny famonjena mandrakizay ho an'izay manaiky azy,</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>18,1-40.19,1-42.</em><p>Rehefa voalazan i Jesoa izany, dia lasa izy sy ny mpianany nankany an-dafin'ny riakan'i Sedrona, izay nisy saha anankiray nidiran'izy sy ny mpianany.<br>Fantatr'i Jodasy ilay namadika azy koa io toerana io, satria falehan'i Jesoa sy ny mpianany matetika.<br>Ka nony voarainy ny antoko-miaramila iray sy ny mpiandry raharaha avy amin'ny lohandohan'ny mpisorona sy ny Farisiana, dia nankao izy nitondra fanala sy fanilo, ary fiadiana.<br>Jesoa tamin'izany, dia efa nahalala rahateo izay rehetra hanjò azy, ka nitsena azy ireo sy nanao taminy hoe: Iza no tadiavinareo?<br>Dia hoy ny navalin'izy ireo azy: Jesoa avy any Nazareta. Ka hoy Jesoa taminy: Izaho no izy. Eo koa izany Jodasy ilay namadika azy.<br>Vao nilazan'i Jesoa hoe: Izaho no izy, dia nianotra izy ireo, ka niankarapoka tamin'ny tany.<br>Fa nanontany azy indray Jesoa nanao hoe: Iza no tadiavinareo? Dia hoy izy ireo: Jesoa avy any Nazareta.<br>Ka novalian'i Jesoa hoe: Efa voalazako taminareo fa izaho no izy; koa raha izaho no tadiavianareo, dia avelao handeha ireto.<br>Izy no nilaza izany dia mba hahatanteraka ny teny voalazany hoe: Tsy nisy very izay nomenao ahy, na dia iray aza.<br>Ary nanan-tsabatra Simona Piera ka notsoahany dia nasiany ny mpanompon'ny lehiben'ny mpisorona, ka afaka tery ny sofiny an-kavanana: Malkosy no anaran'ilay mpanompo.<br>Fa hoy Jesoa tamin'i Piera. Ampidiro amin'ny tranony ny sabatrao; tsy hosotroiko va ny kapoaka nomen'ny Ray ahy?<br>Tamin'izay ny antoko-miaramila sy ny tompon'arivo ary ny mpiandry raharaha nirahin'ny Jody, dia nisambotra an'i Jesoa, ka namatotra azy.<br>Tany amin'i Ana aloha no nitondrany azy, fa io no rafozan'i Kaifa izay lehiben'ny mpisorona tamin'izany taona izany;<br>ary Kaifa kosa no ilay nanome saina ny Jody hoe mahasoa raha maty ho an'ny vahoaka ny lehilahy anankiray.<br>Nanaraka an'i Jesoa tamin'izany i Piera sy ny mpianatra anankiray hafa; ary fantatry ny lehiben'ny mpisorona ilay mpianatra anankiray, ka niara-niditra tamin'i Jesoa tao amin'ny tokotanin'ny lehiben'ny mpisorona.<br>Fa Piera kosa nijanona tany ivelany tao akaikin'ny vavahady. Dia nivoaka ilay mpianatra izay fantatry ny lehiben'ny mpisorona, ka niteny tamin'ny vehivavy mpiandry vavahady, ary nampiditra an'i Piera.<br>Fa hoy ity ankizivavy mpiandry vavahady tamin'i Piera: Moa tsy isan'ny mpianatr'io Lehilahy io koa va hianao? Ary hoy izy: Tsia.<br>Nangatsiaka ny andro, ka nipetraka namindro teo amin'ny afo ny mpanompo sy ny mpiandry raharaha, ary dia mba niara-namindro taminy teo koa Piera.<br>Ary ny lehiben'ny mpisorona nanadina an'i Jesoa ny amin'ny mpianany sy ny fampianarany;<br>ka hoy Jesoa namaly azy: Niteny am-pahibemaso tamin'ny olona rehetra aho, ary nampianatra mandrakariva tao amin'ny sinagoga sy ny tempoly, izay ivorian'ny Jody rehetra, fa tsy nilaza na inona na inona an-takona;<br>ka ahoana no anontanianao ahy? Ireo nihaino ahy no anontanio izay voalazako taminy, fa ireo no mahalala izay nampianariko.<br>Nony nilaza izany Jesoa, dia nasian'ny mpiandry raharaha anankiray tehamaina sy nataony hoe: Izany ve no famalinao ny lehiben'ny mpisorona?<br>Jesoa namaly azy hoe: Raha ratsy ny teniko, lazao izay ratsy; fa raha tsara ihany kosa, nahoana no dia mamely ahy hianao?<br>Dia nasain'i Ana nentina am-patorana ho any amin'i Kaifa lehiben'ny mpisorona izy.<br>Ary Simona Piera nijanona namindro teo koa, ka nisy nanao taminy hoe: Moa tsy isan'ny mpianany koa va hianao? Fa nandá izy nanao hoe: Tsia.<br>Dia hoy koa ny anankiray tamin'ny mpanompon'ny lehiben'ny mpisorona, izay havan'ilay notapahin'i Piera sofina: Tsy hianao va ilay hitako niaraka taminy tao anaty saha?<br>Fa nandá indray Piera, ary niaraka tamin'izay dia nisy akoho naneno.<br>Dia nentiny niala tao amin'i Kaifa Jesoa, ho any an-tranon'ny governora. Efa maraina ny andro tamin'izay. Tsy niditra tao an-trano anefa izy ireo, fandrao voaloto ka tsy afa-mihinana ny Paka.<br>Koa Pilaty no nivoaka nanatona azy ireo teo ala-trano, nanao hoe: Inona no iampanganareo io Lehilahy io?<br>Dia hoy ny navalin'izy ireo azy: Raha tsy mpanao ratsy izy, dia tsy ho natolotray anao.<br>Ka hoy Pilaty taminy: Ento izy, ka tsarao araka ny lalánareo. Fa hoy ny Jody namaly azy: Tsy manam-pahefana hanamelo-ko faty izahay.<br>Izany no tonga dia mba hahatanteraka ny teny nambaran'i Jesoa momba ny fahafatesana hanjo azy.<br>Dia niditra tao an-trano Pilaty, ka niantso an'i Jesoa sy nanao taminy hoe: Moa mpanjakan'ny Jody va hianao?<br>Jesoa namaly hoe: anao samy irery izany teny izany, sa an'olon-kafa nilaza ahy taminao?<br>Dia namaly Pilaty nanao hoe: F'izaho angaha Jody? Ny firenenao sy ny mpisoronao no nanolotra anao tamiko, ka inona no nataonao?<br>Jesoa namaly hoe: Tsy anisan'izao tontolo izao ny fanjakako: fa raha anisan'izao tontolo izao ny fanjakako, dia ho niady ny oloko, ka tsy ho voarain'ny Jody aho; fa tsy anisan'izao tontolo izao ny fanjakako.<br>Dia hoy Pilaty taminy: Koa mpanjaka izany hianao? Ary novalian'i Jesoa hoe: Efa voalazanao. Mpanjaka aho. Teraka aho, sy tonga taty an-tany mba hanambara ny marina, ka izay rehetra mpanaraka ny marina, dia mihaino ny feoko.<br>Inona no marina? hoy Pilaty taminy. Fa nony voalazany izany, dia nivoaka nankeo amin'ny Jody indray izy ka nanao tamin'ireo hoe: Raha izaho, dia tsy mahita izay helony na dia iray aza;<br>fa araky ny fanao amin'ny Paka dia mandefa olo-meloka izay tianareo aho; koa tianareo ve ny handefasako ny mpanjakan'ny Jody?<br>Fa nihorakoraka indray izy rehetra ka nanao hoe: Tsy izy, fa Barabasy. Kanefa jiolahy Barabasy.<br>Tamin'izany, nalain'i Pilaty Jesoa ka nasainy nokapohina.<br>Dia nandrandrana fehiloha tsilo ny miaramila ka nasatrony ny lohany, ary nampitafiny kapaoty jaky izy.<br>Rahefa izany, dia nanatona azy izy ireo, ka sady namely tehamaina azy no nanao hoe: Arahaba, ry Mpanjakan'ny Jody.<br>Dia nivoaka indray Pilaty ka nanao tamin'ny Jody hoe: Indro izy entiko manketo aminareo, mba ho fantatrareo fa tsy hitako mihitsy izay helony na dia iray aza.<br>Tamin'izay nivoaka Jesoa misatroka fehiloha tsilo sy mitafy kapaoty jaky, ka hoy Pilaty tamin'ny Jody: Indro ny Lehilahy.<br>Nony nahita azy ny lohan'ny mpisorona sy ny mpiandry raharaha, dia niantso nanao hoe: Fantsiho, fantsiho amin'ny hazo fijaliana izy. Fa hoy Pilaty tamin'izy ireo: Ento áry izy ka fantsihonareo, fa izaho tsy mba mahita izay helony.<br>Dia hoy ny Jody namaly azy: Manana lalána izahay, ary araka ny lalánay dia tsy maintsy hovonoina izy, satria nanao ny tenany ho Zanak'Andriamanitra.<br>Nandre izany Pilaty vao mainka natahotra.<br>Ary niditra tao an-trano indray izy ka nanao tamin'i Jesoa hoe: Avy aiza moa hianao? Fa tsy namaly azy Jesoa.<br>Ka hoy Pilaty taminy: Izaho indray ve no tsy itenenanao? Tsy fantatrao angaha fa sady manam-pahefana handefa anao aho, no manam-pahefana hamantsika anao amin'ny hazo fijaliana koa?<br>Dia hoy Jesoa hoe: Tsy hanam-pahefana amiko hianao raha tsy nomena anao avy any ambony izany; koa izay nanolotra ahy taminao no meloka kokoa noho hianao.<br>Hatramin'izay dia nitady handefa azy Pilaty. Fa nantsointsoin'ny Jody hoe: Raha mandefa io hianao, dia tsy mba sakaizan'i Sezara, satria izay manao ny tenany ho mpanjaka dia mitsanga-kanohitra an'i Sezara.<br>Nony nandre izany teny izany Pilaty dia nitondra an'i Jesoa nivoaka, ka nipetraka teo amin'ny fitsarana, amin'ny fitoerana atao hoe Litostrotos, na Gabata amin'ny teny hebrio.<br>Andro fiomanana amin'ny Paka tamin'izay, ary tokony ho tamin'ny ora fahenina; dia izao no nolazain'i Pilaty tamin'ny Jody: Indro ny Mpanjakanareo.<br>Fa niantsoantso izy ireo nanao hoe: Esory, esory, fantsiho amin'ny hazo fijaliana izy. Ka hoy Pilaty taminy: Dia hofantsihako amin'ny hazo fijaliana ve ny Mpanjakanareo? Fa hoy ny lohan'ny mpisorona hoe: Izahay tsy mana-mpanjaka afa-tsy Sezara.<br>Tamin'izay dia natolony azy hofantsihana Jesoa, ka noraisin'izy ireo izy, dia nentiny.<br>Nentin'i Jesoa ny hazo fijaliana, dia tonga teo amin'ny toerana atao hoe Kalvery izy, na hoe Golgota amin'ny teny hebrio.<br>Teo no namantsihany azy tamin'ny hazo fijaliana, niaraka tamin'ny roa lahy hafa koa izay nofantsihana teo an-daniny roa, fa Jesoa teo afovoany.<br>Ary nanao soratra Pilaty napetany teo an-dohan'ny hazo fijaliana, ka izao no vakiny: Jesoa avy any Nazareta mpanjakan'ny Jody.<br>Betsaka ny Jody namaky io soratra io, fa akaikin'ny tanána ny toerana namantsihana an'i Jesoa; sady vita tamin'ny teny hebrio sy greka ary latina ny soratra.<br>Ka hoy ny mpisoron'ny Jody tamin'i Pilaty: Aza atao hoe mpanjakan'ny Jody, fa hoe izy nilaza hoe: Mpanjakan'ny Jody aho.<br>Fa hoy Pilaty hoe: Izay voasoratro dia voasoratro.<br>rahefa voafantsiky ny miaramila tamin'ny hazo fijaliana izy, nalainy ny fitafiany ka nozarainy efatra, dia samy nanana ny anjarany avy izy; toy izany koa ny akanjony rebareba. Saingy tsy nizaitra kosa ny akanjony, fa tenona iray ihany hatrany ambony ka hatrany ambany,<br>ka nifampilaza hoe izy ireo: Aoka tsy hotriarintsika izy, fa aoka hilokantsika, dia ho lasan'izay hahazo ny loka. Koa tanteraka tamin'izany ny Soratra Masina manao hoe: Nozarainy ny fitafiako, ary nilokany ny akanjoko. Dia izany no nataon'ny miaramila.<br>Ary nitsangana teo akaikin'ny hazo fijalian'i Jesoa ny reniny sy ny rahavavin-dreniny, dia Maria vadin'i Kleofasy, ary Maria Madelena.<br>Nony hitan'i Jesoa ny reniny sy ilay mpianany malalany nitsangana teo akaikiny, dia hoy izy tamin-dreniny: Ravehivavy, indro ny zanakao.<br>Ary hoy koa izy tamin'ilay mpianatra: Indro ny reninao. Ka hatramin'izay dia noraisin'ilay mpianatra ho any aminy izy.<br>Nony afaka izany, dia fantatr'i Jesoa fa efa tanteraka ny zavatra rehetra, ka hoy izy mba hahatanteraka ny Soratra Masina: Mangetaheta aho.<br>Ary nisy bakoly feno vinaingitra kosa teo, ka nalaina ny sponjy novontosana vinaingitra, sy notohizana tamin'ny hazo hisopy, dia natohoka teo am-bavany.<br>Vao nanandrana ny vinaingitra izy dia nanao hoe: Tanteraka ny zavatra rehetra. Dia nanondrika ny lohany izy ka niala aina.<br>Ary andro fiomanana tamin'izay, ka nangataka tamin'i Pilaty ny Jody mba hotapahina ny ranjon'izy ireo, dia hoesorina, mba tsy hisy faty mihantona amin'ny hazo fijaliana amin'ny andro sabata (fa andro lehibe izany sabata izany).<br>Dia tonga ny miaramila ka nanapaka ny ranjon'ny voalohany sy ny an'ilay anankiray niara-nofantsihana taminy koa;<br>fa nony nankeo amin'i Jesoa izy ireo, dia hitany fa efa maty sahady izy, ka tsy mba notapahiny ny ranjony.<br>Fa nolefonin'ny miaramila anankiray kosa ny lanivoany, ka nisy ra sy rano nivoaka niaraka tamin'izay.<br>Ary ilay nahita no milaza, ka marina ny filazany, sady fantany fa milaza ny marina izy, mba hinoanareo koa.<br>Ary izany no tonga dia mba hahatanteraka ny Soratra Masina hoe: Tsy hisy hotapahina ny taolany, na dia iray aza.<br>Ary hoy indray koa ny Soratra Masina: Hijery izay nolefoniny izy.<br>Rahefa afaka izany, Josefa avy any Arimatia, izay mpianatr'i Jesoa an-tsokosoko noho ny fahatahorany ny Jody dia nangataka tamin'i Pilaty mba haka ny fatin'i Jesoa, ka neken'i Pilaty izany. Dia lasa izy naka ny fatin'i Jesoa.<br>Ary tonga koa Nikodema ilay nanatona an'i Jesoa nony alina tamin'ny voalohany nitondra mira sy aloesy nampifangaroina, tokony ho zato livatra.<br>Koa nalainy ny fatin'i Jesoa, dia nasiany zava-manitra sy nofonosiny lamba araka ny fanaon'ny Jody amin'ny fandevenana.<br>Nisy saha anankiray kosa tao amin'ilay toerana namantsihana an'i Jesoa, ary nisy fasana vaovao tsy mbola nandevenana olona tao anatin'ilay saha.<br>Ka noho ny maha-andro fiomanan'ny Jody tamin'izay dia tao no nandevenany an'i Jesoa, satria akaiky ny fasana.</p>"
		},
		{
			"id": "8",
			"imagen": "Asabotsy 8 Aprily",
			"contenido": "<h3>Asabotsy masina</h3><h3>Bokin'ny Eksaody</h3><em>14,15-31.15,1a.</em><p>Ary hoy Iaveh tamin'i Moizy: Nahoana no mitaraina amiko hianao? Ilazao ny zanak'Israely mba hiainga.<br>Hianao manaingá ny tehinao sy maninjira ny tánanao eo ambonin'ny ranomasina dia hampisaraka roa azy; ary ny zanak'Israely kosa hamaky eo afovoany mandia tany maina,<br>ary izaho hanamafy ny fon'ny Ejipsiana hanarahany azy ireo avy ao aoriana, ary hataoko miharihary ny voninahitro ao amin'i Faraona sy ny tafiny rehetra, mbamin'ny kalesiny amam-pitaingin-tsoavaliny.<br>Ka ho fantatry ny Ejipsiana fa Iaveh aho, rahefa hanehoako ny voninahitro Faraona sy ny kalesy amam-pitaingin-tsoavaliny.<br>Dia nifindra nankeo aoriana ilay anjelin'Andriamanitra nandeha teo alohan'ny tobin'Israely, ary niala nankeo aoriana koa ny andry rahona izay nialoha azy.<br>Dia nankeo anelanelan'ny tobin'ny Ejipsiana sy ny tobin'ny zanak'Israely izy; maizina ny ilan'io rahona io; ary ny ilany manazava ny alina, ka tsy nifanatona ny toby roa nandritra ny alina.<br>Nony nahinjitr'i Moizy teo ambonin'ny ranomasina ny tánany dia nohemorin'ny Tompo ny ranomasina tamin'ny rivotra nifofofofo mafy avy any atsinanana nandritra ny alina, ka nataony tonga maina ny ranomasina fa nisaraka roa ny rano.<br>Dia niditra teo afovoan'ny ranomasina efa tonga maina ny zanak'Israely ary zary rindrina ho azy ireo eo an-kavanany sy an-kaviany ny rano.<br>Nanenjika azy ny Ejipsiana, ka niditra nanaraka azy teo afovoan'ny ranomasina avokoa ny soavalin'i Faraona mbamin'ny kalesy amam-pitaingin-tsoavaliny.<br>Ary tamin'ny fotoan'ny fiambenana maraina dia nitodika ny Ejipsiana Iaveh tao amin'ny andry afo aman-tsetroka, dia nandatsaka fangorohoroana tao amin'ny tobin'ny Ejipsiana. Nataony nitsoaka tamin'ny kalesiny ny kodiarana ka saika tsy afa-nandroso intsony.<br>Ary hoy ny Ejipsiana tamin'izay: Andeha handositra eo anoloan'Isrealy isika, fa Iaveh no miady ho azy, mamely ny Ejipsiana.<br>Ary hoy Iaveh tamin'i Moizy: Ahinjiro eo ambonin'ny ranomasina ny tánanao, hikatonan'ny rano amin'ny Ejipsiana sy ny kalesy amam-pitaingin-tsoavaliny.<br>Dia nahinjitr'i Moizy teo ambonin'ny ranomasina ny tánany, ka vao nangirana ny andro dia nody tamin'ny toerany andavanandro ny ranomasina. Nandositra ny Ejipsiana ka tojo azy, ka dia navarin'ny Tompo tao anaty ranomasina ny Ejipsiana.<br>Nony nikatona ny rano dia nanafotra ny kalesy amam-pitaingin-tsoavaly mbamin'ny tafik'i Faraona rehetra izay niditra ny ranomasina nanaraka ny zanak'Israely: tsy nisy afa-nandositra na dia singany iray aza.<br>Ny zanak'Israely anefa nandia tany maina teo afovoan'ny ranomasina, fa zary rindrina ho azy ireo ny rano, eo an-kavanany sy eo an-kaviany.<br>Koa novonjen'ny Tompo ho afaka tamin'ny tánan'ny Ejipsiana Israely tamin'izany andro izany, ary Israely nahita ny fatin'ny Ejipsiana teny amoron-dranomasina.<br>Hitan'Israely ny tánana maherin'ny Tompo nasehony tamin'ny namelezany ny Ejipsiana, ka natahotra an'ny Tompo ny vahoaka, ary nino an'ny Tompo sy Moizy mpanompony.<br>Tamin'izany Moizy sy ny zanak'Israely nanao izao hira izao tamin'ny Tompo. Hoy izy: Hihira ho an'ny Tompo aho, fa efa naneho ny voninahiny izy; Nariany any an-dranomasina ny soavaly amam-pitaingina azy.</p><h3>Bokin'ny Eksaody</h3><em>15,1b-2.3-4.5-6.17-18.</em><p>Tamin'izany Moizy sy ny zanak'Israely nanao izao hira izao tamin'ny Tompo. Hoy izy: Hihira ho an'ny Tompo aho, fa efa naneho ny voninahiny izy; Nariany any an-dranomasina ny soavaly amam-pitaingina azy.<br>Iaveh no heriko sy fototry ny tonon-kirako, Izy no namonjy ahy. Izy no Andriamanitro, ka hankalazaiko, Sady Andriamanitry ny raiko, ka hoderaiko.<br>Mpiady mahery Iaveh, Ary Iaveh no anarany.<br>Ny kalesy aman-tafik'i Faraona navariny an-dranomasina; Ny kapiteny voafantina natelin'ny ranomasina Mena;<br>Nosaforan'ny rano ireny, Nilentika amin'ny farany ambany toy ny vato izy ireo.<br>Tompo o! nigagana noho ny heriny ny tánanao havanana, Tompo o! nanorotoro ny fahavalo ny tánanao havanana.<br>Hitondra sy hamponina azy hianao Eo amin'ny tendrombohitry ny lovanao, Dia eo amin'ilay toerana nataonao ho fonenanao, ry Tompo o, Eo amin'ny fitoerana masina namboarin'ny tananao, ry Tompo o!<br>Hanjaka mandrakizay doria Iaveh!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>6,3-11.</em><p>Moa tsy fantatrareo va fa isika rehetra natao batemy ho amin'ny Kristy Jesoa, dia natao batemy ho amin'ny fahafatesany?<br>Koa niara-nalevina taminy tamin'ny batemy ho amin'ny fahafatesana isika, mba ho tahaka ny nananganana an'ny Kristy tamin'ny maty, tamin'ny voninahitry ny Ray, no handehanantsika amin'ny fiainam-baovao koa.<br>Fa raha nampiraisina taminy tamin'ny fakan-tahaka ny nahafatesany isika, dia ho tahaka izany koa amin'ny fitsanganany;<br>fa fantatsika fa ilay olona tranainy toetrantsika dia niara-nofantsihana taminy, mba ho levona ny tenan'ny fahotana, ka tsy hanompo ny fahotana intsony isika,<br>satria izay maty dia afaka amin'ny fahotana.<br>Ary raha niara-maty tamin'ny Kristy isika, dia mino fa hiara-belona aminy koa;<br>sady fantatsika fa rahefa nitsangana tamin'ny maty izy dia tsy maty intsony, tsy manan-kery aminy intsony ny fahafatesana.<br>Satria ny fahafatesany moa, dia fahafatesana indray maka ny amin'ny fahotana; fa ny fahavelomany kosa, dia fahavelomana ho an'Andriamanitra.<br>Ary aoka ho toy izany koa hianareo no hanao ny tenanareo ho toy ny efa maty ny amin'ny fahotana, fa velona kosa ho an'Andriamanitra ao amin'ny Kristy Jesoa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>28,1-10.</em><p>Tamin'ny alin'ny sabata, raha vao nazava ratsy ny andro voalohany amin'ny herinandro, dia lasa nitsirika ny fasana Maria Madelena sy ilay Maria anankiray.<br>Ary indro nisy horohoron-tany mafy. Fa nisy anjelin'ny Tompo anankiray nidina avy tany an-danitra tonga teo, nanakodia ny vato dia nipetraka teo amboniny.<br>Namirapiratra tahaka ny helatra ny tarehiny, ary fotsy tahaka ny oram-panala ny fitafiany.<br>Ankona ny mpiambina nony nahita izany, ka nanjary tahaka ny maty.<br>Dia niteny tamin'ireo vehivavy ny anjely nanao hoe: Aza matahotra hianareo; fantatro fa mitady an'i Jesoa izay nofantsihana tamin'ny hazo fijaliana hianareo.<br>Tsy ato izy, fa efa nitsangana araka izay nolazainy. Avia ka jereo, fa teo no toerana nametrahana ny Tompo.<br>Mandehana haingana milaza amin'ny mpianany fa efa nitsangana tamin'ny maty izy, ary indro hialoha anareo any Galilea izy; any no hahitanareo azy; izany áry, fa efa nilazako hianareo izay.<br>Dia niala faingana tamin'ny fasana izy ireo, sady natahotra no faly indrindra, lasa nihazakazaka hilaza amin'ny mpianatra.<br>Ary indro Jesoa niseho taminy nanao hoe: Arahaba. Dia nanatona azy izy ka namihina ny tongony, sy niankohoka teo anatrehany.<br>Dia hoy Jesoa taminy: Aza matahotra, fa mandehana asaovy mankany Galilea ny rahalahiko, fa any no hahitany ahy.</p>"
		},
		{
			"id": "9",
			"imagen": "Alahady 9 Aprily",
			"contenido": "<h3>Alahadin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>10,34a.37-43.</em><p>Dia niloa-bava Piera ka nanao hoe: Hitako marina tokoa fa tsy mizaha tavan'olona Andriamanitra:<br>Fantatrareo ny zavatra tanteraka eran'i Jodea manontolo, nanomboka tany Galilea taorian'ny batemy notorin'i Joany:<br>dia ny amin'i Jesoa avy any Nazareta, izay nohosoran'Andriamanitra tamin'ny Fanahy Masina sy ny heriny, ka nandeha nanao soa hatraiza hatraiza, nahasitrana izay rehetra azon'ny demony, satria nomba azy Andriamanitra.<br>Ary izahay no vavolombelon'ny zavatra rehetra nataony tany amin'ny tanin'ny Jody sy tany Jerosalema. Dia novonoiny izy nahantony tamin'ny hazo;<br>nefa natsangan'Andriamanitra kosa izy tamin'ny andro fahatelo, sady nasehony miharihary,<br>tsy tamin'ny olona rehetra, fa tamin'ny vavolombelona efa voatendrin'Andriamanitra rahateo, dia taminay, izay niara-nihinanan sy nisotro taminy; rahefa nitsangana tamin'ny maty izy.<br>Izy nandidy anay hitory amin'ny vahoaka sy hanambara fa izy no voatendrin'Andriamanitra ho mpitsara ny velona sy ny maty.<br>Ny mpaminany rehetra koa manambara fa amin'ny anarany no ahazoan'izay rehetra mino azy famelan-keloka.</p><h3>Salamo</h3><em>118(117),1-2.16ab-17.22-23.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br>Aoka Israely hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>Tsy ho faty aho fa ho velona, ka hitory ny asan'ny Tompo.<br>Ny vato narian'ny mpanorina, dia tonga vato fehizoro.<br>(Ny mpisorona) Asa vitan'ny Tompo izany, ka zava-mahagaga eo imasontsika.</p><h3>Taratasin'i Md. Paoly ho an'ny Kolosiana</h3><em>3,1-4.</em><p>Koa raha niara-nitsangana tamin'ny Kristy hianareo, dia ny zavatra any ambony, amin'izay itoeran'ny Kristy eo an-kavanan'Andriamanitra, no katsaho;<br>ny zavatra any ambony no ankafizo, fa aza ny zavatry ny tany.<br>Fa maty hianareo, ary miara-miafina amin'ny Kristy ao amin'Andriamanitra ny fiainanareo;<br>fa rahefa hiseho ny Kristy izay fiainantsika, vao hiara-miseho aminy amim-boninahitra koa hianareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,1-9.</em><p>Ary tamin'ny andro voalohan'ny herinandro, dia lasa marainakoa mbola maizina nankany amin'ny fasana Madelena, ka nahita fa voaesotra tamin'ny fasana ny vato.<br>Dia lasa izy nihazakazaka nankany amin'i Simona Piera sy ilay mpianatra malalan'i Jesoa, ka nanao tamin'ireo hoe: Nalain'olona tao am-pasana ny Tompo, ka tsy fantatray izay nametrahany azy.<br>Dia mba lasa koa i Piera sy ilay mpianatra anankiray nankany amin'ny fasana,<br>ka niara-nihazakazaka izy roa lahy, saingy nandeha faingampaingana kokoa ilay mpianatra anankiray, ka tonga talohan'i Piera tao amin'ny fasana.<br>Dia niondrika izy, ka nahita ny lamba nipetraka teo, nefa tsy niditra.<br>Nony tonga kosa Piera nanarakaraka azy, dia niditra teo am-pasana ka nahita ny lamba nipetraka teo,<br>sy ny lamba nasarona ny lohany, tsy niara-nipetraka tamin'ny lamba fa nivalona nitokana terý.<br>Dia niditra koa ilay mpianatra izay tonga taloha teo amin'ny fasana, ary nahita ka nino.<br>Fa tsy mbola fantatr'izy ireo ny Soratra Masina milaza fa tsy maintsy hitsangana amin'ny maty Jesoa.</p>"
		},
		{
			"id": "10",
			"imagen": "Alatsinainy 10 Aprily",
			"contenido": "<h3>Alatsinainy amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>2,14.22-33.</em><p>Tamin'izay, dia nitsangana niaraka tamin'ny iraika ambin'ny folo lahy Piera ka nanao antso avo tamin'ireo hoe: Ry Jody sy hianareo rehetra izay mitoetra eto Jerosalema, fantaro tsara izao, ary mampandria sofina amin'ny teniko.<br>Ry lehilahy Israelita, henoy izao teny izao: Jesoa avy any Nazareta, Lehilahy nankatoavin'Andriamanitra teo imasonareo tamin'ny asa lehibe sy ny fahagagana ary ny famantarana nampanaoviny azy teo aminareo, araka ny fantatry ny tenanareo,<br>dia natolotra araka ny lahatr'Andriamanitra tsy miovaova sy ny fahalalany mialoha, ka nofantsihanareo tamin'ny hazo fijaliana sy novonoinareo tamin'ny tánan'ny ratsy fanahy;<br>fa Andriamanitra kosa nanangana azy tamin'ny maty sy nahafaka azy tamin'ny fatoran'ny fahafatesana, satria tsy azo atao ny hihazonan'izany azy,<br>araka ny voalazan'i Davida ny aminy hoe: Nijery ny Tompo teo anatrehako lalandava aho, satria eo an-kavanako izy mba tsy hihozongozona aho.<br>Noho izany, ny foko miravoravo, ny lelako mirobiroby, ary ny nofoko hitombina amin'ny fanantenana,<br>fa tsy ho foinao ao amin'ny fitoeran'ny maty ny aiko, ary tsy hatolotrao hafoy ho tratry ny lò ny Masinao.<br>Nampahafantatra ahy ny lálan'aina hianao, ary nameno hafaliana ahy amin'ny fampisehoana ny tavanao amiko.<br>Ry rahalahy, aoka holazaiko marimarina aminareo fa ny amin'i Davida razantsika dia efa maty izy ka nalevina, ary eto amintsika mandraka androany ny fasany.<br>Fa noho ny maha-mpaminany azy, sy noho ny fahalalany ny teny napetrak'Andriamanitra taminy tamim-pianianana fa anankiray amin'ny taranany no hapetrany handimby azy amin'ny fanjakany,<br>dia ny fitsanganan'ny Kristy amin'ny maty izay efa tsinjony mialoha no nilazany fa tsy ho foiny ao amin'ny fitoeran'ny maty izy, ary ny nofony tsy ho tratry ny lò.<br>Izany Jesoa izany no natsangan'Andriamanitra tamin'ny maty, ary vavolombelon'izany izahay rehetra;<br>ary nony efa nakarin'ny tánana an-kavanan'Andriamanitra izy sy efa nandray tamin'ny Ray ny Fanahy Masina nampanantenaina, dia nampidina izany Fanahy izany, araka izao hitanareo sy renareo izao.</p><h3>Salamo</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br>Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br>Iaveh no anjara lovako aman-kapoakako; <br>hianao no miantoka ny anjarako<br>Isaorako Iaveh izay nanolo-tsaina ahy; <br>na dia alina aza ny andro mbola anarin'ny foko ihany aho.<br>Ataoko eo imasoko mandrakariva Iaveh, <br>fa eo ankavanako izy; tsy hangozohozo aho.<br>Ka dia faly ny foko, ravo ny fanahiko; <br>mandry tsy amin'ahiahy mbamin'ny vatako aza.<br>Fa tsy ho foinao ho any amin'ny Seoly ny fanahiko; <br>tsy havelanao hahita ny fahalovana ilay tia anao.<br>Hampahafantarinao ahy ny lálan'ny fiainana: <br>hafaliana feno no eo anatrehan'ny tavanao; <br>fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>28,8-15.</em><p>Dia niala faingana tamin'ny fasana izy ireo, sady natahotra no faly indrindra, lasa nihazakazaka hilaza amin'ny mpianatra.<br>Ary indro Jesoa niseho taminy nanao hoe: Arahaba. Dia nanatona azy izy ka namihina ny tongony, sy niankohoka teo anatrehany.<br>Dia hoy Jesoa taminy: Aza matahotra, fa mandehana asaovy mankany Galilea ny rahalahiko, fa any no hahitany ahy.<br>Mbola teny an-dálana izy ireo, dia indreny ny mpiambina sasany nankany an-tanána, ka nilaza tamin'ny lohandohan'ny mpisorona ny zavatra rehetra vao niseho.<br>Dia novorin'ireo ny loholona ka rahefa niara-nidinika teo izy, dia nanome vola be ny miaramila,<br>ary nilaza taminy hoe: Aelezo amin'ny olona fa tonga halina ny mpianatra nangalatra azy raha mbola natory izahay hoe;<br>ary raha sendra ren'ny governora izany, dia izahay no hanony azy tsy haninona anareo.<br>Dia nandray ny vola ny miaramila, ka nanao araka ny teny nomeny azy. Ary izany teny naelin'izy ireo izany no mbola inoan'ny Jody mandraka androany.</p>"
		},
		{
			"id": "11",
			"imagen": "Talata 11 Aprily",
			"contenido": "<h3>Talata amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>2,36-41.</em><p>Koa amin'izany áry, aoka ho fantatry ny taranak'Israely rehetra marimarina fa iny Jesoa nofantsihanareo tamin'ny hazo fijaliana iny, no nataon'Andriamanitra ho Tompo sy Kristy.<br>Voatsindron'izany teny izany ny fon'ny olona, ka hoy izy tamin'i Piera sy ireo Apostoly namany: Inona áry, ry rahalahy, no hataonay?<br>Dia hoy Piera tamin'izy ireo: Mibebaha, ary aoka samy hatao batemy amin'ny anaran'i Jesoa-Kritsy hianareo rehetra mba hahazo ny famelana ny fahotanareo, dia handray ny Fanahy Masina homena anareo.<br>Satria ho anareo no nanaovana ny fampanantenana, sy ho an'ny zanakareo, ary ho an'izay rehetra any lavitra any, rahefa mety ho nantsoin'ny Tompo Andriamanitsika koa.<br>Ary nanambara sy namporisika azy tamin'ny teny maro hafa koa izy nanao hoe: Vonjeo ny tenanareo mba ho afaka amin'ity taranaka ratsy ity.<br>Dia natao batemy izay nandray tsara ny teniny, ka niampy tokony ho telo arivo ny isan'ny mpianatra tamin'izany andro izany.</p><h3>Salamo</h3><em>33(32),4-5.18-19.20.22.</em><p>Fa mahitsy ny tenin'ny Tompo, <br>ary tanteraka tsy misy tomika ny asany rehetra.<br>Tia ny rariny sy ny hitsiny izy; <br>henika ny hatsaram-pon'ny Tompo ny tany.<br>Ny mason'ny Tompo mitsinjo izay matahotra azy, <br>dia ireo manantena ny hatsaram-pony,<br>mba hanafaka ny fanahiny amin'ny fahafatesana, <br>sy hamelona azy amin'ny andro mosarena.<br>Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br>Iaveh ô, ho aminay anie ny fahasoavanao, araka ny anantenanay anao!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,11-18.</em><p>Fa Maria kosa nijanona nitomany teo ivelan'ny fasana. Ary teo am-pitomaniana, dia niondrika nitsirika ny tao anaty fasana izy,<br>ka nahita anjely roa niakanjo fotsy, nipetraka tao amin'izay nipetrahan'ny vatan'i Jesoa, ny iray teo an-doha, ary ny iray teo an-tongotra.<br>Dia hoy izy ireo taminy: Ravehivavy, nahoana no mitomany hianao? Ka hoy izy namaly ireo: Satria nalain'olona ny Tompoko, ka tsy fantatro izay nametrahany azy.<br>Nony avy nilaza izany izy dia nitodika, ka nahita an'i Jesoa nitsangana teo, nefa tsy fantany hoe Jesoa io.<br>Ary hoy Jesoa taminy: Ravehivavy, nahoana no mitomany hianao? Iza no tadiavinao? Nataony ho mpiandry saha io, ka hoy izy taminy: Raha hianao re no naka azy, Tompoko, mba atoroy ahy kely izay nametrahanao azy, hangalako azy.<br>Dia hoy Jesoa taminy: Ry Maria! Dia nitodika izy ka nanao taminy hoe: Rabony! (izany hoe Mpampianatra).<br>Aza mikasika ahy, hoy Jesoa taminy, fa mbola tsy niakatra tany amin'ny ray aho, fa mandehana mankany amin'ny rahalahiko, ka lazao aminy hoe: Miakatra ho any amin'ny Raiko sy ny rainareo aho, ary any amin'Andriamanitro sy Andriamanitrareo.<br>Dia lasa Maria Madelena ka nilaza tamin'ny mpianatra hoe: Efa nahita ny Tompo aho, ary izany no nolazainy tamiko.</p>"
		},
		{
			"id": "12",
			"imagen": "Alarobia 12 Aprily",
			"contenido": "<h3>Alarobia amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>3,1-10.</em><p>Ary Piera sy Joany nankao an-tempoly tamin'ny fotoam-pivavahana amin'ny ora fahasivy.<br>Nisy kosa lehilahy anankiray malemy tongotra hatrany an-kibon-dreniny nentina isan'andro sy napetraka teo am-baravaran'ny tempoly atao hoe Tsaraendrika mba hangataka fiantrana tamin'izay niditra tao an-tempoly.<br>Nony nahita an'i Piera sy Joany ndeha hiditra ny tempoly ralehilahy io, dia nangataka fiantrana tamin'izy ireo.<br>Nibanjina azy Piera mbamin'i Joany nanao hoe: Jereo izahay.<br>Dia nataony tsara jery izy ireo, fa nanantena hahazo zavatra taminy izy.<br>Fa hoy Piera: Tsy manam-bolafotsy na volamena aho; fa izay ananako no omeko anao: Amin'ny anaran'i Jesoa-Kristy avy any Nazareta, mamindrá.<br>Sady noraisiny tamin'ny tánany an-kavanana izy sy natsangany. Natanjaka niaraka tamin'izay ny ranjony sy ny tongony,<br>dia niantsambotra izy sy nijoro ary namindra, ka niara-niditra tamin'izy ireo tao an-tempoly namindra sy niantsambotsambotra, ary nidera an'Andriamanitra.<br>Nahita azy namindra sy nidera an'Andriamantra ny vahoaka rehetra,<br>sady fantany tsara fa izy io indrindra no ilay nipetraka teo am-baravaran'ny tempoly atao hoe Tsaraendrika mba hangataka fiantrana, ka gaga sy talanjona izy ireo noho ny zavatra nitranga tamin-dralehilahy.</p><h3>Salamo</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Mankalazá an'ny Tompo, miantsoa ny anarany; ampahafantaro eny amin'ny firenena ny asa lehibe nataony.<br>Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br>Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br>ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br>Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.<br>Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br>Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>24,13-35.</em><p>Androtr'izay ihany dia nisy mpianatra roa lahy nankany amin'ny vohitra anankiray atao hoe Emaosy, tokony ho enim-polo stady raha avy eo Jerosalema.<br>Niresaka izany zava-niseho rehetra izany izy ireo.<br>Ary raha mbola niresaka sy nifampilaza izay heviny teny izy, dia nanatona azy Jesoa ka niara-dálana taminy:<br>fa voasakana tsy hahafantatra azy ny mason'izy ireo.<br>Inona izato resahinareo etý an-dálana, hoy izy taminy, no toa dia efa malahelo erý hianareo izany?<br>Dia namaly ny anankiray atao hoe Kleofasy ka nanao taminy hoe: Hianao irery angaha no vahiny ao Jerosalema tsy mahalala izay zava-niseho tao tato ho ato?<br>Fa hoy izy tamin'ireo: Zavatra inona moa izany? Dia hoy ireo: Ny amin'i Jesoa avy any Nazareta, izay Mpaminany mahery tamin'ny asany sy ny teniny teo anatrehan'Andriamanitra sy ny vahoaka rehetra,<br>dia ny amin'ny nanoloran'ny lohandohan'ny mpisorona sy ny lehibentsika azy ho faty, mbamin'ny namantsihana azy tamin'ny hazo fijaliana.<br>Nanantena izahay fa hoe izy no ilay hanavotra an'Israely: kanjo indro fa androany izao no andro fahatelo hatramin'ny nisehoan'izany.<br>Nisy ihany tokoa vehivavy sasany namanay nahasanganehana anay fatratra, fa tany amin'ny fasana marainakoa izy ireo,<br>ary niverina nilaza fa tsy nahita ny fatiny, nefa nahita anjely niseho taminy, nanambara fa velona izy.<br>Dia nankany amin'ny fasana ny sasany taminay ka nahita araka izay nolazain'ny vehivavy, nefa tsy nahita azy.<br>Ary hoy izy tamin'izy ireo: Ry adala, sy votsa saina amin'ny finoana izay rehetra voalazan'ny mpaminany!<br>Moa tsy tokony ho niaritra izany va ny Kristy mba hidirany amin'ny voninahiny?<br>Dia novoasany tamin'izy ireo ny tenin'i Moizy sy ny mpaminany rehetra manambara azy ao amin'ny Soratra Masina.<br>Nony mby tao akaikin'ny vohitra halehan'izy roa lahy izy ireo, dia nanao hoatra ny mbola handeha lavidavitra ihany Jesoa,<br>fa notanan'izy ireo nataony hoe: Mitoera re atý aminay, fa efa ho hariva izao, efa mandrorona ny andro. Dia niditra niara-nijanona tamin'izy ireo izy.<br>Ary rahefa niara-nihinana izy ireo, dia nandray ny mofo izy ka notsofiny rano sy novakiny, dia natolony azy ireo.<br>Izay vao nisokatra ny mason'izy ireo ka nahalala azy, fa izy kosa tonga tsy hitany intsony.<br>Dia nifampilaza izy hoe: Akory izany firehidrehitry ny fontsika tao anatintsika fony izy niresaka tamintsika teny an-dálana sy nivaofy ny Soratra Masina tamintsika!<br>Niaraka tamin'izay, dia nitsangana izy ireo ka niverina tany Jerosalema, ary nahita ny iraika ambin'ny folo lahy sy ny namany tafavory<br>sady nilaza hoe: Efa nitsangana tokoa ny Tompo, ary efa niseho tamin'i Simona izy.<br>Dia mba notantarain'izy ireo kosa ny zavatra niseho taminy teny an-dálana sy ny nahafantarany azy tamin'ny famakiana ny mofo.</p>"
		},
		{
			"id": "13",
			"imagen": "Alakamisy 13 Aprily",
			"contenido": "<h3>Alakamisy amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>3,11-26.</em><p>Ary noho izy io tsy niala teo amin'i Piera sy Joany, dia nidodododo ny vahoaka nankeo amin'izy ireo teo amin'ny lavarangan'i Salomona ka talanjona.<br>Nony nahita izany Piera, dia niteny tamin'ny vahoaka hoe: Ry Israelita, nahoana no gaga amin'izany hianareo, ary nahoana no mibanjina anay? Angaha ataonareo fa ny herinay sy ny fahamasinanay no mampamindra azy io?<br>Ny Andriamanitr'i Abrahama sy Isaaka ary Jakoba, Andriamanitry ny razantsika, no nanome voninahitra an'i Jesoa Zanany, izay natolotrareo sy nolavinareo teo anatrehan'i Pilaty, na dia nataony halefa aza izy.<br>Ny Masina sy ny Marina nolavinareo fa ny lehilahy mpamono olona no nangatahanareo famelana.<br>Hianareo namono ny Tompon'ny aina; fa Andriamanitra kosa nanangana azy tamin'ny maty, ary izahay ireto no vavolombelon'izany.<br>Noho ny finoana ny anarany no nampahatanjahan'ny anarany an'io lehilahy hitanareo sy fantatrareo io; eny, ny finoana avy aminy no nanome azy izao fahasitranana tsara teo imasonareo rehetra izao.<br>Ary ankehitriny, ry rahalahy, fantatro tsara fa ny tsy fahalalana no nanaovanareo izany, toy izany koa ireo mpanapaka anareo;<br>fa notanterahin'Andriamanitra tamin'izany kosa izay voalazany rahateo amin'ny vavan'ny mpaminany rehetra fa hijaly ny Kristy.<br>Koa mivaloza, ary mibebáha, mba hovonoina ny helokareo,<br>ka ho tonga ny andro mahavelombelona avy amin'ny Tompo, sy hanirahany an'ilay voatendry ho anareo, dia Jesoa-Kristy,<br>ilay tsy maintsy horaisin'ny lanitra ambara-pihavin'ny andro fanavaozana ny zavatra rehetra, araka izay voalazan'Andriamanitra tamin'ny vavan'ny mpaminany masina, hatramin'ny ela.<br>Fa hoy Moizy hoe: Ny Tompo Andriamanitrareo hanangana ho anareo Mpaminany tahaka ahy avy amin'ny rahalahinareo; izy no hohenoinareo amin'izay rehetra holazainy aminareo,<br>fa izay rehetra tsy hihaino izany Mpaminany izany, dia haringana tsy ho eo amin'ny vahoaka intsony.<br>Ary ny mpaminany rehetra izay niteny hatramin'i Samoely no mankaty dia samy nanambara izao andro izao avokoa.<br>Hianareo no zanaky ny mpaminany sy ny fanekena nataon'Andriamanitra tamin'ny razantsika, raha izy nilaza tamin'i Abrahama hoe: Ny taranakao no hanasoavana ny firenena rehetra ambonin'ny tany,<br>ka ho anareo aloha no nananganan'Andriamanitra ny Mpanompony, sy nanirahany azy hanasoa anareo mba samy hialanareo amin'ny nataonareo avy.</p><h3>Salamo</h3><em>8,2a.5.6-7.8-9.</em><p>Ry Iaveh Tomponay, mba be voninahitra re ny anaranao, amin'ny tany rehetra! Ny fiandriananao no nandravahanao ny lanitra!<br>Inona ny olombelona no mba tsarovanao? ary ny zanak'olombelona no mba karakarainao?<br>Nataonao ambany kely noho Andriamanitra izy, nosatrohanao voninahitra amam-piandrianana izy.<br>Nampanjakainao amin'ny asan-tánanao izy, napetrakao eo ambany tongony ny zavatra rehetra:<br>omby aman'ondry tsy ankanavaka, mbamin'ny biby any an-tsaha;<br>voro-manidina aman-kazan-dranomasina, mbamin'izay mitety ny lálan-dranomasina.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>24,35-48.</em><p>Dia mba notantarain'izy ireo kosa ny zavatra niseho taminy teny an-dálana sy ny nahafantarany azy tamin'ny famakiana ny mofo.<br>Mbola niresaka toy izany eo izy ireo, dia niseho teo afovoany Jesoa ka nanao taminy hoe: Ho aminareo anie ny fiadanana! Aza matahotra, fa izaho ihany.<br>Taitra sady natahotra izy ireo, fa nataony ho matoatoa no hitany.<br>Ka hoy izy taminy: Nahoana no mitebiteby hianareo, ary nahoana no miahanahana ao am-ponareo?<br>Zahao ny tánako sy ny tongotro, fa izaho mihitsy ity: tsapao ka jereo, fa ny matoatoa tsy mba mana-nofo aman-taolana tahaka izao ahitanareo ahy izao.<br>Ary rahefa nilaza izany izy, dia nasehony azy ny tánany, sy ny tongony.<br>Ary ilay mbola tsy nino ihany iny izy ireo noho ny hafaliany sady mbola talanjona, dia hoy Jesoa taminy: Moa manan-kanina eto va hianareo?<br>Dia notoloran'izy ireo tapa-kazandrano voatono sy tantely izy,<br>ka noraisiny dia nohaniny teo imason'izy rehetra, ary ny sisa nomeny azy ireo.<br>Dia hoy izy tamin'izy ireo: Izao no voalazako taminareo fony mbola teo aminareo aho, fa tsy maintsy ho tanteraka izay rehetra voasoratra momba ahy ao amin'ny Lalán'i Moizy sy ny mpaminany ary ny Salamo.<br>Dia nosokafany ny sain'izy ireo hahafantatra ny Soratra Masina,<br>ka hoy izy taminy: Araka ny voasoratra dia tsy maintsy hijaly ny Kristy sy hitsangana amin'ny maty amin'ny andro fahatelo,<br>ary tsy maintsy torìna amin'ny firenen-drehetra, miantomboka amin'i Jerosalema, ny fibebahana sy ny famelan-keloka amin'ny anarany.<br>Hianareo no vavolombelon'izany.</p>"
		},
		{
			"id": "14",
			"imagen": "Zoma 14 Aprily",
			"contenido": "<h3>Zoma amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,1-12.</em><p>Raha mbola niteny tamin'ny vahoaka Piera sy Joany, dia indreo tonga ny mpisorona maro, sy ny lehiben'ny mpiambina ny tempoly, ary ny Sadoseana,<br>fa sosotra izy ireo noho ny nampianaran'izy roa lahy ny vahoaka sy nitoriany ny fitsanganan'ny maty efa hita tamin'i Jesoa-Kristy,<br>ka nosamboriny izy ireo, sy nataony an-tranomaizina ambara-pahamaraina ny andro; fa efa hariva ny andro tamin'izay.<br>Maro anefa tamin'izay nandre ny tenin'izy ireo no nino, ka tonga dimy arivo ny isan'ny lehilahy.<br>Nony ampitso, dia nivory tao Jerosalema ny mpanapaka, ny loholona, ny mpanora-dalána,<br>ary Ana lehiben'ny mpisorona, Kaifa, Joany Aleksandra, mbamin'ny havan'ny mpisorona rehetra,<br>ka nasainy nentina teo anatrehany izy roa lahy, dia nanontaniany hoe: Amin'ny fahefan'iza, na amin'ny anaran'iza no anaovanareo izany?<br>Tamin'izay Piera dia feno ny Fanahy Masina ka nilaza tamin'izy ireo hoe: Ry mpanapaka ny vahoaka sy loholon'Israely,<br>raha ny amin'ny soa nataonay tamin'ilay lehilahy nalemy sy ny nahasitrana azy no anadinana anay anio,<br>dia aoka ho fantatrareo rehetra sy ny vahoaka Israely rehetra fa ny anaran'i Jesoa-Kristy avy any Nazareta, izay nofantsihanareo tamin'ny hazo fijaliana, fa natsangan'Andriamanitra tamin'ny maty, no nahasitrana io lehilahy mitsangana eto imasonareo io.<br>Iny Jesoa iny no vato narianareo mpanao trano, kanjo tonga vato fehizoro kosa;<br>ary tsy misy hafa hahitana famonjena, fa tsy misy anaran-kafa ambanin'ny lanitra nomena ny olona hahazoantsika famonjena.</p><h3>Salamo</h3><em>118(117),1-2.4.22-24.25-27a.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br>Aoka Israely hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Aoka izay matahotra an'ny Tompo hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Ny vato narian'ny mpanorina, dia tonga vato fehizoro.<br>(Ny mpisorona) Asa vitan'ny Tompo izany, ka zava-mahagaga eo imasontsika.<br>(Ny vahoaka miditra) Ity no andro nataon'ny Tompo, mifalia sy miravoravoa isika.<br>Ry Iaveh ô, omeo ny famonjena! Ry Iaveh ô, omeo ny fanambinana!<br>(Ny mpisorona miteny amin'ny mpitarika) Isaorana anie ilay avy amin'ny anaran'ny Tompo! Mitso-drano anareo, avy ao an-tranon'ny Tompo izahay!<br>Andriamanitra Iaveh; mampamirapiratra ny fahazavana amintsika izy. Ny mpisorona miteny amin'ny vahoaka - (Ny mpisorona miteny amin'ny vahoaka) Rohizo kofehy ny sorona, hatreo amin'ny tandroky ny otely.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>21,1-14.</em><p>Taorian'izany, dia niseho tamin'ny mpianany teo amoron-dranomasin'i Tiberiady indray Jesoa, ary toy izao no nisehoany.<br>Tafaraka Simona Piera sy Tomá izay atao hoe Didimo, ary Natanaely izay avy tany Kanán'i Galilea, mbamin'ireo zanak'i Zebede sy mpianatra roa lahy hafa koa.<br>Fa hoy Simona Piera tamin'izy ireo: Handeha hanarato aho. Fa hoy ireo taminy: Handeha hiaraka aminao koa izahay. Dia nandeha izy rehetra ka niditra tao an-tsambo kely, nefa tsy nahazo na inona na inona izy tamin'iny alina iny.<br>Nony maraina ny andro, dia tonga teo amoron-drano Jesoa; kanefa tsy fantatry ny mpianatra hoe Jesoa izy.<br>Ka hoy Jesoa tamin'izy ireo: Manan-kanina va hianareo, anaka? Dia hoy ny navaliny azy: Tsia.<br>Alatsaho ao an-kavanan'ny sambo kely áry ny haratonareo, hoy izy tamin'izy ireo, fa hahazo hianareo. Dia nalatsany ny harato ka tsy zakany nakarina noho ny habetsahan'ny hazandrano.<br>Ary hoy ilay mpianatra malalan'i Jesoa tamin'i Piera: Ny Tompo io. Nony ren'i Simona Piera fa hoe ny Tompo io, dia noraisiny nisikinany ny akanjony ivelany fa efa nesoriny ka nirotsaka tamin'ny ranomasina izy.<br>Ny mpianatra sasany kosa nandeha an-tsambo kely (fa tsy lavitra ny tany izy, fa tokony ho roan-jato hakiho monja), nitarika ny harato feno hazandrano.<br>Nony tafakatra teo an-tanety izy ireo, dia nahita vainafo sy hazandrano iray teo amboniny ary mofo.<br>Ary hoy Jesoa taminy: Itondray ny hazandrano vao azonareo.<br>Dia niakatra Simona Piera, ka nitarika ny harato feno hazandrano vaventy telo amby dimam-polo amby zato; nefa tsy triatra ny harato na dia betsaka toy izany aza izy.<br>Dia hoy Jesoa tamin'izy ireo: Avia hisakafo. Ny mpianatra izany tsy nisy na iray aza sahy nanontany azy hoe: Iza moa hianao? satria fantany ihany fa ny Tompo io.<br>Dia nanatona Jesoa, nandray ny mofo, sy nanome azy ireo; ary toy izany koa ny hazandrano.<br>Izay no fanintelony nisehoan'i Jesoa tamin'ny mpianany, rahefa nitsangana tamin'ny maty izy.</p>"
		},
		{
			"id": "15",
			"imagen": "Asabotsy 15 Aprily",
			"contenido": "<h3>Asabotsy amin'ny Havaloan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,13-21.</em><p>Dia gaga ry zareo nahita ity hasahian'i Piera sy Joany, satria fantany fa sarambaben'olona sy tsy nahita fianarana izy roa lahy, ary tandriny koa fa olona efa niaraka tamin'i Jesoa izy ireo;<br>nefa tsy hitany izay hanoherany azy ireo noho ilay lehilahy sitrana hitany nitsangana teo akaikin'izy roa lahy.<br>Ka dia nasainy niala teo amin'ny fivoriana aloha izy roa lahy, ary izy ireo kosa niara-nihevitra,<br>nanao hoe: Inona no hataontsika amin'ireo lehilahy ireo? Raha ny fahagagana nataony aloha, dia fantatry ny mponina rehetra eto Jerosalema miharihary izany, ka tsy azontsika lavina;<br>fa mba tsy hielezan'izany intsony amin'ny vahoaka kosa, ndeha horahonantsika izy, mba tsy hiteny amin'izany anarana izany intsony na amin'iza na amin'iza.<br>Dia nantsoiny izy ireo ka norarány mafy mba tsy hiteny sy tsy hampianatra amin'ny anaran'i Jesoa intsony.<br>Fa namaly Piera sy Joany ka nanao tamin'izy ireo hoe: Tsaraonareo raha marina eo imason'Andriamanitra na tsia ny manaiky anareo mihoatra noho an'Andriamanitra;<br>fa raha izahay, dia tsy azonay atao akory ny tsy hilaza izay efa hitanay sy renay.<br>Tamin'izay, norahonany indray izy ireo, dia nalefany; fa tsy hitany izay hamaizany azy noho ny tahony ny vahoaka, izay efa nankalaza an'Andriamanitra daholo noho ny zavatra vao niseho teo,</p><h3>Salamo</h3><em>118(117),1.14-15.16ab-18.19-21.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br>Iaveh no heriko sy fihirako; izy no famonjena ahy.<br>Hobim-pandresena amam-pamonjena no manakoako ao an-dain'ny marina. Fa naneho ny heriny ny tánana ankavanan'ny Tompo,<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>Tsy ho faty aho fa ho velona, ka hitory ny asan'ny Tompo.<br>Nofaizin'ny Tompo mafy aho, nefa tsy natolony ho amin'ny fahafatesana.<br>Amohay ny vavahadin'ny fahamarinana aho, mba hidirako, sy hiderako an'ny Tompo.<br>(Ny mpisorona) Ity no vavahadin'ny Tompo, ny marina no mahazo miditra eo.<br>(Ny filohan'ny vahoaka) Hankalaza anao aho fa namaly vavaka ahy hianao, ka efa famonjena ahy hianao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>16,9-15.</em><p>Rahefa nitsangana tamin'ny maty Jesoa, ny marainakoan'ny andro voalohany amin'ny herinandro, dia Maria Madelena, ilay namoahany demony fito, no nisehoany voalohany.<br>Ka lasa io nilaza izany tamin'ireo mpanaraka azy, izay mbola nalahelo sy nitomany.<br>Nefa nony nandre izy ireo fa hoe velona indray izy ka efa hitan-dravehivavy, dia tsy nino izany izy.<br>Manaraka izany, Jesoa dia niseho tamin'ny endrika hafa tamin'ny roalahy amin'izy ireo, izay nankany an-tsaha.<br>Dia lasa ireo nilaza tamin'ny namany; fa tsy ninoany koa.<br>Tamin'ny farany dia ny tenan'izy iraika ambin'ny folo lahy no nisehoany teo am-pihinanana indrindra, ka nomeny tsiny noho ny tsy finoany sy ny hamafin'ny fony, satria tsy nino izay nahita azy tafantsangana tamin'ny maty izy ireo.<br>Ary hoy izy taminy: Mandehana hianareo amin'izao tontolo izao, mitoria ny Evanjely amin'ny voary rehetra.</p>"
		},
		{
			"id": "16",
			"imagen": "Alahady 16 Aprily",
			"contenido": "<h3>Alahady faharoan'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>2,42-47.</em><p>Ary nazoto izy ireo tamin'ny fampianaran'ny Apostoly sy ny famonjem-pivoriana, ary tamin'ny famakiana ny mofo sy ny fivavahana rehetra.<br>Betsaka koa ny fahagagana sy ny famantarana nataon'ny Apostoly tao Jerosalema, ka raiki-tahotra ny olona rehetra.<br>Niray toerana ny mpino rehetra, dia niombonany ny fananany rehetra,<br>sy namidiny ny taniny sy ny fananany, ka nozarazarainy tamin'izy rehetra, araka izay nilainy avy.<br>Nazoto niara-nankao amin'ny tempoly isan'andro izy rehetra, sy namaky mofo tany an-tranony ary nihinan-kanina tamin-kafaliana sy fahatsoram-po,<br>niara-nidera an'Andriamanitra sady tsara laza tamin'ny vahoaka rehetra. Ary nanampin'ny Tompo isan'andro ho isan'izy ireo ny olom-bonjena.</p><h3>Salamo</h3><em>118(117),2-4.13-15.22-24.</em><p>Aoka Israely hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Aoka ny taranak'i Aarona hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Aoka izay matahotra an'ny Tompo hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>Hianao nandronjina ahy mafy handavo ahy, fa Iaveh kosa namonjy ahy.<br>Iaveh no heriko sy fihirako; izy no famonjena ahy.<br>Hobim-pandresena amam-pamonjena no manakoako ao an-dain'ny marina. Fa naneho ny heriny ny tánana ankavanan'ny Tompo,<br>Ny vato narian'ny mpanorina, dia tonga vato fehizoro.<br>(Ny mpisorona) Asa vitan'ny Tompo izany, ka zava-mahagaga eo imasontsika.<br>(Ny vahoaka miditra) Ity no andro nataon'ny Tompo, mifalia sy miravoravoa isika.</p><h3>Taratasy Voalohan'i Md. Piera</h3><em>1,3-9.</em><p>Isaorana anie Andriamanitra, Rain'i Jesoa-Kristy Tompontsika, izay niteraka antsika indray, araka ny haben'ny famindram-pony, noho ny fitsanganan'i Jesoa-Kristy tamin'ny maty, ho amin'ny fanantenana velona,<br>hahazo ny lova tsy mety simba, tsy misy pentina, tsy mety levona, izay voatahiry ho anareo any an-danitra,<br>dia anareo izay arovan'ny herin'Andriamanitra amin'ny finoana ho amin'ny famonjena, izay efa vonon-kaseho amin'ny andro farany.<br>Ny fiheverana an'izany no iravoravoanareo nefa mbola tsy maintsy hampahorin'ny fitsapana samihafa vetivety ihany hianareo,<br>ka rahefa voazaha toetra ny finoanareo izay ambony lavitra noho ny volamena (io anefa mba zahan-toetra amin'ny afo ihany na dia zavatra mety simba aza), dia ho hita fa manjary dera sy voninahitra ary haja ho anareo izany, amin'ny andro hisehoan'i Jesoa-Kristy.<br>Tia azy hianareo, na dia mbola tsy nahita azy na oviana na oviana aza; mino azy hianareo na dia izao aza mbola tsy mibanjina azy; izany no iontanan'ny fonareo amin'ny hafaliana tsy azo lazaina sy be voninahitra,<br>sady matoky hianareo fa hahazo ny antenain'ny finoanareo, dia ny famonjena ny fanahinareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,19-31.</em><p>Androtr'izay ihany, izany hoe harivan'ilay andro voalohan'ny herinandro, raha nirindrina ny varavaran'ny trano nivorian'ny mpianatra noho ny fahatahorany ny Jody, dia tonga Jesoa ka nitsangana teo afovoany, sy nilaza tamin'izy ireo hoe: Ho aminareo anie ny fiadanana!<br>Nony efa nilaza izany izy, dia nasehony azy ireo ny tánany sy ny lanivoany, ka faly ny mpianatra fa nahita ny Tompo.<br>Dia hoy indray izy tamin'izy ireo: Ho aminareo anie ny fiadanana! Tahaka ny nanirahan'ny Raiko ahy no anirahako anareo koa.<br>Rahefa nilaza izany izy, dia nitsoka ka nanao tamin'izy ireo hoe: Raiso ny Fanahy Masina:<br>ny fahotana izay havelanareo dia ho voavela, ary izay hotananareo dia ho voatana.<br>Fa Tomá ilay atao hoe Didimo, anankiray tamin'ny roa ambin'ny folo lahy kosa, tsy mba tao amin'izy ireo tamin'ny nahatongavan'i Jesoa.<br>Ka hoy ireto mpianatra sasany taminy: Efa nahita ny Tompo izahay. Fa hoy izy tamin'ireo: Raha tsy hitako ao amin'ny tánany ny loaky ny fantsika ka atsofoko eo amin'ny loaky ny fantsika ny rantsan-tánako, ary atehiko amin'ny lanivoany ny tánako, dia tsy hino aho.<br>Nony afaka havaloana, raha mbola nivory tao an-trano ihany ny mpianany sady teo koa Tomá, dia tonga Jesoa, nefa nirindrina ny varavarana. Nitsangana teo afovoany izy ka nanao hoe: Ho aminareo anie ny fiadanana!<br>Ary hoy izy tamin'i Tomá: Ataovy eto ny rantsan-tánanao, ka zahao ny tánako, ary arosoy ny tánanao, ka atehefo eto amin'ny lanivoako; dia minoa, fa aza malain-kino.<br>Dia namaly Tomá ka nanao taminy hoe: Tompoko sy Andriamanitro!<br>Fa hoy Jesoa taminy: Nino hianao, ry Tomá, satria nahita ahy; sambatra izay tsy nahita ka nino.<br>Maro koa ny fahagagana hafa nataon'i Jesoa teo imason'ny mpianany no tsy voasoratra amin'ity boky ity.<br>Fa voasoratra ireto mba hinoanareo fa Jesoa no Kristy Zanak'Andriamanitra, ary mba hahazoanareo ny fiainana amin'ny anarany, amin'ny finoana azy.</p>"
		},
		{
			"id": "17",
			"imagen": "Alatsinainy 17 Aprily",
			"contenido": "<h3>Alatsinainy Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,23-31.</em><p>Nony afaka teo izy roa lahy, dia lasa niverina tany amin'ny namany ka nanambara tamin'izy ireo izay nolazain'ny lehiben'ny mpisorona sy ny loholona taminy.<br>Vao nandre izany kosa ireto rahalahy, dia niara-nivavaka tamin'Andriamanitra ka nanao hoe: Tompo ô! hianao no nahary ny lanitra sy ny tany, ary ny ranomasina mbamin'izay rehetra eo aminy.<br>Hianao no niteny tamin'ny Fanahy Masina sy tamin'ny vavan'i Davida razanay sady mpanomponao hoe: Nahoana no nitabataba ny firenena, ary no nisaina teti-dratsy foana ny vahoaka?<br>Niodina ny mpanjakan'ny tany, ary niray tetika ny andrian-dehibe mba hanohitra ny Tompo sy ny Kristiny.<br>Fa efa nikaon-doha marina tokoa teto amin'ity tanána ity Heroda sy Pontsy Pilaty ary ny jentily mbamin'ny vahoaka Israely hanohitra an'i Jesoa Mpanomponao masina voahosotrao,<br>ka hanatanteraka izay voatapaky ny tánananao sy ny lahatrao rahateo.<br>Ary ankehitriny, Tompo, jereo ny fandrahonany, ary omeo ny mpanomponao ny hery hitory ny teninao amin-kasahiana tokoa,<br>sady ahinjiro ny tánanao mba hisy fahasitranana sy famantarana ary fahagagana tanteraka amin'ny anaran'i Jesoa Mpanomponao masina.<br>Nony avy nivavaka izy ireo, dia nihozongozona ny trano nivoriany, ary feno ny Fanahy Masina izy rehetra, ka nitory ny tenin'Andriamanitra tamin-kasahiana.</p><h3>Salamo</h3><em>2,1-3.4-6.7-9.</em><p>Nahoana no mihetsiketsika amim-pitabatabana ny firenena, ary mamorona hevi-poana ny vahoaka?<br>Ireo mpanjakan'ny tany mitsimbohitra, ary ny andriana koa miara-mioko, hanohitra an'ny Tompo sy ny Voahosony:<br>Tapaho ny famatorany, hoy ireny ary ario lavitra antsika ny gadrany!<br>Ilay mipetraka any an-danitra mitsiky; maneso an'ireny ny Tompo.<br>Ka hiteny amin'ireny izy noho ny fahavinirany, sy hampangorohoro azy amin'ny fisafoahany:<br>Ary izaho efa nanangana ny mpanjakako, ao ambonin'i Siona tendrombohitro masina.<br>Hamoaka ny didy aho: <br>Iaveh nilaza tamiko hoe: Zanako hianao, <br>niteraka anao aho ankehitriny.<br>Mangataha dia homeko ho lovanao ny firenena, <br>ho fanjakanao, ny vazan-tany efatra.<br>Hanorotoro azy amin'ny tehim-by hianao; <br>hanamontsamontsana azy toy ny vilanin'ny mpanefy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,1-8.</em><p>Nisy Farisiana anankiray atao hoe Nikodema, isan'ny lehibe tamin'ny Jody.<br>Nankao amin'i Jesoa izy nony alina ka nanao taminy hoe : Raby, fantatray fa Mpampianatra avy amin' Andriamanitra hianao, fa tsy misy olona hahefa izao fahagagana ataonao izao raha tsy Andriamanitra no momba azy.<br>Dia namaly Jesoa ka nanao taminy hoe: Lazaiko marina dia marina aminao fa raha tsy ateraka indray ny olona, dia tsy mahazo mahita ny fanjakan'Andriamanitra.<br>Ary hoy Nikodema taminy : Ataon'ny olona ahoana no hateraka indray rahefa antitra izy ? Moa mahazo miditra any an-kibon-dreniny indray va izy ka hateraka indray ?<br>Fa hoy Jesoa: Lazaiko marina dia marina aminao fa raha tsy ateraky ny rano sy ny Fanahy indray ny olona, dia tsy mahazo miditra amin'ny fanjakan'Andriamanitra.<br>Izay ateraky ny nofo, dia nofo, ary izay ateraky ny Fanahy, dia fanahy.<br>Aza gaga hianao noho ny nilazako taminao hoe: Tsy maintsy hateraka indray hianareo.<br>Ny rivotra mitsoka amin'izay tiany ary renao ny feony, nefa tsy fantatrao izay ihaviany na izay alehany; tahaka izany izay rehetra ateraky ny Fanahy.</p>"
		},
		{
			"id": "18",
			"imagen": "Talata 18 Aprily",
			"contenido": "<h3>Talata Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>4,32-37.</em><p>Ary niray fo sy fanahy avokoa ny mpino rehetra; tsy nisy nilaza ny fananany hoe azy, fa niombonany daholo ny zavatra rehetra.<br>Tamin-kery lehibe no nanamarinan'ny Apostoly ny nitsanganan'i Jesoa Tompo tamin'ny maty, ary fahasoavana be no teo amin'izy rehetra.<br>Tsy nisy mahantra teo amin'izy ireo, satria izay rehetra nanan-tany na trano, dia nivarotra azy sy nitondra ny vidin'izay lafo,<br>ary nametraka azy teo an-tongotry ny Apostoly, ka nozarazaraina tamin'izy rehetra araka izay nilainy avy.<br>Nisy levita anankiray atao hoe Josefa izay nomen'ny Apostoly anarana hoe Barnabe (izany hoe zanaky ny fanalana alahelo), teraka tany Sipra:<br>nanan-tany izy, ka namidiny, dia nentiny ny vidiny sy napetrany teo an-tongotry ny Apostoly.</p><h3>Salamo</h3><em>93(92),1ab.1c-2.5.</em><p>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Mpanjaka Iaveh, mitafy fiandrianana izy, mitafy Iaveh, misikina hery izy: ka miorina mafy izao tontolo izao fa tsy mangozohozo.<br>Voatsangana hatry ny fiandohana fahagola, ny fiandriananao, misy hatramin'ny mandrakizay hianao.<br>Tsy miova ny teny vavolombelonao, ny fahamasinana no mendrika ny tranonao; mandritra ny faharetan'ny andro rehetra, ry Iaveh ô!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,7b-15.</em><p>Aza gaga hianao noho ny nilazako taminao hoe: Tsy maintsy hateraka indray hianareo.<br>Ny rivotra mitsoka amin'izay tiany ary renao ny feony, nefa tsy fantatrao izay ihaviany na izay alehany; tahaka izany izay rehetra ateraky ny Fanahy.<br>Dia namaly Nikodema ka nanao taminy hoe: Atao ahoana no hahatonga izany?<br>Ary hoy Jesoa taminy: Mpampianatra amin'Israely hianao ka tsy mahalala izany va?<br>Lazaiko marina dia marina aminao fa izay fantatray no lazainay, ary izay hitanay no ambaranay, nefa tsy raisinareo ny filazanay.<br>Raha tsy mino ahy hianareo amin'ny filazako ny zavatra ety an-tany, hataonareo ahoana no fino ny filazako ny any an-danitra?<br>Ary tsy nisy niakatra tany an-danitra afa-tsy izay nidina avy tany an-danitra ihany, dia ny Zanak'olona izay any an-danitra.<br>Tahaka ny nanandratan'i Moizy ny bibilava tany an'efitra no tsy maintsy hanandratana ny Zanak'olona koa,<br>mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.</p>"
		},
		{
			"id": "19",
			"imagen": "Alarobia 19 Aprily",
			"contenido": "<h3>Alarobia Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>5,17-26.</em><p>Tamin'izay dia nentin'ny fialonana ny lehiben'ny mpisorona sy ny mpiandany aminy, dia ny Sadoseana ireo, ka nisafoaka.<br>Nasainy nosamborina ny Apostoly, dia nataony an-tranomaizina.<br>Fa nony alina kosa dia nisy anjelin'ny Tompo namoha ny varavaran'ny tranomaizina, ka nitondra azy nivoaka sy nanao hoe:<br>Mandehana mankao amin'ny tempoly, ka torio amin'ny vahoaka ny teny rehetra, ny amin'izany fiainana izany.<br>Rahefa nandre izany izy ireo, dia niditra marainakoa tao amin'ny tempoly ka nampianatra. Tonga kosa ny lehiben'ny mpisorona sy izay nomba azy ka namory ny Sanedrina mbamin'ny loholona rehetra tamin'ny zanak'Israely, ary naniraka nankao amin'ny tranomaizina haka ny Apostoly.<br>Dia nandeha ny iraka, nefa tsy nahita azy ireo tao an-tranomaizina intsony, ka lasa niverina nilaza izay hitany hoe:<br>Hitanay fa ny tranomaizina dia mihidy tsara, ary ny mpiambina nitsangana teo am-baravarana; kanjo nony novohanay, tsy nisy olona tao anatiny.<br>Vaka dia vaka ny lehiben'ny mpiambina ny tempoly sy ry zareo lehiben'ny mpisorona nony nandre izany, satria tsy takany velively izay tokony ho nahatonga izany.<br>Fa tamin'izay kosa inty nisy olona anankiray tonga nilaza tamin'izy ireo hoe: Indreo ry zareo nataonareo an-tranomaizina ireny ao an-tempoly ao, sady mampianatra ny olona.<br>Dia lasa naka azy ny lehiben'ny mpiambina ny tempoly sy ny namany, nefa tsy nanao an-keriny fa natahotra sao hotorahan'ny vahoaka vato.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>HETH <br>Ny anjelin'ny Tompo mitoby, <br>manodidina izay matahotra azy, ka mamonjy azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,16-21.</em><p>Fa toy izao no nitiavan'Andriamanitra izao tontolo izao: nomeny ny Zanany tokana, mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br>Fa Andriamanitra tsy naniraka ny Zanaka tamin'izao tontolo izao, mba hitsara izao tontolo izao, fa mba hamonjy izao tontolo izao.<br>Izay mino azy dia tsy tsaraina: fa izay tsy mino kosa dia efa voatsara rahateo, satria tsy mino ny anaran'ny Zanak'Andriamanitra tokana.<br>Ary izao no fitsarana: tonga amin'izao tontolo izao ny fahazavana, nefa naleon'ny olona ny aizina toy izay ny fahazavana, satria ratsy ny asany.<br>Fa izay rehetra manao ratsy dia tsy tia ny fahazavana, ka tsy manatona ny fahazavana sao hita miharihary ny asany;<br>fa izay manao ny marina no manatona ny fahazavana, mba hiharihary ny asany, fa atao amin'Andriamanitra.</p>"
		},
		{
			"id": "20",
			"imagen": "Alakamisy 20 Aprily",
			"contenido": "<h3>Alakamisy Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>5,27-33.</em><p>Dia nentiny izy ireo ka napetrany tao amin'ny Sanedrina, sy nadinin'ny lehiben'ny mpisorona hoe:<br>Efa noraranay mafy hianareo mba tsy hampianatra amin'izany anarana izany, kanjo vao mainka naelinareo eran'i Jerosalema ny fampianaranareo, ary izahay indray tadiavinareo hianjeran'ny ran'iny Lehilahy iny.<br>Fa namaly Piera sy ny Apostoly ka nanao hoe: Aleo manaiky an'Andriamanitra toy izay ny olombelona.<br>Natsangan'Andriamanitry ny razantsika tamin'ny maty Jesoa, izay novonoinareo nahantona tamin'ny hazo.<br>Izy nasandratry ny tánana an-kavanan'Andriamanitra ho Mpifehy sy Mpamonjy, mba hanome fibebahana sy famelan-keloka an'Israely.<br>Ary izahay sy ny Fanahy Masina nomen'Andriamanitra an'izay rehetra manaiky azy no vavolombelon'izany zavatra izany.<br>Nisafoaka izay tsy izy ry zareo tamin'ny fandrenesana izany ka nifanara-kevitra izy fa hamono azy.</p><h3>Salamo</h3><em>34(33),2.9.17-18.19-20.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.<br>Ny tavan'ny Tompo manandrina ny mpanao ratsy, mba hamongorany ny fahatsiarovana azy eo amin'ny tany.<br>Fa mitaraina kosa ny marina, dia mihaino azy Iaveh, ka manafaka azy amin'ny fahoriany rehetra.<br>Eo akaikin'izay torotoro Iaveh, ary mamonjy izay rera-panahy izy.<br>Iharam-pahoriana matetika ny marina, fa esorin'ny Tompo amin'izany rehetra izany kosa.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,31-36.</em><p>Izay avy any ambony no ambonin'ny olona rehetra; fa izay avy amin'ny tany dia tany, ka ny ety an-tany ihany no lazainy. Izay avy any an-danitra no ambonin'ny olona rehetra;<br>ary izay efa hitany sy reny no ambarany, nefa tsy misy mandray ny fanambarany.<br>Izay nandray ny fanambarany dia nanisy tombo-kase fa marina Andriamanitra.<br>Satria izay nirahin'Andriamanitra dia milaza ny tenin'Andriamanitra fa tsy misy fetrany no fanomen'Andriamanitra ny Fanahy.<br>Ny Ray tia ny Zanaka, ka napetrany eo am-pelatánany ny zavatra rehetra.<br>Izay mino ny Zanaka no manana ny fiainana mandrakizay, fa izay tsy mino ny Zanaka dia tsy hahita ny fiainana, fa itoeran'ny hatezeran'Andriamanitra.</p>"
		},
		{
			"id": "21",
			"imagen": "Zoma 21 Aprily",
			"contenido": "<h3>Zoma Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>5,34-42.</em><p>Fa nitsangana teo amin'ny Sanedrina kosa ity Farisiana anankiray atao hoe Gamaliely, mpampiana-dalána malaza tamin'ny vahoaka rehetra, ka nasainy navoaka kely ny Apostoly.<br>Dia hoy izy: Ry Isrealita, tandremo ihany izay hataonareo amin'ireo lehilahy ireo.<br>Fa tsy ela akory izay no nisehoan'i Teodasy izay nanao ny tenany ho zavatra, sady efa nisy tokony ho efa-jato lahy no nomba azy; kanjo nony novonoina izy, dia nihahaka izay rehetra nanaraka azy ka tonga tsinontsinona.<br>Taorian'izany indray, tamin'ny andro nanoratana ny vahoaka, dia nitsangana koa i Jodasy avy any Galilea nitarika ny vahoaka hanaraka azy: kanjo nony novonoina izy, dia nihahaka ihany koa izay rehetra nomba azy.<br>Koa ankehitriny, izao no hevitra omeko anareo: aza manan-draharaha amin'ireo lehilahy ireo akory, fa avelao izy handeha; satria raha avy amin'olona izao hevitra na raharaha izao, dia ho foana ho azy;<br>fa raha avy amin'Andriamanitra kosa, tsy ho hainareo foanana velively, sao dia miseho ho mpiady amin'Andriamanitra hianareo.<br>Dia narahin'izy ireo izany toroheviny izany ka nantsoiny indray ny Apostoly, ary nony efa nasainy nokapohina tamin'ny tsora-kazo sy norarány mafy tsy hiteny amin'ny anaran'i Jesoa intsony, dia nalefany.<br>Nony niala tamin'ny Sanedrina ny Apostoly, dia nandeha an-kafaliana, satria natao ho mendrika ny hitondra fahafaham-baraka noho ny anaran'i Jesoa.<br>Ary tsy nitsahatra ny nampianatra sy nitory isan'andro tao an-tempoly sy tany an-tranon'olona izy ireo fa Jesoa no Kristy.</p><h3>Salamo</h3><em>27(26),1.4.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br>Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br>Zavatra iray loha no angatahiko amin'ny Tompo sady iriko fatratra: <br>Dia te-honina eo an-tranon'ny Tompo aho, amin'ny andro rehetra iainako, <br>mba hifaly amin'ny toetra mahate-ho tian'ny Tompo, sy hibanjina ny fitoerany masina.<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,1-15.</em><p>Nony afaka izany dia lasa nankany an-dafin'ny ranomasin'i Galilea, na ny farihin'i Tiberiady Jesoa,<br>ary vahoaka be no nanaraka azy, noho izy ireo nahita ny fahagagana nataony tamin'ny marary.<br>Dia niakatra tany an-tendrombohitra Jesoa, ka nipetraka teo izy mbamin'ny mpianany.<br>Efa akaiky ny Paka andro lehibe tamin'ny Jody.<br>Nony nanopy ny masony Jesoa, ka nahita ireto vahoaka be nanatona azy, dia hoy izy tamin'i Filipo: Aiza no hividianantsika mofo hohanin'ireo?<br>Fantany rahateo ny hataony, fa ny hitsapany azy no nilazany an'izany.<br>Dia hoy Filipo taminy: Na dia mofo-na denie roan-jato aza, tsy ampy hahazoan'izy ireo sombiny kely avy akory.<br>Ny anankiray tamin'ny mpianany koa, dia Andre rahalahin'i Simona Piera, nilaza taminy hoe:<br>Misy zazalahy anankiray manana mofo orja dimy sy hazandrano roa ao: fa ho ampy inona izany amin'ny olona maro be toy izao?<br>Dia hoy Jesoa: Asaovy mipetraka ny olona. Ary nisy ahitra be teo, ka dia nipetraka ny olona, ary tokony ho dimy arivo no isan'ny lehilahy.<br>Dia nandray ny mofo Jesoa, ka nony efa nisaotra dia nizara azy tamin'izay nipetraka ary nomeny toy izany koa ny hazandrano sady nampanaranany fo.<br>Rahefa voky izy ireo, dia hoy Jesoa tamin'ny mpianany: Angony ny sombitsombiny sisa tsy lany, mba tsy hisy very.<br>Dia nangoniny, ka nahafeno sobiky roa ambin'ny folo ny sombitsombin'ny mofo dimy sisa tsy lanin'izay nihinana.<br>Nony nahita ny fahagagana nataon'i Jesoa ireo olona ireo, dia nanao hoe: Ity tokoa no ilay Mpaminany ho avy amin'izao tontolo izao.<br>Dia fantatr'i Jesoa fa ho avy haka azy an-keriny hatao mpanjaka izy ireo, ka lasa indray izy irery nankany an-tendrombohitra.</p>"
		},
		{
			"id": "22",
			"imagen": "Asabotsy 22 Aprily",
			"contenido": "<h3>Asabotsy Faharoa amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>6,1-7.</em><p>Tamin'izany andro izany rahefa nitombo ny isan'ny mpianatra, dia nimonjomonjo tamin'ny Hebrio ny Helenista, satria tsy mba nahina loatra tamin'ny fizarana ny fiantrana isan'andro ny mpitondratena tao aminy.<br>Ka novorin'ny roa ambin'ny folo lahy ny mpianatra rehetra nilazany hoe: Tsy mety raha ilaozanay mitandrina ny sakafo ny fampianarana ny tenin'Andriamanitra.<br>Koa amin'izany, ry rahalahy, mifidiana fito lahy eo aminareo, izay tsara laza sady feno ny Fanahy Masina sy fahendrena, mba hametrahanay izany raharaha izany;<br>ary izahay kosa hikely aina amin'ny fivavahana sy ny fitorian-teny.<br>Nankasitrahan'ny olona rehetra izany teny izany, ka dia nofidiny Etiena lehilahy feno finoana sy ny Fanahy Masina, Filipo, Prokora, Nikanora, Timona, Parmenasy, ary Nikolá, proselita avy any Antiokia.<br>Narosony teo anatrehan'ny Apostoly izy ireo, ka nametrahany tánana nony efa vita ny fivavahana.<br>Dia niely ny tenin'Andriamanitra, nihamaro be dia be ny mpianatra tao Jerosalema, ary betsaka koa ny mpisorona nanaiky ny finoana.</p><h3>Salamo</h3><em>33(32),1-2.4-5.18-19.</em><p>Mifalia ao amin'ny Tompo hianareo, ry olo-marina; <br>fa ny midera no fanao mendrika ny olo-mahitsy.<br>Miderá an'ny Tompo amin'ny harpa, <br>mihirá ho azy amin'ny valiha tory folo.<br>Fa mahitsy ny tenin'ny Tompo, <br>ary tanteraka tsy misy tomika ny asany rehetra.<br>Tia ny rariny sy ny hitsiny izy; <br>henika ny hatsaram-pon'ny Tompo ny tany.<br>Ny mason'ny Tompo mitsinjo izay matahotra azy, <br>dia ireo manantena ny hatsaram-pony,<br>mba hanafaka ny fanahiny amin'ny fahafatesana, <br>sy hamelona azy amin'ny andro mosarena.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,16-21.</em><p>Nony hariva ny andro, nidina nankeny amoron-dranomasina ny mpianany,<br>dia niondrana tamin'ny sambo kely ka nita ny ranomasina ho any Kafarnaoma. Efa alina ny andro tamin'izay, nefa tsy mbola tonga teo aminy Jesoa,<br>ary nanonja ny ranomasina, fa nifofofofo mafy ny rivotra.<br>Rahefa nivoy tokony ho dimy amby roa-polo na telo-polo stady izy ireo, dia nahita an'i Jesoa nandeha teny ambony ranomasina sy nanatona ny sambo kely, ka natahotra.<br>Fa hoy izy taminy: Izaho ihany, fa aza matahotra.<br>Dia naniry handray azy ho eo an-tsambo kely izy ireo, ka niaraka tamin'izay dia tafatody tamin'ny tany nokasainy haleha ny sambo.</p>"
		},
		{
			"id": "23",
			"imagen": "Alahady 23 Aprily",
			"contenido": "<h3>Alahady Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>2,14.22-33.</em><p>Tamin'izay, dia nitsangana niaraka tamin'ny iraika ambin'ny folo lahy Piera ka nanao antso avo tamin'ireo hoe: Ry Jody sy hianareo rehetra izay mitoetra eto Jerosalema, fantaro tsara izao, ary mampandria sofina amin'ny teniko.<br>Ry lehilahy Israelita, henoy izao teny izao: Jesoa avy any Nazareta, Lehilahy nankatoavin'Andriamanitra teo imasonareo tamin'ny asa lehibe sy ny fahagagana ary ny famantarana nampanaoviny azy teo aminareo, araka ny fantatry ny tenanareo,<br>dia natolotra araka ny lahatr'Andriamanitra tsy miovaova sy ny fahalalany mialoha, ka nofantsihanareo tamin'ny hazo fijaliana sy novonoinareo tamin'ny tánan'ny ratsy fanahy;<br>fa Andriamanitra kosa nanangana azy tamin'ny maty sy nahafaka azy tamin'ny fatoran'ny fahafatesana, satria tsy azo atao ny hihazonan'izany azy,<br>araka ny voalazan'i Davida ny aminy hoe: Nijery ny Tompo teo anatrehako lalandava aho, satria eo an-kavanako izy mba tsy hihozongozona aho.<br>Noho izany, ny foko miravoravo, ny lelako mirobiroby, ary ny nofoko hitombina amin'ny fanantenana,<br>fa tsy ho foinao ao amin'ny fitoeran'ny maty ny aiko, ary tsy hatolotrao hafoy ho tratry ny lò ny Masinao.<br>Nampahafantatra ahy ny lálan'aina hianao, ary nameno hafaliana ahy amin'ny fampisehoana ny tavanao amiko.<br>Ry rahalahy, aoka holazaiko marimarina aminareo fa ny amin'i Davida razantsika dia efa maty izy ka nalevina, ary eto amintsika mandraka androany ny fasany.<br>Fa noho ny maha-mpaminany azy, sy noho ny fahalalany ny teny napetrak'Andriamanitra taminy tamim-pianianana fa anankiray amin'ny taranany no hapetrany handimby azy amin'ny fanjakany,<br>dia ny fitsanganan'ny Kristy amin'ny maty izay efa tsinjony mialoha no nilazany fa tsy ho foiny ao amin'ny fitoeran'ny maty izy, ary ny nofony tsy ho tratry ny lò.<br>Izany Jesoa izany no natsangan'Andriamanitra tamin'ny maty, ary vavolombelon'izany izahay rehetra;<br>ary nony efa nakarin'ny tánana an-kavanan'Andriamanitra izy sy efa nandray tamin'ny Ray ny Fanahy Masina nampanantenaina, dia nampidina izany Fanahy izany, araka izao hitanareo sy renareo izao.</p><h3>Salamo</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br>Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br>Iaveh no anjara lovako aman-kapoakako; <br>hianao no miantoka ny anjarako<br>Isaorako Iaveh izay nanolo-tsaina ahy; <br>na dia alina aza ny andro mbola anarin'ny foko ihany aho.<br>Ataoko eo imasoko mandrakariva Iaveh, <br>fa eo ankavanako izy; tsy hangozohozo aho.<br>Ka dia faly ny foko, ravo ny fanahiko; <br>mandry tsy amin'ahiahy mbamin'ny vatako aza.<br>Fa tsy ho foinao ho any amin'ny Seoly ny fanahiko; <br>tsy havelanao hahita ny fahalovana ilay tia anao.<br>Hampahafantarinao ahy ny lálan'ny fiainana: <br>hafaliana feno no eo anatrehan'ny tavanao; <br>fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Taratasy Voalohan'i Md. Piera</h3><em>1,17-21.</em><p>Ary raha ilay tsy mizaha tavan'olona, fa mitsara ny olona rehetra araka ny asany avy no antsoinareo hoe Ray, dia aoka hitondra tena amim-pahatahorana hianareo, mandritra ny andron'ny fivahinianareo ety<br>satria fantatrareo fa ny nanavotana anareo ho afaka tamin'ny fitondran-tena adala nentim-paharazana, dia tsy zavatra mety simba toy ny volamena na ny volafotsy,<br>fa ny ra sarobidin'ny Kristy, ilay zanak'ondry tsy manan-tsiny aman-kilema,<br>dia ilay talohan'ny nahariana an'izao tontolo izao no efa voatendry, fa tamin'izao andro farany izao no vao naseho, noho ny aminareo.<br>Tamin'ny alalany no nahazoanareo finoana an'Andriamanitra, izay nanangana azy tamin'ny maty, sy nanome voninahitra azy, ka zary fanantenana an'Andriamanitra koa ny finoanareo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>24,13-35.</em><p>Androtr'izay ihany dia nisy mpianatra roa lahy nankany amin'ny vohitra anankiray atao hoe Emaosy, tokony ho enim-polo stady raha avy eo Jerosalema.<br>Niresaka izany zava-niseho rehetra izany izy ireo.<br>Ary raha mbola niresaka sy nifampilaza izay heviny teny izy, dia nanatona azy Jesoa ka niara-dálana taminy:<br>fa voasakana tsy hahafantatra azy ny mason'izy ireo.<br>Inona izato resahinareo etý an-dálana, hoy izy taminy, no toa dia efa malahelo erý hianareo izany?<br>Dia namaly ny anankiray atao hoe Kleofasy ka nanao taminy hoe: Hianao irery angaha no vahiny ao Jerosalema tsy mahalala izay zava-niseho tao tato ho ato?<br>Fa hoy izy tamin'ireo: Zavatra inona moa izany? Dia hoy ireo: Ny amin'i Jesoa avy any Nazareta, izay Mpaminany mahery tamin'ny asany sy ny teniny teo anatrehan'Andriamanitra sy ny vahoaka rehetra,<br>dia ny amin'ny nanoloran'ny lohandohan'ny mpisorona sy ny lehibentsika azy ho faty, mbamin'ny namantsihana azy tamin'ny hazo fijaliana.<br>Nanantena izahay fa hoe izy no ilay hanavotra an'Israely: kanjo indro fa androany izao no andro fahatelo hatramin'ny nisehoan'izany.<br>Nisy ihany tokoa vehivavy sasany namanay nahasanganehana anay fatratra, fa tany amin'ny fasana marainakoa izy ireo,<br>ary niverina nilaza fa tsy nahita ny fatiny, nefa nahita anjely niseho taminy, nanambara fa velona izy.<br>Dia nankany amin'ny fasana ny sasany taminay ka nahita araka izay nolazain'ny vehivavy, nefa tsy nahita azy.<br>Ary hoy izy tamin'izy ireo: Ry adala, sy votsa saina amin'ny finoana izay rehetra voalazan'ny mpaminany!<br>Moa tsy tokony ho niaritra izany va ny Kristy mba hidirany amin'ny voninahiny?<br>Dia novoasany tamin'izy ireo ny tenin'i Moizy sy ny mpaminany rehetra manambara azy ao amin'ny Soratra Masina.<br>Nony mby tao akaikin'ny vohitra halehan'izy roa lahy izy ireo, dia nanao hoatra ny mbola handeha lavidavitra ihany Jesoa,<br>fa notanan'izy ireo nataony hoe: Mitoera re atý aminay, fa efa ho hariva izao, efa mandrorona ny andro. Dia niditra niara-nijanona tamin'izy ireo izy.<br>Ary rahefa niara-nihinana izy ireo, dia nandray ny mofo izy ka notsofiny rano sy novakiny, dia natolony azy ireo.<br>Izay vao nisokatra ny mason'izy ireo ka nahalala azy, fa izy kosa tonga tsy hitany intsony.<br>Dia nifampilaza izy hoe: Akory izany firehidrehitry ny fontsika tao anatintsika fony izy niresaka tamintsika teny an-dálana sy nivaofy ny Soratra Masina tamintsika!<br>Niaraka tamin'izay, dia nitsangana izy ireo ka niverina tany Jerosalema, ary nahita ny iraika ambin'ny folo lahy sy ny namany tafavory<br>sady nilaza hoe: Efa nitsangana tokoa ny Tompo, ary efa niseho tamin'i Simona izy.<br>Dia mba notantarain'izy ireo kosa ny zavatra niseho taminy teny an-dálana sy ny nahafantarany azy tamin'ny famakiana ny mofo.</p>"
		},
		{
			"id": "24",
			"imagen": "Alatsinainy 24 Aprily",
			"contenido": "<h3>Alatsinainy Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>6,8-15.</em><p>Ary feno fahasoavana sy herim-po Etiena, ka nanao fahagagana sy famantarana lehibe tao amin'ny vahoaka.<br>Fa ny sasany avy amin'ny sinagogan'ny Libertina, sy ny an'ny Sireneana sy ny Aleksandrina mbamin'ny Jody avy any Silisia sy Asia, dia nitsangana niady hevitra tamin'i Etiena,<br>ka nony tsy nahatohitra ny fahendrena sy ny Fanahy izay nitenenany izy ireo,<br>dia namoky olona hilaza hoe: Renay nandefa teny fitenenan-dratsy an'i Moizy sy Andriamanitra izy io.<br>Nomeny fo koa ny vahoaka sy ny loholona ary ny mpanora-dalána, ka niantoraka tamin'i Etiena sy nisambotra azy, ary nitondra azy tany amin'ny Sanedrina.<br>Dia nanangana vavolombelona tsy marina izy nanao hoe: Io lehilahy io tsy mitsahatra miteny ratsy ny fitoerana masina sy ny Lalána.<br>Efa renay nilaza izy fa ilay Jesoa avy any Nazareta, hono, dia handrava ity fitoerana ity, sy hanova ny fanao nomen'i Moizy antsika.<br>Ary raha nibanjina an'i Etiena ry zareo rehetra nipetraka tao amin'ny Sanedrina, dia hoatra ny anjely no fijeriny ny tarehiny.</p><h3>Salamo</h3><em>119(118),23-24.26-27.29-30.</em><p>Na dia mipetraka aza ny mpanapaka sy miteny mamely ahy, <br>mbola hisaintsaina ny lalánao ihany ny mpanomponao.<br>Eny, ny fampianaranao no fahafinaretako, <br>izy no olona mpanolo-tsaina ahy.<br>Naposako anao ny lálako, dia hoy ny navalinao ahy: <br>Ampianaro ny lalánao aho.<br>Ampahafantaro ahy ny lálan'ny didinao, <br>dia hisaintsaina ny fahagagana ataonao aho.<br>Halaviro ny lálan'ny lainga aho, <br>fa omeo ahy ny soa ao amin'ny lalánao.<br>Nifidy ny lálan'ny fahamarinana aho, <br>ataoko eo imasoko ny didinao.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,22-29.</em><p>Nony ampitso, tsaroan'ny vahoaka izay nijanona teny an-dafin'ny ranomasina fa tsy nisy afatsy sambo kely anankiray no teo, ary Jesoa tsy niara-niondrana an-tsambo tamin'ny mpianany, fa ny mpianany ihany no nandeha;<br>nefa nisy sambo kely hafa maro avy any Tiberiady tonga tao akaikin'ny tany nanomezan'ny Tompo mofo hohaniny rahefa nisaotra izy.<br>Dia niondrana tamin'ireo sambo ireo izy nony nahita fa tsy teo Jesoa na ny mpianany, ka nankany Kafarnaoma hitady an'i Jesoa.<br>Ary rahefa hitany teny an-dafin'ny ranomasina izy, dia nilazany hoe: Raby, oviana no tonga teto hianao?<br>Dia namaly Jesoa ka nanao taminy hoe: Lazaiko marina dia marina aminareo: Hianareo no mitady ahy dia tsy noho ny nahitanareo fahagagana, fa noho ny nihinananareo ny mofo ka voky.<br>Miasá hianareo, tsy mba hahazo ny hanina mety ho levona, fa ny hanina maharitra ho amin'ny fiainana mandrakizay, dia izay homen'ny Zanak'olona anareo; fa izy no nasian'Andriamanitra Ray tombo-kase.<br>Ary hoy izy ireo taminy: Inona áry no hataonay mba hiasanay ny asan'Andriamanitra?<br>Namaly Jesoa ka nanao tamin'izy ireo hoe: Izao no asan'Andriamanitra, dia ny hinoanareo ilay nirahiny.</p>"
		},
		{
			"id": "25",
			"imagen": "Talata 25 Aprily",
			"contenido": "<h3>Fetin'i Masindahy Marka Evanjelistra</h3><h3>Taratasy Voalohan'i Md. Piera</h3><em>5,5b-14.</em><p>Ary hianareo mbola tanora kosa, maneke ny Pretra. Samia misikina fanetren-tena hianareo ka mifanompoa, fa manohitra ny mpiavonavona Andriamanitra, ary manome fahasoavana ny manetry tena.<br>Koa manetre tena eo ambanin'ny tána-maherin'Andriamanitra áry, mba hanandratany anareo amin'ny andro voatendriny;<br>apetraho aminy ny fiahianareo rehetra, fa izy no miahy anareo.<br>Mahalalá onony, ary miambena; fa ny demony fahavalonareo mihaodihaody manodidina anareo mova tsy ny liona mierona mitady izay harapany.<br>Tohero izy, miorena mafy amin'ny finoana, fantaro fa miaritra fahoriana toraka izany koa ny rahalahinareo rehetra eran'izao tontolo izao.<br>Ary Andriamanitry ny fahasoavana rehetra, izay niantso anareo ho amin'ny voninahiny mandrakizay, no handavorary sy hampiorina ary hanamafy anareo, rahefa miaritra kelikely hianareo.<br>Ho azy irery anie ny voninahitra amam-pahefana mandrakizay. Amena.<br>Amin'ny alalan'i Silvano izay rahalahy mahatoky fantatro tsara fa ahy, no anoratako ho anareo ireo teny vitsivitsy ireo mba hilaza aminareo sy hampatoky anareo fa ny fahasoavan'Andriamanitra marina tokoa no iorenanareo.<br>Manao veloma anareo ny Eglizin i Babilona, voafidy toy anareo, sy Marka zanako.<br>Mifampiarahabá amin'ny fifanoroham-pitiavana. Ho aminareo rehetra izay ao amin'ny Kristy Jesoa anie ny fiadanana. Amena.</p><h3>Salamo</h3><em>89(88),2-3.6-7.16-17.</em><p>Te-hihira mandrakizay ny hatsaram-pon'ny Tompo aho: <br>hanambara ny fahamarinanao amin'ny taranaka rehetra, ny vavako.<br>Fa hoy aho: Ny hatsaram-po no tranobe soa mandrakizay; <br>naorinao any an-danitra ny fahamarinanao.<br>Ry Iaveh, ny lanitra mankalaza ny fahagagana ataonao, mbamin'ny fahamarinanao eo amin'ny fiangonan'ny olona masina.<br>Fa iza any an-danitra no hitaha amin'ny Tompo? Iza amin'ireo zanak'Andriamanitra no manahaka an'ny Tompo?<br>Sambatra ny vahoaka mahalala ny hobin-kafaliana, sy mandeha amin'ny fahazavan'ny tavanao, ry Iaveh!<br>Mifaly mandrakariva amin'ny anaranao izy; ary misandratra amin'ny fahamarinanao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>16,15-20.</em><p>Ary hoy izy taminy: Mandehana hianareo amin'izao tontolo izao, mitoria ny Evanjely amin'ny voary rehetra.<br>Izay hino ka hatao batemy dia ho voavonjy; fa izay tsy hino dia hohelohina.<br>Ary izao no famantarana homba izay mino: Handroaka demony amin'ny anarako izy, hiteny amin'ny fiteny tsy mbola hainy izy,<br>handray menarana izy, ary na misotro zava-mahafaty aza izy dia tsy hampaninona azy izany; hametra-tánana amin'ny marary izy, dia ho sitrana ireny.<br>Ary rahefa niteny tamin'izy ireo Jesoa Tompo, dia nakarina any an-danitra, ka mipetraka eo an-kavanan'Andriamanitra.<br>Ary izy ireo kosa dia lasa nitory hatraiza hatraiza, ka sady niara-niasa taminy ny Tompo no nankatò ny fampianarany tamin'ny fahagagana nomba azy.</p>"
		},
		{
			"id": "26",
			"imagen": "Alarobia 26 Aprily",
			"contenido": "<h3>Alarobia Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>8,1b-8.</em><p>Tamin'izany andro izany, dia nisy fanenjehana mafy tamin'ny Eglizy tao Jerosalema, ka niely tany Jodea sy Samaria izy rehetra, afa-tsy ny Apostoly ihany.<br>Nisy mpivavaka tsara sasany nandevina an'i Etiena, sady nitomany azy fatratra.<br>Fa Saoly kosa nanenjika ny Eglizy; nidirany nosarihany tany an-trano na lahy na vavy, ka nataony an-tranomaizina.<br>Ry zareo niely tamin'izay, dia nitety tany nitory ny tenin'Andriamanitra.<br>Ary Filipo nidina tany an-tanánan'i Samaria, ka nitory ny Kristy tamin'ny olona tao.<br>Nandre sy nahita ny fahagagana nataon'i Filipo ny vahoaka maro be, ka nihaino tsara izay nolazainy.<br>Fa maro ny olona azon'ny fanahy maloto no nivoahany tamim-pikiakiahana mafy; betsaka ny malemy sy ny mandringa no sitrana koa;<br>ka hafaliana moa izany no tao amin'izany tanána izany!</p><h3>Salamo</h3><em>66(65),1-3a.4-5.6-7a.</em><p>Ho an'ny mpampianatra hira. Fihirana. Salamo.<br>Manaova hobin-kafaliana mankamin'Andriamanitra, ry tany rehetra; <br>hirao ny voninahitry ny anarany, ataovy manetriketrika ny fankalazana azy.<br>Lazao amin'Andriamanitra hoe: Endrey, mahatahotra ny asanao!<br>Ny tany rehetra anie hiankohoka eo anatrehanao, <br>hihira ho an'ny voninahitrao, hankalaza ny anaranao!<br>Avia ka banjino ny asan'Andriamanitra! <br>Fa mahatahotra ny hevitra kasainy amin'ny zanak'olombelona.<br>Nampodiny ho tany maina ny ranomasina, <br>ka nandeha an-tongotra namaky ny ony ny olona, <br>dia nifaly taminy izahay.<br>Manjaka mandrakizay amin'ny fahefany izy; mitsinjo ny firenena ny masony.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,35-40.</em><p>Dia hoy Jesoa taminy: Izaho no mofon'aina; izay manatona ahy tsy mba ho noana intsony, ary izay mino ahy tsy hangetaheta mandrakizay.<br>Fa efa voalazako taminareo, fa nahita ahy hianareo, nefa tsy mino.<br>Izay rehetra omen'ny Ray ahy no hanatona ahy, ary izay manatona ahy dia tsy horoahiko any ivelany,<br>satria izaho no nidina avy any an-danitra dia tsy ny hanao ny sitra-poko, fa ny sitra-pon'izay naniraka ahy.<br>Ary izao no sitra-pon'izay naniraka ahy, dia ny tsy hamelako hisy very izay rehetra nomeny ahy, fa ny mba hananganako azy amin'ny farandro.<br>Satria izao no sitra-pon'ny Raiko izay naniraka ahy, dia ny mba hahazo ny fiainana mandrakizay izay rehetra mahita ny Zanaka ka mino azy, ary izaho hanangana azy amin'ny farandro.</p>"
		},
		{
			"id": "27",
			"imagen": "Alakamisy 27 Aprily",
			"contenido": "<h3>Alakamisy Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>8,26-40.</em><p>Ary nisy anjelin'ny Tompo niteny tamin'i Filipo ka nanao hoe: Mitsangána, ka mandehana mianatsimo any amin'ny lálana midina avy any Jerosalema mankany Gazá, izay tanána foana.<br>Dia nitsangana izy ka nandeha. Ary indro nisy lehilahy anankiray avy any Etiopia, olom-bositra sy manamboninahitra lehibe tao amin'i Kandasy mpanjakavavin'i Etiopia, sady mpitandrina ny fananany rehetra, tonga tao Jerosalema mba hivavaka.<br>Nony niverina izy, ka nipetraka teo ambonin'ny kalesiny, dia namaky ny bokin'Izaia mpaminany.<br>Ary hoy ny Fanahy tamin'i Filipo: Mandehana manatona io kalesy io.<br>Dia nihazakazaka Filipo ka nandre ilay olona namaky ny bokin'Izaia mpaminany, ary nanao taminy hoe: Moa fantatrao tsara va izay vakianao?<br>Ka hoy izy: Hataoko ahoana no fahalala izany raha tsy misy olona mitari-dálana ahy? Dia nangataka an'i Filipo hiakatra ho eo aminy izy.<br>Ary izao no novakiny tao amin'ny Soratra Masina: Nentina hovonoina mova tsy ny ondry izy, ary tsy niloa-bava toy ny zanak'ondry moana eo anatrehan'ny mpanety azy.<br>Fitsarana miangatra erý no nanesorana azy; ary iza tamin'ny niara-belona taminy no nihevitra fa nongotana tamin'ny tanin'ny velona izy?<br>Dia niteny tamin'i Filipo ilay olona nanao hoe: Masìna hianao, iza no antsoin'ny mpaminany amin'izany? ny tenany ve sa olon-kafa?<br>Ary Filipo niloa-bava, nanomboka tamin'ireo tenin'ny Soratra Masina ireo, ka nitory an'i Jesoa taminy.<br>Nony nandeha kelikely izy ireo, dia sendra rano, ka hoy ilay manamboninahitra: Indro eo rano, ka inona no misakana ahy tsy hatao batemy?<br>Dia hoy Filipo: Raha mino amin'ny fonao rehetra hianao, dia azo atao ihany izany. Ary namaly izy nanao hoe: Mino aho fa Jesoa-Kristy no Zanak'Andriamanitra.<br>Dia nasainy najanona ny kalesy, ary niara-nidina nankeo anaty rano izy sy Filipo, ka nanao batemy azy Filipo.<br>Nony niakatra avy teo amin'ny rano izy ireo, nentin'ny Fanahin'ny Tompo Filipo, ka tsy hitany intsony, fa nizotra ny lálany an-kafaliana izy.<br>Fa Filipo kosa tonga tany Azota, ary nitory ny Evanjely tamin'ny tanána rehetra nandalovany mandra-pahatongany tany Sezarea.</p><h3>Salamo</h3><em>66(65),8-9.16-17.20.</em><p>Misaora an'Andriamanitra, ry vahoaka, <br>ataovy manakoako ny fiderana azy.<br>Nitahiry ny fanahintsika amin'ny fiainana izy <br>ary tsy namela ny tongotsika hangozohozo.<br>Avia, mihainoa fa holazaiko aminareo, <br>hianareo rehetra matahotra an'Andriamanitra, <br>izay nataony ho an'ny fanahiko.<br>Niloa-bava nitaraina taminy aho, <br>ary teo ambony lelako ny fiderana azy.<br>Isaorana anie Andriamanitra, <br>izay tsy nandá ny fivavahako, <br>na nanaisotra ny fahasoavany tamiko!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,44-51.</em><p>Tsy misy olona mahay manatona ahy akory raha tsy taomin'ny Ray izay naniraka ahy, ary izaho hanangana azy amin'ny farandro.<br>Voasoratra ao amin'ny mpaminany hoe: Hampianarin'Andriamanitra izy rehetra. Koa izay rehetra nahare tamin'ny Ray ka nianatra taminy no manatona ahy.<br>Tsy dia hoe nisy nahita ny Ray akory: fa ilay avy amin'Andriamanitra no hány nahita ny Ray.<br>Lazaiko marina dia marina aminareo: Izay mino ahy no manana ny fiainana mandrakizay.<br>Izaho no mofon'aina.<br>Ny razanareo nihinana ny mana tany an'efitra, nefa maty ihany;<br>tsy toy izany ny mofo nidina avy any an-danitra, fa tsy ho faty izay mihinana azy.<br>Izaho no mofo velona izay nidina avy any an-danitra:</p>"
		},
		{
			"id": "28",
			"imagen": "Zoma 28 Aprily",
			"contenido": "<h3>Zoma Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>9,1-20.</em><p>Tamin'izany Saoly, dia mbola tsy nihevitra afa-tsy ny handrahona sy hamono ny mpianatry ny Tompo, ka nanatona ny lehiben'ny mpisorona izy,<br>nangataka taratasy taminy ho an'ny sinagogan'i Damasy mba hitondrany am-patorana ho any Jerosalema izay rehetra hitany manaraka izany lálana izany, na lahy na vavy.<br>Raha mbola teny an-dálana izy ka efa mby akaikin'i Damasa dia nisy fahazavana tonga tampoka avy any an-danitra nanjelanjelatra nanodidina azy.<br>Dia lavo tamin'ny tany izy, ary nandre feo nanao taminy hoe: Saoly, Saoly, nahoana no manenjika ahy hianao?<br>Ka hoy izy: Iza moa hianao, Tompoko? - Ary hoy ny Tompo: izaho no Jesoa izay enjehinao; sasa-poana hianao mitroatra manohitra ny fanindronana.<br>Dia nangovitra sy very hevitra izy, ka nanao hoe: Tompo ô! inona no tianao hataoko?<br>Ary hoy ny Tompo taminy: Mitsangána, ka midira ao an-tanána, ary ao no holazaina aminao izay tsy maintsy hataonao. Tafatsatoka talanjona foana ny olona niaraka taminy, fa nandre ny feo, nefa tsy nahita olona na iza na iza.<br>Nony niarina avy hatreo i Saoly, dia nanokatra ny masony, fa tsy nahita na inona na inona; ka olona no nitantana azy hankao Damasa.<br>Ary hateloana izy no tsy nahita, sady tsy nihinana na nisotro.<br>Tao Damasa fahizay dia nisy mpianatra anankiray atao hoe Anania; nilazán'ny Tompo tamin'ny tsindrimandry hoe: Ry Anania. Dia hoy izy: Inty aho, Tompoko.<br>Ary hoy ny Tompo taminy: Mitsangána, ka mandehana any amin'ny lálana atao hoe i Mahitsy; tadiavo ao an-tranon'i Jodá, fa misy lehilahy atao hoe Saoly avy any Tarsy, efa mivavaka izy izao.<br>(Tamin'izay koa Saoly dia nahita lehilahy anankiray tamin'ny tsindrimandry atao hoe, Anania izay niditra sy nametra-tánana taminy mba hampahiratra azy).<br>Ary Anania namaly hoe: Tompoko, reko tamin'ny olona maro fa loza loatra no nafitsok'io lehilahy io tamin'ny olonao masina tao Jerosalema;<br>ary atý indray izy izao nahazo fahefana tamin'ny lehiben'ny mpisorona koa mba hamatotra izay rehetra miantso ny anaranao.<br>Fa hoy ny Tompo taminy: Mandehana, fa io lehilahy io dia fanaka voafidy ho ahy, hitondra ny anarako eo anatrehan'ny jentily sy ny mpanjaka ary ny zanak'Israely;<br>ary hasehoko azy ny mafy tsy maintsy hiaretany noho ny anarako.<br>Dia nandeha Anania, ka nony tonga tao an-trano, dia nametra-tánana taminy nanao hoe: Ry Saoly rahalahy, Jesoa Tompo izay niseho taminao teo amin'ny lálana nalehanao, dia naniraka ahy mba hahiratra indray hianao sy ho feno ny Fanahy Masina.<br>Niaraka tamin'izay, nisy zavatra toy ny lanin-kazandrano niala teo amin'ny masony, ka nahiratra indray izy. Dia nitsangana izy ka natao batemy;<br>ary nihinan-kanina, ka dia natanjaka indray. Niara-nitoetra andro vitsivitsy tamin'ny mpianatra tao Damasa i Saoly,<br>ary nitory teo amin'ny sinagoga niaraka tamin'izay izy, ka nilaza fa Jesoa no Zanak'Andriamanitra.</p><h3>Salamo</h3><em>117(116),1.2.</em><p>Miderá an'ny Tompo hianareo, ry firenena rehetra, <br>mankalazá azy, ry vahoaka rehetra!<br>Fa lehibe ny hatsaram-pony amintsika, <br>ary maharitra mandrakizay ny fahamarinan'ny Tompo. <br>Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,52-59.</em><p>Tamin'izany andro izany, hoy i Jesoa tamin'izy ireo \"Raha misy mihinana ity mofo ity dia ho velona mandrakizay izy, ary ny mofo izay homeko dia ny nofoko ho fiainan'izao tontolo izao.\"<br>Dia nifanditra ny Jody nanao hoe: Hataon'ilay io ahoana áry no fanome antsika ny nofony hohanina?<br>Fa hoy Jesoa tamin'izy ireo: Lazaiko marina dia marina aminareo fa raha tsy mihinana ny nofon'ny Zanak'olona hianareo sy tsy misotro ny rany, dia tsy manana ny fiainana ao aminareo.<br>Izay mihinana ny nofoko sy misotro ny rako no manana ny fiainana mandrakizay; ary izaho hanangana azy amin'ny farandro.<br>Fa tena fihinana ny nofoko, ary tena fisotro ny rako.<br>Izay mihinana ny nofoko sy misotro ny rako, dia mitoetra ao anatiko, ary izaho ao anatiny.<br>Velona ny Ray naniraka ahy, izaho koa dia velona amin'ny Ray: toy izany koa no hahavelona amiko izay mihinana ahy.<br>Izany áry no mofo nidina avy any an-danitra: tsy mba tahaka ny razanareo izay nihinana mana nefa maty ihany; fa izay mihinana ity mofo ity kosa dia ho velona mandrakizay.</p>"
		},
		{
			"id": "29",
			"imagen": "Asabotsy 29 Aprily",
			"contenido": "<h3>Asabotsy Fahatelo amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>9,31-42.</em><p>Niadana ny Eglizy eran'i Jodea sy Galilea ary Samaria manontolo fahizany, sady nandroso tsara sy nandeha tamin'ny fahatahorana ny Tompo izy, no nihamaro tamin'ny famporisihan'ny Fanahy Masina koa.<br>Tamin'izay, raha namangy ny mpianatra rehetra isan-tanána i Piera, dia nankao amin'ny olona masina izay nonina tao Lidá koa,<br>ka nahita lehilahy anankiray atao hoe Enea, izay nandry teo am-pandriana hatramin'ny valo taona, fa malemy,<br>ary nanao taminy hoe: Ry Enea, hanasitrana anao Jesoa-Kristy; mitsangána ka amboary ny fandrianao. Dia nitsangana niaraka tamin'izay izy.<br>Nony nahita azy izay rehetra nonina tao Lidá sy Saròna, dia nibebaka nanatona ny Tompo avokoa.<br>Ary tany Jope nisy vehivavy anankiray mpianatra atao hoe Tabitá, na hoe Dorkasy raha adika, izay nahavita asa soa amam-piantrana betsaka.<br>Narary izy tamin'izany andro izany, dia maty; ka nony avy nampandroiny ny fatiny, dia napetrany tao amin'ny efi-trano ambony.<br>Ary Lidá moa dia akaikin'i Jope ihany; ka ren'ny mpianatra fa hoe ao Piera, dia naniraka roa lahy ho any aminy izy ireo hangataka azy hoe: Aza miatoato hankaty aminay.<br>Dia nitsangana Piera ka niara-nandeha tamin'ireo. Nony tonga izy, dia nentiny tany amin'ny efitra ambony, ka nohodidinin'ny mpitondratena rehetra, izay sady nitomany no nampiseho taminy ny lamba aman'akanjo nataon'i Dorkasy fony fahavelony.<br>Navoakan'i Piera avokoa ny olona rehetra, dia nandohalika izy ka nivavaka, vao nanatrika ny faty nanao hoe: Ry Tabitá, mitsangána. Dia nahirany ny masony, ka nony nahita an'i Piera izy, dia niarina.<br>Ary Piera kosa nanolo-tánana azy, sy nampitsangana azy; dia niantso ny olona masina sy ny mpitondratena, ka nanolotra azy velona tamin'izy ireo.<br>Niely eran'i Jope manontolo izany, ka betsaka no nino ny Tompo.</p><h3>Salamo</h3><em>116(115),12-13.14-15.16-17.</em><p>Inona no havaliko an'ny Tompo, <br>noho ny soa rehetra nataony tamiko?<br>Hanainga ny kopin'ny famonjena aho, <br>ka hiantso ny anaran'ny Tompo.<br>Hanefa ny voadiko tamin'ny Tompo aho, <br>eo anatrehan'ny vahoakany rehetra.<br>Zava-tsarobidy eo imason'ny Tompo <br>ny fahafatesan'ny mpino azy.<br>- Endrey! ry Iaveh ô, satria mpanomponao aho; <br>mpanomponao, zanaky ny ankizivavinao, <br>ka dia novahanao ny fatorako.<br>Hanatitra ny sorom-pisaorana aminao aho, <br>ary hiantso ny anaran'ny Tompo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,60-69.</em><p>Tamin'izany andro izany, hoy Jesoa raha nampianatra tao amin'ny sinagoga tany Kafarnaoma izy: \"Izay mihinana ny nofoko sy misotro ny rako no manana ny fiainana mandrakizay\"<br>Betsaka tamin'ny mpianany nony nandre izany no nanao hoe: Sarotra izany teny izany, ka iza no mahahaino izany?<br>Ary fantatr'i Jesoa tao am-pony fa nimonomonona tamin'izany ny mpianany, ka hoy izy taminy: Mahatafintohina anareo va izany?<br>Hanao ahoana hianareo, raha mahita ny Zanak'olona miakatra any amin'izay toerany taloha.<br>Ny Fanahy no mahavelona, ny nofo tsy mahasoa ohatr'inona akory; ny teny voalazako taminareo dia fanahy sy fiainana.<br>Nefa misy tsy mino aminareo. Fa fantatr'i Jesoa hatramin'ny voalohany, izay tsy hino sy izay hamadika azy.<br>Ary hoy izy: Izany no nilazako taminareo fa tsy misy mahay manatona ahy raha tsy nomen'ny Ray azy izany.<br>Hatramin'izay dia maro tamin'ny mpianany no nihemotra, ka tsy niaraka taminy intsony.<br>Ka hoy Jesoa tamin'ny roa ambin'ny folo lahy: Hianareo koa va mba te-hiala?<br>Dia namaly Simona Piera ka nanao taminy hoe: Tompo ô, hankany amin'iza áry izahay? Hianao no manana ny tenin'ny fiainana mandrakizay;</p>"
		},
		{
			"id": "30",
			"imagen": "Alahady 30 Aprily",
			"contenido": "<h3>Alahady Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>2,14.36-41.</em><p>Tamin'izay, dia nitsangana niaraka tamin'ny iraika ambin'ny folo lahy Piera ka nanao antso avo tamin'ireo hoe: Ry Jody sy hianareo rehetra izay mitoetra eto Jerosalema, fantaro tsara izao, ary mampandria sofina amin'ny teniko.<br>Koa amin'izany áry, aoka ho fantatry ny taranak'Israely rehetra marimarina fa iny Jesoa nofantsihanareo tamin'ny hazo fijaliana iny, no nataon'Andriamanitra ho Tompo sy Kristy.<br>Voatsindron'izany teny izany ny fon'ny olona, ka hoy izy tamin'i Piera sy ireo Apostoly namany: Inona áry, ry rahalahy, no hataonay?<br>Dia hoy Piera tamin'izy ireo: Mibebaha, ary aoka samy hatao batemy amin'ny anaran'i Jesoa-Kritsy hianareo rehetra mba hahazo ny famelana ny fahotanareo, dia handray ny Fanahy Masina homena anareo.<br>Satria ho anareo no nanaovana ny fampanantenana, sy ho an'ny zanakareo, ary ho an'izay rehetra any lavitra any, rahefa mety ho nantsoin'ny Tompo Andriamanitsika koa.<br>Ary nanambara sy namporisika azy tamin'ny teny maro hafa koa izy nanao hoe: Vonjeo ny tenanareo mba ho afaka amin'ity taranaka ratsy ity.<br>Dia natao batemy izay nandray tsara ny teniny, ka niampy tokony ho telo arivo ny isan'ny mpianatra tamin'izany andro izany.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br>tsy hanan-java-mahory aho.<br>Mampijanona ahy eo amin'ny vilona maitso izy, <br>mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br>mamelombelona ny fanahiko.<br>Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br>Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br>tsy misy loza atahorako fa hianao no eo amiko; <br>ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br>Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br>manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br>Eny fahasambarana amam-pahasoavana no homba ahy, <br>amin'ny andro rehetra hiainako; <br>dia hitoetra ao an-tranon'ny Tompo aho, <br>mandritra ny andro lava.</p><h3>Taratasy Voalohan'i Md. Piera</h3><em>2,20-25.</em><p>Inona tokoa áry no ho fahamendrehanareo, raha manao ratsy hianareo ka miaritra ny kapoka valin'izany? Fa raha manao soa hianareo no ampahorina, ka miaritra amim-pandeferana, dia izany no ankasitrahan'Andriamanitra.<br>Sady izany koa no niantsoana anareo, satria ny Kristy nijaly ho anareo koa, ka namela fianarana ho anareo, mba hanarahanareo ny diany:<br>dia izy, ilay tsy nanota akory, na mba niloa-bava hilaza fitaka velively;<br>izy ilay notevatevaina, nefa tsy mba nandrahona, fa nanolo-tena tamin'ny mpitsara azy tsy an-drariny;<br>izy ilay nitondra ny fahotantsika tamin'ny tenany teo ambony hazo, mba ho faty isika raha ny amin'ny ota, fa ho velona kosa amin'ny fahamarinana; ary ny dian-kapoka taminy no nahasitrana anareo.<br>Fa efa toy ny ondry nania hianareo, ary indro ankehitriny efa tafaverina amin'ny Mpiandry sy Mpitondra ny fanahinareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>10,1-10.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny Farisiana: Lazaiko marina aminareo, fa izay tsy miditra amin'ny vavahady ho amin'ny valan'ondry, fa mananika amin'ny hafa, dia mpangalatra sy jiolahy;<br>fa izay miditra amin'ny vavahady no mpiandry ondry.<br>Ka ny mpiandry vavahady mamoha azy, ny ondry mihaino ny feony, ary izy miantso ny azy amin'ny anarany avy sy mamoaka azy.<br>Rahefa tafavoakany avokoa ny azy, dia mialoha izy, ka manaraka azy ny ondry, satria mahalala ny feony:<br>ary ny olon-kafa tsy arahiny, fa andosirany, satria tsy fantany ny feony.<br>Nolazain'i Jesoa taminy izany fanoharana izany, nefa tsy azon'izy ireo izay nolazainy tamin'izany.<br>Ka hoy indray Jesoa taminy: Lazaiko marina dia marina aminareo fa izaho no varavaran'ny ondry.<br>Mpangalatra sy jiolahy izay rehetra tonga talohako, fa tsy nihaino azy ny ondry.<br>Izaho no varavarana. Raha izaho no hidiran'ny olona, dia hovonjena izy, ka hiditra sy hivoaka, sady hahita hanina.<br>Ny mpangalatra no tonga mba hangalatra sy hamono ary handringana, fa izaho no avy kosa dia mba hananan'ny ondry fiainana, sady hananany azy be dia be.</p>"
		}
	]
}
