{
	"data": [{
			"id": "1",
			"imagen": "martes",
			"contenido": "<p><strong>Blanco Memoria de  San Alfonso María de Ligorio, obispo y doctor de la Iglesia MR, pp. 797  (785) y 956 (948) / Lecc. II, p. 614 LH, semana I del Salterio</strong></p><p><strong>Otros santos: Pedro  Fabro, primer sacerdote de la Companía de Jesús. Beatos  Pierre-Lucien Claverie y 18 companeros, Mártires de Argelia.</strong></p><p>Nació en Nápoles.  Como sacerdote y obispo se consagró a anunciar el amor de Cristo. Fue  un infatigable predicador y un confesor lleno de bondad. Fundó la congregación  del Santísimo Redentor (1732) para evangelizar las zonas rurales. Su  doctrina moral y sus escritos espirituales se han difundido ampliamente (1696-1787). </p><p><em>O bien:</em></p><p><em> Del Común de  pastores: para un obispo, MR, p. 943 (935).</em></p><p><strong>LA CIZANA  DENTRO DEL REINO DE DIOS Éx 33, 7-11; 34, 5-9. 28; Sal 102; Mt 13,36-43</strong></p><p>Es natural esperar que nuestras  comunidades eclesiales sean antorchas de la fe cristiana en el mundo. Sin embargo,  sabemos que no son siempre así. A veces son amenazadas por escándalos,  tensiones, y hasta personas con quienes nadie puede convivir fácilmente.  Las lecturas de hoy tienen mucha relevancia para estas situaciones. La primera  lectura presenta a Dios enojado con Israel, un pueblo de cabeza dura, sin abandonarlo,  haciendo el compromiso de ser accesible por medio de una Tienda de Encuentro.  En el Evangelio, Jesús explica la parábola de la cizana,  reconociendo que, aún \"en el Reino\" hay personas que \"hacen  el mal\" (v. 41). Pero no los destruye; tiene paciencia con ellos hasta  el fin del mundo. En breve, tenemos que hallar una manera de convivir pacíficamente  en nuestras comunidades, también con los que no siempre viven perfectamente  nuestra fe.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 36, 30-31</strong></p><p><em>La boca del justo proclama  la sabiduría, y su lengua manifiesta lo que es verdadero. Porque la ley  de su Dios está en su corazón.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que promueves  siempre en tu Iglesia nuevos ejemplos de santidad, concédenos seguir  de tal modo las huellas del admirable celo por las almas del obispo san Alfonso  María de Ligorio, que también nosotros alcancemos con él  la recompensa del cielo. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>El Senor hablará  con Moisés cara a cara.</em></p><p><strong>Del libro del Éxodo:  33, 7-11; 34, 5-9.28</strong></p><p>En aquellos días,  Moisés tomó la tienda que había llamado \"de la reunión\"  y la colocó a cierta distancia, fuera del campamento, de modo que todo  el que deseaba consultar al Senor, tenía que salir fuera del campamento.  Cuando Moisés iba hacia la tienda, todo el pueblo se levantaba, se quedaba  de pie a la entrada de sus tiendas y seguía con la vista a Moisés,  hasta que entraba en la tienda de la reunión. Una vez que Moisés  entraba en ella, la columna de nube bajaba y se detenía a la puerta,  mientras el Senor hablaba con Moisés. Todo el pueblo, al ver la  columna de nube detenida en la puerta de la tienda de la reunión, se  levantaba y cada uno se postraba junto a la entrada de su tienda. El Senor hablaba con Moisés cara a cara, como habla un hombre  con su amigo. Luego volvía Moisés al campamento, pero su ayudante,  el joven Josué, hijo de Nun, no se alejaba de la tienda de la reunión.  Moisés invocó el nombre del Senor, y entonces el Senor  pasó delante de él y exclamó: \"¡El Senor  todopoderoso es un Dios misericordioso y clemente, lento para enojarse y rico  en amor y fidelidad; él mantiene su amor por mil generaciones y perdona  la maldad, la rebeldía y el pecado, pero no los deja impunes, pues castiga  la maldad de los padres en los hijos, nietos y bisnietos!\". Al instante  Moisés cayó de rodillas y se postró ante él, diciendo:  \"Si de veras gozo de tu favor, te suplico, Senor, que vengas con  nosotros, aunque seamos un pueblo de cabeza dura. Perdona nuestras maldades  y pecados, y recíbenos como herencia tuya\". Moisés estuvo con el Senor cuarenta días y cuarenta noches,  sin comer pan ni beber agua. Y escribió en las tablas las palabras de  la alianza, los diez mandamientos.<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 102,  6-7. 8-9. 10-11. 12-13.<em>R/. El Senor es compasivo y misericordioso.</em></strong></p><p>El Senor hace justicia  y le da la razón al oprimido. A Moisés le mostró su bondad  y sus prodigios al pueblo de Israel.<em><strong>R/.</strong></em>  El Senor es compasivo y misericordioso, lento para enojarse y generoso  para perdonar. El Senor no estará siempre enojado, ni durará  para siempre su rencor.<em><strong>R/.</strong></em>  No nos trata como merecen nuestras culpas, ni nos paga según nuestros  pecados. Como un padre es compasivo con sus hijos, así es de grande su  misericordia.<em><strong>R/.</strong></em>  Así como un padre es compasivo con sus hijos, así es compasivo  el Senor con quien lo ama, pues bien sabe él de lo que estamos  hechos y de que somos barro, no se olvida.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Is 42, 1<em>R/. Aleluya, aleluya.</em></strong></p><p>La semilla es la palabra  de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá  para siempre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Así como recogen  la cizana y la queman, así será el fin del mundo.</em></p><p><strong>Del  santo Evangelio según san Mateo: 13, 36-43</strong></p><p>En aquel tiempo, Jesús  despidió a la multitud y se fue a su casa. Entonces se le acercaron sus  discípulos y le dijeron: \"Explícanos la parábola de  la cizana sembrada en el campo\". Jesús les contestó: \"El sembrador de la buena semilla es  el Hijo del hombre; el campo es el mundo; la buena semilla son los ciudadanos  del Reino; la cizana son los partidarios del demonio; el enemigo que  la siembra es el demonio; el tiempo de la cosecha es el fin del mundo, y los  segadores son los ángeles. Y así como recogen la cizana y la queman en el fuego, así  sucederá al fin del mundo: el Hijo del hombre enviará a sus ángeles  para que arranquen de su Reino a todos los que inducen a otros al pecado y a  todos los malvados, y los arrojen en el horno encendido. Allí será  el llanto y la desesperación. Entonces los justos brillarán como  el sol en el Reino de su Padre. El que tenga oídos, que oiga\".<strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Inflama, Senor, bondadosamente  nuestros corazones con el fuego celestial del Espíritu, tú que  concediste a san Alfonso María de Ligorio celebrar estos misterios y  ofrecerse a sí mismo por medio de este santo sacrificio. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN cfr. Lc 12,42</strong></p><p><em>Este es el siervo fiel  y prudente, a quien el Senor puso al frente de su familia, para darles  a su tiempo la ración de trigo.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios nuestro, que quisiste  que san Alfonso María de Ligorio fuera fiel administrador y predicador  de este gran misterio. concede a tus fieles participar con frecuencia en él  y que, al recibirlo, te alaben sin cesar. Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "2",
			"imagen": "miercoles",
			"contenido": "<strong>NuestraSenora de los Ángeles, Patrona de Costa Rica</strong><p><strong>Verde / Blanco  De Feria, Misa votiva de san José o Memoria de san Eusebio de Vercelli,  obispo*, o san Pedro Julián Eymard, presbítero** MR, p. 1205 (1197)  / Lecc. II, p. 619</strong></p><p><strong>Otros santos:  Justino María Russolillo, presbítero  y fundador.</strong></p><p><strong> NUESTRA FE  EXTRAORDINARIA Éx 34, 29-35; Sal 98; Mt 13, 44-46</strong></p><p> En medio del largo  Tiempo Ordinario, es posible olvidarse de lo extraordinario de la fe cristiana.  Si nos encontramos en tal olvido, las lecturas de hoy ayudan a despertarnos.  El libro del Éxodo narra el resultado del encuentro de Moisés  con Dios, lo cual es un destello radiante que inquieta a los israelitas y anticipa  lo extraordinario de ese encuentro con Dios que es la fe cristiana. Este carácter  extraordinario se explicita más abiertamente en las parábolas  de Mateo. En una, un hombre descubre un tesoro escondido en un campo, que es  probablemente las monedas escondidas por otra persona como medida de seguridad;  en la otra, un comerciante que conoce bien las joyas, vende todo para comprar  una perla preciosa. En ambos casos, las parábolas comunican una verdad  que también nosotros tenemos que reconocer: nuestra fe es asombrosa y  maravillosamente extraordinaria.</p><p><strong>ANTÍFONA  DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo  prudente y fiel, a quien el Senor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Senor Dios, que en  tu inefable providencia te dignaste elegir a san José como esposo de  la santísima Madre de tu Hijo, concédenos que merezcamos tener  como intercesor en el cielo a quien veneramos como protector en la tierra. Por  nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Al ver el rostro de  Moisés, tuvieron miedo de acercarse.</em></p><p><strong>Del libro del Éxodo:  34, 29-35</strong></p><p>Cuando Moisés bajó  del monte Sinaí con las dos tablas de la alianza en las manos, no sabía  que tenía el rostro resplandeciente por haber hablado con el Senor.  Aarón y todos los hijos de Israel miraron a Moisés, y al ver que  su rostro resplandecía, tuvieron miedo de acercársele. Pero Moisés  los llamó, y entonces Aarón y todos los jefes del pueblo se acercaron  y Moisés habló con ellos. A continuación se le acercaron  también todos los israelitas y él les comunicó todo lo  que el Senor le había ordenado en el monte Sinaí. Cuando  Moisés acabó de hablar con ellos, se cubrió el rostro con  un velo. Siempre que Moisés se presentaba ante el Senor para hablar con  él, se quitaba el velo de su rostro, y al salir, comunicaba a los israelitas  lo que el Senor le había ordenado. Ellos veían entonces  que el rostro de Moisés resplandecía, y Moisés cubría  de nuevo su rostro, hasta que entraba a hablar otra vez con el Senor. <strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo  98, 5. 6. 7. 9.<em>R/. El Senor es amigo de su pueblo.</em></strong></p><p>Alaben al Senor,  nuestro Dios, y póstrense a sus pies, pues el Senor es santo. <em><strong>R/.</strong></em>  Moisés y Aarón, entre sus sacerdotes, y Samuel, entre aquellos  que lo honraban, clamaron al Senor y él los oyó.<em><strong>R/. </strong></em>  Desde la columna de nubes les hablaba y ellos oyeron sus preceptos y la ley  que les dio.<em><strong>R/.</strong></em>  Alaben al Senor, a nuestro Dios, póstrense ante su monte santo,  pues santo es nuestro Dios.<em><strong> R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 15, 15<em>R/. Aleluya, aleluya.</em></strong></p><p>A ustedes los llamo amigos,  dice el Senor, porque les he dado a conocer todo lo que he oído  a mi Padre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>El que encuentra un  tesoro en un campo, vende cuanto tiene y compra aquel campo.</em></p><p><strong>Del  santo Evangelio según san Mateo: 13, 44-46</strong></p><p>En aquel tiempo, Jesús  dijo a la multitud: \"El Reino de los cielos se parece a un tesoro escondido  en un campo. El que lo encuentra lo vuelve a esconder, y lleno de alegría,  va y vende cuanto tiene y compra aquel campo. El Reino de los cielos se parece también a un comerciante en perlas finas  que, al encontrar una perla muy valiosa, va y vende cuanto tiene y la compra\".  Palabra del Senor. T. Gloria a ti, Senor Jesús.</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte,  Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la  misión que nos has confiado nos ayude la intercesión de san José,  a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito.  El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo  bueno y fiel. Entra a compartir el gozo de tu Senor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento  que da vida, te rogamos, Senor, que nos concedas vivir para ti en justicia  y santidad, a ejemplo y por intercesión de san José, el varón  justo y obediente que contribuyó con sus servicios a la realización  de tus grandes misterios. Por Jesucristo, nuestro Senor.</p><p><em><strong>O bien:</strong></em></p><p><em><strong> *Memoria  de san Eusebio de Vercelli, obispo MR, p. 798 (786)</strong></em>Obispo de Vercelli (en el Piamonte, Italia)  de 345 a 371, fue desterrado al Oriente por su fidelidad a la fe en la divinidad  de Jesucristo, definida en el Concilio de Nicea. Al volver del desierto (361),  instaura una vida de comunidad con los clérigos que compartían  con él su actividad pastoral, lo cual fue una verdadera innovación.  Del Común de pastores: para un obispo, p. 943 (935).</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Ez 34, 11. 23-24</strong></p><p><em>Buscaré a mis  ovejas, dice el Senor, y les daré un pastor que las apaciente,  y yo, el Senor, seré su Dios.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Concédenos, Senor  Dios, que imitemos la constancia del obispo san Eusebio de Vercelli en defender  la divinidad de tu Hijo, para que, manteniéndonos firmes en la fe que  él ensenó, merezcamos participar de la misma vida de tu  Hijo. El, que vive y reina contigo en la unidad del Espíritu Santo y  es Dios por los siglos de los siglos.</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p><em>Mira favorablemente,  Senor, las ofrendas que presentamos en tu altar en esta festividad de  san Eusebio Vercelli, para que nos alcancen tu perdón y den gloria a  tu nombre. Por Jesucristo, nuestro Senor.</em></p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 15, 16</strong></p><p><em>No son ustedes los que  me han elegido, dice el Senor, soy yo quien los ha elegido y los ha destinado  para que vayan y den fruto y su fruto permanezca.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Alimentados por estos sagrados  misterios, Senor, te suplicamos humildemente que, a ejemplo de san Eusebio  Vercelli, nos esforcemos en profesar lo que él creyó y en poner  en práctica lo que ensenó. Por Jesucristo, nuestro Senor.  O bien:</p><p><em><strong> **San Pedro  Julián Eymard, presbítero MR, p. 798 (786)</strong></em>  Nació en la ciudad de La Mure, en Francia, el ano de 1811. Tras  ser ordenado presbítero y haberse dedicado al cuidado pastoral durante  algunos anos, ingresó en la Sociedad de María. Eximio devoto  del misterio eucarístico, estableció varias congregaciones de  religiosos, tanto varones como de mujeres, dedicados a dar culto a la Eucaristía,  y desplegó muchas iniciativas, todas muy eficaces para promover entre  personas de todos los niveles el amor a la Eucaristía. Murió el  1° de agosto de 1868, en su ciudad natal. Del Común de los santos y santas: para los religiosos, p. 973 (965),  o del Común de pastores: para un pastor: p. 947 (939).</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios nuestro, que concediste  a san Pedro Julián Eymard un maravilloso amor hacia los sagrados misterios  del Cuerpo y de la Sangre de tu Hijo, concédenos, propicio, que también  nosotros gustemos como él de la gracia de este divino sacramento. Por  nuestro Senor Jesucristo ...</p><p><strong></strong></p>"
		},
		{
			"id": "3",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde / Blanco  Feria, Misa votiva de la Sagrada Eucaristía MR, p. 1174 (1164) / Lecc.  II, p. 623</strong></p><p><strong>Otros santos:  Asprenato de Nápoles, obispo; Martín  Massico, ermitano. Beatos: Agustín Kazotic, presbítero  de la Orden de Predicadores y obispo; Ricardo Gil Barcelón, sacerdote  de la Pequena Obra de la Divina Providencia (Onoriano) y mártir;  Eleuterio Román, Hermano lasallista y mártir.</strong></p><p><strong> LA GLORIA  DEL SENOR LLENÓ LA MORADA Éx 40, 16-21. 34-38; Sal 83; Mt 13.47-53</strong></p><p>En nuestra primera lectura  del fin del libro de Éxodo, encontramos varias veces el estribillo \"conforme  a lo que el Senor a Moisés había ordenado\" (vv. 16,  19, 21). En un verso no incluido en nuestra lectura, leemos una frase concluyente:  \"así Moisés concluyó todos los trabajos\" (v.  23). Todo esto evoca el poema de la creación (véase Gén  1, 1-2, 2) como si, con la Morada, algo nuevo estaba creándose. Y así  fue: en la Morada, una nueva manera de presencia divina se engendraba. Fue una  manera que remitía a episodios anteriores (Éx l3, 21-22), pero  de un modo más permanente y cercano; y anticipó la consagración  futura del templo de Jerusalén, otro lugar de la aparición de  la gloria divina, en tiempos de Salomón (lRe 8, 10-l3). Hoy, ¿cómo  está presente la gloria divina en nuestras liturgias y vidas?</p><p><strong>ANTÍFONA  DE ENTRADA Sal 77, 23-25</strong></p><p><em>Abrió Dios las  compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran;  les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Senor Dios, que llevaste  a cabo la obra de la redención humana por el misterio pascual de tu Unigénito,  concede, benigno, que quienes anunciamos llenos de fe por medio de los signos  sacramentales, su muerte y resurrección, experimentemos un continuo aumento  de tu salvación. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>La nube cubrió  la tienda de la reunión y la gloria del Senor llenó el  santuario.</em></p><p><strong>Del libro del Éxodo:  40, 16-21. 34-38</strong></p><p>En aquellos días,  Moisés hizo todo lo que el Senor le había ordenado. El  día primero del primer mes del ano segundo, se construyó  el santuario. Moisés lo construyó: colocó los pedestales  y los tableros, puso los travesanos y levantó las columnas. Después  desplegó la tienda por encima del santuario y sobre ella puso, además,  un toldo, como el Senor se lo había ordenado. Colocó las tablas de la alianza en el arca; puso debajo de ella los travesanos  y por encima la cubrió con el propiciatorio. Llevó entonces el  arca al santuario y colgó delante de ella un velo para ocultarla, como  el Senor se lo había ordenado. Entonces la nube cubrió  la tienda de la reunión y la gloria del Senor llenó el  santuario. Moisés no podía entrar en la tienda de la reunión,  pues la nube se había posado sobre ella y la gloria del Senor  llenaba el santuario. Y en todas las etapas, cuando la nube se quitaba de encima del santuario, los  hijos de Israel levantaban el campamento, y cuando la nube no se quitaba, se  quedaban en el mismo sitio. Durante el día la nube del Senor se posaba sobre el santuario  y durante la noche había un fuego que podían ver todos los israelitas  desde sus tiendas.<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo  83, 3. 4. 5-6a. 8a.1l<em>R/. Qué agradable, Senor, es tu morada.</em></strong></p><p>Anhelando los atrios del  Senor se consume mi alma. Todo mi ser de gozo se estremece y el Dios  vivo es la causa.<em><strong>R/.</strong></em>  Hasta el gorrión encuentra casa y la golondrina un lugar para su nido,  cerca de tus altares, Senor de los ejércitos, Dios mío. <em><strong>R/.</strong></em>  Dichosos los que viven en tu casa: te alabarán para siempre; dichosos  los que encuentran en ti su fuerza, pues caminarán cada vez con más  vigor.<em><strong>R/.</strong></em>  Pues un día en tus atrios vale más que mil fuera de ellos, y yo  prefiero el umbral de la casa de mi Dios, al lujoso palacio del perverso.<em><strong>R/. </strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Hechos 16,14<em>R/. Aleluya, aleluya.</em></strong></p><p>Abre, Senor, nuestros  corazones para que comprendamos las palabras de tu Hijo.<em>R/.</em></p><p><strong>EVANGELIO </strong></p><p><em>Los pescadores ponen  los pescados buenos en canastos y tiran los malos.</em></p><p><strong>Del  santo Evangelio según san Mateo: 13, 47-53</strong></p><p>En aquel tiempo, Jesús  dijo a la multitud: \"El Reino de los cielos se parece también a  la red que los pescadores echan en el mar y recoge toda clase de peces. Cuando  se llena la red, los pescadores la sacan a la playa y se sientan a escoger los  pescados; ponen los buenos en canastos y tiran los malos. Lo mismo sucederá  al final de los tiempos: vendrán los ángeles, separarán  a los malos de los buenos y los arrojarán al horno encendido. Allí  será el llanto y la desesperación. ¿Han entendido todo esto?\". Ellos le contestaron: \"Sí\".  Entonces él les dijo: \"Por eso, todo escriba instruido en las cosas  del Reino de los cielos es semejante al padre de familia, que va sacando de  su tesoro cosas nuevas y cosas antiguas\". Y cuando acabó de decir  estas parábolas, Jesús se marchó de allí.<strong>Palabra  del Senor.<em>Gloria a ti, Senor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Senor, al celebrar  el memorial de nuestra salvación, imploramos humildemente tu clemencia,  a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo  de caridad. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 6, 51 -52</strong></p><p><em>Yo soy el pan vivo que  ha bajado del cielo, dice el Senor. El que coma de este pan vivirá  Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga  vida.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación  en este banquete celestial nos santifique, de modo que, por la recepción  del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión  fraterna. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "4",
			"imagen": "viernes",
			"contenido": "<p><strong>Blanco Memoria,  san Juan María Vianney, presbítero MR, p. 799 (787) / Lecc. II,  p. 627</strong></p><p><strong>Otros santos:  Beatos: Federico Janssoone, presbítero  de la Orden de los Hermanos Menores; Enrique Ángel Angelelli Carletti,  obispo y mártir; Guillermo Horne, monje cartujo y mártir.</strong></p><p>Más conocido como  \"el Cura de Ars\", es modelo de pastor de almas, entregado de lleno  al anuncio de la Palabra de Dios, al ministerio de la reconciliación,  a la penitencia y a la oración. En ciertas horas se percibía en  su rostro un amor que lo transformaba: aquel fuego procedía de la Eucaristía,  que celebraba fervorosamente y adoraba con toda su fe (1786-1859). Del Común de pastores: para un pastor, MR, p. 947(939).</p><p><strong>LOS ALBORES DE  LA IGLESIA Lev 23, 1-4, 11. 15-16. 27. 34-37; Sal 80; Mt 13, 54-58</strong></p><p>En Nazaret, Jesús  encuentra un ambiente de hostilidad entre los habitantes que lo han conocido  desde su infancia. De hecho, niegan a llamado con el patronímico usual,  \"Jesús ben José\" o \"Jesús, hijo de José\",  implicando así que no era hijo natural de san José y que, por  tanto, era un hijo ilegítimo y una persona socialmente inferior. Con  este episodio, Mateo inicia una nueva sección de su Evangelio que va  a terminar en 18, 35. Ante la incomprensión de la gente recoge la decisión  que Jesús toma de concentrar su actividad en el grupo de los discípulos.  No se trata de abandonar a la gente que no lo comprende, ni tampoco de una actitud  cerrada. Se trata, en cambio, de una estrategia realista que, concentrando en  la formación de los discípulos, desemboca en la creación  de la Iglesia.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 131, 9</strong></p><p><em>Que tus sacerdotes,  Senor, se revistan de justicia, y tus fieles se llenen de júbilo. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios omnipotente y misericordioso,  que hiciste admirable a san Juan María Vianney, presbítero, por  su celo pastoral, concédenos que, a ejemplo suyo y por su intercesión,  ganemos para Cristo, con la caridad, a los hermanos y con ellos podamos alcanzar  la gloria eterna. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>En las festividades  del Senor se reunirán en asamblea litúrgica.</em></p><p><strong>Del libro del Levítico:  23, 1. 4-11. 15-16. 27. 34-37</strong></p><p>El Senor habló  a Moisés y le dijo: \"Éstas son las festividades del Senor,  en las que convocarán a asambleas litúrgicas. El día catorce  del primer mes, al atardecer, es la fiesta de la Pascua del Senor. El  día quince del mismo mes es la fiesta de los panes Ázimos, dedicada  al Senor. Comerán panes sin levadura durante siete días. El primer día  de éstos se reunirán en asamblea litúrgica y no harán  trabajos serviles. Los siete días harán ofrendas al Senor.  El séptimo día se volverán a reunir en asamblea litúrgica  y no harán trabajos serviles\". El Senor volvió a hablar a Moisés y le dijo: \"Di a  los hijos de Israel: Cuando entren en la tierra que yo les voy a dar y recojan  la cosecha, le llevarán la primera gavilla al sacerdote, quien la agitará  ritualmente en presencia del Senor el día siguiente al sábado,  para que sea aceptada. Pasadas siete semanas completas, contando desde el día  siguiente al sábado en que lleven la gavilla para la agitación  ritual, hasta el día siguiente al séptimo sábado, es decir,  a los cincuenta días, harán una nueva ofrenda al Senor.  El día diez del séptimo mes es el día de la Expiación.  Se reunirán en asamblea litúrgica, harán penitencia y presentarán  una ofrenda al Senor. El día quince de este séptimo mes comienza la fiesta de los Campamentos,  dedicada al Senor, y dura siete días. El primer día se  reunirán en asamblea litúrgica. No harán trabajos serviles.  Los siete días harán ofrendas al Senor. El octavo día  volverán a reunirse en asamblea litúrgica y a hacer una ofrenda  al Senor. Es día de reunión religiosa solemne. No harán  trabajos serviles. Estas son las festividades del Senor, en las que se reunirán en  asamblea litúrgica y ofrecerán al Senor oblaciones, holocaustos  y ofrendas, sacrificios de comunión y libaciones, según corresponde  a cada día \".<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo  80,3-4. 5-6ab.l0-11ab.<em>R/. Aclamemos al Senor, nuestro Dios.</em></strong></p><p>Entonemos un canto al son  de las guitarras y del arpa. Que suene la trompeta en esta fiesta que conmemora  nuestra alianza.<em><strong>R/.</strong></em>  Porque ésta es una ley en Israel, es un precepto que el Dios de Jacob  estableció para su pueblo, cuando lo rescató de Egipto.<em><strong>R/. </strong></em>  \"No tendrás otro Dios fuera de mí ni adorarás a dioses  extranjeros. Pues yo, el Senor, soy el Dios tuyo, el que te sacó  de Egipto, tu destierro\".<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO 1 Pedro 1, 25<em>R/. Aleluya, aleluya.</em></strong></p><p>La palabra de Dios permanece  para siempre. Y ésa es la palabra que se les ha anunciado.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO </strong></p><p><em>¿No es este  el hijo del carpintero? ¿De dónde, pues, ha sacado esa Sabiduría  y esos poderes milagrosos?</em></p><p><strong>Del  santo Evangelio según san Mateo: 13, 54-58</strong></p><p>En aquel tiempo, Jesús  llegó a su tierra y se puso a ensenar a la gente en la sinagoga,  de tal forma, que todos estaban asombrados y se preguntaban: \"¿De  dónde ha sacado éste esa sabiduría y esos poderes milagrosos?  ¿Acaso no es éste el hijo del carpintero? ¿No se llama  María su madre y no son sus hermanos Santiago, José, Simón  y Judas? ¿Qué no viven entre nosotros todas sus hermanas? ¿De  dónde, pues, ha sacado todas estas cosas?\". Y se negaban a creer  en él. Entonces, Jesús les dijo: \"Un profeta no es despreciado más  que en su patria y en su casa\". Y no hizo muchos milagros allí por  la incredulidad de ellos.<strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Contempla, Senor,  los dones que presentamos en tu altar en la conmemoración de san Juan  María Vianney, y, del mismo modo que, por estos santos misterios, le  diste a él la gloria, concédenos también a nosotros tu  perdón. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Mt 24, 46-47</strong></p><p><em>Dichoso el servidor  a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro  que le confiará todos sus bienes.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial,  Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que  celebramos la festividad de san Juan María Vianney, para que conservemos  íntegro el don de la fe y caminemos por el sendero de la salvación  que él nos senaló. Por Jesucristo, nuestro Senor.</p><p> <strong></strong></p>"
		},
		{
			"id": "5",
			"imagen": "sabado",
			"contenido": "<p><strong>Nuestra  Senora de Copacabana, Reina de Bolivia</strong></p><p><strong>Verde / Blanco Feria,  Misa de Santa María Virgen o Dedicación de la Basílica  de Santa María la Mayor* MR, p. 913 (905) / Lecc. II, p. 631</strong></p><p><strong>Otros santos: Oswaldo  rey de Northumbria y mártir. Beato Jaime Codina Casellas, hermano profeso  mercedario y mártir.</strong></p><p><strong> MENSAJERO DEL DESTINO  DE LOS PROFETAS Lev 25, 1. 8-17; Sal 66; Mt 14, 1-12</strong></p><p><strong></strong>  El personaje Herodes en el Evangelio de hoy es un hijo de Herodes Magno llamado  Herodes Antipas, quien heredó un cuarto del reino de su padre, es decir,  los territorios de Galilea y Perea. Por eso era conocido con el título  \"tetrarca\", o \"soberano menor de una cuarta parte\". De acuerdo  con el historiador Josefo en su obra Antigúedades Judías, libro  18, Antipas ejecutó a Juan en su fortaleza cerca del Mar Muerto en medio  de una altura desolada y bien protegida. Pero la muerte de Juan tiene mucho  más significado que un mero hecho histórico. Anuncia lo que le  iba a pasar a Jesús y lo que probablemente pasará a todos los  que se sientan llamados a ser profetas que hacen brillar la luz de la Palabra  de Dios en la sociedad humana y revela sus fundamentos oscuros de injusticia. </p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Te aclamamos, santa  Madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por  los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p><strong></strong>Senor,  Dios, concédenos a nosotros, tus siervos, gozar siempre de completa salud  de alma y cuerpo, y, por la intercesión de la gloriosa siempre Virgen  María, líbranos de las tristezas de esta vida y concédenos  disfrutar de las alegrías eternas. Por nuestro Senor Jesucristo  ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>En el ano jubilar  todos recobrarán sus propiedades.</em></p><p><strong>Del libro del Levítico:  25, 1. 8-17</strong></p><p>El Senor habló  a Moisés en el monte Sinaí y le dijo: \"Contarás siete  semanas de anos, siete por siete, o sea, cuarenta y nueve anos.  El día diez del séptimo mes, es decir, el día de la Expiación,  harán sonar las trompetas y las harán sonar por todo el país.  Declararán santo el ano cincuenta y proclamarán la liberación  para todos los habitantes del país. Será para ustedes un ano  de jubileo; cada uno de ustedes recobrará sus propiedades y volverá  a su familia. El ano cincuenta será para ustedes un ano de jubileo; no  sembrarán ni cosecharán lo que los campos produzcan por sí  mismos; no harán la vendimia de las vinas sin cultivar. Puesto  que es el ano del jubileo, será sagrado para ustedes. Comerán  de los productos de la cosecha anterior. En este ano jubilar todos recobrarán  sus propiedades. Cuando le vendas o le compres alguna cosa a tu prójimo,  no lo enganes. Ponle precio a lo que le compres a tu prójimo,  atendiendo al número de anos transcurridos desde el último  jubileo; él te venderá a ti atendiendo a las cosechas anuales.  Mientras más anos falten para el jubileo, más aumentará  el precio; mientras menos tiempo falte, más rebajarás el precio;  porque lo que tu prójimo te vende son las cosechas que faltan. Ninguno de ustedes haga dano a su hermano; antes bien, teman a su Dios,  porque yo soy el Senor, Dios de ustedes\".<strong>Palabra de Dios. <em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 66, 2-3.  5. 7-8.<em>R/. Que te alaben, Senor, todos los pueblos.</em></strong></p><p>Ten piedad de nosotros y  bendícenos; vuelve, Senor, tus ojos a nosotros. Que conozca la  tierra tu bondad y los pueblos tu obra salvadora.<em><strong>R/.</strong></em>  Las naciones con júbilo te canten, porque juzgas al mundo con justicia;  con equidad tú juzgas a los pueblos y riges en la tierra a las naciones. <em><strong>R/.</strong></em>  La tierra ha producido ya sus frutos, Dios nos ha bendecido. Que nos bendiga  Dios y que le rinda honor el mundo entero.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 5, 10<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los perseguidos  por causa de la justicia, porque de ellos es el Reino de los cielos, dice el  Senor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Herodes mandó  degollar a Juan. Los discípulos de Juan fueron a avisarle a Jesús. </em></p><p><strong>Del santo Evangelio  según san Mateo: 14, 1-12</strong></p><p>En aquel tiempo, el rey  Herodes oyó lo que contaban de Jesús y les dijo a sus cortesanos:  \"Es Juan el Bautista, que ha resucitado de entre los muertos y por eso  actúan en él fuerzas milagrosas\". Herodes había apresado a Juan y lo había encadenado en la cárcel  por causa de Herodías, la mujer de su hermano Filipo, pues Juan le decía  a Herodes que no le estaba permitido tenerla por mujer. Y aunque quería  quitarle la vida, le tenía miedo a la gente, porque creían que  Juan era un profeta. Pero llegó el cumpleanos de Herodes, y la hija de Herodías  bailó delante de todos y le gustó tanto a Herodes, que juró  darle lo que le pidiera. Ella, aconsejada por su madre, le dijo: \"Dame,  sobre esta bandeja, la cabeza de Juan el Bautista\". El rey se entristeció, pero a causa de su juramento y por no quedar mal  con los invitados, ordenó que se la dieran; y entonces mandó degollar  a Juan en la cárcel. Trajeron, pues, la cabeza en una bandeja, se la  entregaron a la joven y ella se la llevó a su madre. Después vinieron los discípulos de Juan, recogieron el cuerpo,  lo sepultaron, y luego fueron a avisarle a Jesús.<strong>Palabra del  Senor.<em>Gloria a ti, Senor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe; Senor, las  oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que,  por la intercesión de santa María, la Madre de tu Hijo, ningún  buen propósito quede sin realizarse y ninguna de nuestras súplicas  quede sin respuesta. Por Jesucristo, nuestro Senor.</p><p><em>O bien:</em></p><p><em> Que nos socorra, Senor,  el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen  María no menoscabó la integridad de la Madre, sino que la consagró,  nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por  Jesucristo, nuestro Senor.</em></p><p><strong>Prefacio I-V de  Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p><em>Dichoso el vientre de  la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento  celestial en la conmemoración de la santísima Virgen María,  te pedimos, Padre misericordioso, que, a imitación suya, nos concedas  ponernos dignamente al servicio del misterio de nuestra redención. Por  Jesucristo, nuestro Senor.</p><p><em>O bien:</em></p><p><em><strong>*Misa de la  dedicación de la Basílica de Santa María la Mayor MR, p.  799 (787)</strong> </em>Fue edificada  sobre el monte Esquilino (en Roma) por el Papa Sixto III (432-440) en honor  de la Madre de Jesucristo, a la cual, un ano antes, el Concilio de Éfeso  (431) habría proclamado \"Madre de Dios\". Es la primera de las  Iglesias de Occidente dedicadas a santa María. Del Común de santa María Virgen, núm 1, MR, p. 913 (905). </p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Lc 12, 42</strong></p><p><em>Te aclamamos, santa  Madre de Dios, porque has dado a luz al Rey, que gobierna cielo y tierra por  los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Perdona, Senor, los  pecados de tus siervos; y, a quienes no logramos agradarte con nuestros actos,  sálvanos por la intercesión de la Madre de tu hijo. Por nuestro  Senor Jesucristo ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Senor, las  oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que,  por la intercesión de santa María, Madre de tu Hijo, ningún  buen propósito quede sin realizarse y ninguna de nuestras súplicas  quede sin respuesta. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p><em>Dichoso el vientre de  la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento  celestial en la conmemoración de la santísima Virgen María,  te pedimos, Padre misericordioso, que, a imitación suya, nos concedas  ponernos dignamente al servicio del misterio de nuestra redención. Por  Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "6",
			"imagen": "domingo",
			"contenido": "<p><strong>  Fiesta, la Transfiguración del Senor</strong></p><p><strong>Blanco Domingo XVIII  durante el ano.</strong></p><p><strong> Otros santos: Justo  y Pastor, ninos mártires. Beatos: María Francisca de Jesús  Rubatto, virgen fundadora; Tadeo Dulny, seminarista y mártir.</strong></p><p>Por medio de la Transfiguración,  el Senor quiere preparar el corazón de sus discípulos para  que superen el escándalo de la cruz. Pero esta fiesta es, además,  un anuncio de la adopción maravillosa que nos hace hijos de Dios en Jesucristo  y del resplandor con que un día brillará todo el cuerpo de la  Iglesia.</p><p><strong>EL SUFRIMIENTO  REDIMENSIONADO Dan 7, 9-10. 13-14.; Sal 96; 2Pe 1, 16-19; Mt 17, 1-9</strong></p><p>Después de varios  capítulos sobre la oposición contra Jesús, y después  de la primera predicción de su pasión (16, 21-28), encontramos  en el relato de la transfiguración una redimensión de todo este  sufrimiento en un marco más extenso. Se trata del marco de la resurrección,  simbolizada por el rostro de Jesús brillando como el sol y su ropa haciéndose  blanca como la luz (v. 2). Estas manifestaciones recuerdan el resplandor de  Moisés (34,39-35), pero el que la liturgia nos da como nuestra primera  lectura no es el Éxodo, sino una sección del libro de Daniel que  contiene un simbolismo parecido (v. 9) dentro de profecías del sufrimiento  del Pueblo de Dios, muestra que la transfiguración no es triunfalismo  sino un intento para recordarnos que el sufrimiento no es un fin, sino un paso  inevitable hacia la gloria de la resurrección.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Mt 17, 5</strong></p><p><em>Apareció el Espíritu  Santo en una nube luminosa y se oyó la voz del Padre celestial que decía:  Este es mi Hijo muy amado, en quien tengo puestas mis complacencias; escúchenlo, </em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p><strong></strong>Dios nuestro,  que en la Transfiguración gloriosa de tu Unigénito fortaleciste  nuestra fe con el testimonio de los profetas y nos dejaste entrever la gloria  que nos espera, como hijos tuyos, concédenos escuchar siempre la voz  de tu Hijo amado, para llegar a ser coherederos de su gloria. Él, que  vive y reina contigo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Su vestido era blanco  como la nieve.</em></p><p><strong>Del libro del profeta  Daniel: 7, 9-10. 13-14</strong></p><p>Yo, Daniel, tuve una visión  nocturna: Vi que colocaban unos tronos y un anciano se sentó. Su vestido  era blanco como la nieve, y sus cabellos, blancos como lana. Su trono, llamas  de fuego, con ruedas encendidas. Un río de fuego brotaba delante de él.  Miles y miles lo servían, millones y millones estaban a sus órdenes.  Comenzó el juicio y se abrieron los libros. Yo seguí contemplando en mi visión nocturna y vi a alguien semejante  a un hijo de hombre, que venía entre las nubes del cielo. Avanzó  hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces  recibió la soberanía, la gloria y el reino. Y todos los pueblos  y naciones de todas las lenguas lo servían. Su poder nunca se acabará,  porque es un poder eterno, y su reino jamás será destruido.<strong>Palabra  de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 96, 1-2.  5-6. 9.<em>R/. Reina el Senor, alégrese la tierra.</em></strong></p><p>Reina el Senor, alégrese  la tierra; cante de regocijo el mundo entero. Tinieblas y nubes rodean el trono  del Senor que se asienta en la justicia y el derecho.<em><strong>R/. </strong></em>  Los montes se derriten como cera ante el Senor de toda la tierra. Los  cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.<em><strong>R/. </strong></em>  Tú, Senor altísimo, estás muy por encima de la tierra  y mucho más en alto que los dioses.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA </strong></p><p><em>Nosotros escuchamos  esta voz venida del cielo.</em></p><p><strong>De la segunda carta  del apóstol san Pedro: 1, 16-19</strong></p><p>Hermanos: Cuando les anunciamos  la venida gloriosa y llena de poder de nuestro Senor Jesucristo, no lo  hicimos fundados en fábulas hechas con astucia, sino por haberlo visto  con nuestros propios ojos en toda su grandeza. En efecto, Dios lo llenó  de gloria y honor, cuando la sublime voz del Padre resonó sobre él,  diciendo: \"Éste es mi Hijo amado, en quien yo me complazco\".  Y nosotros escuchamos esta voz, venida del cielo, mientras estábamos  con el Senor en el monte santo. Tenemos también la firmísima palabra de los profetas, a la que  con toda razón ustedes consideran como una lámpara que ilumina  en la oscuridad, hasta que despunte el día y el lucero de la manana  amanezca en los corazones de ustedes.<strong>Palabra de Dios.<em>Te alabamos,  Senor.</em></strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 17, 5<em>R/. Aleluya, aleluya.</em></strong></p><p>Éste es mi Hijo muy  amado, dice el Senor, en quien tengo puestas todas mis complacencias;  escúchenlo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Su rostro se puso resplandeciente  como el sol.</em></p><p><strong>Del  santo Evangelio según san Mateo: 17, 1-9</strong></p><p><strong></strong>  En aquel tiempo, Jesús tomó consigo a Pedro, a Santiago y a Juan,  el hermano de éste, y los hizo subir a solas con él a un monte  elevado. Ahí se transfiguró en su presencia: su rostro se puso  resplandeciente como el sol y sus vestiduras se volvieron blancas como la nieve.  De pronto aparecieron ante ellos Moisés y Elías, conversando con  Jesús. Entonces Pedro le dijo a Jesús: \"Senor, ¡qué  bueno sería quedarnos aquí! Si quieres, haremos aquí tres  tiendas, una para ti, otra para Moisés y otra para Elías\".  Cuando aún estaba hablando, una nube luminosa los cubrió y de  ella salió una voz que decía: \"Éste es mi Hijo muy  amado, en quien tengo puestas mis complacencias; escúchenlo\". Al  oír esto, los discípulos cayeron rostro en tierra, llenos de un  gran temor. Jesús se acercó a ellos, los tocó y les dijo:  \"Levántense y no teman\". Alzando entonces los ojos, ya no vieron a nadie más que a Jesús.  Mientras bajaban del monte, Jesús les ordenó: \"No le cuenten  a nadie lo que han visto, hasta que el Hijo del hombre haya resucitado de entre  los muertos\".<strong>Palabra del Senor.<em>Gloria a ti, Senor  Jesús.</em></strong></p><p><strong>Se dice Credo. </strong></p><p><strong> PLEGARIA UNIVERSAL </strong></p><p>Invoquemos, hermanos, a  Dios, nuestro Padre, que al revelarnos la gloria de su Hijo amado, nos muestra  la esperanza a la que estamos llamados:<em>Te rogamos, Senor. (R/. Te  rogamos, Senor.)</em>  Para que Dios conceda a las Iglesias de Oriente, que hoy celebran con gran solemnidad  la Transfiguración del Jesucristo, encontrar en su gozo el hecho de que  la luz de la gloria del Senor resplandezca sobre ellas,<em>roguemos  al Senor.</em>  Para que quienes empiezan a sentirse atraídos por Jesús y su Evangelio  encuentren quien los ayude a transformar la simple admiración en una  fe plena en Jesucristo,<em>roguemos al Senor.</em>  Para que Dios fortalezca a los enfermos con la esperanza de que su frágil  condición será transformada según el modelo de la condición  gloriosa de Jesucristo,<em>roguemos al Senor.</em>  Para que el Dios de la gloria, que nos llama a vivir en su presencia, nos conceda  el espíritu de contemplación y oración, de manera que gustemos  ya desde ahora el gozo que nos prepara el cielo,<em>roguemos al Senor. </em> <em>Escucha nuestra oración, Dios todopoderoso y eterno, e ilumínanos  con tu gracia, para que vivamos siempre a la espera de la manifestación  de Jesucristo, que vive y reina por los siglos de los siglos. Por Jesucristo,  nuestro Senor.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Santifica, Senor,  las ofrendas que te presentamos en la gloriosa Transfiguración de tu  Unigénito, y límpianos de las manchas del pecado con el resplandor  de tu luz. Por Jesucristo, nuestro Senor.</p><p><strong>PREFACIO: El Misterio  de la Transfiguración.</strong></p><p>En verdad es justo y necesario,  es nuestro deber y salvación darte gracias siempre y en todo lugar, Senor,  Padre santo, Dios todopoderoso y eterno, por Jesucristo, Senor nuestro.  Porque él reveló su gloria ante los testigos que había  elegido, y revistió su cuerpo, semejante al de todos los hombres, de  un extraordinario esplendor, para apartar del corazón de sus discípulos  el escándalo de la cruz, y manifestar que se cumpliría en la totalidad  del cuerpo de la Iglesia lo que brilló admirablemente en él mismo,  su cabeza. Por eso, con todos los ángeles, te alabamos por siempre en la tierra,  aclamándote sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. 1 Jn 3, 2</strong></p><p><em>Cuando se manifieste  el Senor, seremos semejantes a él, porque lo veremos tal cual  es.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Te rogamos, Senor,  que el alimento celestial que hemos recibido, nos transforme a imagen de aquel  cuyo esplendor quisiste manifestar en su gloriosa Transfiguración. Él,  que vive y reina por los siglos de los siglos.</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>  Todas las religiones del mundo tienen que enfrentar el sufrimiento humano, ya  que es una faceta ineludible de nuestras vidas. Entre ellas, sin embargo, el  cristianismo se destaca por reconocer su valor positivo. De hecho, el sufrimiento  de Jesucristo y su muerte en la cruz son considerados tan poderosos que tienen  un papel fundamental en la salvación del mundo. No obstante, algunos  cristianos se olvidan de que el sufrimiento no es la meta principal de nuestra  fe. Se complacen en el dolor, inventando nuevas maneras en que ellos o los demás  pueden sufrir. Se trata de masoquismo religioso que se goza con el sufrimiento.  Más allá de los problemas psicológicos que tal actitud  representa, también se olvida de que la fe cristiana es, en el último  análisis, una religión de la vida resucitada. Después de  la crucifixión encontramos la resurrección.</p><p><strong></strong></p>"
		},
		{
			"id": "7",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde / Rojo / Blanco  Feria, Misa votiva de san Pablo, Apóstol san Miguel de la Mora, mártir  mexicano*, o san Cayetano, presbítero** o san Sixto II, Papa y companeros  mártires** MR, p. 1108 (1100) / Lecc. II, p. 636</strong></p><p><strong>Otros santos:  Beato Carlos Jorge, religioso lasallista y mártir.</strong></p><p><strong> DIOS NUNCA SE DA  POR VENCIDO Núm 11,4-15; Sal 80; Mt 14, 13-21</strong></p><p><strong></strong>  Dios nunca se da por vencido, aun cuando nosotros nos habríamos ya rendido.  Las lecturas de hoy lo prueban. En la primera lectura, encontramos las quejas  que el Pueblo de Israel dirige contra el maná con que Dios lo estaba  nutriendo en el desierto. No es que el maná no fuese suficiente para  nutrirlos, es que el Pueblo quería comer carne. El deseo mismo de comer  pan es entendido en partes del Antiguo Testamento como un pecado (véase,  por ejemplo, Sal 78, 26-31), pero el hecho de quejarse contra Dios cuando Él  le ha surtido con maná, muestra la ingratitud pertinaz de los seres humanos.  Sin embargo, Dios no se da por vencido. En el Evangelio de hoy vemos que Dios  alimenta a su Nuevo Pueblo no sólo suficientemente, sino con una generosidad  abundante y la gente la acoge así.</p><p><strong>ANTÍFONA  DE ENTRADA 2 Tim 1, 12; 4, 8</strong></p><p><em>Yo sé bien en  quien tengo puesta mi confianza y estoy seguro de que el Senor, justo  juez, con su poder cuidará, hasta el último día, lo que  me ha encomendado.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Senor Dios, que tan  admirablemente elegiste al apóstol san Pablo para que predicara el Evangelio,  concede que en Evangelio, concede que en todo el mundo penetre la fe que él  mismo llevó ante reyes y naciones, para que tu Iglesia se extienda sin  cesar. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Yo solo no puedo cargar  con todo este pueblo.</em></p><p><strong>Del libro de los  Números: 11, 4-15</strong></p><p>En aquellos días,  los israelitas se quejaban diciendo: \"¡Quién nos diera carne  para comer! ¡Cómo nos acordamos del pescado, que comíamos  gratis en Egipto, y de los pepinos y melones, de los puerros, cebollas y ajos!  Pero de tanto ver el maná, ya ni ganas tenemos de comer\". El maná era como la semilla del cilantro y su aspecto como el de la resina  aromática. El pueblo se dispersaba para recogerlo. Lo molían en  el molino o lo machacaban en el mortero; luego lo cocían en una olla  y hacían con él una especie de pan, que sabía como el pan  de aceite. Por la noche, cuando caía el rocío sobre el campamento,  caía también el maná. Moisés oyó cómo se quejaba el pueblo, cada una de las familias,  a la entrada de su tienda. Eso provocó la ira del Senor, y Moisés,  también muy disgustado, le dijo al Senor: \"¿Por qué  tratas tan mal a tu siervo? ¿En qué te he desagradado para que  tenga que cargar con todo este pueblo? ¿Acaso yo lo he concebido o lo  he dado a luz, para que me digas: Toma en brazos a este pueblo, como una nodriza  a la criatura, y llévalo a la tierra que juré darles a sus padres?.  ¿De dónde voy a sacar yo carne para repartírsela a toda  la gente, que me dice llorando: Queremos comer carne? Yo solo no puedo cargar  con todo este pueblo, pues es demasiado pesado para mí. Si me vas a tratar  así, por favor, quítame la vida y no tendré que pasar tantas  penas\".<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 80, 12-13.  14-15. 16-17.<em>R/. Aclamemos a Dios, nuestra fortaleza.</em></strong></p><p>Israel no oyó mi  voz, dice el Senor, y mi pueblo no quiso obedecerme. Los entregué,  por eso, a sus caprichos y los dejé vivir como quisiesen.<em><strong>R/. </strong></em>  ¡Ojalá que mi pueblo me escuchara y cumpliera Israel con mis mandatos!  Yo, al punto, humillaría a sus enemigos y sentirían mi mano sus  contrarios.<em><strong>R/.</strong></em>  Los que aborrecen al Senor tratarían de adularme, pero su suerte  quedaría fijada. En cambio, Israel comería de lo mejor del trigo  y yo lo saciaría con miel silvestre.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 4, 4<em>R/. Aleluya, aleluya.</em></strong></p><p>No sólo de pan vive  el hombre, sino también de toda palabra que sale de la boca de Dios. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Mirando al cielo, pronunció  una bendición y les dio los panes a los discípulos para que los  distribuyeran a la gente.</em></p><p><strong>Del  santo Evangelio según san Mateo: 14, 13-21 l</strong></p><p>En  aquel tiempo, al enterarse Jesús de la muerte de Juan el Bautista, subió  a una barca y se dirigió a un lugar apartado y solitario. Al saberlo  la gente, lo siguió por tierra desde los pueblos. Cuando Jesús  desembarcó, vio aquella muchedumbre, se compadeció de ella y curó  a los enfermos ya se hacía tarde, se acercaron sus discípulos  a decirle: \"Estamos en despoblado y empieza a oscurecer. Despide a la gente  para que vayan a los caseríos y compren algo de comer\". Pero Jesús  les replicó: \"No hace falta que vayan. Denles ustedes de comer\".  Ellos le contestaron: \"No tenemos aquí más que cinco panes  y dos pescados\". Él les dijo: \"Tráiganmelos\". Luego mandó que la gente se sentara sobre el pasto. Tomó los cinco  panes y los dos pescados, y mirando al cielo, pronunció una bendición,  partió los panes y se los dio a los discípulos para que los distribuyeran  a la gente. Todos comieron hasta saciarse y con los pedazos que habían  sobrado, se llenaron doce canastos. Los que comieron eran unos cinco mil hombres,  sin contar a las mujeres y a los ninos.<strong>Palabra del Senor. <em>Gloria a ti, Senor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos  misterios, te suplicamos, Senor, que el Espíritu Santo derrame  sobre nosotros la luz de la fe que iluminó al apóstol san Pablo  para propagar tu gloria sin descanso. Por Jesucristo, nuestro Senor. </p><p><strong>Prefacio I de los  apóstoles, MR, p. 536 (532).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Gál 2, 20</strong></p><p><em>Vivo de la fe del Hijo  de Dios, que amó y se entregó a la muerte por mí,</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Alimentados con la comunión  del Cuerpo y la Sangre de tu Hijo, te pedimos, Senor, que el mismo Cristo  sea nuestra vida, que nada sea capaz de separarnos de su amor y que, fieles  a la ensenanza de san Pablo, vivamos siempre en caridad con los hermanos.  Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Éste es un verdadero  mártir, ya que derramó su sangre por Cristo; no temió las  amenazas de quienes lo juzgaron y mereció así el Reino de los  cielos.</em></p><p><em> O bien: Cfr. Flp 3,  8. 10</em></p><p><em> Todo lo consideró  basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión  con su pasión.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios omnipotente y misericordioso,  que concediste a san Miguel de la Mora luchar por la justicia hasta la muerte,  haz que, por su intercesión, soportemos por tu amor todas las adversidades  y corramos esforzadamente hacia ti, pues sólo tú eres la vida.  Por nuestro Senor Jesucristo ...</p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Te presentamos, Senor,  estas ofrendas al conmemorar a tu santo mártir Miguel, a quien ninguna  tentación pudo separar de la unidad del cuerpo de Cristo. Él,  que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 8, 12</strong></p><p><em>El que me sigue no caminará  en la oscuridad y tendrá la luz de la vida, dice el Senor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados  misterios, te rogamos, Senor, que, imitando la admirable constancia de  san Miguel de la Mora, merezcamos, por nuestra perseverancia, conseguir el premio  eterno. Por Jesucristo, nuestro Senor. Nació en Tecalitlán, Jal. (Diócesis de Colima), el 19 de  junio de 1878. Capellán de la Catedral de Colima, sacerdote sencillo,  discreto, ordenado y puntual, siempre se mostró lleno de caridad para  con los pobres y dispuesto a servir. Colima fue el primer estado de la República  Mexicana en que el gobierno exigió la inscripción de los sacerdotes  para otorgarles licencias de ejercer. El Obispo y sus sacerdotes protestaron  afirmando que sufrirían todo antes que ser traidores a su fe y de su  fidelidad a la Iglesia. La respuesta del gobierno fue procesar y desterrar a todos los sacerdotes. El  Padre Miguel, como algunos otros, se ocultó para continuar prestando  ayuda a los fieles. Fue descubierto y amenazado de cárcel definitiva  si no abría el culto en la Catedral, contra lo dispuesto por el Obispo.  Ante la presión del gobierno militar prefirió salir de la ciudad  En el camino fue apresado y llevado ante el general, quien lo condenó  a ser pasado por las armas. Caminó en silencio hasta donde le indicaron  y como proclamación de su fe y de su amor a María Santísima  sacó su rosario, empezó a rezarlo, y con él en la mano,  cayó abatido por las balas. Eran las doce del día 7 de agosto  de 1927. (Vatican.va)</p><p><em>O bien:</em></p><p><em> **San Cayetano, presbítero  MR, p. 802 (790)</em>Cayetano de Thiene  (1480-1547) era un prelado de la Curia romana, deseoso de combinar sus tareas  administrativas con el servicio de los enfermos y de vivir una vida de oración.  Junto con su amigo Juan Pedro Caraffa. fundo una sociedad de clérigos  dedicados a la predicación y al servicio litúrgico. Los clérigos  fueron llamados \"Teatinos\", nombre derivado de la diócesis  en que Caraffa fue obispo.</p><p><strong>ORACIÓN  COLECTA</strong></p><p>Dios nuestro, que concediste  a san Cayetano, presbítero, imitar la forma apostólica de vivir,  concédenos, por su ejemplo e intercesión, confiar siempre en ti  y buscar continuamente tu reino. Por nuestro Senor Jesucristo ...</p><p><em>O bien:</em></p><p><em> **Santos Sixto II,  papa, y companeros, mártires MR, p. 802 (790)</em>El 6 de agosto  del ano 258, el Papa Sixto II y cuatro de sus diáconos fueron  decapitados por haber celebrado en el cementerio de Calixto una asamblea litúrgica,  cosa prohibida por el edicto del emperador Valeriano. Al diácono Lorenzo  lo separaron; esperaban que, como diácono tesorero, les entregara los  bienes de la Iglesia. Este hecho constituye una gloriosa página de la  historia de la Iglesia romana durante el tiempo de las persecuciones religiosas. </p><p><strong>ORACIÓN  COLECTA</strong></p><p>Te rogamos, Dios todopoderoso,  que, así como concediste a san Sixto y sus companeros dar su vida  por tu palabra y por dar testimonio de Jesús, así nos hagas, por  obra del Espíritu Santo, dóciles para creer y esforzados para  confesar tu nombre. Por nuestro Senor Jesucristo ...</p><p><strong></strong></p>"
		},
		{
			"id": "8",
			"imagen": "martes",
			"contenido": "<p><strong>Blanco Memoria de  santo Domingo de Guzmán, presbítero MR, p. 803 (791) / Lecc. II,  p. 642</strong></p><p><strong>Otros santos: María  de la Cruz (Maria Elena Mackillop), virgen fundadora. Beata María Margarita  del Sagrado Corazón Caiani, virgen fundadora.</strong></p><p>Nació en Espana.  Cuando era canónigo, reunió primero a un grupo de mujeres para  que vivieran de acuerdo con una regla. Después fundó en Tolosa  la Orden de Predicadores para luchar contra las herejías (los cátaros).  Quería que sus hijos fueran mendicantes y que sus ensenanzas se  alimentaran de la contemplación. Antes de morir, en Bolonia, estableció  la ciudad de Roma como centro de su Orden (1179-1221).</p><p><strong>VIENTOS CONTRARIOS  Núm 12,1-13; Sal 50; Mt 14, 22-36</strong></p><p>El relato de Jesús  caminando sobre el mar es categorizado como un milagro sobre la naturaleza -en  lugar de ser una curación, exorcismo u otro milagro- y se parece a relatos  de otros pueblos antiguos acerca de dioses que aparecen durante tempestades  en el mar para rescatar a sus fieles. Sea lo que sea su origen literario, este  relato ha sido considerado una ventana en la situación de las primeras  comunidades cristianas. Como Pedro encontró vientos contrarios en este  párrafo, también ellas encontraron la oposición en sus  vidas concretas. Para algunos intérpretes, estos vientos representan  la oposición de una sociedad hostil. Para otros, representan obstáculos  que las comunidades ponen en su mismo camino, como la falta de fe o una concepción  de la divinidad sólo en términos de poder. ¿Cuáles  son los vientos contrarios en nuestras comunidades?</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sir 15, 5</strong></p><p><em>En medio de la Iglesia  abrió su boca, y el Senor lo llenó del espíritu  de sabiduría e inteligencia, y lo revistió de gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p><em>Ayuda, Senor,  a tu Iglesia, por los méritos y ensenanzas de santo Domingo de  Guzmán, y que interceda bondadosamente por nosotros quien fue eximio  predicador de tu verdad. Por nuestro Senor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Moisés no es  como los demás profetas. ¿Por qué se han atrevido ustedes  a criticarlo?</em></p><p><strong>Del libro de los  Números: 12,1-13</strong></p><p>En aquellos días,  María y Aarón criticaron a Moisés porque había tomado  por esposa a una mujer extranjera. Decían: \"¿Acaso el Senor  le ha hablado solamente a Moisés? ¿Acaso no nos ha hablado también  a nosotros?\". Y el Senor los oyó. Moisés era el hombre  más humilde de la tierra. De repente, el Senor les dijo a Moisés, a Aarón y a María:  \"Vayan los tres a la tienda de la reunión\". Y fueron los tres.  Bajó el Senor en la columna de nube y se quedó en la puerta  de la tienda. Llamó a Aarón y a María. y los dos se acercaron.  El Senor les dijo \"Escuchen mis palabras. Cuando hay un profeta  entre ustedes, yo me comunico con él por medio de visiones y de suenos.  Pero con Moisés, mi siervo, es muy distinto: él es el siervo más  fiel de mi casa; yo hablo con él cara a cara, abiertamente y sin secretos,  y él contempla cara a cara al Senor. ¿Por qué, pues,  se han atrevido ustedes a criticar a mi siervo, Moisés?\". Y la ira  del Senor se encendió contra ellos. Cuando él se fue y  la nube se retiró de encima de la tienda, María estaba leprosa,  blanca como la nieve. Aarón se volvió hacia María y vio  que estaba leprosa. Entonces Aarón le dijo a Moisés: \"Perdónanos, Senor  nuestro, el pecado que neciamente hemos cometido. Que no sea María como  quien nace muerta del seno de su madre; mira su carne ya medio consumida por  la lepra\". Entonces Moisés clamó al Senor, diciendo:  \"Senor, ¡cúrala por favor!\".<strong>Palabra de  Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 50, 3-4.  5-6bc-7. 12-13.<em>R/. Misericordia, Senor, hemos pecado.</em></strong></p><p>Por tu inmensa compasión  y misericordia, Senor, apiádate de mí y olvida mis ofensas.  Lávame bien de todos mis delitos y purifícame de mis pecados. <em><strong>R/.</strong></em>  Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra  ti solo pequé, Senor, haciendo lo que a tus ojos era malo.<em><strong>R/. </strong></em>  Es justa tu sentencia y eres justo, Senor, al castigarme. Nací  en la iniquidad, y pecador me concibió mi madre.<em><strong>R/.</strong></em>  Crea en mí, Senor, un corazón puro, un espíritu  nuevo para cumplir tus mandamientos. No me arrojes, Senor, lejos de ti,  ni retires de mí tu santo espíritu.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 1. 49<em>R/. Aleluya, aleluya.</em></strong></p><p>Maestro, tú eres  el Hijo de Dios, tú eres el rey de Israel.<em>R/.</em></p><p><strong>EVANGELIO </strong></p><p><em>Mándame ir a  ti caminando sobre el agua.</em></p><p><strong>Del  santo Evangelio según san Mateo: 14, 22-36</strong></p><p>En  aquel tiempo, inmediatamente después de la multiplicación de los  panes, Jesús hizo que sus discípulos subieran a la barca y se  dirigieran a la otra orilla, mientras él despedía a la gente.  Después de despedirla, subió al monte a solas para orar. Llegada  la noche, estaba él solo allí. Entre tanto, la barca iba ya muy lejos de la costa y las olas la sacudían,  porque el viento era contrario. A la madrugada, Jesús fue hacia ellos,  caminando sobre el agua. Los discípulos, al verlo andar sobre el agua,  se espantaron y decían: \"¡Es un fantasma!\". Y daban gritos  de terror. Pero Jesús les dijo enseguida: \"Tranquilícense  y no teman. Soy yo\". Entonces le dijo Pedro: \"Senor, si eres tú, mándame  ir a ti caminando sobre el agua\". Jesús le contestó: \"Ven\".  Pedro bajó de la barca y comenzó a caminar sobre el agua hacia  Jesús; pero al sentir la fuerza del viento, le entró miedo, comenzó  a hundirse y gritó: \"¡Sálvame, Senor!\".  Inmediatamente Jesús le tendió la mano, lo sostuvo y le dijo:  \"Hombre de poca fe, ¿por qué dudaste?\". En cuanto subieron a la barca, el viento se calmó. Los que estaban en  la barca se postraron ante Jesús, diciendo: \"Verdaderamente tú  eres el Hijo de Dios\". Terminada la travesía, llegaron a Genesaret. Apenas lo reconocieron los  habitantes de aquel lugar, pregonaron la noticia por toda la región y  le trajeron a todos los enfermos. Le pedían que los dejara tocar siquiera  el borde de su manto; y cuantos lo tocaron, quedaron curados.<strong>Palabra  del Senor.<em> Gloria a ti, Senor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Atiende con bondad, Senor,  por intercesión de santo Domingo, las súplicas que te dirigimos,  y por la poderosa eficacia de este sacrificio, fortalece, con la protección  de tu gracia, a quienes defienden la fe. Por Jesucristo, nuestro Senor. </p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 12, 42</strong></p><p><em>Éste es el siervo  fiel y prudente, a quien el Senor puso al frente de su familia, para  darles su tiempo la ración de trigo.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Alimentados con manjares  celestiales en la conmemoración de santo Domingo, te pedimos, Senor,  que tu iglesia reciba con sincera devoción y afecto la fuerza de este  sacramento, y experimente el provecho de la intercesión de aquel que  resplandeció por su predicación. Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "9",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde / Rojo Misa  por los cristianos perseguidos o santa Teresa Benedicta de la Cruz, virgen y  mártir* MR, p. 1129 (1121) / Lecc. II, p. 648</strong></p><p><strong>Otros santos: Mariana  Cope de Molokai, religiosa de la Tercera Orden de San Francisco; Cándida  María de Jesús, virgen fundadora.</strong></p><p><strong> LA TENTACIÓN  DEL MIEDO Núm13, 1-2.25-14, 1.26-29.34-35; Sal 105; Mt 15, 21-28</strong></p><p>En el desierto, el pueblo  de Dios ha experimentado varias tentaciones, pero aquella que se encuentra en  nuestra primera lectura es una de las más comunes, a saber, el miedo.  Dios ordena que los líderes de las doce tribus exploren la tierra prometida.  No se trata de una misión de espionaje, ya que un número reducido  de espías (dos o tres) habría sido más adecuado que doce  personas y, además, en 13,1 la palabra hebrea precisa rgl (\"espiar\")  habría sido usada en vez de la palabra más general tur (\"explorar\").  Se trata, en contraste, de una prueba de confianza a que Dios quiere someter  a los líderes, pero ellos fallan. En vez de confianza, tienen miedo.  No creen que el futuro (la tierra prometida) pueda ser realmente mejor que el  pasado (Egipto). ¿Cuántas veces nos hemos rendido ante la misma  tentación?</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 73, 20. 19. 22. 23</strong></p><p><em>Acuérdate, Senor  de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate,  senor, defiende tu causa y no olvides los ruegos de aquellos que te imploran. </em></p><p><em> O bien: Hech 12, 5 </em></p><p><em> Mientras Pedro estaba  en la cárcel, la comunidad no cesaba de orar a Dios por él.</em></p><p><em></em> <strong>ORACIÓN COLECTA</strong></p><p>Senor Dios, que en  tu inescrutable providencia quieres asociar a tu Iglesia a la pasión  de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el  espíritu de paciencia y caridad, para que sean hallados testigos fieles  y veraces de tus promesas. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Despreciaron la tierra  prometida.</em></p><p><strong>Del libro de los  Números: 13, 1-2. 25-14, 1. 26-29. 34-35</strong></p><p><strong></strong>  En aquellos días, el Senor le habló a Moisés en  el desierto de Parán y le dijo: \"Envía algunos hombres, uno  por cada tribu paterna, para que exploren la tierra de Canaán, que le  voy a dar a los hijos de Israel\". Al cabo de cuarenta días volvieron los exploradores, después de  recorrer toda aquella tierra. Fueron a presentarse ante Moisés, Aarón  y toda la comunidad de los hijos de Israel, en el desierto de Parán,  en Cades. Les mostraron los productos del país y les hicieron la siguiente  relación: \"Fuimos al país a donde nos enviaste y de veras mana leche y miel,  como puedes ver por estos frutos. Pero el pueblo que habita en el país  es poderoso; las ciudades están fortificadas y son muy grandes y hasta  hemos visto ahí gigantes, descendientes de Anac. Los amalecitas ocupan  la región del sur; los hititas, amorreos y yebuseos ocupan la montana;  y los cananeos, la orilla del mar y la ribera del Jordán\". Caleb, uno de los exploradores, calmó al pueblo, que empezaba a criticar  a Moisés y les dijo: \"Vayamos y conquistemos el país, porque  sin duda podremos apoderarnos de él\". Pero los demás hombres  que habían ido con Caleb, dijeron: \"No podemos atacar a ese pueblo,  porque es más fuerte que nosotros\". Y empezaron a hablar mal del  país que habían explorado, diciendo: \"El país que  hemos recorrido y explorado, no produce lo suficiente ni para sus propios habitantes.  Toda la gente que hemos visto ahí es muy alta. Hemos visto hasta gigantes,  descendientes de Anac; junto a ellos parecíamos saltamontes, y como tales  nos veían ellos\". Al oír esto, toda la comunidad se puso  a gritar y se pasó llorando toda la noche. Entonces el Senor les habló a Moisés y Aarón y les  dijo: \"¿Hasta cuándo va a seguir protestando contra mí  esta comunidad perversa? He oído las quejas de los hijos de Israel contra  mí. Ve y diles: Por mi vida, dice el Senor, voy a hacer con ustedes  lo que han pedido que suceda. Por haber hablado mal de mí, morirán  en el desierto todos los que fueron registrados en el censo, de veinte anos  para arriba. Les juro que no entrarán en la tierra que prometí  darles, con excepción de Caleb, hijo de Yefuné, y de Josué,  hijo de Nun. Así como ustedes emplearon cuarenta días en explorar  el país, así cargarán con sus pecados cuarenta anos  por el desierto, a razón de un ano por día. Así  sabrán lo que significa desobedecerme. Yo, el Senor, he hablado.  Esto es lo que haré con esta comunidad perversa, amotinada contra mí.  En este desierto van a consumirse y en él van a morir \".<strong>Palabra del Senor.<em> Gloria a ti, Senor Jesús. </em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 105,  6-7a.13-14. 21-22. 23.<em>R/. Por tu pueblo, Senor, acuérdate de mí.</em></strong></p><p>Hemos pecado igual que nuestros  padres, cometimos maldades e injusticias. Allá en Egipto, nuestros padres  no entendieron, Senor, tus maravillas.<em><strong>R/.</strong></em>  Se olvidaron pronto de tus obras y no se fiaron de tus designios. Su apetito  era insaciable en el desierto y te provocaron, Senor, en la estepa.<em><strong>R/. </strong></em>  Se olvidaron del Dios que los salvó y que hizo portentos en Egipto, en  la tierra de Cam, mil maravillas, y en las aguas del mar Rojo, sus prodigios. <em><strong>R/.</strong></em>  Por eso hablaba Dios de aniquilarlos; pero Moisés, que era su elegido,  se interpuso, a fin de que, en su cólera, no fuera el Senor a  destruirlos.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Lc 7. 16<em>R/. Aleluya, aleluya.</em></strong></p><p>Un gran profeta ha surgido  entre nosotros. Dios ha visitado a su pueblo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Mujer, ¡Qué  grande es tu fe!</em></p><p><strong>Del  santo Evangelio según san Mateo: 15, 21-28</strong></p><p>En aquel tiempo, Jesús  se retiró a la comarca de Tiro y Sidón. Entonces una mujer cananea  le salió al encuentro y se puso a gritar: \"Senor, hijo de  David, ten compasión de mí. Mi hija está terriblemente  atormentada por un demonio\". Jesús no le contestó una sola  palabra; pero los discípulos se acercaron y le rogaban: Atiéndela,  porque viene gritando detrás de nosotros\". Él les contestó:  \"Yo no he sido enviado sino a las ovejas descarriadas de la casa de Israel\".  Ella se acercó entonces a Jesús y postrada ante él, le  dijo: \"¡Senor, ayúdame!\". Él le respondió:  \"No está bien quitarles el pan a los hijos para echárselo  a los perritos\". Pero ella replicó: \"Es cierto, Senor;  pero también los perritos se comen las migajas que caen de la mesa de  sus amos\". Entonces Jesús le respondió: \"Mujer, ¡qué  grande es tu fe! Que se cumpla lo que deseas\". Y en aquel mismo instante  quedó curada su hija.<strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Senor, nuestras  humildes oraciones y ofrendas, y concede a cuantos padecen persecución  de los hombres, por servirte fielmente, que se alegren de estar asociados al  sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos  en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro  Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 5,11-12</strong></p><p><em>Dichosos serán  ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por  causa mía, dice el Senor. Alégrense y salten de contento  porque su premio será grande en los cielos.</em></p><p><em> O bien: Mt 10, 32</em></p><p><em> A quien me reconozca  delante de los hombres, yo también lo reconoceré ante mi Padre,  que está en los cielos, dice el Senor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p><strong></strong>Por la  fuerza de este sacramento, Senor, fortalece en la verdad a tus siervos  y concede a aquellos fieles que se hallan en la tribulación que, cargando  su cruz detrás de tu Hijo, puedan, en medio de las adversidades, gloriarse  sin cesar del nombre de cristianos. Por Jesucristo, nuestro Senor.</p><p><em>O bien:</em></p><p><em> *Memoria de santa Teresa  Benedicta de la Cruz, virgen y mártir MR, p. 804 (792)</em>Edith Stein nació  en Breslau, Alemania (hoy Broklaw, Polonia), el 12 de octubre de 1891, de una  familia de profunda fe judía. Después de haber ensenado  filosofía durante algunos anos, recibió por el bautismo  la nueva vida en Cristo y la desarrolló bajo el velo de religiosa de  la Orden de las Carmelitas Descalzas. En tiempo del nazismo hostil a la dignidad  del hombre y a la fe, fue desterrada y encarcelada, y murió en la cámara  de gas del campo de exterminio de Auschwitz, cerca de Cracovia, Polonia, el  9 de agosto de 1942.</p><p><strong>Del Común  de mártires: para una virgen mártir, MR, p. 939 (931).</strong></p><p><strong> ANTÍFONA  DE ENTRADA</strong></p><p><em>Ya sigue al Cordero  crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima  de castidad.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios de nuestros padres,  que llevaste a la mártir santa Teresa Benedicta de la Cruz al conocimiento  de tu Hijo crucificado y a imitarlo fielmente hasta la muerte, concede, por  su intercesión, que todos los hombres reconozcan a Cristo como Salvador  y, por medio de él, lleguen a contemplarte eternamente. El, que vive  y reina contigo...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos hoy gozosamente,  Senor, este sacrificio, por el cual, al tiempo que conmemoramos la victoria  de santa Teresa Benedicta, además de proclamar tus maravillas, nos alegramos  de contar con su gloriosa intercesión. Por Jesucristo, nuestro Senor. </p><p><strong>ANTÍFONA  DE LA COMUNIÓN Apoc 7, 17</strong></p><p><em>El Cordero, que está  en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Habiendo participado de  los gozos celestiales al recibir este sacramento en la conmemoración  de santa Teresa Benedicta, te pedimos humildemente, Senor, que experimentemos  plenamente en nuestra vida lo que por don tuyo hemos celebrado con diligente  actitud de servicio. Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "10",
			"imagen": "jueves",
			"contenido": "<p><strong>Rojo Fiesta de san  Lorenzo, diácono y mártir MR p. 805 (793) / Lecc. II, p. 1103 </strong></p><p><strong> Otros santos:  Beatos: Millán Llover, religioso profeso del Instituto de los Hermanos  Maristas y mártir; Francisco Drzewiecki y Eduardo Grzymala, presbíteros  y mártires.</strong></p><p>Cuatro días después  que el Papa Sixto, el diácono Lorenzo fue martirizado (10 de agosto de  258). El relato de su pasión narra que, después de distribuir  a los pobres los bienes de la comunidad cristiana, sufrió el tormento  del fuego sobre unas parrillas. Es el más célebre de los mártires  romanos.</p><p><strong>\"HABÍA  ALGUNOS GRIEGOS…” 2 Cor 9, 6-10; Sal 111; Jn 12, 24-26</strong></p><p>El Evangelio presenta una  parte del \"episodio de los griegos\", que es el acercamiento a Jesús  por parte de unos judíos que probablemente provienen de tierras de habla  griega y, siendo convertidos a la fe de Israel, viajan a Jerusalén a  celebrar la pascua judía. En un sentido, este episodio responde a la  pregunta anterior si Jesús evangelizaría a los griegos (7, 35)  y, también probablemente refleja la transición posterior de la  comunidad juánica al mundo helenístico. Las palabras de Jesús  resumen el meollo de su mensaje, utilizando lo que probablemente fue un dicho  común acerca de la caída del grano de trigo en la tierra y otras  dos sentencias. Comunican la necesidad de que Jesús y sus seguidores  experimenten la muerte para pasar a la vida nueva. Es una necesidad ilustrada  con la vida y muerte de San Lorenzo.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>El diácono san  Lorenzo se entregó totalmente al servicio de la Iglesia: así mereció  sufrir el martirio y reina gloriosamente con Cristo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p><strong></strong>Dios nuestro,  por cuyo ardiente amor resplandeció san Lorenzo en la fidelidad de tu  servicio y en la gloria del martirio, haz que amemos lo que él amó  y pongamos por obra lo que él ensenó. Por nuestro Senor  Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Dios ama al que da con  alegría.</em></p><p><strong>De la segunda carta  del apóstol san Pablo a los corintios: 9, 6-10</strong></p><p><strong></strong>Hermanos:  Recuerden que el que poco siembra, cosecha poco, y el que mucho siembra, cosecha  mucho. Cada cual dé lo que su corazón le diga y no de mala gana  ni por compromiso, pues Dios ama al que da con alegría. Y poderoso es  Dios para colmarlos de toda clase de favores, a fin de que, teniendo siempre  todo lo necesario, puedan participar generosamente en toda obra buena. Como  dice la Escritura: Repartió a manos llenas a los pobres; su justicia  permanece eternamente. Dios, que proporciona la semilla al sembrador y le da pan para comer, les proporcionará  a ustedes una cosecha abundante y multiplicará los frutos de su justicia. <strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 111,1-2.5-6.7-8.9. <em>R/. Dichoso el hombre honrado, que se compadece y presta.</em></strong></p><p>Dichosos los que temen al  Senor y aman de corazón sus mandamientos; poderosos serán  sus descendientes. Dios bendice a los hijos de los buenos.<em><strong>R/.</strong></em>  Quienes, compadecidos, prestan y llevan su negocio honradamente jamás  se desviarán; vivirá su recuerdo para siempre.<em><strong>R/. </strong></em>  No temerán malas noticias, puesto que en el Senor viven confiados.  Firme está y sin temor su corazón, pues vencidos verán  a sus contrarios.<em><strong>R/.</strong></em>  Al pobre dan limosna, obran siempre conforme a la justicia; su frente se alzará  llena de gloria.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 8, 12<em>R/. Aleluya, aleluya.</em></strong></p><p>El que me sigue no caminará  en la oscuridad, y tendrá la luz de la vida, dice el Senor.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO </strong></p><p><em>El que me sirve será  honrado por mi Padre.</em></p><p><strong>Del  santo Evangelio según san Juan: 12, 24-26</strong></p><p><strong></strong>  En aquel tiempo, Jesús dijo a sus discípulos: \"Yo les aseguro  que si el grano de trigo sembrado en la tierra, no muere, queda infecundo; pero  si muere, producirá mucho fruto. El que se ama a sí mismo, se  pierde; el que se aborrece a sí mismo en este mundo, se asegura para  la vida eterna. El que quiera servirme que me siga, para que donde yo esté, también  esté mi servidor. El que me sirve será honrado por mi Padre\". <strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe benignamente, Senor,  los dones que con alegría te presentamos en la festividad de san Lorenzo,  y concede que nos sirvan de ayuda para nuestra salvación. Por Jesucristo,  nuestro Senor.</p><p><strong>Prefacio I o II  de los santos mártires, M R, pp. 540-541 (536-537).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Jn 12, 26</strong></p><p><em>El que quiera servirme  que me siga, dice el Senor, y donde yo esté, ahí estará  mi servidor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Alimentados por ese don  sagrado, te suplicamos humildemente, Senor, que lo que hemos celebrado  en le festividad de san Lorenzo, en cumplimiento fiel de nuestro servicio, nos  haga experimentar con abundancia tu salvación. Por Jesucristo, nuestro  Senor.</p><p></p><p><strong></strong></p>"
		},
		{
			"id": "11",
			"imagen": "viernes",
			"contenido": "<p><strong>Blanco Memoria de  santa Clara, virgen MR, p. 806 (794) / Lecc. II, p. 657</strong></p><p><strong>Otros santos: Susana  de Roma, virgen y mártir; Alejandro \"el Carbonero\", obispo  y mártir.</strong></p><p>Apenas a los 18 anos,  suplicó al hermano Francisco de Asís que le permitiera compartir  su vida. Así pues, se encerró en una casa en ruinas, cerca de  la Iglesia de San Damián, junto a la entrada de Asís. Su hermana  Inés y otras jovencitas se le unieron para vivir en una absoluta pobreza.  Ellas fueron las primeras Franciscanas.<strong>  LAS BIENAVENTURANZAS TRADUCIDAS EN EXIGENCIAS CONCRETAS Deut 4,32-40; Sal 76; Mt 16,24-28</strong></p><p>En una sección anterior  de su Evangelio (5,1-11), Mateo narra el discurso de Jesús sobre las  bienaventuranzas. En ese marco, éstas pueden parecer meramente palabras  dulces y preciosas. Podemos cometer el error de interpretarlas como sentimientos  superficiales. Para evitar tal error, el evangelista toma la oportunidad, en  secciones posteriores de su obra, de traducirlas, en medio no de un discurso  sino de la vida concreta, en exigencias serias y a veces duras. Es lo que hace  en nuestro Evangelio de hoy. La exigencia de renunciar a sí mismo (v.  24) traduce la primera bienaventuranza: \"dichosos los que tienen el espíritu  de pobre\" (5, 3), mientras que la exigencia de cargar su cruz (verso 24)  traduce la última bienaventuranza: \"dichosos los perseguidos\"  (5, 10). ¡La vida cristiana no es nada meramente superficial o preciosa! </p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Esta virgen sabia y  prudente salió al encuentro de Cristo con la lámpara encendida. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que misericordiosamente  condujiste a santa Clara al amor por la pobreza, concédenos, por su intercesión,  que, siguiendo a Cristo en pobreza de espíritu, merezcamos llegar a contemplarte  en el reino celestial. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>El Senor amó  a tus padres y después eligió a sus descendientes.</em></p><p><strong>Del libro del Deuteronomio:  4, 32-40</strong></p><p>En aquellos días,  habló Moisés al pueblo y le dijo: \"Pregunta a los tiempos  pasados, investiga desde el día en que Dios creó al hombre sobre  la tierra. ¿Hubo jamás, desde un extremo al otro del cielo, una  cosa tan grande como ésta? ¿Se oyó algo semejante? ¿Qué  pueblo ha oído, sin perecer, que Dios le hable desde el fuego, como tú lo has oído?  ¿Hubo algún dios que haya ido a buscarse un pueblo en medio de  otro pueblo, a fuerza de pruebas, de milagros y de guerras, con mano fuerte  y brazo poderoso? ¿Hubo acaso hechos tan grandes como los que, ante sus  propios ojos, hizo por ustedes en Egipto el Senor su Dios? A ti se te ha concedido ver todo esto, para que reconozcas que el Senor  es Dios y que no hay otro fuera de Él. Desde el cielo hizo resonar su  voz para ensenarte; en la tierra te mostró aque1 gran fuego y  oíste sus palabras que salían del fuego. Él amó  a tus padres y después eligió a sus descendientes. Con su gran  poder, en persona, te sacó de Egipto. Desposeyó ante ti a pueblos  más grandes y fuertes que tú. Te hizo entrar en su tierra y te  la dio en herencia, como puedes comprobarlo. Reconoce, pues, y graba hoy en tu corazón que el Senor es el Dios  del cielo y de la tierra y que no hay otro. Cumple sus leyes y mandamientos,  que yo te prescribo hoy, para que seas feliz tú y tu descendencia, y  para que vivas muchos anos en la tierra que el Senor, tu Dios,  te da para siempre\".<strong>Palabra de Dios.<em>Te alabamos, Senor. </em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 76, 12-13.  14-15. 16. 21.<em>R/. Recordaré los prodigios del Senor.</em></strong></p><p>Recuerdo los prodigios del  Senor, recuerdo tus antiguos portentos, medito todas tus obras y considero  tus maravillas.<em><strong>R/.</strong></em>  Dios mío, tus designios son santos. ¿Qué dios es tan grande  como nuestro Dios? Tú, Dios nuestro, hiciste maravillas y les mostraste  tu poder a los pueblos.<em><strong>R/.</strong></em>  Con tu brazo rescataste a tu pueblo, a los hijos de Jacob y de José.  Condujiste a tu pueblo como a un rebano, por medio de Moisés y  de Aarón.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Mt 5, 10<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los perseguidos  por causa de la justicia, porque de ellos es el Reino de los cielos, dice el  Senor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>¿Qué podrá  dar el hombre a cambio de su vida?</em></p><p><strong>Del  santo Evangelio según san Mateo: 16, 24-28</strong></p><p><strong></strong>  En aquel tiempo, Jesús dijo a sus discípulos: \"El que quiera  venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga. Pues  el que quiera salvar su vida, la perderá; pero el que pierda su vida  por mí, la encontrará. ¿De qué le sirve a uno ganar  el mundo entero, si pierde su vida? ¿Y qué podrá dar uno  a cambio para recobrarla? Porque el Hijo del hombre ha de venir rodeado de la gloria de su Padre, en companía  de sus ángeles, y entonces dará a cada uno lo que merecen sus  obras. Yo les aseguro que algunos de los aquí presentes no morirán, sin  haber visto primero llegar al Hijo del hombre como rey\".<strong>Palabra  del Senor.<em>Gloria a ti, Senor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al proclamar, Senor,  tu obra admirable en la santa virgen Clara, suplicamos humildemente a tu majestad  que, así como te agradaron sus méritos, así también  te sea aceptable el desempeno de nuestro servicio. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Mt 25,6</strong></p><p><em>Ya viene el esposo;  salgan al encuentro de Cristo, el Senor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Alimentados por la participación  de este divino don, te rogamos, Senor Dios nuestro, que, a ejemplo de  santa Clara y llevando a nuestro cuerpo los padecimientos de Jesús, nos  esforcemos por adherimos sólo a ti. Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "12",
			"imagen": "sabado",
			"contenido": "<p><strong>Verde / Blanco Misa  votiva de Santa María de Guadalupe, o santa Juana Francisca de Chantal,  religiosa* MR, p. 1198 (1189) / Lecc. II p. 662 LH, Vísperas I del domingo:  Semana III del Salterio Tomo IV: pp. 945 y 49 Para los fieles: pp. 642 y 409  Edición popular: pp. 202 y 474</strong></p><p><strong>Otros santos: Beatos:  Victoria Díez, maestra laica mártir; Manuel Borrás Ferré,  presbítero, obispo y mártir; Agustín de Montclar de Donzell,  presbítero capuchino y mártir.</strong></p><p><strong> LA PRISIÓN  QUE ES UNA FALSA IDEOLOGÍA Deut 6, 4-13; Sal 17; Mt 17. 14-20</strong></p><p><strong></strong>  Encontramos, en el Evangelio de hoy, un relato que los tres sinópticos  colocan inmediatamente después de la transfiguración. Tal disposición  sugiere que el relato tiene algo que ver con la identidad mesiánica de  Jesús, cuya gloria ha brillado claramente sobre la alta montana.  Aunque no todos los exégetas están de acuerdo, el relato parece  demostrar cómo una ideología mesiánica falsa puede aprisionar  a sus seguidores. El hijo epiléptico, que no logra sanarse, simboliza  a esos israelitas atrapados por el demonio de un concepto glorioso del mesías.  Buscan utilizar medios violentos del Antiguo Testamento como el fuego (el celo  de Elías que arde como fuego: lRe 19, 10) o el agua (el éxodo  por el Mar Rojo, liderado por Moisés) para liberarse, pero sin éxito.  De hecho, cualquier ideología falsa nos puede aprisionar así.  Solo Dios nos puede salvar.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 44. 10</strong></p><p><em>María, nuestra  reina, está de pie a la derecha de Cristo, enjoyada con oro de Ofir. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Padre celestial, que nos  has dado a santa María de Guadalupe como madre y causa de nuestra alegría,  concédenos amarla y venerarla como verdaderos hijos suyos, y así  poder recibir los bienes de la fe que nos invitas a esperar. Por nuestro Senor  Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Amarás al Senor,  tu Dios. con todo tu corazón.</em></p><p><strong>Del libro del Deuteronomio:  6, 4-13</strong></p><p>En aquellos días,  habló Moisés al pueblo y le dijo: \"Escucha, Israel: El Senor,  nuestro Dios, es el único Senor; amarás al Senor,  tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas.  Graba en tu corazón los mandamientos que hoy te he transmitido. Repíteselos  a tus hijos y háblales de ellos cuando estés en tu casa o cuando  vayas de camino; cuando te acuestes y cuando te levantes; átalos a tu  mano como una senal y póntelos en la frente para recordarlos;  escríbelos en los dinteles y en las puertas de tu casa. Cuando el Senor, tu Dios, te introduzca en la tierra que juró  dar a tus padres, Abraham, Isaac y Jacob, una tierra con ciudades grandes y  ricas, que tú no has construido; con casas rebosantes de riquezas, que  tú no has almacenado; con pozos, que tú no has excavado; con vinedos  y olivares, que tú no has plantado; y cuando puedas comer hasta saciarte,  no te olvides del Senor que te sacó de la esclavitud de Egipto.  Al Senor, tu Dios, temerás y a él solo servirás;  sólo en su nombre jurarás\".<strong>Palabra de Dios.<em>Te  alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo17, 2-3a.  3bc-4. 47. 51ab.<em>R/. Yo te amo, Senor, tú eres mi fuerza.</em></strong></p><p>Yo te amo, Senor,  tú eres mi fuerza, el Dios que me protege y me libera.<em><strong>R/. </strong></em>  Tú eres mi refugio, mi salvación, mi escudo, mi castillo. Cuando  invoqué al Senor de mi esperanza, al punto me libró de  mi enemigo.<em><strong>R/.</strong></em>  Bendito seas, Senor, que me proteges; que tú, mi salvador, seas  bendecido. Te alabaré, Senor, ante los pueblos y elevaré  mi voz agradecido. Tú concediste al rey grandes victorias y mostraste  tu amor a tu elegido.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. 2 Tim 1,10<em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, nuestro Salvador,  ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Si ustedes tienen fe,  nada les será imposible.</em></p><p><strong>Del  santo Evangelio según san Mateo: 17, 14-20</strong></p><p>En aquel tiempo, al llegar  Jesús a donde estaba la multitud, se le acercó un hombre, que  se puso de rodillas y le dijo: \"Senor, ten compasión de mi  hijo. Le dan ataques terribles. Unas veces se cae en la lumbre y otras muchas,  en el agua. Se lo traje a tus discípulos, pero no han podido curarlo\".  Entonces Jesús exclamó: \"¿Hasta cuándo estaré  con esta gente incrédula y perversa? ¿Hasta cuándo tendré  que aguantarla? Tráigame aquí al muchacho\". Jesús  ordenó al demonio que saliera del muchacho, y desde ese momento éste  quedó sano. Después, al quedarse solos con Jesús, los discípulos le  preguntaron: \"¿Por qué nosotros no pudimos echar fuera a  ese demonio?\". Les respondió Jesús: \"Porque les falta  fe. Pues yo les aseguro que si ustedes tuvieran fe al menos del tamano  de una semilla de mostaza, podrían decirle a ese monte: Trasládate  de aquí para allá, y el monte se trasladaría. Entonces  nada sería imposible para ustedes\".<strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que el Espíritu  Santo, que cubrió con su sombra a la Virgen María, nos ayude a  presentarte estos dones y así se conviertan para nuestro bien en comida  y bebida de salvación. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 1, 35</strong></p><p><em>Dichosa eres, Virgen  María, porque el Espíritu Santo descenderá sobre ti, y  el poder del Altísimo te cubrirá con su sombra.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios y Padre nuestro, que  nos has alimentado con esta Eucaristía, haz que te sirvamos con una conducta  irreprochable, y unidos a la Virgen María, proclamemos tu grandeza. Por  Jesucristo, nuestro Senor.</p><p><em>O bien:</em></p><p><em> *Santa Juana Francisca  de Chantal, religiosa MR, p. 806 (795)</em>Nació  en Dijon, Francia, en 1572. Fue madre de familia, tuvo como fruto de su cristiano  matrimonio seis hijos, a los que educó piadosamente, y muerto su esposo,  bajo la dirección de san Francisco de Sales, abrazó con decisión  el camino de la perfección y realizó obras de caridad, en especial  para con los pobres y enfermos. Junto con san Francisco de Sales fundó  la Orden de la Visitación de Santa María, que dirigió prudentemente,  y murió en Moulins, cerca de Nevers, el 13 de diciembre de 1641.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Os, 2, 21-22</strong></p><p><em>El Senor se desposó  con ella para siempre en la fidelidad y en la misericordia.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que adornaste  con excelsas virtudes a santa Juana Francisca de Chantal en los distintos estados  de la vida, concédenos, por su intercesión, que, caminando fielmente  según nuestra propia vocación, demos siempre testimonio de la  luz. Por nuestro Senor Jesucristo ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, que,  despojando a santa Juana Francisca de Chantal de la mujer vieja, te dignaste  formar en ella una mujer nueva conforme a tu imagen, concédenos, propicio,  que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación,  agradable a tus ojos. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN. Cfr. Lam 3, 24-25</strong></p><p><em>El Senor es la  parte que me ha tocado en herencia, y buscarlo es mi mayor bien.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Por la eficacia de este  sacramento, te rogamos, Senor, que a ejemplo de santa Juana Francisca  de Chantal, nos conduzcas siempre por el camino de tu amor, y que la obra buena  que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste  Jesucristo. El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "13",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XIX  del Tiempo Ordinario Se omite la Memoria del beato Reginaldo Hernández,  mártir y de los santos Ponciano, Papa, e Hipólito, presbítero,  mártires MR, p. 433 (429) / Lecc. II, p. 45 LH, Semana III del Salterio </strong></p><p><strong>Otros santos: Beatos:  Michael McGivney, sacerdote diocesano y  fundador; Gertrudis Llamazares Fernández, religiosa de la Congregación  de las Franciscanas Misioneras de la Madre del Divino Pastor y mártir.</strong></p><p><strong> \"ÁNIMO,  NO TENGAN MIEDO\" 1 Re 19, 9.11-13; Sal 84; Rom 9,1-5; Mt 14, 22-33</strong></p><p><strong></strong>  Según un concepto común, el rasgo más importante de Dios  es su omnipotencia. Dios se parece a una celebridad con muchos seguidores o  a un hombre de negocios rico, sólo que es infinitamente más poderoso  que ellos. No se sabe dónde se origina este concepto, quizás es  una proyección sobre Dios de deseos humanos, como dijo el filósofo  alemán, Ludwig Feuerbach (1804-1872), pero es contradicho por la Palabra.  En la primera lectura, Dios se descubre no en los fenómenos poderosos,  como el viento o el terremoto, sino en un sonido de suave silencio. En el Evangelio,  el viento y el mar poderosos, son opuestos a Jesús, quien nuestra tranquilidad  y calma. Quizá fue por su apego a la gloria (Rom 9, 4) que los israelitas  fueran separados de San Pablo. La verdad es que Dios es silencioso, tranquilo,  y humilde.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 73, 20. 19. 22. 23</strong></p><p><em>Acuérdate, Senor,  de tu alianza; no olvides por más tiempo la suerte de tus pobres. Levántate,  Senor, a defender tu causa; no olvides las voces de los que te buscan. </em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios todopoderoso y eterno,  a quien, ensenados por el Espíritu Santo, invocamos con el nombre  de Padre, intensifica en nuestros corazones el espíritu de hijos adoptivos  tuyos, para que merezcamos entrar en posesión de la herencia que nos  tienes prometida. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Quédate en el  monte, porque el Senor va a pasar.</em></p><p><strong>Del primer libro  de los Reyes: 19, 9. 11-13</strong></p><p>Al llegar al monte de Dios,  el Horeb, el profeta Elías entró en una cueva y permaneció  allí. El Senor le dijo: \"Sal de la cueva y quédate  en el monte para ver al Senor, porque el Senor va a pasar\".  Así lo hizo Elías, y al acercarse el Senor, vino primero  un viento huracanado, que partía las montanas y resquebrajaba  las rocas; pero el Senor no estaba en el viento. Se produjo después  un terremoto; pero el Senor no estaba en el terremoto. Luego vino un  fuego; pero el Senor no estaba en el fuego. Después del fuego  se escuchó el murmullo de una brisa suave. Al oírlo, Elías  se cubrió el rostro con el manto y salió a la entrada de la cueva. <strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 84, 9ab-10.  11-12. 13-14.<em>R/. Muéstranos, Senor, tu misericordia</em></strong></p><p> Escucharé las palabras  del Senor, palabras de paz para su pueblo santo. Está ya cerca  nuestra salvación y la gloria del Senor habitará en la  tierra.<em><strong>R/.</strong></em>  La misericordia y la verdad se encontraron, la justicia y la paz se besaron;  la fidelidad brotó en la tierra y la justicia vino del cielo.<em><strong>R/. </strong></em>  Cuando el Senor nos muestre su bondad, nuestra tierra producirá  su fruto. La justicia le abrirá camino al Senor e irá siguiendo  sus pisadas.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA </strong></p><p><em>Hasta quisiera verme  separado de Cristo, si esto fuera para bien de mis hermanos.</em></p><p><strong>De la carta del  apóstol san Pablo a los romanos: 9, 1-5</strong></p><p>Hermanos: Les hablo con  toda verdad en Cristo; no miento. Mi conciencia me atestigua, con la luz del  Espíritu Santo, que tengo una infinita tristeza y un dolor incesante  tortura mi corazón. Hasta aceptaría verme separado de Cristo, si esto fuera para bien de  mis hermanos, los de mi raza y de mi sangre, los israelitas, a quienes pertenecen  la adopción filial, la gloria, la alianza, la ley, el culto y las promesas.  Ellos son descendientes de los patriarcas; y de su raza, según la carne,  nació Cristo, el cual está por encima de todo y es Dios bendito  por los siglos de los siglos. Amén.<strong>Palabra de Dios.<em>Te alabamos,  Senor.</em></strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Sal 129, 5<em>R/. Aleluya, aleluya.</em></strong></p><p>Confío en el Senor,  mi alma espera y confía en su palabra.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Mándame ir a  ti caminando sobre el agua.</em></p><p><strong>Del  santo Evangelio según san Mateo: 14, 22-33</strong></p><p>En  aquel tiempo, inmediatamente después de la multiplicación de los  panes, Jesús hizo que sus discípulos subieran a la barca y se  dirigieran a la otra orilla, mientras él despedía a la gente.  Después de despedirla, subió al monte a solas para orar. Llegada  la noche, estaba él solo allí. Entre tanto, la barca iba ya muy lejos de la costa y las olas la sacudían,  porque el viento era contrario. A la madrugada, Jesús fue hacia ellos,  caminando sobre el agua. Los discípulos, al verlo andar sobre el agua,  se espantaron y decían: \"¡Es un fantasma!\". Y daban gritos  de terror. Pero Jesús les dijo enseguida: \"Tranquilícense  y no teman. Soy yo\". Entonces le dijo Pedro: \"Senor, si eres tú, mándame  ir a ti caminando sobre el agua\". Jesús le contestó: \"Ven\".  Pedro bajó de la barca y comenzó a caminar sobre el agua hacia  Jesús; pero al sentir la fuerza del viento, le entró miedo, comenzó  a hundirse y gritó: \"¡Sálvame, Senor!\".  Inmediatamente Jesús le tendió la mano, lo sostuvo y le dijo:  \"Hombre de poca fe, ¿por qué dudaste?\". En cuanto subieron a la barca, el viento se calmó. Los que estaban en  la barca se postraron ante Jesús, diciendo: \"Verdaderamente tú  eres el Hijo de Dios\".<strong>Palabra del Senor.<em>Gloria a ti,  Senor Jesús.</em></strong></p><p><em><strong>Se dice Credo. </strong></em></p><p><strong>PLEGARIA UNIVERSAL </strong></p><p>Oremos, hermanos, a nuestro  Senor Jesucristo, para que, acordándose de su promesa, escuche  la oración de los que nos hemos reunido en su nombre. Digamos:<em>escúchanos,  Senor. (R/. Escúchanos, Senor.)</em>  Por la paz que desciende del cielo, por la unión de las Iglesias y por  la salvación de nuestras almas,<em>roguemos al Senor.</em>  Por los que trabajan por el bien de los pobres, por los que ayudan a los ancianos  y por los que cuidan a ninos y desvalidos,<em>roguemos al Senor. </em>  Por los que están abatidos o sometidos a una prueba, por los que están  en peligro, por el retorno de los extraviados y por la libertad de los encarcelados, <em>roguemos al Senor.</em>  Por los que en este momento están orando con nosotros, por los que han  pedido nuestras oraciones y por el reposo eterno de nuestros hermanos difuntos, <em>roguemos al Senor</em>.<em>Dios omnipotente y eterno, que con tu poder dominas la creación,  escucha nuestras oraciones y haz que te reconozcamos presente y activo en todos  los acontecimientos de nuestra historia, para que sepamos así afrontar  las pruebas con serenidad y avancemos confiados hacia la paz de tu reino. Por  Jesucristo, nuestro Senor.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Recibe benignamente, Senor,  los dones de tu Iglesia, y, al concederle en tu misericordia que te los pueda  ofrecer, haces al mismo tiempo que se conviertan en sacramento de nuestra salvación.  Por Jesucristo, nuestro Senor.</p><p><strong>Prefacio para los  domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Sal 147, 12. 14</strong></p><p><em>Alaba, Jerusalén,  al Senor, porque te alimenta con lo mejor de su trigo.</em></p><p><em> O bien: Cfr. Jn 6,  51</em></p><p><em> El pan que yo les daré,  es mi carne para la vida del mundo, dice el Senor.</em></p><p><strong>ORACIÓN  DESPUÉS DE LA COMUNIÓN</strong></p><p>La comunión de tus  sacramentos que hemos recibido, Senor, nos salven y nos confirmen en  la luz de tu verdad. Por Jesucristo, nuestro Senor.</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>  La Iglesia ha usado siempre la tecnología de cada época para comunicar,  por medio de palabras o imágenes, el Evangelio al mundo. La Iglesia antigua  utilizaba la arquitectura, como las basílicas. La Iglesia medieval usaba  el arte gótico. La iglesia moderna se ha aprovechado de la prensa, la  radio, la televisión, y más recientemente el Internet y la constelación  de medios sociales. Mientras que tal uso es completamente natural, necesita  una reflexión seria sobre el mensaje que tales tecnologías están  comunicando. A veces la tecnología misma tiene un impacto más  importante que su contenido. Como dijo uno de los observadores más famosos  de la tecnología moderna, el escritor canadiense, Marshall McLuhan (1911-1980),  \"el medio es el mensaje\". Reflexionemos bien en la tecnología  para averiguar si está comunicando un Dios poderoso de dominación  más que un Padre tranquilo de amor.</p><p><strong></strong></p>"
		},
		{
			"id": "14",
			"imagen": "lunes",
			"contenido": "<p><strong>Rojo Memoria de  san Maximiliano María Kolbe, presbítero y mártir MR, p.  807 (796) / Lecc. II, p. 666</strong></p><p><strong>Otros santos:  Antonio Primaldo, obispo, y 800 companeros, \"Mártires de  Otranto\". Beata Isabel Renzi, virgen fundadora.</strong></p><p>Nació en Polonia,  de padres muy pobres. Ingresó en la Orden franciscana y fue ordenado  sacerdote. Publicó una valiente revista, que llegó a tener un  tiraje de millones de ejemplares. El 17 de febrero de 1941 la policía  nazi condujo al P. Kolbe al campo de concentración de Auschwitz. Un día  escapó un preso y los nazis quisieron hacer un escarmiento. El P. Kolbe  ofreció su vida por la de un compatriota. Murió en un calabozo,  alabando al Senor entre cánticos y consumido por el hambre (1894-1941). </p><p><strong>\"PARA QUE  ELLOS NO SE SIENTAN OFENDIDOS, PAGA POR MÍ Y POR TI\" Deut 10,12-22; Sal 147; Mt 17, 22-27</strong></p><p>La verdad es lo más  importante. No obstante, tenemos que recordar que, aunque firmemente plantados  en la verdad, podemos crear impresiones falsas y daninas con nuestras  acciones. Por eso, el tema del \"escándalo\" era importante para  Mateo. Ya que los miembros de su comunidad probablemente fueron cristianos judíos,  recientemente expulsados de las sinagogas por las autoridades judías  reunidas en la ciudad de Jamnia alrededor del ano 70 d. c., tenían  una cierta sensibilidad acerca de elementos judíos importantes, como  el recientemente destruido templo de Jerusalén. Por eso, en el Evangelio  de hoy, Jesús reconoce su libertad completa respecto al templo, \"los  hijos quedan libres\" (v. 26), pero al mismo tiempo paga el impuesto para  el templo. Mateo no quiere que los miembros de su comunidad creyeran que Jesús  despreciaba al Dios que, según ellos, moraba en el Templo.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Mt 25, 34. 40</strong></p><p><em>Vengan, benditos de  mi Padre, dice el Senor. Yo les aseguro que, cuanto hicieron con el más  insignificante de mis hermanos, conmigo lo hicieron.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p> Dios nuestro, que llenaste  de celo por las almas y de amor al prójimo al presbítero y mártir  san Maximiliano María Kolbe, inflamado en amor a la Virgen Inmaculada,  concede, propicio, que, por su intercesión, trabajando esforzadamente  por tu gloria al servicio de los hombres, podamos asemejarnos a tu Hijo hasta  la muerte. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>No cierren su corazón.  Amen al forastero, porque también ustedes lo fueron en Egipto.</em></p><p><strong>Del libro del Deuteronomio:  10, 12-22</strong></p><p>En aquellos días,  Moisés le dijo al pueblo estas palabras: \"Ahora, Israel, advierte  bien lo que el Senor te pide: Que temas al Senor, tu Dios; que  cumplas su voluntad y lo ames; que sirvas al Senor, tu Dios, con todo  el corazón y toda el alma; que cumplas los preceptos del Senor,  y los mandamientos que hoy te impongo para tu bien. Es cierto que el cielo y toda su inmensidad, la tierra y cuanto hay en ella  son del Senor, tu Dios; sin embargo, sólo con tus padres se unió  el Senor con alianza de amor, y sólo a ustedes, sus descendientes,  los eligió de entre todos los pueblos, como pueden comprobado todavía.  No cierren, pues, su corazón ni endurezcan su cabeza, porque el Senor,  su Dios, es el Dios de los dioses y el Senor de los senores, Dios  grande, fuerte y terrible; no es parcial ni acepta sobornos, hace justicia al  huérfano y a la viuda, ama al forastero y le da pan y vestido. Amen,  pues, al forastero, porque también ustedes lo fueron en Egipto. Teme al Senor, tu Dios; sírvelo; vive unido a él y jura  en su nombre. El será tu gloria, él será tu Dios, pues  él hizo por ti las terribles hazanas que tus ojos han visto. Setenta  eran tus padres cuando fueron a Egipto, y ahora, Israel, el Senor, tu  Dios, te ha hecho un pueblo numeroso como las estrellas del cielo\".<strong>Palabra  de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 147,12-13.14-15.19-20. <em>R/. Glorifica al Senor, Jerusalén.</em></strong></p><p>Glorifica al Senor,  Jerusalén, a Dios ríndele honores, Israel. Él refuerza  el cerrojo de tus puertas y bendice a tus hijos en tu casa.<em><strong>R/. </strong></em>  El mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. Él  envía a la tierra su mensaje y su palabra corre velozmente.<em><strong>R/. </strong></em>  Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho  nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. 2 Tes 2,14<em>R/. Aleluya, aleluya.</em></strong></p><p>Dios nos ha llamado, por  medio del Evangelio, a participar de la gloria de nuestro Senor Jesucristo. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Lo van a matar, pero  al tercer día va a resucitar. Los hijos están exentos de impuestos. </em></p><p><strong>Del  santo Evangelio según san Mateo: 17, 22-27</strong></p><p>En aquel tiempo, se hallaba  Jesús con sus discípulos en Galilea y les dijo: \"El Hijo  del hombre va a ser entregado en manos de los hombres; lo van a matar, pero  al tercer día va a resucitar\". Al oír esto, los discípulos  se llenaron de tristeza. Cuando llegaron a Cafarnaúm, se acercaron a Pedro los recaudadores del  impuesto para el templo y le dijeron: \"¿Acaso tu maestro no paga  el impuesto?\". Él les respondió: \"Sí lo paga\".  Al entrar Pedro en la casa, Jesús se adelantó a preguntarle: \"¿Qué  te parece, Simón? ¿A quiénes les cobran impuestos los reyes  de la tierra, a los hijos o a los extranos?\". Pedro le respondió:  \"A los extranos\". Entonces Jesús le dijo: \"Por  lo tanto, los hijos están exentos. Pero para no darles motivo de escándalo,  ve al lago y echa el anzuelo, saca el primer pez que pique, ábrele la  boca y encontrarás una moneda. Tómala y paga por mí y por  ti\".<strong>Palabra del Senor.<em> Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Senor,  nuestros dones, pidiéndote humildemente que, a ejemplo de san Maximiliano  María, aprendamos a ofrecerte nuestra vida. Por Jesucristo, nuestro Senor. </p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 15, 13</strong></p><p><em>Nadie tiene amor más  grande a sus amigos que el que da la vida por ellos, dice el Senor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Te pedimos, Senor,  que, alimentados con el Cuerpo y la Sangre de tu Hijo, nos inflame aquel mismo  fuego de caridad que san Maximiliano María recibió de este sagrado  banquete. Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "15",
			"imagen": "martes",
			"contenido": "<p><strong>Solemnidad  de la Asunción de la Santísima Virgen María</strong></p><p><strong>Blanco MR, p. 809  (798) / Lecc. II, p. 1105</strong></p><p><strong>Otros Santos: Tarsicio  de Roma, protomártir de la Eucaristía; Luis Batis Sainz, Manuel  Morales, Salvador Lara y David Roldán, mártires. Beato Pío  Alberto del Corona, sacerdote de la Orden de Predicadores (Dominicos), obispo  y fundador.</strong></p><p>\"La inmaculada Madre  de Dios, la siempre Virgen María fue asunta en cuerpo y alma a la gloria  del cielo, al terminar su vida mortal\". Con estas palabras define el Papa  Pío XII el dogma de la Asunción de la santísima Virgen  (1950). Siendo una consecuencia de la maternidad divina, la Asunción  de nuestra Senora constituye para todos los seres humanos una prenda  de esperanza y una promesa de resurrección.</p><p><strong>EL DESTINO DE LA  VIRGEN MARÍA PUEDE SER NUESTRO DESTINO Apoc l 1, 19; 12, 1-6.10; Sal 44; 1 Cor 15, 20-27; Lc 1, 39-56</strong></p><p>La fe cristiana no se focaliza  únicamente en Jesús. Si fuera así, nuestra religión  sería una especie de \"Jesuología\" o, como nos acusan  algunos teólogos ortodoxos, un \"Cristomonismo\". La fe también  se focaliza, entre otras realidades importantes, en nosotros. Las lecturas de  hoy nos demuestran esta verdad importante, hablando sobre la Virgen María,  no cual un individuo asilado sino cual Madre de nosotros, la Iglesia. Como la  mujer vestida de sol en el Apocalipsis, María enfrenta la oposición  del mal y es protegida por Dios; también la Iglesia enfrenta el mal bajo  la protección divina. Como en María en el Evangelio, el Poderoso  ha hecho obras grandes en nosotros. Y como ella es asunta en el cielo en su  cuerpo y en su alma -lo que es esencialmente una resurrección- podemos  esperar que nuestro destino será la resurrección, como afirma  san Pablo.</p><p><strong>Misa vespertina  de la vigilia</strong></p><p><em>Esta Misa se utiliza  en la tarde del día 14 de agosto, antes o después de las primeras  vísperas de la solemnidad.</em></p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>De ti se han dicho maravillas,  María, que hoy has sido exaltada sobre los coros de los ángeles  y triunfas con Cristo para siempre.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que al ver  la humildad de la santísima Virgen María le concediste la gracia  de que tu Unigénito naciera de ella según la carne, y en este  día la coronaste de gloria incomparable, concede a quienes hemos sido  salvados gracias al misterio de tu redención, que merezcamos, por sus  ruegos, ser glorificados por ti. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Introdujeron el arca  de la alianza y la instalaron en el centro de la tienda que David le había  preparado.</em></p><p><strong>Del primer libro  de las Crónicas: 15, 3-4. 15-16; 16, 1-2</strong></p><p><strong></strong>En  aquellos días, David congregó en Jerusalén a todos los  israelitas, para trasladar el arca de la alianza al lugar que le había  preparado. Reunió también a los hijos de Aarón y a los  levitas. Éstos cargaron en hombros los travesanos sobre los cuales  estaba colocada el arca de la alianza, tal como lo había mandado Moisés,  por orden del Senor. David ordenó a los jefes de los levitas que entre los de su tribu nombraran  cantores para que entonaran cantos festivos, acompanados de arpas, cítaras  y platillos. Introdujeron, pues, el arca de la alianza y la instalaron en el  centro de la tienda que David le había preparado. Ofrecieron a Dios holocaustos  y sacrificios de comunión, y cuando David terminó de ofrecerlos,  bendijo al pueblo en nombre del Senor.<strong>Palabra de Dios.<em>Te  alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 131,  6-7. 9-10. 13-14.<em>R/. Ven, Senor, a tu morada.</em></strong></p><p>Que se hallaba en Efrata  nos dijeron; de Jaar en los campos la encontramos. Entremos en la tienda del  Senor y a sus pies, adorémoslo, postrados.<em><strong>R/.</strong></em>  Tus sacerdotes vístanse de gala; tus fieles, jubilosos, lancen gritos.  Por amor a David, tu servidor, no apartes la mirada de tu ungido.<em><strong>R/. </strong></em>  Esto es así, porque el Senor ha elegido a Sión como morada:  \"Aquí está mi reposo para siempre; porque así me agradó,  será mi casa\".<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA </strong></p><p><em>Nos ha dado la victoria  por nuestro Senor Jesucristo.</em></p><p><strong>De la primera carta  del apóstol san Pablo a los corintios: 15, 54-57</strong></p><p>Hermanos: Cuando nuestro  ser corruptible y mortal se revista de incorruptibilidad e inmortalidad, entonces  se cumplirá la palabra de la Escritura: La muerte ha sido aniquilada  por la victoria. ¿Dónde está, muerte, tu victoria? ¿Dónde  está, muerte, tu aguijón? El aguijón de la muerte es el  pecado y la fuerza del pecado es la ley. Gracias a Dios, que nos ha dado la  victoria por nuestro Senor Jesucristo.<strong>Palabra de Dios.<em>Te  alabamos, Senor.</em></strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Lc 11, 28<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los que escuchan  la palabra de Dios y la ponen en práctica, dice el Senor.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Dichosa la mujer que  te llevó en su seno. -Dichosos todavía más los que escuchan  la palabra de Dios.</em></p><p><strong>Del  santo Evangelio según san Lucas: 11, 27-28</strong></p><p>En  aquel tiempo, mientras Jesús hablaba a la multitud, una mujer del pueblo,  gritando, le dijo: \"¡Dichosa la mujer que te llevó en su seno  y cuyos pechos te amamantaron!\". Pero Jesús le respondió:  \"Dichosos todavía más los que escuchan la palabra de Dios  y la ponen en práctica\".<strong>Palabra del Senor.<em>Gloria  a ti, Senor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Recibe, Senor, el  sacrificio de reconciliación y alabanza que celebramos en la Asunción  de la santa Madre de Dios, para que nos lleve a obtener el perdón y nos  haga permanecer en continua acción de gracias. Por Jesucristo, nuestro Senor.</p><p><strong>Prefacio propio,  como en la Misa del día, MR, p. 811 (800).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p><em>Dichosa la Virgen María  porque llevó en su seno al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Después de participar  de la mesa celestial, imploramos tu clemencia, Senor Dios nuestro, para  que quienes celebramos la Asunción de la Madre de Dios, nos veamos libres  de todos los males que nos amenazan. Por Jesucristo, nuestro Senor. Puede utilizarse la fórmula de bendición solemne, M R, p. 615  (609).</p><p><strong>Misa del día </strong></p><p><strong> MR, p. 810 (800)  / Lecc II. p. 1107</strong></p><p><strong> ANTÍFONA  DE ENTRADA Cfr. Apoc 12, 1</strong></p><p><em>Una gran senal  apareció en el cielo: una mujer vestida de sol, con la luna bajo sus  pies y una corona de doce estrellas sobre su cabeza.</em></p><p><em> O bien:</em></p><p><em> Alegrémonos  en el Senor y alabemos al Hijo de Dios, junto con los ángeles,  al celebrar hoy la Asunción al cielo de nuestra Madre, la Virgen María. </em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios todopoderoso y eterno,  que elevaste a la gloria celestial en cuerpo y alma a la inmaculada Virgen María,  Madre de tu Hijo, concédenos tender siempre hacia los bienes eternos,  para que merezcamos participar de su misma gloria. Por nuestro Senor  Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Una mujer envuelta por  el sol, con la luna bajo sus pies.</em></p><p><strong>Del libro del Apocalipsis  del apóstol san Juan: 11, 19; 12, 1-6.10</strong></p><p>Se abrió el templo  de Dios en el cielo y dentro de él se vio el arca de la alianza. Apareció  entonces en el cielo una figura prodigiosa: una mujer envuelta por el sol, con  la luna bajo sus pies y con una corona de doce estrellas en la cabeza. Estaba  encinta y a punto de dar a luz y gemía con los dolores del parto. Pero apareció también en el cielo otra figura: un enorme dragón,  color de fuego, con siete cabezas y diez cuernos, y una corona en cada una de  sus siete cabezas. Con su cola barrió la tercera parte de las estrellas  del cielo y las arrojó sobre la tierra. Después se detuvo delante  de la mujer que iba a dar a luz, para devorar a su hijo, en cuanto éste  naciera. La mujer dio a luz un hijo varón, destinado a gobernar todas  las naciones con cetro de hierro; y su hijo fue llevado hasta Dios y hasta su  trono. Y la mujer huyó al desierto, a un lugar preparado por Dios. Entonces oí en el cielo una voz poderosa, que decía: \"Ha  sonado la hora de la victoria de nuestro Dios, de su dominio y de su reinado,  y del poder de su Mesías\".<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 44, 10.  11. 12. 16.<em>R/. De pie, a tu derecha, está la reina.</em></strong></p><p>Hijas de reyes salen a tu  encuentro. De pie, a tu derecha, está la reina, enjoyada con oro de Ofir. <em><strong>R/.</strong></em>  Escucha, hija, mira y pon atención: olvida a tu pueblo y la casa paterna;  el rey está prendado de tu belleza; ríndele homenaje porque él  es tu senor.<em><strong>R/.</strong></em>  Entre alegría y regocijo van entrando en el palacio real. A cambio de  tus padres, tendrás hijos, que nombrarás príncipes por  toda la tierra.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA </strong></p><p><em>Resucitó primero  Cristo, como primicia; después los que son de Cristo.</em></p><p><strong>De la primera carta  del apóstol san Pablo a los corintios: 15,20-27</strong></p><p>Hermanos: Cristo resucitó,  y resucitó como la primicia de todos los muertos. Porque si por un hombre  vino la muerte, también por un hombre vendrá la resurrección  de los muertos. En efecto, así como en Adán todos mueren, así en Cristo  todos volverán a la vida; pero cada uno en su orden: primero Cristo,  como primicia; después, a la hora de su advenimiento, los que son de  Cristo. Enseguida será la consumación, cuando, después de haber  aniquilado todos los poderes del mal, Cristo entregue el Reino a su Padre. Porque  él tiene que reinar hasta que el Padre ponga bajo sus pies a todos sus  enemigos. El último de los enemigos en ser aniquilado, será la  muerte, porque todo lo ha sometido Dios bajo los pies de Cristo.<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>María fue llevada  al cielo y todos los ángeles se alegran.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Ha hecho en mí  cosas el que todo lo puede. Exaltó a los humildes.</em></p><p><strong>Del  santo Evangelio según san Lucas: 1, 39-56</strong></p><p>En  aquellos días, María se encaminó presurosa a un pueblo  de las montanas de Judea, y entrando en la casa de Zacarías, saludó  a Isabel. En cuanto ésta oyó el saludo de María, la criatura  saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo y levantando la  voz, exclamó: \"¡Bendita tú entre las mujeres y bendito  el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi  Senor venga a verme? Apenas llegó tu saludo a mis oídos,  el nino saltó de gozo en mi seno. Dichosa tú, que has creído,  porque se cumplirá cuanto te fue anunciado de parte del Senor\".  Entonces dijo María: \"Mi alma glorifica al Senor y mi espíritu  se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad  de su esclava. Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho  en mí grandes cosas el que todo lo puede. Santo es su nombre y su misericordia  llega de generación en generación a los que lo temen. Ha hecho sentir el poder de su brazo: dispersó a los de corazón  altanero, destronó a los potentados y exaltó a los humildes. A  los hambrientos los colmó de bienes y a los ricos los despidió  sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como  lo había prometido a nuestros padres, a Abraham y a su descendencia para  siempre\". María permaneció con Isabel unos tres meses y luego  regresó a su casa.<strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>Se dice Credo. </strong></p><p><strong> ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Suba hasta ti, Senor,  nuestra ofrenda fervorosa y, por intercesión de la santísima Virgen  María, elevada al cielo, haz que nuestros corazones tiendan hacia ti,  inflamados en el fuego de tu amor. Por Jesucristo, nuestro Senor.</p><p><strong>PREFACIO: La gloriosa  Asunción de la Virgen.</strong></p><p>En verdad es justo y necesario,  es nuestro deber y salvación darte gracias siempre y en todo lugar, Senor,  Padre santo, Dios todopoderoso y eterno, por Cristo, Senor nuestro. Porque hoy ha sido elevada al cielo la Virgen Madre de Dios, anticipo e imagen  de la perfección que alcanzará tu Iglesia, garantía de  consuelo y esperanza para tu pueblo, todavía peregrino en la tierra.  Con razón no permitiste, Senor, que conociera la corrupción  del sepulcro aquella que, de un modo inefable, dio vida en su seno y carne de  su carne a tu Hijo, autor de toda vida. Por eso, unidos a los ángeles, te aclamamos llenos de alegría:  Santo, Santo, Santo ...</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Lc 1, 48-49</strong></p><p><em>Desde ahora me llamarán  dichosa todas las generaciones, porque ha hecho en mí grandes cosas el  que todo lo puede.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Habiendo recibido el sacramento  de la salvación, te pedimos, Senor, nos concedas que, por intercesión  de santa María Virgen, elevada al cielo, seamos llevados a la gloria  de la resurrección. Por Jesucristo, nuestro Senor.</p><p><strong>Bendición  solemne, MR, p. 615 (609).</strong></p><p>El mismo día 15 de  Agosto, no obstante que tenga precedencia la Solemnidad de la Asunción,  es conveniente recordar a:</p><p><em>San Luis Bátis  Sáinz, presbítero y mártir</em></p><p> Nació en San Miguel  del Mezquital, Zac. el 13 de septiembre de 1870. Párroco de San Pedro  Chalchihuites, Zac. Celoso sacerdote en todos sus ministerios, tuvo especial  dedicación a los jóvenes, infundiendo en ellos el espíritu  de heroísmo cristiano para profesar su fe. El 15 de agosto de 1926, fue  conducido junto con sus más cercanos colaboradores en el apostolado,  los laicos: Manuel Morales, Salvador Lara Puente y David Roldán, al lugar  conocido como\" Puerto de Santa Teresa\". El Sr. Cura Bátis y  Manuel Morales fueron llevados fuera de la carretera para ser fusilados; entonces  el sacerdote intercedió por Manuel, pero fue inútil. Los cuatro  testigos de Cristo Rey fueron asesinados.</p><p><em>San Manuel Morales,  laico y mártir</em></p><p>Nació en Mesillas,  Zac., el día 8 de febrero de 1898. Cristiano de una pieza, esposo fiel,  padre carinoso con sus tres pequenos hijos, trabajador cumplido,  laico comprometido en el apostolado de su parroquia y de intensa vida espiritual  alimentada con la Eucaristía. Miembro de la Acción Católica  de la Juventud Mexicana y presidente de la Liga Nacional Defensora de la Libertad  Religiosa, El día 15 de agosto de 1926, al conocer la prisión  del Sr. Cura Bátis se movilizó para ir a pedir su libertad. Apenas  había reunido un grupo de jóvenes para deliberar, cuando la tropa  se presentó y el jefe gritó: «¡Manuel Morales!».  Manuel respondió: «Yo soy. A sus órdenes». Lo insultaron  y comenzaron a golpearlo con sana. Junto con el Sr. Cura fue conducido  fuera de la ciudad, y al escuchar que su párroco pedía que le  perdonaran la vida en atención a su familia, lleno de, valor y de fe  le dijo: «Senor Cura, yo muero, pero Dios no muere. El cuidará  de mi esposa y de mis hijos». Luego se irguió y exclamó:  «¡Viva Cristo Rey y la Virgen de Guadalupe!». Y el testimonio  de su vida quedó firmado con su sangre de mártir.</p><p><em>San Salvador Lara,  laico y mártir</em></p><p>Salvador, joven militante  de la Acción Católica de la Juventud Mexicana, nació en  el poblado de Berlín, Dgo., perteneciente a la parroquia de Súchil,  el 13 de agosto de 1905. Salvador era alto y fuerte, aficionado a practicar  el deporte de la charrería; educado y fino en el trato con todos, respetuoso  y carinoso con su madre viuda; íntegro y responsable como empleado  en una empresa minera. Vivía su fe en la pureza de sus costumbres y en  la entrega al apostolado. Cuando llegaron los soldados para apresarlo, junto  con Manuel y David. respondió al ser llamado: «Aquí estoy».  Orando en voz baja, Salvador recibió la descarga que abrió las  heridas para que brotara su sangre de mártir y se descubriera su grandeza  de cristiano, el 15 de agosto de 1926, tenía 21 anos de edad. </p><p><strong></strong></p>"
		},
		{
			"id": "16",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde / Blanco /  Rojo De Feria, Misa por las vocaciones a las Órdenes sagradas o (En la  República Mexicana) Memoria del beato Bartolomé Laurel, mártir*  o Memoria de san Esteban de Hungría** MR, p. 11 08 (1100) / Lecc. II,  p. 674</strong></p><p><strong>Otros santos: Roque  de Montpellier, peregrino. Beata Petra de San José de la Montana,  virgen fundadora.</strong></p><p><strong> MOISÉS CONTEMPLÓ  TODA LA TIERRA Deut 34, 1-12; Sal 65; Mt 18, 15-20</strong></p><p>Para la mentalidad de la  escuela deuteronomista, la tierra era esencial. No sorprende esta actitud, ya  que dicha escuela se formuló durante el exilio cuando los sobrevivientes  de Israel se separaron forzosamente de su tierra natal. Por lo tanto, la visión  que se otorga a Moisés en nuestra primera lectura es significativa. No  es literalmente posible, porque la visión como es descrita abarca unos  73,000 kilómetros cuadrados. ¡Nadie puede ver tan lejos del monte  Nebo! Es significativa, en cambio, porque muestra el cumplimiento de la promesa  de Dios. Afirma que el pueblo de Israel, y también Moisés (aunque  sólo por una visión), recibe el cumplimiento de la promesa divina  de una tierra que mana leche y miel. ¿En cuáles sentidos es la  tierra importante para nosotros hoy? ¿Es un contexto familiar? ¿Es  un medio de sobrevivencia? ¿Es nuestra madre?</p><p><strong>ANTÍFONA  DE ENTRADA Mt 9, 38</strong></p><p><em>Rueguen al Senor  de la mies que envíe trabajadores a sus campos, dice Jesús a sus  discípulos.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Senor Dios, que quisiste  proveer de pastores a tu pueblo, infunde en tu Iglesia tal espíritu de  piedad y fortaleza, que suscite ministros dignos de tu altar y los haga ser  valientes y humildes promotores del Evangelio. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Murió Moisés  en Moab, como había dicho el Senor, y no ha vuelto a surgir en  Israel ningún profeta como él.</em></p><p><strong>Del libro del Deuteronomio:  34, 1-12</strong></p><p>En aquellos días,  Moisés subió del valle de Moab al monte Nebo, a la cima del Pisgá,  que mira hacia Jericó. Desde ahí le mostró el Senor  todo el país: la región de Galaad hasta Dan; el territorio de  Neftalí, de Efraín y de Manasés; todo el territorio de  Judá hasta el mar Mediterráneo; las tierras del sur; el amplio  valle que circunda a Jericó, la ciudad de las palmeras, hasta Soar, y  le dijo: \"Ésta es la tierra que les prometí a Abraham, a  Isaac y a Jacob, diciéndoles que se la daría a sus descendientes.  A ti te la he dejado ver con tus propios ojos, pero tú no entrarás  en ella\". Y Moisés, siervo del Senor, murió ahí, en Moab,  como había dicho el Senor. Lo enterraron en el valle de Moab,  frente a Bet Fegor, pero hasta el día de hoy nadie ha conocido el lugar  de su tumba. Moisés murió a la edad de ciento veinte anos  y no había perdido la vista ni las fuerzas. Los israelitas estuvieron  llorando a Moisés en el valle de Moab treinta días, tiempo senalado  para el duelo de Moisés. Josué, hijo de Nun, estaba lleno del espíritu de sabiduría,  porque Moisés le había impuesto las manos. Los israelitas lo obedecieron,  como el Senor se lo había ordenado a Moisés. No ha vuelto a surgir en Israel ningún profeta como Moisés, con  quien el Senor trataba cara a cara; ni semejante a él en las senales  y prodigios que el Senor le mandó realizar en Egipto, contra el  faraón, su corte y su país; ni por su poder y los grandes portentos  que hizo en presencia de todo el pueblo de Israel.<strong>Palabra de Dios. <em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 65, 1-3a.  5.16-17.<em>R/. Bendito sea el Senor.</em></strong></p><p>Que aclame al Senor  toda la tierra. Celebremos su gloria y su poder, cantemos un himno de alabanza,  digamos al Senor: \"¡Tu obra es admirable!\".<em><strong>R/. </strong></em>  Admiremos las obras del Senor, los prodigios que ha hecho por los hombres.  Naciones, bendigan a nuestro Dios, hagan resonar sus alabanzas.<em><strong>R/. </strong></em>  Cuantos temen a Dios, vengan y escuchen, y les diré lo que ha hecho por  mí. A él dirigí mis oraciones y mi lengua le cantó  alabanzas.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO 2 Cor 5, 19<em>R/. Aleluya, aleluya.</em></strong></p><p>Dios reconcilió al  mundo consigo por medio de Cristo, y a nosotros nos confió el mensaje  de la reconciliación.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Si tu hermano te escucha,  lo habrás salvado.</em></p><p><strong>Del  santo Evangelio según san Mateo: 18, 15-20</strong></p><p>En  aquel tiempo, Jesús dijo a sus discípulos: \"Si tu hermano  comete un pecado, ve y amonéstalo a solas. Si te escucha, habrás  salvado a tu hermano. Si no te hace caso, hazte acompanar de una o dos  personas, para que todo lo que se diga conste por boca de dos o tres testigos.  Pero si ni así te hace caso, díselo a la comunidad; y si ni a  la comunidad le hace caso, apártate de él como de un pagano o  de un publicano. Yo les aseguro que todo lo que aten en la tierra, quedará atado en el  cielo, y todo lo que desaten en la tierra, quedará desatado en el cielo.  Yo les aseguro también que si dos de ustedes se ponen de acuerdo para  pedir algo, sea lo que fuere, mi Padre celestial se lo concederá; pues  donde dos o tres se reúnen en mi nombre, ahí estoy yo en medio  de ellos\".<strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Mira, Senor, con  bondad las oraciones y ofrendas de tu pueblo, para que se multipliquen los dispensadores  de tus misterios y perseveren sin cesar en tu amor. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN 1 Jn 3, 6</strong></p><p><em>Conocemos lo que es  el amor, en que Cristo dio su vida por nosotros. Así también debemos  nosotros dar la vida por nuestros hermanos.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Alimentados con el pan de  esta mesa celestial, te suplicamos, Senor, que, por este sacramento de  caridad, maduren las vocaciones, que a manos llenas siembras en el campo de  la Iglesia, de tal modo, que sean muchos los que elijan el camino de servirte  en sus hermanos. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Flp 2,30</strong></p><p><em>Este santo, por seguir  a Cristo, estuvo a las puertas de la muerte, y entregó su vida en sacrificio. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Concédenos, Dios  nuestro, por intercesión del beato Bartolomé Laurel, cuyo glorioso  martirio celebramos hoy, que, imitando su ejemplo, te agrademos por nuestra  humildad y nuestra constancia en la fe. Por nuestro Senor Jesucristo  ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al recordar el martirio  del beato Bartolomé Laurel, traemos, Senor, a tu altar nuestros  dones, y te pedimos que quienes celebramos los misterios de la pasión  del Senor, imitemos lo que realizamos. Por Jesucristo, nuestro Senor. </p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mc 8, 35</strong></p><p><em>El que pierda su vida  por mí y por el Evangelio, dice el Senor, la salvará.</em></p><p><strong>ORACIÓN DESPUES  DE LA COMUNIÓN</strong></p><p>Ya que hemos celebrado el  banquete celestial, te pedimos, Senor, que el recuerdo del martirio del  beato Bartolomé Laurel y nuestra oración fervorosa, nos alienten  a seguir el ejemplo generoso de su fe. Por Jesucristo, nuestro Senor.</p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios todopoderoso, que hiciste  de san Esteban, rey de Hungría, un propagador de tu Iglesia durante su  reinado en la tierra, concede a tu pueblo la gracia de tenerlo como glorioso  defensor en el cielo. Por nuestro Senor Jesucristo ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Por esta ofrenda que te  presentamos, Senor, en la conmemoración de san Esteban de Hungría,  concede a tus fieles los dones de la unidad y de la paz. Por Jesucristo, nuestro Senor.</p><p><strong>ORACIÓN  DESPUÉS DE LA COMUNIÓN</strong></p><p>Que los sacramentos recibidos,  Senor, en la conmemoración de san Esteban de Hungría, santifiquen  nuestras mentes y nuestros corazones, para que merezcamos participar de la naturaleza  divina. Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "17",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde / Blanco Feria,  Misa votiva de Nuestro Senor Jesucristo, Sumo y Eterno Sacerdote MR,  p. 1170 (1162) / Lecc. II p. 679</strong></p><p><strong>Otros santos: Eusebio  I, XXXI Papa; Beatriz de Silva, virgen fundadora; Juana de la Cruz Delanoue,  virgen fundadora.</strong></p><p><strong> LA NECESIDAD DE  PERDONAR Jos 3, 7-10. 11. 13-17; Sal 113; Mt 18, 21-19, 1</strong></p><p><strong></strong>  En cada comunidad existen tensiones y problemas, pero antes de que lleguen a  endurecerse en divisiones, hay que tomar medidas adecuadas. La última  sección del capítulo 18 de Mateo (vv. 15-32) se dedica a ellas,  quizá porque su comunidad fue una mezcla no siempre pacífica de  culturas. La primera parte de esta sección (vv. 15-20) trata de la obligación  de un ofensor de reconocer su culpa y buscar el perdón. La segunda parte,  que es nuestro Evangelio, se dedica no al ofensor sino al ofendido. Enfatiza  la importancia de querer perdonar al ofensor, como Dios nos perdona a nosotros.  La famosa respuesta de Jesús a Pedro, \"setenta veces siete\"  (v. 22), es una traducción un poco problemática desde el punto  de vista de la gramática griega, pero su significado es lo que importa:  hay que perdonar sin medida al que nos ofende.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 109, 4</strong></p><p><em>Juró el Senor  y no ha de retractarse: \"Tú eres sacerdote para siempre, como Melquisedec\". </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios y Padre nuestro, que  para gloria tuya y salvación del género humano constituiste a  Cristo sumo y eterno sacerdote, concede al pueblo redimido con su sangre, por  la participación en este memorial, experimentar el poder de la cruz y  la resurrección de tu Hijo. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>El arca de la alianza  pasará el Jordán delante de ustedes.</em></p><p><strong>Del libro de Josué:  3,7-10.11.13-17</strong></p><p> En aquellos días,  el Senor le dijo a Josué: \"Hoy mismo voy a empezar a engrandecerte  a los ojos de todo Israel, para que sepan que estoy contigo, lo mismo que estuve  con Moisés. Ordena a los sacerdotes que llevan el arca de la alianza  que se detengan en cuanto lleguen a la orilla del agua del Jordán\".  Josué les dijo a los israelitas: Acérquense a escuchar las palabras  del Senor, su Dios\". Y prosiguió: \"En esto conocerán  que el Dios vivo está en medio de ustedes y que destruirá ante  sus ojos a los cananeos: El arca de la alianza del Senor de toda la tierra  va a pasar el Jordán delante de ustedes y, en cuanto los pies de los  sacerdotes que llevan el arca de la alianza del Senor de toda la tierra  toquen el Jordán, las aguas que van hacia abajo seguirán corriendo  y las que vienen de arriba se detendrán, formando un muro\". Así pues, el pueblo salió de su campamento para cruzar el Jordán,  encabezado por los sacerdotes que llevaban el arca de la alianza. En cuanto  éstos tocaron con sus pies las aguas del Jordán (que baja crecido  hasta los bordes todo el tiempo de la siega), las aguas que venían de  arriba se detuvieron y formaron un solo bloque en una gran extensión  desde el pueblo de Adam, hasta la fortaleza de Sartán; entre tanto, las  aguas que bajaban hacia el mar Muerto, desaparecieron por completo y el pueblo  cruzó el Jordán, frente a Jericó. Los sacerdotes que llevaban  el arca de la alianza del Senor se detuvieron en medio del Jordán,  que había quedado seco, mientras todo el pueblo de Israel cruzaba por  el cauce vacío.<strong>Palabra de Dios.<em> Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 113a,  1-2. 3-4. 5-6.<em>R/. Bendigamos al Senor.</em></strong></p><p>Al salir Israel de Egipto,  al salir Jacob de un pueblo bárbaro, Judá fue santuario de Dios,  Israel, su dominio.<em><strong>R/.</strong></em>  Al verlos, el mar huyó, el Jordán se echó para atrás;  los montes saltaron como carneros y las colinas como corderos.<em><strong>R/. </strong></em>  ¿Qué te pasa, mar, que huyes? ¿Y a ti, Jordán, que  te echas para atrás? ¿Y a ustedes, montes, que saltan como carneros?  ¿Y a ustedes, colinas, que saltan como corderos?<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Sal 118, 135<em>R/. Aleluya, aleluya.</em></strong></p><p><strong></strong>Senor,  mira benignamente a tus siervos y ensénanos a cumplir tus mandamientos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>No te digo que perdones  siete veces, sino hasta setenta veces siete.</em></p><p><strong>Del  santo Evangelio según san Mateo: 18, 21-19, 1</strong></p><p>En  aquel tiempo, Pedro se acercó a Jesús y le preguntó: \"Si  mi hermano me ofende, ¿cuántas veces tengo que perdonarlo? ¿Hasta  siete veces?\". Jesús le contestó: \"No sólo hasta  siete, sino hasta setenta veces siete\". Entonces Jesús les dijo: \"El Reino de los cielos es semejante a  un rey que quiso ajustar cuentas con sus servidores. El primero que le presentaron,  le debía muchos millones. Como no tenía con qué pagar,  el senor mandó que lo vendieran a él, a su mujer, a sus  hijos y todas sus posesiones, para saldar la deuda. El servidor, arrojándose  a sus pies, le suplicaba, diciendo: Ten paciencia conmigo y te lo pagaré  todo. El rey tuvo lástima de aquel servidor, lo soltó y hasta  le perdonó la deuda. Pero, apenas había salido aquel servidor,  se encontró con uno de sus companeros, que le debía poco  dinero. Entonces lo agarró por el cuello y casi lo estrangulaba. mientras  le decía: Págame lo que me debes. El companero se le  arrodilló y le rogaba: Ten paciencia conmigo y te lo pagaré todo.  Pero el otro no quiso escucharlo, sino que fue y lo metió en la cárcel  hasta que le pagara la deuda. Al ver lo ocurrido, sus companeros se llenaron  de indignación y fueron a contarle al rey lo sucedido. Entonces el senor  lo llamó y le dijo: Siervo malvado. Te perdoné toda aquella deuda  porque me lo suplicaste. ¿No debías tú también haber  tenido compasión de tu companero, como yo tuve compasión  de ti?. Y el senor, encolerizado, lo entregó a los verdugos para  que no lo soltaran hasta que pagara lo que debía. Pues lo mismo hará mi Padre celestial con ustedes si cada cual no perdona  de corazón a su hermano\". Cuando Jesús terminó de  hablar, salió de Galilea y fue a la región de Judea que queda  al otro lado del Jordán. Palabra del Senor. T. Gloria a ti, Senor Jesús.</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Senor,  participar dignamente en estos misterios, porque cada vez que se celebra el  memorial de este sacrificio, se realiza la obra de nuestra redención.  Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN 1 Cor 11. 24-25</strong></p><p><em>Éste es mi Cuerpo  que se entrega por ustedes. Este cáliz es la nueva alianza que se sella  con mi Sangre, dice el Senor. Hagan esto en memoria mía siempre  que beban de él.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Por la participación  de este sacrificio que tu Hijo nos mandó ofrecer en conmemoración  suya, te rogamos, Senor, que, unidos a él, seamos una oblación  perenne. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "18",
			"imagen": "viernes",
			"contenido": "<p><strong>Nuestra  Senora del Rosario del Rayo.</strong></p><p><strong>Verde De Feria MR,  p. 419 (415) / Lecc. II, p. 684</strong></p><p><strong>Otros santos: Elena  de la Cruz, emperatriz; Alberto Hurtado, presbítero de la companía  de Jesús y fundador.</strong></p><p><strong> EL AMOR DE DIOS  POR MEDIO DE LA HISTORIA DE LA COMUNIDAD Jos 24,1-13; Sal l35; Mt 19, 3-12</strong></p><p><strong></strong>  Desde el punto de vista del contenido, el Salmo 135 se clasifica como un salmo  histórico, porque narra cómo el hesed o amor misericordioso de  Dios ha obrado en la historia desde la creación (vv. 4 a 9) hasta la  entrada de Israel en la tierra prometida (vv. 10-22). Aunque usamos solo unos  de estos versos hoy, no podemos dejar de gustar del gran espectro histórico.  Desde el punto de vista de la estructura, el Salmo 135 se clasifica como un  salmo de alabanza porque se utilizaba en la liturgia judía, como sugiere  la antífona (\"den gracias al Senor porque es eterna su hesed\"),  cantada por un cantor, y los versos cantados por un coro o por el pueblo. Si  escribiéramos un salmo parecido acerca del amor de Dios en nuestra comunidad,  ¿cuáles elementos de nuestra historia local incluiríamos? </p><p><strong>ANTÍFONA  DE ENTRADA Sal 94, 6-7</strong></p><p><em>Entremos y adoremos  de rodillas al Senor, creador nuestro, porque él es nuestro Dios. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Te rogamos, Senor,  que guardes con incesante amor a tu familia santa, que tiene puesto su apoyo  sólo en tu gracia, para que halle siempre en tu protección su  fortaleza. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Yo tomé a su  padre Abraham de Mesopotamia, y a ustedes los saqué de Egipto y los he  hecho entrar en la tierra prometida.</em></p><p><strong>Del libro de Josué:  24,1-13</strong></p><p>En aquellos días,  Josué convocó en Siquem a todas las tribus de Israel y reunió  a los ancianos, a los jueces, a los jefes y a los escribas. Cuando todos estuvieron  en presencia del Senor, Josué le dijo al pueblo: \"Esto dice el Senor, Dios de Israel: Al otro lado del río  Éufrates vivieron hace tiempo sus antepasados, hasta la época  de Téraj, padre de Abraham y de Najor, y adoraban otros dioses. Yo saqué  a su padre Abraham del país de Mesopotamia y lo conduje a la tierra de  Canaán; le di por hijo a Isaac y multipliqué su descendencia.  A Isaac le di por hijos a Jacob y Esaú; a Esaú le di en propiedad  la montana de Seír; Jacob y sus hijos se fueron a Egipto. Envié después a Moisés y a Aarón y castigué  a Egipto con senales prodigiosas. Luego los saqué de allí  a ustedes y a sus padres, y llegaron al mar. Los egipcios persiguieron a los  padres de ustedes con carros y guerreros hasta el mar Rojo. Ustedes clamaron  entonces al Senor, el cual tendió una densa niebla entre ustedes  y los egipcios e hizo caer sobre ellos el mar, que los cubrió. Con sus  propios ojos vieron ustedes lo que hice con Egipto. Luego vivieron largo tiempo  en el desierto. Los introduje después en la tierra de los amorreos, que habitaban al  otro lado del Jordán; ellos les declararon la guerra y yo los entregué  en las manos de ustedes; los destruyeron y ocuparon su tierra. Después  se levantó Balac, hijo de Sipor, rey de Moab, para pelear contra Israel  y mandó llamar a Balaam, hijo de Beor, para que los maldijera. Pero yo  no quise escuchar a Balaam, que no tuvo más remedio que bendecirlos,  y así los libré de las manos de Balac. Pasaron ustedes el Jordán y llegaron a la región de Jericó.  La gente de Jericó les hizo la guerra, igual que los amorreos, los perezeos,  los cananeos, los hititas, los guirgaseos, los jiveos y los yebuseos, pero yo  los entregué en las manos de ustedes. Mandé delante de ustedes  avispas que expulsaron, antes de que ustedes llegaran, a los dos reyes de los  amorreos; eso no se realizó ni con las espadas ni con los arcos de ustedes.  Finalmente les he dado una tierra que no han cultivado; unas ciudades que no  han construido y en las que, sin embargo, habitan; les he dado vinedos  y olivares que no habían plantado y de los que ahora se alimentan \". <strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong> SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 135,1.  2. 3.16.17.18. 21. 22. 24.<em>R/. Demos gracias al Senor.</em></strong></p><p>Demos gracias al Senor,  porque él es bueno. Al Dios de los dioses demos gracias; demos gracias  al Senor de los senores.<em><strong> R/.</strong></em>  Él guio a su pueblo por el desierto, hirió a grandes reyes y.  dio muerte a reyes poderosos.<em><strong>R/.</strong></em>  Él le dio sus tierras en herencia a Israel, su siervo, y nos libró  de nuestros enemigos.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. 1 Tes 2, 13<em>R/. Aleluya, aleluya.</em></strong></p><p>Reciban la palabra de Dios,  no como palabra humana, sino como palabra divina, tal como es en realidad.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Por la dureza de su  corazón, Moisés les permitió divorciarse de sus esposas;  pero al principio no fue así.</em></p><p><strong>Del  santo Evangelio según san Mateo: 19,3-12</strong></p><p>En  aquel tiempo, se acercaron a Jesús unos fariseos y, para ponerle una  trampa, le preguntaron: \"¿Le está permitido al hombre divorciarse  de su esposa por cualquier motivo?\". Jesús les respondió: \"¿No han leído que el  Creador, desde un principio los hizo hombre y mujer, y dijo: Por eso el hombre  dejará a su padre y a su madre, para unirse a su mujer, y serán  los dos una sola carne? De modo que ya no son dos, sino una sola carne. Así  pues, lo que Dios ha unido, que no lo separe el hombre\". Pero ellos replicaron: \"Entonces ¿por qué ordenó Moisés  que el esposo le diera a la mujer un acta de separación, cuando se divorcia  de ella?\". Jesús les contestó: \"Por la dureza de su corazón,  Moisés les permitió divorciarse de sus esposas; pero al principio  no fue así. Y yo les declaro que quienquiera que se divorcie de su esposa,  salvo el caso de que vivan en unión ilegítima, y se case con otra,  comete adulterio; y el que se case con la divorciada, también comete  adulterio\". Entonces le dijeron sus discípulos: \"Si ésa es la situación  del hombre con respecto a su mujer, no conviene casarse\". Pero Jesús  les dijo: \"No todos comprenden esta ensenanza, sino sólo  aquellos a quienes se les ha concedido. Pues hay hombres que, desde su nacimiento,  son incapaces para el matrimonio; otros han sido mutilados por los hombres,  y hay otros que han renunciado al matrimonio por el Reino de los cielos. Que  lo comprenda aquel que pueda comprenderlo\".<strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Senor Dios nuestro,  que has creado los frutos de la tierra sobre todo para ayuda de nuestra fragilidad,  concédenos que también se conviertan para nosotros en sacramento  de eternidad. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Sal 106, 8-9</strong></p><p><em>Demos gracias al Senor  por su misericordia, por las maravillas que hace en favor de su pueblo; porque  da de beber al que tiene sed y les da de comer a los hambrientos.</em></p><p><em> O bien: Mt 5, 5-6</em></p><p><em>Dichosos los que lloran,  porque serán consolados. Dichosos los que tienen hambre y sed de justicia,  porque serán saciados.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Senor Dios, que quisiste  hacernos participar de un mismo pan y un mismo cáliz, concédenos  vivir de tal manera, que, hechos uno en Cristo, demos frutos con alegría  para la salvación del mundo. Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "19",
			"imagen": "sabado",
			"contenido": "<p><strong>Verde / Rojo / Blanco  Feria, Misa de Santa María Virgen o (En la República Mexicana)  beatos Pedro Zúniga y Luis Flores, presbíteros y mártires*  o san Juan Eudes, presbítero** MR, p. 913 (905) / Lecc. II, p. 690 LH,  Vísperas I del domingo: Semana IV del Salterio Tomo IV: pp. 1076 y 88  Para los fieles: pp. 722 y 410 Edición popular: pp. 289 y 475</strong></p><p><strong>Otros santos: Ezequiel  Moreno, presbítero de la Orden de los Recoletos de San Agustín  y obispo.</strong></p><p><strong> \"DEJEN QUE  LOS NINOS VENGAN A MÍ\" Jos 24, 14-29; Sal l5; Mt 19, 13-15</strong></p><p><strong></strong>  Como San Agustín (354-430) expresó varias veces en su escrito  famoso Las confesiones, los ninos no son siempre ejemplos de una conducta  loable. A veces, según el santo, pueden ser egoístas y difíciles.  Pero no necesitamos a un doctor de la Iglesia para saber esto, ya que es una  verdad que todos los padres conocen muy bien. Por eso no tenemos que idealizar  a la ninez cuando el Evangelio habla de ellos, como hoy. Al dejar por  asentado que \"de los que son como los ninos es el reino de Dios\"  (v. 14), Jesús se refiere a su condición en la sociedad de ese  entonces: frecuentemente eran marginados, olvidados, y abandonados. En pocas  palabras, eran un símbolo concreto de los pobres en la sociedad de Jesús.  Así deben ser los seguidores de Cristo hoy, es decir, solidarios con  los pobres de nuestra época.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Te aclamamos, santa  Madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por  los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Senor, Dios, concédenos  a nosotros, tus siervos, gozar siempre de completa salud de alma y cuerpo, y,  por la intercesión de la gloriosa siempre Virgen María, líbranos  de las tristezas de esta vida y concédenos disfrutar de las alegrías  eternas. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong>PRIMERA LECTURA </strong></p><p><em>Digan aquí y  ahora a quién quieren servir.</em></p><p><strong>Del libro de Josué:  24, 14-29</strong></p><p>En aquellos días,  habló Josué al pueblo y le dijo: \"Teman al Senor y  sírvanlo con toda la sinceridad de su corazón. Apártense  de los dioses a los que sirvieron sus padres al otro lado del río Éufrates  y en Egipto, y sirvan al Senor. Pero si no les agrada servir al Senor,  digan aquí y ahora a quien quieren servir: ¿a los dioses a los  que sirvieron sus antepasados al otro lado del río Éufrates, o  a los dioses de los amorreos, en cuyo país habitan? En cuanto a mí  toca, mi familia y yo serviremos al Senor\". El pueblo respondió: \"Lejos de nosotros abandonar al Senor  para servir a otros dioses, porque el Senor es nuestro Dios; él  fue quien nos sacó de la esclavitud de Egipto, el que hizo ante nosotros  grandes prodigios, nos protegió por todo el camino que recorrimos, y  en los pueblos por donde pasamos expulsó a todos los que habitaban el  país al que llegamos. Así pues, también nosotros serviremos  al Senor, porque él es nuestro Dios\". Entonces Josué le dijo al pueblo: \"No creo que ustedes puedan servir  al Senor, porque es un Dios santo y celoso, que no perdonará sus  rebeldías y pecados. Si después de todo el bien que el Senor les ha hecho, lo abandonan  para servir a dioses extranjeros, él los castigará y acabará  con ustedes\". El pueblo le respondió a Josué: \"No nos  sucederá lo que tú dices, porque ciertamente serviremos al Senor\".  Josué le dijo al pueblo: \"Ustedes son testigos de que han elegido  servir al Senor\". Respondieron ellos: \"Somos testigos\".  Josué les dijo entonces: Apártense, pues, de los dioses extranjeros  que tienen y vuelvan su corazón al Senor, Dios de Israel\".  El pueblo respondió a Josué: \"Serviremos al Senor,  nuestro Dios, y obedeceremos sus mandamientos\". Aquel día Josué renovó la alianza del Senor con  el pueblo y le impuso a éste mandamientos y normas en Siquem. Josué  escribió estas cláusulas en el libro de la ley de Dios. Tomó  luego una gran piedra y la colocó al pie de la encina que había  en el santuario del Senor. Josué le dijo a todo el pueblo: \"Esta  piedra será testigo, pues ha oído todo lo que el Senor  les ha dicho; ella será testigo contra ustedes, cuando quieran renegar  del Senor, su Dios\". Por fin, Josué despidió al pueblo  y cada uno se volvió a su casa. Algún tiempo después, murió Josué, hijo de Nun y  siervo del Senor, a la edad de ciento diez anos.<strong>Palabra  de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 15, 1-2a.  y 5. 7-8. 11.<em>R/. El Senor es nuestro Dios.</em></strong></p><p>Protégeme, Dios mío,  pues eres mi refugio. Yo siempre he dicho que tú eres mi Senor.  El Senor es la parte que me ha tocado en herencia: mi vida está  en sus manos.<em><strong>R/.</strong></em>  Bendeciré al Senor, que me aconseja, hasta de noche me instruye  internamente. Tengo siempre presente al Senor y con él a mi lado,  jamás tropezaré.<em><strong>R/.</strong></em>  Enséname el camino de la vida, sáciame de gozo en tu presencia  y de alegría perpetua junto a ti<em><strong>. R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Mt 11, 25<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo te alabo, Padre, Senor  del cielo y de la tierra, porque has revelado los misterios del Reino a la gente  sencilla.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>No les impidan a los  ninos que se acerquen a mí, porque de los que son como ellos es  el Reino de los cielos.</em></p><p><strong>Del  santo Evangelio según san Mateo: 19, 13-15</strong></p><p>En  aquel tiempo, le presentaron unos ninos a Jesús para que les impusiera  las manos y orase por ellos. Los discípulos reganaron a la gente;  pero Jesús les dijo: \"Dejen a los ninos y no les impidan  que se acerquen a mí, porque de los que son como ellos es el Reino de  los cielos\". Después les impuso las manos y continuó su camino. <strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Recibe, Senor, las  oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que,  por la intercesión de santa María, la Madre de tu Hijo, ningún  buen propósito quede sin realizarse y ninguna de nuestras súplicas  quede sin respuesta. Por Jesucristo, nuestro Senor.</p><p> O bien:</p><p>Que nos socorra, Senor,  el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen  María no menoscabó la integridad de la Madre, sino que la consagró,  nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por  Jesucristo, nuestro Senor.</p><p><strong>Prefacio I-V de  Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p><em>Dichoso el vientre de  la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento  celestial en la conmemoración de la santísima Virgen María,  te pedimos, Padre misericordioso, que, a imitación suya, nos concedas  ponernos dignamente al servicio del misterio de nuestra redención. Por  Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Sólo nos gloriaremos  en la cruz de nuestro Senor Jesucristo. El mensaje de la cruz es fuerza  de Dios para nosotros, porque hemos sido salvados.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Senor nuestro Jesucristo,  que llenas de fortaleza para conseguir el triunfo a quienes predican fielmente  tu nombre, concédenos, por los méritos de los beatos mártires  Pedro Zúniga y Luis Flores, perseverar con firmeza en la fe y,  después de una vida llena de buenas obras, alcanzar la vida eterna. Tú  que vives y reinas ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al venerar la pasión  de tus mártires Pedro Zúniga y Luis Flores, concédenos,  Senor, por este sacrificio, anunciar dignamente la muerte de tu Unigénito,  el cual no sólo ha animado con su palabra a los mártires, sino  que los ha fortalecido con su ejemplo. Por Jesucristo, nuestro Senor. </p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 5, 10</strong></p><p><em>Dichosos los perseguidos  por causa de la justicia, porque de ellos es el reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Alimentados, Senor,  con el manjar celestial, te suplicamos humildemente que, a ejemplo de los beatos  Pedro Zúniga y Luis Flores, llevemos en nuestro corazón  las senales del amor y de los sufrimientos de tu Hijo y gocemos siempre  del fruto de la paz eterna. Por Jesucristo, nuestro Senor.</p><p><em> O bien:</em></p><p><em>*San Juan Eudes, presbítero  MR, p. 813 (803)</em>Pasó casi toda su vida en la ciudad de Caen, (Francia). Sus actividades  fueron muy variadas. Fundó un instituto para la rehabilitación  de las pobres mujeres de la calle; después, otra congregación  para la formación de los sacerdotes en los seminarios y, finalmente,  trabajó en difundir el culto al Corazón de Jesús y al Corazón  de María, con el objeto de restablecer \"la vida y el reinado de  Jesús en las almas cristianas\" (1601-1680).</p><p><strong>ORACIÓN  COLECTA</strong></p><p> Dios nuestro, que admirablemente  elegiste a san Juan Eudes, presbítero, para que anunciara las insondables  riquezas de Cristo, concédenos, por sus ensenanzas y ejemplos,  crecer en tu conocimiento y vivir en fidelidad, conforme a la luz del Evangelio.  Por nuestro Senor Jesucristo...</p><p><strong></strong></p>"
		},
		{
			"id": "20",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde XX Domingo  del Tiempo Ordinario MR, p. 434 (430) / Lecc, III, p. 47</strong></p><p><strong>Otros santos: Bernardo  de Claraval, abad cisterciense y Doctor de la Iglesia; María de Mattías,  virgen y fundadora. Beato Teófilo Matulionis, obispo y mártir.</strong></p><p><strong> LO PARTICULAR Y  LO UNIVERSAL Is 56, l. 6-7; Sal 66; Rom 11, 13-15. 29-32; Mt 15, 21-28</strong></p><p><strong></strong>  Nuestra fe ha tenido siempre que buscar un equilibrio entre dos facetas principales,  lo particular y lo universal: el amor de Dios se ha encarnado en este hombre  particular, Jesucristo; pero es un amor destinado a extenderse a todo el universo.  En las lecturas de hoy somos testigos de la lucha por mantener este equilibrio.  La primera lectura, que es el comienzo del Tercer Isaías, busca establecer  tal equilibrio, aún antes de la venida de Jesús, intentando identificar  las prácticas particulares fundamentales que pueden ser puestas por todos,  es decir, observar el sábado y practicar la justicia. Vemos a San Pablo  intentando meditar después de la venida de Jesús respecto al pueblo  judío en particular. En el Evangelio, vemos a Jesús intentando  establecerlo en su misión dirigida a todos, pero empezado con el particular  pueblo de Israel.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 83, 10-11</strong></p><p><em>Dios, protector nuestro,  mira el rostro de tu ungido. Un solo día en tu casa es más valioso,  que mil días en cualquier otra parte.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Senor Dios, que has  preparado bienes invisibles para los que te aman, infunde en nuestros corazones  el anhelo de amarte, para que, amándote en todo y sobre todo, consigamos  tus promesas, que superan todo deseo. Por nuestro Senor Jesucristo ... </p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Conduciré a los  extranjeros a mi monte santo.</em></p><p><strong>Del libro del profeta  Isaías: 56,1.6-7</strong></p><p>Esto dice el Senor:  \"Velen por los derechos de los demás, practiquen la justicia, porque  mi salvación está a punto de llegar y mi justicia a punto de manifestarse.  A los extranjeros que se han adherido al Senor para servirlo, amarlo  y darle culto, a los que guardan el sábado sin profanarlo y se mantienen  fieles a mi alianza, los conduciré a mi monte santo y los llenaré  de alegría en mi casa de oración. Sus holocaustos y sacrificios  serán gratos en mi altar, porque mi templo será casa de oración  para todos los pueblos\".<strong>Palabra de Dios.<em>Te alabamos, Senor. </em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 66, 2-3.  5. 6 y 8.<em>R/. Que te alaben, Senor, todos los pueblos.</em></strong></p><p>Ten piedad de nosotros y  bendícenos; vuelve, Senor, tus ojos a nosotros. Que conozca la  tierra tu bondad y los pueblos tu obra salvadora.<em><strong>R/.</strong></em>  Las naciones con júbilo te canten, porque juzgas al mundo con justicia;  con equidad tú juzgas a los pueblos y riges en la tierra a las naciones. <em><strong>R/.</strong></em>  Que te alaben, Senor, todos los pueblos, que los pueblos te aclamen todos  juntos. Que nos bendiga Dios y que le rinda honor el mundo entero.<em><strong>  R/.</strong></em></p><p><strong>SEGUNDA LECTURA </strong></p><p><em>Dios no se arrepiente  de sus dones ni de su elección.</em></p><p><strong>De la carta del  apóstol san Pablo a los romanos: 11, 13-15. 29-32</strong></p><p>Hermanos: Tengo algo que  decirles a ustedes, los que no son judíos, y trato de desempenar  lo mejor posible este ministerio. Pero esto lo hago también para ver  si provoco los celos de los de mi raza y logro salvar a algunos de ellos. Pues,  si su rechazo ha sido reconciliación para el mundo, ¿qué  no será su reintegración, sino resurrección de entre los  muertos? Porque Dios no se arrepiente de sus dones ni de su elección.  Así como ustedes antes eran rebeldes contra Dios y ahora han alcanzado  su misericordia con ocasión de la rebeldía de los judíos,  en la misma forma, los judíos, que ahora son los rebeldes y que fueron  la ocasión de que ustedes alcanzarán la misericordia de Dios,  también ellos la alcanzarán. En efecto, Dios ha permitido que  todos cayéramos en la rebeldía, para manifestarnos a todos su  misericordia.<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Cfr. Mt 4, 23<em>R/. Aleluya, aleluya.</em></strong></p><p>Jesús predicaba la  buena nueva del Reino y curaba a la gente de toda enfermedad.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Mujer, ¡qué  grande es tu fe!</em></p><p><strong>Del  santo Evangelio según san Mateo: 15, 21-28</strong></p><p>En aquel tiempo, Jesús  se retiró a la comarca de Tiro y Sidón. Entonces una mujer cananea  le salió al encuentro y se puso a gritar: \"Senor, hijo de  David, ten compasión de mí. Mi hija está terriblemente  atormentada por un demonio\". Jesús no le contestó una sola  palabra; pero los discípulos se acercaron y le rogaban: ¡Atiéndela,  porque viene gritando detrás de nosotros\". Él les contestó:  \"Yo no he sido enviado sino a las ovejas descarriadas de la casa de Israel\".  Ella se acercó entonces a Jesús y, postrada ante él, le  dijo: \"¡Senor, ayúdame!\". Él le respondió:  \"No está bien quitarles el pan a los hijos para echárselo  a los perritos\". Pero ella replicó: \"Es cierto, Senor; pero también  los perritos se comen las migajas que caen de la mesa de sus amos\". Entonces  Jesús le respondió: \"Mujer, ¡qué grande es tu  fe! Que se cumpla loc que deseas\". Y en aquel mismo instante quedó  curada su hija.<strong>Palabra del Senor.<em>Gloria a ti, Senor  Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL </strong></p><p>Presentemos, hermanos, nuestras  súplicas al Senor y pidámosle que atienda a sus hijos,  según las necesidades de cada uno de ellos, respondiendo:<em>Te rogamos,  Senor. (R/. Te rogamos, Senor.)</em>  Roguemos al Senor por quienes, a causa de su enfermedad, porque están  el servicio de sus hermanos o por cualquier otro motivo, no han podido venir  a celebrar con nosotros el domingo; a fin de que, ya que no pueden participar  de la alegría de esta celebración, no se vean privados nunca del  gozo del Senor.<em>Roguemos al Senor.</em>  Roguemos por los que ayudan a los pobres o hacen obras de misericordia en favor  de sus hermanos, para que Dios premie abundantemente el bien que hacen, y lo  que reparten a sus hermanos el Senor lo multiplique y lo convierta para  ellos en premio de vida eterna.<em>Roguemos al Senor.</em>  Roguemos por los que están de viaje, por los que tienen que vivir fuera  de su hogar o alejados de sus familiares y amigos, para que Dios los proteja  de todo peligro, los ayude en sus dificultades y les conceda retornar, sanos  y salvos, a sus hogares.<em>Roguemos al Senor.</em>  Roguemos finalmente por nosotros mismos, para que el Senor nos haga perseverar  en la fe cristiana, nos ayude a conocer más y más el Evangelio  de Cristo, fortalezca nuestra voluntad en el bien, nos guarde de todo mal y  nos guarde de todo mal y nos conceda alcanzar la vida eterna.<em>Roguemos al  Senor.</em> <em>Dios nuestro, que con el ejemplo de tu Hijo, manso y humilde de corazón,  nos has manifestado tu designio de salvar a todos los hombres, escucha nuestras  oraciones y revístenos de los mismos sentimientos de Cristo, para que,  con nuestras obras y palabras, demos siempre testimonio de tu amor fiel. Por  Jesucristo, nuestro Senor.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Recibe, Senor, nuestros  dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte  lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Senor.</p><p><strong>Prefacio para los  domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Sal 129, 7</strong></p><p><em>Con el Senor  viene la misericordia, y la abundancia de su redención.</em></p><p><em>O bien: Jn 6, 51-52 </em></p><p><em> Yo soy el pan vivo,  que ha bajado del cielo, dice el Senor: quien coma de este pan, vivirá  eternamente.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Unidos a Cristo por este  sacramento, suplicamos humildemente, Senor, tu misericordia, para que,  hechos semejantes a él aquí en la tierra, merezcamos gozar de  su companía en el cielo. Él, que vive y reina por los siglos  de los siglos.</p><p><strong>UNA  REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>  El equilibrio entre las dos facetas de la fe -lo particular y lo universal-  no era solo un deber en los tiempos bíblicos; también sigue siéndolo  hoy. Quizá el lugar donde se debe luchar más para mantenerlo se  encuentra en nuestras comunidades eclesiales locales, como las parroquias, las  órdenes religiosas, y grupos informales de personas reunidas por alguna  causa, como el medio ambiente o la justicia social. Por un lado, dichas comunidades  tienen que mantener su particularidad por medio de, por ejemplo, relaciones  estrechas entre sus miembros y una idea clara de su misión particular.  Por otro lado, no pueden encerrarse dentro de sí mismas sino que deben,  por ejemplo, crear conexiones vitales con otras comunidades de su entorno y  especialmente con los que son marginados de todas las relaciones sociales, los  pobres.</p><p><strong></strong></p>"
		},
		{
			"id": "21",
			"imagen": "lunes",
			"contenido": "<p><strong>Blanco Memoria de  san Pío X, Papa MR, pp. 815 (805) y 941 (933) / Lecc. II, p. 694</strong></p><p><strong>Otros santos: Beatos:  Ramón Pieró Victorí, presbítero de la Orden de los  predicadores y mártir; Victoria Rasoamanarivo, viuda y Princesa de Madagascar. </strong></p><p>Se impuso, siendo Papa,  por su sencillez y su vigor. Con mano firme gobernó la Iglesia en una  época en que ésta debía hacer frente a un laicismo virulento  y a posiciones extremadamente radicales sobre conocimientos teológicos  y bíblicos. El Papa invitó a los cristianos a participar activamente  en la liturgia y los atrajo a las fuentes de la vida (1835-1914).</p><p><strong>EL LIBRO CON UNA  MALA FAMA Jue 2, 11-19; Sal 105; Mt 19, 16-22</strong></p><p>Aunque contiene mucho valor,  el libro de Jueces sufre de una mala fama. De hecho, se usa raramente en la  liturgia y nunca en un domingo o una fiesta principal. Esta mala fama se debe,  en parte, al esquema que vemos en nuestra primera lectura y que, según  el redactor deuteronomista, proporciona las claves para entender toda la historia  de Israel hasta el destierro en Babilonia: los desastres que Israel experimenta,  como la guerra o la opresión, son un castigo mandado por Dios por sus  pecados. Es un esquema que hace caso omiso del sufrimiento inocente, como el  de Jesús, y se traduce en una forma de culpar a los oprimidos por sus  propios problemas, en lugar de descubrir sus causas en las estructuras sociales.  ¡Cuidado, por lo tanto, de un uso fundamentalista de la Biblia!</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sir 50, 1; 44, 16. 22</strong></p><p><em>Éste es el sacerdote  eterno que agradó a Dios en sus días: y por eso el Senor  le prometió engrandecerlo en medio de su pueblo con un juramento solemne. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que, para  defender la fe católica e instaurar todas las cosas en Cristo, colmaste  al Papa san Pío décimo de sabiduría celestial y fortaleza  apostólica, concede, benigno, que, siguiendo sus ensenanzas y  ejemplos, alcancemos la recompensa eterna. Por nuestro Senor Jesucristo... </p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>El Senor instituyó  jueces, pero los israelitas ni a ellos los quisieron escuchar.</em></p><p><strong>Del libro de los  Jueces: 2, 11-19</strong></p><p>En aquellos días,  los israelitas hicieron lo que desagrada al Senor, dando culto a los  ídolos. Abandonaron al Senor, Dios de sus padres, que los había  sacado de Egipto, y siguieron a otros dioses de los pueblos de alrededor, los  adoraron y provocaron la ira del Senor; abandonaron al Senor y  dieron culto a Baal y Astarté. Entonces el Senor se encolerizó contra Israel. Los puso en manos  de salteadores, que los despojaron, y los entregó a unos enemigos, que  los rodeaban y a quienes no pudieron ya hacerles frente. En todas sus campanas  la mano del Senor intervenía contra ellos para castigarlos, como  el Senor se lo había dicho y jurado, y los puso en una situación  desesperada. Entonces el Senor instituyó jueces, que salvaron a los israelitas  de quienes los saqueaban, pero ellos tampoco escucharon a los jueces: se prostituyeron,  dando culto y adorando a otros dioses; se desviaron muy pronto de la conducta  de sus padres, que habían cumplido los mandamientos del Senor,  y no los imitaron. Cuando el Senor les instituyó jueces, él estaba con el  juez y los salvaba de sus enemigos, pues se conmovía ante los gemidos  que proferían bajo el yugo de sus opresores. Pero, cuando moría el juez, volvían a caer y se portaban todavía  peor que sus padres: seguían a otros dioses, les daban culto, los adoraban  y volvían a sus prácticas y a su conducta obstinada.<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 105,  34-35. 36-37. 39-40. 43ab. 44.<em>R/. Perdona, Senor, las culpas de tu pueblo.</em></strong></p><p>No exterminaron nuestros  padres a los pueblos que el Senor les había mandado. Se unieron  con paganos y aprendieron sus prácticas.<em><strong>R/.</strong></em>  Dieron culto a los ídolos y éstos fueron para ellos como una trampa.  Entonces entregaron a sus hijos e hijas en sacrificio a los demonios.<em><strong>R/. </strong></em>  Se contaminaron con sus obras y se prostituyeron con sus acciones. Por eso el  Senor renegó de su pueblo y estalló su enojo.<em><strong>R/. </strong></em>  ¡Cuántas veces los libró, pero ellos se obstinaron en su  actitud! Entonces el Senor miró su angustia y escuchó sus  gritos.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 5, 3<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los pobres de espíritu,  porque de ellos es el Reino de los cielos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Si quieres ser perfecto,  vende lo que tienes y tendrás un tesoro en el cielo.</em></p><p><strong>Del  santo Evangelio según san Mateo: 19, 16-22</strong></p><p>En  aquel tiempo, se acercó a Jesús un joven y le preguntó:  \"Maestro, ¿qué cosas buenas tengo que hacer para conseguir  la vida eterna?\". Le respondió Jesús: \"¿Por qué  me preguntas a mí acerca de lo bueno? Uno solo es el bueno: Dios. Pero,  si quieres entrar en la vida, cumple los mandamientos\". Él replicó:  \"¿Cuáles?\". Jesús le dijo: \"No matarás,  no cometerás adulterio, no robarás, no levantarás falso  testimonio, honra a tu padre y a tu madre, ama a tu prójimo como a ti  mismo\". Le dijo entonces el joven: \"Todo eso lo he cumplido desde mi ninez,  ¿qué más me falta?\". Jesús le dijo: \"Si  quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los  pobres, y tendrás un tesoro en el cielo; luego ven y sígueme\".  Al oír estas palabras, el joven se fue entristecido, porque era muy rico. <strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Acepta, Senor, por  tu bondad, los dones que te presentamos, para que, dóciles a las ensenanzas  de san Pío, Papa, celebremos con dignidad estos santos misterios y los  recibamos con espíritu de fe. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Jn 10, 11</strong></p><p><em>El buen Pastor da la  vida por sus ovejas.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al celebrar la memoria del  Papa san Pío, te rogamos, Senor Dios nuestro, que, por la eficacia  de este banquete celestial, lleguemos a ser constantes en la fe y vivamos concordes  en tu amor. Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "22",
			"imagen": "martes",
			"contenido": "<p><strong>Memoria de Nuestra  Senora María Reina</strong></p><p><strong>Blanco MR, p. 816  (806) / Lecc. II, p. 698</strong></p><p><strong>Otros santos: Juan  Wall, presbítero de la Orden de los Hermanos Menores y mártir.  Beatos: Bernardo de Offida, religioso de la Orden de los Hermanos Menores Capuchinos;  Symeon Lukac, obispo greco-católico y mártir.</strong></p><p>En cuerpo y alma gloriosos,  la Virgen María aparece en la Asunción como el logro supremo de  la redención. Pero ella, que es toda hermosa, también es la Madre  de aquel \"cuyo Reino no tendrá fin\". Por este motivo, desde  hace muchos siglos, el pueblo cristiano la aclama por Reina suya, soberana y  medianera de la gracia.</p><p><strong>EL CAMELLO Y EL  OJO DE LA AGUJA Jue 6, 11-24; Sal 84; Mt 19, 23-30</strong></p><p>En el Evangelio de hoy,  Jesús deja claro que las riquezas son un obstáculo para seguirlo.  Sus palabras que comparan este obstáculo con el paso de un camello por  el ojo de una aguja no se refieren a una puerta baja que supuestamente existía  en las murallas de Jerusalén, lo cual se convirtió en una leyenda  medieval, sino un ejemplo en forma de hipérbole semita que comunica que  las riquezas son realmente un problema grave. Y es que, en la mentalidad bíblica,  uno se hace rico utilizando más de lo que necesita y, por lo tanto, creando  condiciones de miseria para los demás. Es significativo que Pedro se  turbe por las palabras de Jesús porque, como muchos, no puede concebir  otra manera de vivir. Pero la economía del sustento, planeada por Dios  desde la creación, hace posible lo que parece imposible para los seres  humanos.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 44, 10</strong></p><p><em>De pie a tu derecha  está la Reina, vestida de oro y de brocados.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que constituiste  Madre y Reina nuestra a la Madre de tu Hijo, concédenos en tu bondad  que, apoyados en su intercesión, alcancemos la gloria de tus hijos en  el reino celestial. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Gedeón, tú  librarás a Israel: Yo soy el que te envía.</em></p><p><strong>Del libro de los  Jueces: 6, 11-24</strong></p><p>En aquellos días,  vino el ángel del Senor y se sentó bajo la encina de Ofrá,  que pertenecía a Joás, de la familia de Abiezer. Su hijo Gedeón  estaba limpiando trigo en el lagar, para esconderlo de los madianitas, cuando  el ángel del Senor se le apareció y le dijo: \"El Senor  está contigo, valiente guerrero\". Le contestó Gedeón: \"Perdón, senor mío.  Si el Senor está con nosotros, ¿por qué han caído  sobre nosotros tantas desgracias? ¿Dónde están todos aquellos  prodigios de los que nos hablaban nuestros padres cuando nos decían:  El Senor nos sacó de Egipto? Ahora, en cambio, el Senor  nos ha abandonado y nos ha entregado a los madianitas\". Entonces el Senor se volvió hacia Gedeón y le dijo: \"Usa  la fuerza que tienes, para ir a salvar a Israel del poder de los madianitas.  Yo soy el que te envía\". Le respondió Gedeón: \"Perdón,  Senor mío; pero, ¿cómo voy a salvar yo a Israel?  Mi familia es la más pobre de la tribu de Manasés y yo, el más  pequeno de la casa de mi padre\". El Senor le respondió:  \"Yo estaré contigo y tú derrotarás a todos los madianitas  como si fueran un solo hombre\". Gedeón le dijo: \"Si he alcanzado tu favor, dame una senal  de que eres tú el que me habla. No te vayas de aquí, por favor,  hasta que vuelva con una ofrenda y te la presente\". El respondió:  \"Aquí me quedaré hasta que vuelvas\". Gedeón entró en su casa, preparó un cabrito, y con una  medida de harina, hizo unos panes sin levadura; puso la carne en una canastilla  y el caldo en una olla, lo llevó bajo la encina y se lo ofreció  al ángel. Pero éste le dijo: \"Toma la carne y los panes sin  levadura, ponlos sobre esa roca y derrama encima el caldo\". Gedeón  lo hizo así. Luego el ángel del Senor acercó la punta del bastón  que tenía en la mano y tocó la carne y los panes sin levadura.  Salió fuego de la roca, consumió la carne y los panes, y el ángel  del Senor desapareció. Entonces se dio cuenta Gedeón de que era el ángel del Senor  y exclamó: \"¡Ay, Dios mío, he visto al ángel  del Senor cara a cara!\". Pero el Senor le dijo: \"Que  la paz sea contigo. No temas; no morirás\". Gedeón levantó  un altar al Senor en aquel lugar y lo llamó \"La paz del Senor\". <strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 84, 9.  11-12. 13-14.<em>R/. Escucharé las palabras del Senor.</em></strong></p><p>Escucharé las palabras  del Senor, palabras de paz para su pueblo santo y para los que se convierten  de corazón. Está ya cerca nuestra salvación y la gloria  del Senor habitará en la tierra.<em><strong>R/.</strong></em>  La misericordia y la verdad se encontraron, la justicia y la paz se besaron,  la fidelidad brotó en la tierra y la justicia vino del cielo.<em><strong>R/. </strong></em>  Cuando el Senor nos muestre su bondad, nuestra tierra producirá  su fruto. La justicia le abrirá camino al Senor e irá siguiendo  sus pisadas.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO 2 Cor 8, 9<em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, siendo rico,  se hizo pobre, para enriquecemos con su pobreza.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Es más fácil  que un camello pase por el ojo de una aguja, que un rico entre en el Reino de  los cielos.</em></p><p><strong>Del  santo Evangelio según san Mateo: 19, 23-30</strong></p><p>En  aquel tiempo, Jesús dijo a sus discípulos: \"Yo les aseguro  que un rico difícilmente entrará en el Reino de los cielos. Se  lo repito: es más fácil que un camello pase por el ojo de una  aguja, que un rico entre en el Reino de los cielos\". Al oír esto, los discípulos se quedaron asombrados y exclamaron:  \"Entonces ¿quién podrá salvarse?\". Pero Jesús,  mirándolos fijamente, les respondió: \"Para los hombres eso  es imposible, más para Dios todo es posible\". Entonces Pedro, tomando la palabra, le dijo a Jesús: \"Senor,  nosotros lo hemos dejado todo y te hemos seguido, ¿qué nos va  a tocar?\". Jesús les dijo: \"Yo les aseguro que en la vida nueva,  cuando el Hijo del hombre se siente en su trono de gloria, ustedes, los que  me han seguido, se sentarán también en doce tronos, para juzgar  a las doce tribus de Israel. Y todo aquel que por mí haya dejado casa, o hermanos o hermanas, o padre  o madre, o esposa o hijos, o propiedades, recibirá cien veces más  y heredará la vida eterna. Y muchos primeros serán últimos  y muchos últimos, primeros\".<strong>Palabra del Senor.<em> Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Acepta, Senor, los  dones que te presentamos en la conmemoración de la santísima Virgen  María, y concédenos que nos socorra la bondad de tu Hijo Jesucristo,  que quiso ofrecerse a ti por nosotros en la cruz, como víctima inmaculada.  Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio de santa  María Virgen, I-V, MR, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 1, 45</strong></p><p><em>Dichosa tú, que  has creído, porque se cumplirá cuanto te fue anunciado de parte  del Senor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Después de recibir  el sacramento celestial, te suplicamos, Senor, que, cuantos hemos celebrado  con veneración la memoria de la santísima Virgen María,  merezcamos participar en el banquete eterno. Por Jesucristo, nuestro Senor. </p><p><strong></strong></p>"
		},
		{
			"id": "23",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde De Feria,  Misa por las vocaciones a la vida religiosa MR, p. 1116 (1108) / Lecc. II, p.  703</strong></p><p><strong>Otros santos: Eugenio  de Ardstraw, obispo; Felipe Benicio, presbítero de la Congregación  de los Siervos de María. Beato Francisco Dachtera, presbítero  y mártir.</strong></p><p><strong> ¡NO ABANDONEMOS  NUESTRA IDENTIDAD CRISTIANA! Jue 9, 6-15; Sal 20; Mt 20, 1-16</strong></p><p><strong></strong>  Yahvé eligió a Israel para que fuera su pueblo y una luz para  todo el mundo. Por desgracia, Israel trastornó su elección, buscando  ser no un modelo para los de más sino un reflejo de ellos. La monarquía,  un sistema político que otros pueblos adoptaron pero que Israel evitó  al principio, ejemplifica este trastorno, como vemos en la primera lectura.  Abimelec, uno de los hijos de Gedeón, era un hombre sin escrúpulos.  En contra del sentir de su padre, logra que sus paisanos de Siquén lo  proclamen rey, después de haber eliminado cruelmente a sus hermanastros.  Este relato refleja claramente lo que una monarquía significa: el asesinato,  la violencia, la destrucción de ciudades y sus poblaciones y, finalmente,  el destino inevitablemente trágico del rey. Hoy, intentemos profundizar  nuestra identidad cristiana en lugar de imitar solamente las costumbres que  están de moda.</p><p><strong>ANTÍFONA  DE ENTRADA Mt 19, 21</strong></p><p><em>Si quieres ser perfecto,  ve a vender todo lo que tienes, dales el dinero a los pobres; luego ven y sígueme,  dice el Senor.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Padre santo, que aunque  llamas a todos tus hijos a la perfección de la caridad, invitas a algunos  a seguir más de cerca las huellas de tu Hijo, concede a quienes has elegido  para esta vocación especial vivir de tal manera, que sean para la Iglesia  y para el mundo, un signo elocuente de tu Reino. Por nuestro Senor Jesucristo... </p><p><em>O bien, si es un sacerdote  religioso quien celebra:</em></p><p>Senor, mira con bondad  a nuestra familia y bendícela con nuevas vocaciones, para que pueda alcanzar  la perfección de la caridad y trabajar eficazmente por la salvación  de los hombres. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Ustedes dijeron: \"Que  reine un rey sobre nosotros\", siendo así que su rey es el Senor. </em></p><p><strong>Del libro de los  Jueces: 9, 6-15</strong></p><p>En aquellos días,  se reunieron todos los hombres de Siquem y todas las familias de Bet-Mil-Lo  y proclamaron rey a Abimélek, junto a la encina de la piedra memorial  que hay en Siquem. Se lo anunciaron a su hermano Jotam, quien subió a la cumbre del monte  Garizim, y desde ahí levantó la voz y clamó: \"Escúchenme  hombres de Siquem, y que Dios los escuche a ustedes. Una vez los árboles fueron a buscarse un rey. Le dijeron al olivo: Sé  nuestro rey. Pero el olivo les respondió: ¿Voy a renunciar al  aceite que utilizan los dioses y los hombres, para ir a presumir por encima  de los árboles?. Entonces, los árboles le dijeron a la higuera: Ven a ser nuestro rey.  La higuera les respondió: ¿Voy a renunciar a mis dulces y sabrosos  frutos, para ir a presumir por encima de los árboles?. Le dijeron luego  los árboles a la vid: Ven a ser nuestro rey. La vid les respondió:  ¿Voy a renunciar a mi vino, que alegra a los dioses y a los hombres,  para ir a presumir por encima de los árboles?. Finalmente, todos los árboles le dijeron a la zarza: Ven a ser nuestro  rey. La zarza les respondió: Si de veras quieren hacerme su rey, vengan  a descansar bajo mi sombra. Pero si no es así, que brote fuego de la  zarza y devore a los cedros del Líbano \". <strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 20, 2-3.  4-5. 6-7.<em>R/. De tu poder, Senor, se alegra el rey.</em></strong></p><p>De tu poder, Senor,  se alegra el rey, se alegra con el triunfo que le has dado. Le otorgaste lo  que él tanto anhelaba, no rechazaste el ruego de sus labios.<em><strong>R/. </strong></em>  Lo colmaste, Senor, de bendiciones, con oro has coronado su cabeza. La  vida te pidió, tú se la diste, una vida por siglos duradera.<em><strong>R/. </strong></em>  Tu victoria, Senor, le ha dado fama, lo has cubierto de gloria y de grandeza.  Sin cesar le concedes tus favores y lo colmas de gozo en tu presencia.<em><strong>R/. </strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Heb 4, 12<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>La  palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del  corazón.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>¿Vas a tenerme  rencor porque yo soy bueno?</em></p><p><strong>Del  santo Evangelio según san Mateo: 20,1-16</strong></p><p>En  aquel tiempo, Jesús dijo a sus discípulos esta parábola:  \"El Reino de los cielos es semejante a un propietario que, al amanecer,  salió a contratar trabajadores para su vina. Después de  quedar con ellos en pagarles un denario por día, los mandó a su  vina. Salió otra vez a media manana, vio a unos que estaban  ociosos en la plaza y les dijo: Vayan también ustedes a mi vina  y les pagaré lo que sea justo. Salió de nuevo a medio día  y a media tarde e hizo lo mismo. Por último, salió también al caer la tarde y encontró  todavía a otros que estaban en la plaza y les dijo: ¿Por qué  han estado aquí todo el día sin trabajar?. Ellos le respondieron:  Porque nadie nos ha contratado. Él les dijo: Vayan también  ustedes a mi vina. Al atardecer, el dueno de la vina le dijo a su administrador:  Llama a los trabajadores y págales su jornal, comenzando por los últimos hasta que llegues a los primeros.  Se acercaron, pues, los que habían llegado al caer la tarde y recibieron  un denario cada uno. Cuando les llegó su turno a los primeros, creyeron que recibirían  más; pero también ellos recibieron un denario cada uno. Al recibirlo,  comenzaron a reclamarle al propietario, diciéndole: Esos que llegaron  al último sólo trabajaron una hora, y sin embargo, les pagas lo  mismo que a nosotros, que soportamos el peso del día y del calor. Pero él respondió a uno de ellos: Amigo, yo no te hago ninguna  injusticia. ¿Acaso no quedamos en que te pagaría un denario? Toma,  pues, lo tuyo y vete. Yo quiero darle al que llegó al último lo  mismo que a ti. ¿Qué no puedo hacer con lo mío lo que yo  quiero? ¿O vas a tenerme rencor porque yo soy bueno?. De igual manera, los últimos serán los primeros, y los primeros,  los últimos\".<strong>Palabra del Senor.<em> Gloria a ti,  Senor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Acepta, Padre santo, los  dones que te presentamos y concede a cuantos se han propuesto seguir con entusiasmo  a tu Hijo por el camino estrecho de la perfección evangélica,  la libertad de espíritu y la verdadera fraternidad. Por Jesucristo, nuestro  Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Mt 19, 27-29</strong></p><p><em>En verdad les digo  que ustedes, los que han dejado todo para seguirme, recibirán cien veces  más y obtendrán la vida eterna, dice el Senor.</em></p><p><strong>ORACIÓN  DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalece, Senor,  a tus siervos, con el alimento y la bebida espirituales, para que, siempre fieles  al llamado evangélico, muestren en todas partes una viva imagen de tu  Hijo. El, que vive y reina por los siglos de los siglos. O bien, si es un sacerdote religioso el que celebra: Por la eficacia de este sacramento, concédenos, Senor, vivir siempre  conforme a tu voluntad, para que podamos dar testimonio de tu amor ante el mundo  y buscar decididamente los únicos bienes que no se acaban. Por Jesucristo,  nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "24",
			"imagen": "jueves",
			"contenido": "<p><strong>Fiesta  de san Bartolomé, Apóstol</strong></p><p><strong>Rojo MR, p. 817  (807) / Lecc. II, p. 1111</strong></p><p><strong>Otros santos:  Beatos: Miroslav Bulesic, presbítero diocesano y mártir; Verónica  Antal, laica de la Orden Franciscana Seglar y mártir; María de  la Encarnación, virgen fundadora.</strong></p><p>Bartolomé, al que  la más antigua tradición ha identificado con Natanael, era originario  de Caná de Galilea. Felipe se lo presenta a Jesús en la ribera  del Jordán. Forma parte del grupo de los doce Apóstoles. Después  de Pentecostés no tenemos noticias sobre la actividad apostólica  de Bartolomé.</p><p><strong>LA FIDELIDAD POR  ENCIMA DE LA FAMA Apoc 21, 9-14; Sal 145; Jn 1, 45-51</strong></p><p>¿Quién fue  el apóstol Bartolomé? Puede ser que nunca lo sepamos. En los Sinópticos,  una persona llamada así recibe su vocación de Jesús (Mc  3, 18; Lc 6, 14; Mt 10, 3; Hechos 1, 13). Sin embargo, \"Bartolomé\"  no es un nombre solamente emanado del arameo, sino un patronímico, es  decir, la identificación de un individuo como \"hijo\" (bar)  de \"Ptolomeo\" (el padre). ¿Natanael era el verdadero nombre  del hombre conducido a Jesús en nuestro Evangelio de hoy? Es lo que piensan  algunos. A fin de cuentas, no es una pregunta que importe mucho porque la fama  nunca fue una preocupación para los Doce. Lo más importante es  que nuestro apóstol cumplió con tanta fidelidad su vocación  que su nombre es grabado en los cimientos de la Jerusalén celestial (Apoc  21, 14). Todos debemos ser muy indiferentes a la fama y fieles a Jesús. </p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 95, 2. 3</strong></p><p><em>Anuncien día  tras día la salvación de Dios y proclamen sus maravillas a todas  las naciones.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Fortalece en nosotros, Senor  la fe con que tu santo apóstol Bartolomé se entregó con  generosidad a tu Hijo, y por su intercesión, haz que tu Iglesia sea sacramento  de salvación para todos los pueblos. Por nuestro Senor Jesucristo  ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong>PRIMERA LECTURA </strong></p><p><em>Sobre los doce cimientos  estaban escritos los nombres de los apóstoles.</em></p><p><strong>Del libro del Apocalipsis  del apóstol san Juan: 21, 9-14</strong></p><p>Uno de los ángeles  me habló y me dijo: \"Ven, que te voy a ensenar a la novia,  a la esposa del Cordero\". Entonces me transportó en espíritu  a una montana elevada y me mostró a Jerusalén, la ciudad  santa, que descendía del cielo, resplandeciente con la gloria de Dios.  Su fulgor era semejante al de una piedra preciosa, como el de un diamante cristalino.  Tenía una muralla ancha y elevada, con doce puertas monumentales, y sobre  ellas, doce ángeles y doce nombres escritos, los nombres de las doce  tribus de Israel. Tres de estas puertas daban al oriente, tres al norte, tres  al sur y tres al poniente. La muralla descansaba sobre doce cimientos, en los  que estaban escritos los doce nombres de los apóstoles del Cordero.<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 144,  10-11. 12-13ab. 17-18.<em>R/. Senor, que todos tus fieles te bendigan.</em></strong></p><p>Que te alaben, Senor,  todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria  de tu reino y den a conocer tus maravillas.<em><strong>R/.</strong></em>  Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino.  Tu reino, Senor, es para siempre y tu imperio, por todas las generaciones. <em><strong>R/.</strong></em>  Siempre es justo el Senor en sus designios y están llenas de amor  todas sus obras. No está lejos de aquellos que lo buscan; muy cerca está  el Senor, de quien lo invoca.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 1, 49<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Maestro,  tú eres el Hijo de Dios, tú eres el rey de Israel.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Tú eres el Hijo  de Dios, tú eres el rey de Israel.</em></p><p><strong>Del  santo Evangelio según san Juan: 1, 45-51</strong></p><p> En aquel tiempo, Felipe  se encontró con Natanael y le dijo: \"Hemos encontrado a aquel de  quien escribió Moisés en la ley y también los profetas.  Es Jesús de Nazaret, el hijo de José\". Natanael replicó:  \"¿Acaso puede salir de Nazaret algo bueno?\". Felipe le contestó:  \"Ven y lo verás\". Cuando Jesús vio que Natanael se acercaba,  dijo: \"Éste es un verdadero israelita en el que no hay doblez\".  Natanael le preguntó: \"¿De dónde me conoces?\".  Jesús le respondió: \"Antes de que Felipe te llamara, te vi  cuando estabas debajo de la higuera\". Respondió Natanael: \"Maestro,  tú eres el Hijo de Dios, tú eres el rey de Israel\". Jesús  le contestó: \"Tú crees, porque te he dicho que te vi debajo  de la higuera. Mayores cosas has de ver\". Después anadió:  \"Yo les aseguro que verán el cielo abierto y a los ángeles  de Dios subir y bajar sobre el Hijo del hombre\".<strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Senor, que el sacrificio  de alabanza que vamos a ofrecerte en la fiesta del apóstol san Bartolomé,  nos obtenga, por su intercesión, tu ayuda generosa. Por Jesucristo, nuestro  Senor.</p><p><strong>Prefacio I o II  de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Lc 22, 29-30</strong></p><p><em>Yo les daré a  ustedes el Reino que mi Padre me tiene preparado, y en él comerán  y beberán a la mesa conmigo.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al celebrar la fiesta del  apóstol san Bartolomé, hemos recibido la prenda de la salvación  eterna y te pedimos, Senor, que sea para nosotros auxilio tanto en la  vida presente como en la futura. Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "25",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Blanco Feria,  Misa por el sacerdote celebrante A o Memoria de san José de Calasanz,  presbítero* o de san Luis, rey de Francia** MR, p. 1104 (1096) / Lecc.  II, p. 712</strong></p><p><strong>Otros santos: Beato  Luis de la Consolata Bordino, sacerdote de los Hermanos de San José Benito  Cottolengo.</strong></p><p><strong> ELEGIR LA SOLIDARIDAD  Rut 1, 1. 3-8. 14-16. 22; Sal 145; Mt 22, 34-40</strong></p><p>Por mucho tiempo, el libro  de Rut ha sido valorado sólo como un puente histórico entre la  época de los jueces, narrada en el libro homónimo, y la época  de la monarquía, narrada en los libros de Samuel y Reyes. Alternativamente  fue leído como una defensa del linaje del rey David (Rut 4, 22). Sin  embargo, los exégetas han empezado a darse cuenta de que hay verdades  más hondas en este libro. Vemos una de ellas en la primera lectura de  hoy. Rut se niega abandonar a su suegra, Noemí, quien la ha tratado con  generosidad aunque Rut no fuera israelita. Quizá hubiese sido más  seguro desprenderse de Noemí y quedarse en su tierra natal de Moab, pero  Rut elige la solidaridad. Así, los lectores recibimos una lección  de la importancia de la solidaridad, una virtud social que necesitamos mucho  hoy.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Col 1, 25. 28</strong></p><p><em>He sido constituido  ministro de la Iglesia, por disposición de Dios. Predico a Cristo a fin  de que todos lleguen a ser perfectos en Cristo Jesús.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Senor Dios, que no  por mis méritos sino por la generosidad de tu gracia, quisiste ponerme  al frente de esta familia tuya, concédeme desempenar un ministerio  sacerdotal digno de ti y guiar, con tu auxilio, a la comunidad que me has confiado.  Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Tu pueblo será  mi pueblo y tu Dios será mi Dios.</em></p><p><strong>Del libro de Rut:  1, 1. 3-8.14-16. 22</strong></p><p>En tiempo de los jueces,  hubo hambre en el país de Judá y un hombre de Belén, llamado  Elimélek, se fue a residir con Noemí, su esposa, y sus dos hijos  a la región de Moab. Murió Elimélek, y Noemí se quedó sola con sus dos  hijos. Éstos se casaron con dos mujeres moabitas: una se llamaba Orpá  y la otra, Rut. Vivieron ahí unos diez anos y murieron también  los hijos de Noemí, Malón y Kilión, y ella se quedó  sin hijos y sin esposo. Entonces decidió abandonar los campos de Moab y regresar al país  de Judá con sus dos nueras, porque oyó decir que el Senor  había favorecido al pueblo y le daba buenas cosechas. Se pusieron, pues,  en camino, para volver a la tierra de Judá. Entonces Noemí dijo  a sus dos nueras: \"Vuélvase cada una a casa de su madre. Que el  Senor tenga piedad de ustedes, como ustedes la han tenido con mis hijos  y conmigo\". Ellas rompieron a llorar y Orpá beso a su suegra, Noemí, y se  volvió a su pueblo; pero Rut se quedó con su suegra. Entonces  Noemí le dijo a Rut: \"Tu concuna se ha vuelto a su pueblo  y a sus dioses; vuélvete tú también con ella\". Pero  Rut respondió: \"No insistas en que te abandone y me vaya, porque  a donde tú vayas, iré yo; donde tú vivas, viviré  yo; tu pueblo será mi pueblo y tu Dios será mi Dios\". Así fue como Noemí, con su nuera Rut, la moabita, regresó  de los campos de Moab y llegó con ella a Belén, al comienzo de  la cosecha de la cebada.<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 145,  5-6ab. 6c-7. 8-9a. 9bc-10.<em>R/. Alabaré al Senor toda mi vida.</em></strong></p><p>Dichoso aquel que es auxiliado  por el Dios de Jacob y pone su esperanza en el Senor, su Dios, que hizo  el cielo y la tierra, el mar y cuanto el mar encierra.<em><strong>R/.</strong></em>  El Senor siempre es fiel a su palabra, y es quien hace justicia al oprimido;  él proporciona pan a los hambrientos y libera al cautivo.<em><strong>R/. </strong></em>  Abre el Senor los ojos de los ciegos y alivia al agobiado. Ama el Senor  al hombre justo y toma al forastero a su cuidado.<em><strong>R/.</strong></em>  A la viuda y al huérfano sustenta y trastorna los planes del inicuo.  Reina el Senor eternamente, reina tu Dios, oh Sión, reina por  siglos.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Sal 24, 4. 5<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Descúbrenos,  Senor, tus caminos y guíanos con la verdad de tu doctrina.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Amarás al Senor,  tu Dios, y a tu prójimo como a ti mismo.</em></p><p><strong>Del  santo Evangelio según san Mateo: 22, 34-40</strong></p><p>En  aquel tiempo, habiéndose enterado los fariseos de que Jesús había  dejado callados a los saduceos, se acercaron a él. Uno de ellos, que  era doctor de la ley, le preguntó para ponerlo a prueba: \"Maestro,  ¿cuál es el mandamiento más grande de la ley?\". Jesús le respondió: \"Amarás al Senor. tu Dios,  con todo tu corazón, con toda tu alma y con toda tu mente. Éste  es el más grande y el primero de los mandamientos. y el segundo es semejante  a éste: Amarás a tu prójimo como a ti mismo. En estos dos  mandamientos se fundan toda la ley y los profetas\".<strong>Palabra del  Senor.<em>Gloria a ti, Senor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que dispones  con fuerza y suavidad el destino de los hombres, acepta los dones que tu bondad  ha puesto en mis manos y, por el poder de este sacrificio, únenos, al  pueblo y a su sacerdote, en un solo corazón, para que no le falte al  pastor la docilidad de los fieles, ni a los fieles la solicitud del pastor.  Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Jn 15, 9</strong></p><p><em>Como el Padre me ama,  así los amo yo a ustedes. Permanezcan en mi amor, dice el Senor. </em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Dios todopoderoso y eterno,  origen y plenitud de todas las virtudes, concédeme, por la participación  en este sacramento, llevar a cabo lo que es recto y predicar la verdad, para  que, con la palabra y el ejemplo, lleve a los fieles al conocimiento de tu gracia.  Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE ENTRADA Sal 131, 9</strong></p><p><em>Que tus sacerdotes,  Senor, se revistan de justicia, y tus fieles se llenen de júbilo. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que adornaste  de gran caridad y paciencia al presbítero san José de Calasanz  para que entregara su vida a la educación de los ninos en la ciencia  y en la virtud, concédenos venerarlo como maestro de sabiduría  e imitarlo en el servicio de la verdad. Por nuestro Senor Jesucristo... </p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Contempla, Senor,  los dones que presentamos en tu altar en la conmemoración de san José  de Calasanz, y del mismo modo que, por estos santos misterios, le diste a él  la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Cfr. Mt 24, 46-47</strong></p><p><em>Dichoso el servidor  a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro  que le confiará todos sus bienes.</em></p><p><em>O bien: Cfr. Lc 12,  42</em></p><p><em>Éste es el siervo  fiel y prudente, a quien el Senor puso al frente de su familia, para  darles a su tiempo la ración de trigo.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial,  Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que  celebramos la festividad de san José de Calasanz, para que conservemos  íntegro el don de la fe y caminemos por el sendero de la salvación  que él nos senaló. Por Jesucristo, nuestro Senor. </p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que hiciste  pasar a san Luis, rey de Francia, de los cuidados de un gobierno temporal a  la gloria del reino celestial, concédenos, por su intercesión,  que, por el desempeno de nuestros deberes temporales, busquemos tu reino  eterno. Por nuestro Senor Jesucristo ...</p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Por esta ofrenda que te  presentamos, Senor, en la conmemoración de san Luis, concede a  tus fieles los dones de la unidad y de la paz. Por Jesucristo, nuestro Senor. </p><p><strong>ORACIÓN  DESPUÉS DE LA COMUNIÓN</strong></p><p>Que los sacramentos recibidos,  Senor, en la conmemoración de san Luis, santifiquen nuestras mentes  y nuestros corazones, para que merezcamos participar de la naturaleza divina.  Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "26",
			"imagen": "sabado",
			"contenido": "<p><strong>Nuestra  Senora de Czestochowa, Patrona de Polonia</strong></p><p><strong>Verde / Blanco Feria,  Misa de Santa María Virgen o Memoria de san Junípero Serra, presbítero*  MR, p. 914 (906) / Lecc. II, p. 717 LH, Vísperas I del domingo: Semana  I del Salterio Tomo IV: pp. 671 y 121. Para los fieles: pp. 472 y 411. Edición  popular: pp. 13 y 476.</strong></p><p><strong> Otros santos:  María de Jesús Crucificado \"la Arabita\", religiosa de  la Orden de las Carmelitas descalzas. Beato Juan Pablo I, CCLXIII Papa.</strong></p><p><strong> LA FACETA ÉTICA  DE LA INTERPRETACIÓN BÍBLICA Rut 2, 1-3. 8-11; 4, 13-17; Sal l27; Mt 23, 1-12</strong></p><p><strong></strong>  Una exégesis de las Escrituras que contribuye a la opresión, a  la violencia, o a otros males, debe ser rechazada por ser incompatible con el  Dios que las ha inspirado. La interpretación del Evangelio de hoy nos  proporciona un ejemplo lamentable. Mateo da una mirada a la lucha entre su comunidad  y los fariseos que cobraron mucho influjo después de la caída  de Jerusalén. Se trata de una lucha específica en circunstancias  específicas. Sin embargo, algunos intérpretes han usado dichas  críticas como una condena general de todo el judaísmo cual religión  hipócrita y ostentosa. El resultado de esta interpretación ha  sido un aumento del antisemitismo. Cualquier interpretación de este tipo  ha sido rechazada por el Vaticano en su documento del 24 de junio de 1985, \"Notas  sobre la manera correcta de presentar a los judíos y al judaísmo\". </p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Dichosa tú, Virgen  María, que llevaste en tu seno al creador del universo; diste a luz al  que te creó, y permaneces Virgen para siempre.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Concédenos, Dios  misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos  la conmemoración de la santa Madre de Dios, con la ayuda de su intercesión  nos veamos libres de nuestras culpas. Por nuestro Senor Jesucristo ... </p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>El Senor no ha  permitido que le faltara un descendiente a tu familia. Este es el padre de Jesé,  padre de David.</em></p><p><strong>Del libro de Rut:  2, 1-3. 8-11; 4, 13-17</strong></p><p> Tenía Noemí,  por parte de su marido, Elimélek, un pariente de muy buena posición,  llamado Booz. Rut, la moabita, le dijo a Noemí: \"Déjame ir a un campo en  donde el dueno me permita recoger las espigas que se les caigan a los  segadores\". Ella le respondió: \"Ve, hija mía\".  Fue Rut y se puso a recoger espigas detrás de los segadores en un campo,  que para suerte de ella, pertenecía a Booz, el de la familia de Elimélek.  Booz le dijo a Rut: \"Escucha, hija mía. No vayas a recoger espigas  en otros campos ni te alejes de aquí; quédate junto a mis espigadoras  y síguelas por donde ellas vayan recolectando. Ya les dije a mis segadores  que no te molesten. Si tienes sed, ve a donde están las vasijas y bebe  del agua dispuesta para los trabajadores\". Ella se postró ante él y le dijo: \"¿Por qué  me tratas con tanta benevolencia y te fijas en mí, que no soy más  que una extranjera?\". Booz le respondió: \"Me han contado todo  lo que, después de la muerte de tu marido, has hecho por tu suegra: cómo  has renunciado a tu padre y a tu madre y a la tierra en que naciste, y has venido  a vivir entre gente que no conocías\". Después de algún tiempo, Booz se casó con Rut, se unió  a ella y el Senor hizo que Rut concibiera y diera a luz un nino.  Las mujeres le dijeron a Noemí: \"Bendito sea el Senor, que no ha permitido que le faltara a tu difunto  esposo un heredero para perpetuar su nombre en Israel. Este nino será  tu consuelo y el apoyo en tu vejez, porque te lo ha dado a luz tu nuera, que  tanto te quiere y que es para ti mejor que siete hijos\". Noemí tomó  al nino, lo puso en su regazo y se encargó de criarlo. Las vecinas  felicitaban a Noemí, diciendo: \"Le ha nacido un hijo a Noemí\",  y le pusieron por nombre Obed. Éste es el padre de Jesé, padre  de David.<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 127,1-2.  3. 4. 5.<em>R/. Dichoso el hombre que teme al Senor.</em></strong></p><p>Dichoso el hombre que teme  al Senor y sigue sus caminos: comerá del fruto de su trabajo,  será dichoso, le irá bien.<em><strong>R/.</strong></em>  Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de  olivo, alrededor de su mesa.<em><strong>R/.</strong></em>  Ésta es la bendición del hombre que teme al Senor: \"Que  el Senor te bendiga desde Sión, que veas la prosperidad de Jerusalén  todos los días de tu vida\".<em><strong>R/.</strong></em></p><p><strong> ACLAMACION ANTES  DEL EVANGELIO Cfr. Mt 23, 9.10<em>R/. Aleluya, aleluya.</em></strong></p><p><strong></strong>Su Maestro  es uno solo, Cristo, y su Padre es uno solo, el del cielo, dice el Senor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Los fariseos dicen  una cosa y hacen otra.</em></p><p><strong>Del  santo Evangelio según san Mateo: 23, 1-12</strong></p><p>En  aquel tiempo, Jesús dijo a las multitudes y a sus discípulos:  \"En la cátedra de Moisés se han sentado los escribas y fariseos.  Hagan, pues, todo lo que les digan, pero no imiten sus obras, porque dicen una  cosa y hacen otra. Hacen fardos muy pesados y difíciles de llevar y los  echan sobre las espaldas de los hombres, pero ellos ni con el dedo los quieren  mover. Todo lo hacen para que los vea la gente. Ensanchan las filacterias y  las franjas del manto; les agrada ocupar los primeros lugares en los banquetes  y los asientos de honor en las sinagogas; les gusta que los saluden en las plazas  y que la gente los llame \"maestros\". Ustedes, en cambio, no dejen que los llamen \"maestros\", porque no  tienen más que un Maestro y todos ustedes son hermanos. A ningún  hombre sobre la tierra lo llamen \"padre\", porque el Padre de ustedes  es sólo el Padre celestial. No se dejen llamar \"guías\",  porque el guía de ustedes es solamente Cristo. Que el mayor de entre  ustedes sea su servidor, porque el que se enaltece será humillado y el  que se humilla será enaltecido\".<strong>Palabra del Senor. <em>Gloria a ti, Senor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de  la Madre de tu Hijo, te rogamos, Senor, que la ofrenda que te presentamos  nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo,  nuestro Senor.</p><p><strong>Prefacio I-V de  santa María Virgen, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Lc 1, 49</strong></p><p><em>Ha hecho en mí  grandes cosas el que todo lo puede. Santo es su nombre.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Ya que nos has concedido  participar de la redención eterna, te rogamos, Senor, que, quienes  celebramos la conmemoración de la Madre de tu Hijo, no sólo nos  gloriemos de la plenitud de tu gracia, sino que experimentemos también  un continuo aumento de salvación. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Éstos son los  hombres santos que se hicieron amigos de Dios, insignes predicadores del Evangelio. </em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, por tu inefable  misericordia, has querido agregar a la Iglesia a muchos pueblos de América,  por medio de San Junípero Serra; concédenos, por su intercesión,  que nuestros corazones estén unidos a ti en la caridad de tal manera  que podamos llevar ante los hombres, siempre y en todas partes, la imagen de  tu Unigénito, nuestro Senor Jesucristo. El, que vive y reina contigo... </p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Mira, Dios todopoderoso,  las ofrendas que presentamos en la festividad de San Junípero Serra,  y concédenos expresar en la vida los misterios de la pasión del  Senor, que ahora celebramos. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Ez 34, 15</strong></p><p><em>Yo mismo apacentaré  a mis ovejas; yo mismo las haré reposar, dice el Senor.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Por la eficacia de este  sacramento, confirma, Senor, a tus siervos en la verdad de la fe, por  la que san Junípero Serra nunca cesó de trabajar, dedicándole  toda su vida, para que en todas partes la profesemos, de palabra y de obra.  Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "27",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde XXI Domingo  Ordinario Se omite la Memoria de santa Mónica MR, p. 435 (431) / Lecc.  II, p. 50</strong></p><p><strong>Otros santos: Beatos:  Domingo de la Madre de Dios Barberi, presbítero de la Congregación  de la Pasión; María Pilar Izquierdo Albero, virgen fundadora. </strong></p><p><strong> EL LIDERAZGO ECLESIAL  Is 22, 19-23: Sal 137; Rom 11, 33-36; Mt 16, 13-20</strong></p><p><strong></strong>  El pasaje con que se cierra la segunda parte de Mateo nos sitúa en un  momento crucial de la vida de Jesús: el rechazo de su pueblo y el fracaso  aparente de su misión. Con todo, sus discípulos, por boca de Pedro,  reconocen que Jesús es el Mesías. La respuesta de Jesús  a Pedro sólo se encuentra en este Evangelio, y tiene una extraordinaria  importancia para el liderazgo eclesial. Jesús confiere a Pedro el nuevo  encargo (lo que se significa por el cambio de nombre) de reunir al pueblo de  Dios, es decir, la Iglesia. Y le confía la misión de hacer posible  a todos la entrada en el reino (eso significa la entrega de las llaves, véase  Is 22, 19-22), Y de interpretar con autoridad la nueva ley (eso expresaba entre  los judíos \"atar y desatar\"), adaptándola a las nuevas  situaciones.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 85. 1-3</strong></p><p><em>Inclina tu oído,  Senor, y escúchame. Salva a tu siervo, que confía en ti.  Ten piedad de mí, Dios mío, pues sin cesar te invoco.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p> Senor Dios, que  unes en un mismo sentir los corazones de tus fieles, impulsa a tu pueblo a amar  lo que mandas y a desear lo que prometes, para que, en medio de la inestabilidad  del mundo, estén firmemente anclados nuestros corazones donde se halla  la verdadera felicidad. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA </strong></p><p><strong>PRIMERA LECTURA </strong></p><p><em>Pondré la llave  del palacio de David sobre su hombro.</em></p><p><strong>Del libro del profeta  Isaías: 22, 19-23</strong></p><p>Esto dice el Senor  a Sebná, mayordomo de palacio: \"Te echaré de tu puesto y  te destituiré de tu cargo. Aquel mismo día llamaré a mi  siervo, a Eleacín, el hijo de Elcías; le vestiré tu túnica,  le ceniré tu banda y le traspasaré tus poderes. Será un padre para los habitantes de Jerusalén y para la casa  de Judá. Pondré la llave del palacio de David sobre su hombro.  Lo que él abra, nadie lo cerrará; lo que él cierre, nadie  lo abrirá. Lo fijaré como un clavo en muro firme y será  un trono de gloria para la casa de su padre\".<strong>Palabra de Dios. <em>Te alabamos, Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 137,  1-2a. 2bc-3. 6. 8bc.<em>R/. Senor, tu amor perdura eternamente.</em></strong></p><p>De todo corazón te  damos gracias, Senor, porque escuchaste nuestros ruegos. Te cantaremos  delante de tus ángeles, te adoraremos en tu templo.<em><strong>R/.</strong></em>  Senor, te damos gracias por tu lealtad y por tu amor: siempre que te  invocamos, nos oíste y nos llenaste de valor.<em><strong> R/.</strong></em>  Se complace el Senor en los humildes y rechaza al engreído. Senor,  tu amor perdura eternamente; obra tuya soy, no me abandones.<em><strong>R/. </strong></em></p><p><strong>SEGUNDA LECTURA </strong></p><p><em>Todo proviene de Dios,  todo ha sido hecho por él y todo está orientado hacia él. </em></p><p><strong>De la carta del  apóstol san Pablo a los romanos: 11, 33-36</strong></p><p>¡Qué inmensa  y rica es la sabiduría y la ciencia de Dios! ¡Qué impenetrables  son sus designios e incomprensibles sus caminos! ¿Quién ha conocido  jamás el pensamiento del Senor o ha llegado a ser su consejero?  ¿Quién ha podido darle algo primero, para que Dios se lo tenga  que pagar? En efecto, todo proviene de Dios, todo ha sido hecho por él  y todo está orientado hacia él. A él la gloria por los  siglos de los siglos. Amén.<strong>Palabra de Dios.<em>Te alabamos,  Senor.</em></strong></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 16, 18<em>R/. Aleluya, aleluya.</em></strong></p><p>Tú eres Pedro y sobre  esta piedra edificaré mi Iglesia, y los poderes del infierno no prevalecerán  sobre ella, dice el Senor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Tú eres Pedro  y yo te daré las llaves del Reino de los cielos.</em></p><p><strong>Del  santo Evangelio según san Mateo: 16, 13-20</strong></p><p>En  aquel tiempo, cuando llegó Jesús a la región de Cesarea  de Filipo, hizo esta pregunta a sus discípulos: \"¿Quién  dice la gente que es el Hijo del hombre?\". Ellos le respondieron: \"Unos  dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías  o alguno de los profetas\". Luego les preguntó: \"Y ustedes, ¿quién dicen que soy  yo?\". Simón Pedro tomó la palabra y le dijo: \"Tú  eres el Mesías, el Hijo de Dios vivo\". Jesús le dijo entonces:  \"¡Dichoso tú, Simón, hijo de Juan, porque esto no te  lo ha revelado ningún hombre, sino mi Padre, que está en los cielos!  Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré  mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te  daré las llaves del Reino de los cielos; todo lo que ates en la tierra  quedará atado en el cielo, y todo lo que desates en la tierra quedará  desatado en el cielo\". Y les ordenó a sus discípulos que no dijeran a nadie que él  era el Mesías.<strong>Palabra del Senor.<em>Gloria a ti, Senor. </em></strong></p><p><em><strong>Se dice Credo. </strong></em></p><p><strong>PLEGARIA UNIVERSAL </strong></p><p>Pidamos, hermanos, al Senor  que venga en nuestro auxilio y, por el honor de su nombre, escuche nuestra oración.  Digamos con fe y devoción:<em> Te rogamos, Senor. (R/. Te rogamos,  Senor.)</em>  Para que el Senor, en su infinita bondad, se acuerde del Santo Padre,  el Papa N., de nuestro obispo N., y de todos los demás obispos, que anuncian  la palabra de Dios; para que bendiga a los sacerdotes y diáconos y, en  su gran misericordia, se acuerde de todos los fieles que aman a Jesucristo, <em>roguemos al Senor.</em>  Para que Dios conceda a los que trabajan la tierra lluvias oportuna y buenas  cosechas, dé sabiduría a los investigadores, acierto a los que  ensenan, docilidad y constancia a los que estudian y otorgue a todos  aquellos que necesitan en cada momento,<em>roguemos al Senor.</em>  Para que el Senor infunda en el corazón de los pecadores un vivo  y sincero arrepentimiento de sus culpas, les conceda el perdón de sus  pecados y les dé fuerza para no recaer en el mal, a fin de que donde  creció el pecado, más desbordante sea la misericordia divina, <em>roguemos al Senor.</em>  Para que el Senor conceda sus dones a nuestros familiares. amigos, bienhechores  y a todos aquellos que queremos recordar; para que, a cambio de las riquezas  que nos han dado, obtengan las riquezas inmortales y, en lugar de los bienes  temporales, alcancen los bienes eternos,<em>roguemos al Senor.</em> <em>Senor, Padre santo, fuente de toda sabiduría, que mostraste  al apóstol Pedro la soberanía de tu Hijo, escucha las oraciones  de tu pueblo y haz que nuestra fe encuentre siempre su más sólido  fundamento en las ensenanzas del sucesor de Pedro, y que todos los pueblos,  iluminados por la luz de tu Espíritu, reconozcan en Jesús de Nazaret  al Cristo vivo y glorioso y lleguen a ser piedras vivas de tu Iglesia. Por Jesucristo,  nuestro Senor.</em></p><p><strong>ORACIÓN SOBRE  LAS OFRENDAS</strong></p><p>Senor, que con un  mismo y único sacrificio adquiriste para ti un pueblo de adopción,  concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Senor.</p><p><strong>Prefacio para los  domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Sal 103, 13-15</strong></p><p><em>La tierra está  llena, Senor, de dones tuyos: el pan que sale de la tierra y el vino  que alegra el corazón del hombre.</em></p><p><em> O bien: Jn 6, 54</em></p><p><em> El que come mi carne  y bebe mi sangre, tiene vida eterna, dice el Senor; y yo lo resucitaré  en el último día.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Te pedimos, Senor,  que la obra salvadora de tu misericordia fructifique plenamente en nosotros,  y haz que, con la ayuda continua de tu gracia, de tal manera tendamos a la perfección,  que podamos siempre agradarte en todo. Por Jesucristo, nuestro Senor. </p><p><strong>UNA  REFLEXIÓN PARA NVESTRO TIEMPO.-</strong>  El Evangelio de hoy ha sido interpretado como una explicación del papel  del Papa en la Iglesia católica. Es una interpretación justificada  e importante para la historia de la Iglesia y también para nosotros hoy.  No obstante, puede ser también una meditación sobre todos los  tipos de liderazgo en la Iglesia, sea el papado, el presbiterio o varios ministerios  eclesiales de los seglares. Enfatiza tres deberes de tal liderazgo que son relevantes  en nuestros días. Uno es el de fomentar la unidad entre los miembros,  ya que hay la tentación de fomentar divisiones y grupos. Otro es el deber  de hacer posible a todo el mundo la entrada en el reino. Se trata, en otras  palabras, de la evangelización en un sentido amplio. El tercer deber  es el de interpretar el Evangelio de manera adecuada al mundo contemporáneo. </p><p><strong></strong></p>"
		},
		{
			"id": "28",
			"imagen": "lunes",
			"contenido": "<p><strong>Blanco Memoria de  san Agustín, obispo y doctor de la Iglesia MR, p. 821 (811) / Lecc. II,  p. 721</strong></p><p><strong>Otros santos:  Joaquina de Vedruna, viuda y fundadora; Edmundo Arrowsmith, presbítero  de la Companía de Jesús y mártir.</strong></p><p>Son muy conocidas las etapas  de la vida de Agustín: su nacimiento en Tagaste (África), en 354;  su conversión en Milán, en 387; su episcopado en Hipona (395-430).  Pero lo más importante son los destellos de su pensamiento genial y el  testimonio que dio de una vida totalmente consagrada a la búsqueda de  Dios y al servicio de la Iglesia, que es, para él, tanto la comunidad  de fieles reunidos en Hipona, como el cuerpo de Cristo, extendido en todo el  mundo.</p><p><strong>EL BUEN VINO DE  LAS CARTAS DEL NUEVO TESTAMENTO 1Tes 1,1-5.8-10; Sal 150; Mt 23,13-22</strong></p><p><strong></strong>  En la antigúedad, empezando por Mesopotamia y extendiéndose a todos  los pueblos, las cartas eran una manera de comunicación muy popular.  Se pueden comparar a los emails, los tuits, los mensajes de texto, y los otros  medios de comunicación de nuestro tiempo. Como nuestras misivas electrónicas,  las cartas tendían a ser compactas, pero la larga experiencia que los  antiguos tuvieron con las cartas les permitió a desarrollar un verdadero  arte al escribir. Pudieron comunicar mucho con algunas palabras bien elegidas  y unas frases diestramente plasmadas. Nuestra primera lectura es un buen ejemplo.  En cinco versos Pablo comunica su manera colaborativa de evangelizar, el carácter  eclesial y cristológico de la comunidad a quien escribe, las virtudes  cristianas principales de fe, esperanza, amor, y más. Las cartas del  Nuevo Testamento son como un buen vino que debe ser saboreado con cuidado y  gusto.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sir 15, 5</strong></p><p><em>En medio de la Iglesia  abrió su boca, y el Senor lo llenó del espíritu  de sabiduría e inteligencia, y lo revistió de gloria.</em></p><p><strong>ORACIÓN  COLECTA</strong></p><p>Renueva, Senor, en  tu Iglesia el espíritu que infundiste en el obispo san Agustín,  para que, llenos de ese mismo espíritu, tengamos sed solamente de ti,  fuente de la verdadera sabiduría, y te busquemos como autor del amor  verdadero. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Abandonando los ídolos,  ustedes se convirtieron a Dios y viven en la esperanza de que venga Jesucristo. </em></p><p>De la primera carta del  apóstol san Pablo a los tesalonicenses: 1, 1-5. 8-10</p><p>Pablo, Silvano y Timoteo  deseamos la gracia y la paz a la comunidad cristiana de los tesalonicenses,  congregada por Dios Padre y por Jesucristo, el Senor. En todo momento  damos gracias a Dios por ustedes y los tenemos presentes en nuestras oraciones.  Ante Dios, nuestro Padre, recordamos sin cesar las obras que manifiestan la  fe de ustedes, los trabajos fatigosos que ha emprendido su amor y la perseverancia  que les da su esperanza en Jesucristo, nuestro Senor. Nunca perdemos de vista, hermanos muy amados de Dios, que él es quien  los ha elegido. En efecto, nuestra predicación del Evangelio entre ustedes  no se llevó a cabo sólo con palabras, sino también con  la fuerza del Espíritu Santo, que produjo en ustedes abundantes frutos.  Bien saben cómo hemos actuado entre ustedes para su propio bien. Su fe en Dios ha llegado a ser conocida, no sólo en Macedonia y Acaya,  sino en todas partes; de tal manera, que nosotros ya no teníamos que  decir nada. Porque ellos mismos cuentan de qué manera tan favorable nos  acogieron ustedes y cómo, abandonando los ídolos, se convirtieron  al Dios vivo y verdadero para servirlo, esperando que venga desde el cielo su  Hijo, Jesús, a quien él resucitó de entre los muertos,  y es quien nos libra del castigo venidero.<strong>Palabra de Dios.<em>Te alabamos,  Senor.</em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 149,  1-2. 3-4. 5-6a. 9b.<em>R/. El Senor es amigo de su pueblo.</em></strong></p><p>Entonen al Senor  un canto nuevo, en la asamblea litúrgica alábenlo. En su creador  y rey, en el Senor, alégrese Israel, su pueblo santo.<em><strong>R/. </strong></em>  En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles.  El Senor es amigo de su pueblo y otorga la victoria a los humildes.<em><strong>R/. </strong></em>  Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares,  que alaben al Senor con sus palabras, porque en esto su pueblo se complace. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz,  dice el Senor, yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>¡Ay de ustedes,  guías ciegos!</em></p><p><strong>Del  santo Evangelio según san Mateo: 23, 13-22</strong></p><p>En  aquel tiempo, Jesús dijo a los escribas y fariseos: \"¡Ay de  ustedes, escribas y fariseos hipócritas, porque les cierran a los hombres  el Reino de los cielos! Ni entran ustedes ni dejan pasar a los que quieren entrar.  ¡Ay de ustedes, escribas y fariseos hipócritas, que recorren mar  y tierra para ganar un adepto y, cuando lo consiguen, lo hacen todavía  más digno de condenación que ustedes mismos! ¡Ay de ustedes, guías ciegos, que ensenan que jurar por  el templo no obliga, pero que jurar por el oro del templo, sí obliga!  ¡Insensatos y ciegos! ¿Qué es más importante, el  oro o el templo, que santifica al oro? También ensenan ustedes  que jurar por el altar no obliga, pero que jurar por la ofrenda que está  sobre él, sí obliga. ¡Ciegos! ¿Qué es más importante, la ofrenda o el  altar, que santifica a la ofrenda? Quien jura, pues, por el altar, jura por  él y por todo lo que está sobre él. Quien jura por el templo,  jura por él y por aquel que lo habita. Y quien jura por el cielo, jura  por el trono de Dios y por aquel que está sentado en él\". <strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Senor, al celebrar  el memorial de nuestra salvación, imploramos humildemente tu clemencia,  a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo  de caridad. Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Mt 23, 10. 8</strong></p><p><em>Su Maestro es uno solo,  Cristo, dice el Senor, y todos ustedes son hermanos.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Que nuestra participación  en la mesa de tu Hijo nos santifique, Senor, para que, como miembros  de su Cuerpo, nos transformemos en el mismo Cristo, a quien hemos recibido.  El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "29",
			"imagen": "martes",
			"contenido": "<p><strong>El  martirio de san Juan Bautista</strong></p><p><strong>ROJO, MR, p. 822  (812) / Lecc. II, pp. 725 y 1113</strong></p><p><strong>Otros santos:  María de la Cruz. virgen fundadora; Eufrasia del Sagrado Corazón  de Jesús, religiosa de la Congregación de la Madre del Carmen.  Beato Flaviano Miguel Melki, obispo siro-católico y mártir. </strong></p><p>El martirio de Juan Bautista,  decapitado por Herodes Antipas, pone de manifiesto la grandeza del alma del  precursor y la plenitud de su respuesta al llamamiento de Dios. Tanto en su  muerte como en su predicación, dio testimonio de la verdad y, conforme  a lo que Jesús dijo de él: \"Fue una antorcha que arde y que  ilumina\".</p><p><strong>¿QUIÉN  TIENE EL PODER? 1 Tes 2, 1-8; Sa1 l38; Mc 6, 17-29</strong></p><p><strong></strong>  Sobre el martirio de Juan Bautista, así como Marcos lo narra en la versión  más extensa en el Nuevo Testamento (véase Mt 14, 1-12 y Lc 9,  7-9), nos conduce a hacernos una pregunta: ¿Quién tiene el poder?  A primera vista, pareciera que el Rey Herodes tiene todo el poder en sus manos.  Sin embargo, en realidad este \"rey\" -sólo era \"tetrarca\"  pero Marcos lo llama \"rey\" irónicamente- no tiene ningún  poder. Es constrenido por sus súbditos de Galilea a cumplir su  juramento embriagado y atolondrado contra su voluntad. Es manipulado por su  mujer. Es controlado por una muchacha que se sentía bailarina. De hecho,  el único personaje que tiene un poder inquebrantable es Juan Bautista,  quien mantiene su dignidad e integridad hasta el fin. Así es siempre:  el poder temporal es una ilusión; el poder espiritual es verdadero.</p><p><strong>ANTÍFONA  DE ENTRADA Cfr. Sal 118, 46-47</strong></p><p><em>Sin temor alguno he  expuesto tu ley ante los reyes y he repetido tus preceptos porque en verdad  los amo.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, tú  que quisiste que san Juan Bautista fuera el Precursor del nacimiento y de la  muerte de tu Hijo, concédenos que, así como él dio la vida  como testigo de la verdad y la justicia, también nosotros luchemos con  valentía en la afirmación de tu verdad. Por nuestro Senor  Jesucristo...</p><p><em>Queríamos entregarles,  no sólo el Evangelio de Dios, sino también nuestra propia vida. </em></p><p><strong>De la primera carta  del apóstol san Pablo a los tesalonicenses: 2, 1-8</strong></p><p>Hermanos: Bien saben que  nuestra estancia entre ustedes no fue inútil, pues a pesar de los sufrimientos  e injurias que padecimos en Filipos y que ya conocen, tuvimos el valor, apoyados  en nuestro Dios, de predicarles su evangelio en medio de una fuerte oposición.  Es que nuestra predicación no nace del error ni de intereses mezquinos  ni del deseo de enganarlos, sino que predicamos el evangelio de acuerdo  con el encargo que Dios, considerándonos aptos, nos ha hecho, y no para  agradar a los hombres, sino a Dios, que es el que conoce nuestros corazones.  Nunca nos hemos presentado, bien lo saben ustedes y Dios es testigo de ello,  con palabras aduladoras ni con disimulada codicia, ni hemos buscado las alabanzas  de ustedes ni las de nadie. Aunque hubiéramos podido imponerles nuestra  autoridad, como apóstoles de Cristo, sin embargo los tratamos con la  misma ternura con la que una madre estrecha en su regazo a sus pequenos.  Tan grande es nuestro afecto por ustedes, que hubiéramos querido entregarles  no solamente el evangelio de Dios, sino también nuestra propia vida,  porque han llegado ustedes a sernos sumamente queridos.<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong> SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 138,  1-2. 4-6.<em>R/. Condúceme, Senor, por tu camino.</em></strong></p><p>Tú me conoces, Senor,  profundamente: tú conoces cuándo me siento y me levanto, desde  lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas  mis sendas te son familiares.<em><strong>R/.</strong></em>  Apenas la palabra está en mi boca, y ya, Senor, te la sabes completa.  Me envuelves por todas partes y tienes puesta sobre mí tu mano. Ésta  es una ciencia misteriosa para mí, tan sublime, que no la alcanzo.<em><strong>R/. </strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Mt 5, 10<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Dichosos  los perseguidos por causa de la justicia, porque de ellos es el Reino de los  cielos, dice el Senor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Quiero que me des ahora  mismo, en una charola, la cabeza de Juan el Bautista.</em></p><p><strong>Del  santo Evangelio según san Marcos: 6, 17-29</strong></p><p><strong></strong>  En aquel tiempo, Herodes había mandado apresar a Juan el Bautista y lo  había metido y encadenado en la cárcel. Herodes se había  casado con Herodías, esposa de su hermano Filipo, y Juan le decía:  \"No te está permitido tener por mujer a la esposa de tu hermano\".  Por eso Herodes lo mandó encarcelar. Herodías sentía por ello gran rencor contra Juan y quería  quitarle la vida, pero no sabía cómo, porque Herodes miraba con  respeto a Juan, pues sabía que era un hombre recto y santo, y lo tenía  custodiado. Cuando lo oía hablar, quedaba desconcertado, pero le gustaba  escucharlo. La ocasión llegó cuando Herodes dio un banquete a su corte, a  sus oficiales y a la gente principal de Galilea, con motivo de su cumpleanos.  La hija de Herodías bailó durante la fiesta y su baile les gustó  mucho a Herodes y a sus invitados. El rey le dijo entonces a la joven: \"Pídeme  lo que quieras y yo te lo daré\". Y le juró varias veces:  \"Te daré lo que me pidas, aunque sea la mitad de mi reino\".  Ella fue a preguntarle a su madre: \"¿Qué le pido?\".  Su madre le contestó: \"La cabeza de Juan el Bautista\". Volvió  ella inmediatamente junto al rey y le dijo: \"Quiero que me des ahora mismo,  en una charola, la cabeza de Juan el Bautista\". El rey se puso muy triste, pero debido a su juramento y a los convidados, no  quiso desairar a la joven, y enseguida mandó a un verdugo que trajera  la cabeza de Juan. El verdugo fue, lo decapitó en la cárcel, trajo  la cabeza en una charola, se la entregó a la joven y ella se la entregó  a su madre. Al enterarse de esto, los discípulos de Juan fueron a recoger el cadáver  y lo sepultaron.<strong>Palabra del Senor.<em>Gloria a ti, Senor  Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Por estos dones que te presentamos,  concédenos, Senor, seguir rectamente tus caminos, como ensenó  san Juan Bautista, la voz que clama en el desierto, y confirmó valerosamente  derramando su sangre. Por Jesucristo, nuestro Senor.</p><p><strong>PREFACIO: La misión  del Precursor.</strong></p><p>En verdad es justo y necesario,  es nuestro deber y salvación darte gracias siempre y en todo lugar, Senor,  Padre santo, Dios todopoderoso y eterno, por Cristo, Senor nuestro. Porque en la persona de su Precursor, Juan el Bautista, alabamos tu magnificencia,  ya que lo consagraste con el más grande honor entre todos los nacidos  de mujer. Al que fuera, en su nacimiento, ocasión de gran júbilo,  y aun antes de nacer saltara de gozo ante la llegada de la salvación  humana, le fue dado, sólo a él entre todos los profetas, presentar  al Cordero que quita el pecado del mundo. Y en favor de quienes habrían de ser santificados, lavó en agua  viva al mismo autor del bautismo, y mereció ofrecerle el supremo testimonio  de su sangre. Por eso, unidos a los ángeles, te alabamos continuamente en la tierra,  proclamando tu grandeza sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTIFONA DE LA  COMUNIÓN Cfr. Jn 3, 27. 30</strong></p><p><em>Refiriéndose  a Jesús, Juan Bautista decía a sus discípulos: Es necesario  que él crezca y que yo venga a menos.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Al celebrar el martirio  de san Juan Bautista, concédenos, Senor, venerar el misterio de  los sacramentos de salvación que hemos recibido y alegrarnos por sus  frutos. Por Jesucristo, nuestro Senor.</p><p><strong></strong></p>"
		},
		{
			"id": "30",
			"imagen": "miercoles",
			"contenido": "<p><strong>Fiesta  de santa Rosa de Lima, virgen y Patrona de América Latina (En la República  Mexicana)</strong></p><p><strong>Blanco MR, p. 824  (814) / Lecc. II, p. 1114</strong></p><p><strong>Otros santos: Beatos:  Eustaquio Van Lieshout, religioso de la Congregación de los Sagrados  Corazones de Jesús y María; Esteban (Youssef) Nehmé Douaihy,  monje de la Orden Libanesa Maronita.</strong></p><p>Es la primera santa del  Nuevo Mundo. Retirada en el jardín de la casa paterna, vivió el  ideal dominicano de la contemplación y la proyección apostólica.  Para lograr la salvación de los indigentes se entregaba a tremendas penitencias,  que sólo la íntima presencia del Senor la hacía  soportar.</p><p><strong>EL MATRIMONIO ESPIRITUAL  CON CRISTO 2 Cor 10,17-11,2; Sal 148; Mt 13, 44-46</strong></p><p>Por medio de sus escritos,  San Pablo utiliza varias metáforas comunes para comunicar su amor por  las comunidades eclesiales que fundó. Por ejemplo, en Cor 4, 15, sugiere  que es el padre de la comunidad en Corinto. En nuestra primera lectura de hoy,  sin embargo, Pablo usa una analogía menos común: es un padre que  no engendra a un pueblo sino, como una especie de casamentero, establece un  matrimonio espiritual entre el pueblo y Cristo (11, 2). Está pensando  en una antigua costumbre según la cual el padre es quien instituye el  matrimonio entre los esposos (véase Gen 29, 23 o Deut 22, 13-21). Pero  así crea la nueva metáfora de un matrimonio espiritual con Cristo,  que cobra fuerza a través de los siglos hasta que también Santa  Rosa de Lima la utiliza para describir su amor por Cristo.</p><p><strong>ANTÍFONA  DE ENTRADA</strong></p><p><em>Alegrémonos todos  en el Senor, en la festividad de santa Rosa de Lima, nuestra patrona  y protectora que, en premio a su fidelidad a Dios, mereció hoy entrar  al cielo para reinar con Cristo eternamente.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios nuestro, que concediste  a santa Rosa de Lima, encendida en amor por ti, que dejara el mundo y se dedicara  únicamente a ti en la austeridad de la penitencia, concédenos,  por su intercesión, que, siguiendo en la tierra el camino de la vida  verdadera, disfrutemos en el cielo de la plenitud de tu gozo. Por nuestro Senor  Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Los he desposado con  un solo marido y los he entregado a Cristo como si fueran ustedes una virgen  pura.</em></p><p><strong>De la segunda carta  del apóstol san Pablo a los corintios: 10,17-11,2</strong></p><p>Hermanos: Si alguno quiere  enorgullecerse, que se enorgullezca del Senor, porque el hombre digno  de aprobación no es aquel que se alaba a sí mismo, sino aquel  a quien el Senor alaba. Ojalá soportaran ustedes que les dijera  unas cuantas cosas sin sentido. Sopórtenmelas, pues estoy celoso de ustedes con celos de Dios, ya que  los he desposado con un solo marido y los he entregado a Cristo como si fueran  ustedes una virgen pura.<strong>Palabra de Dios.<em>Te alabamos, Senor. </em></strong></p><p><strong>SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 148,  1-2. 11-13a. 13b-14.<em>R/. Que alaben al Senor todos sus fieles.</em></strong></p><p>Alaben al Senor en  las alturas, alábenlo en el cielo; que alaben al Senor todos sus  ángeles, celestiales ejércitos.<em><strong>R/.</strong></em>  Reyes y pueblos todos de la tierra, gobernantes y jueces de este mundo; hombres  y mujeres, jóvenes y ancianos, alaben al Senor y denle culto. <em><strong>R/.</strong></em>  Que alaben al Senor todos sus fieles, los hijos de Israel, el pueblo  que ha gozado siempre de familiaridad con él.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN  ANTES DEL EVANGELIO Jn 15, 9. 5<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Permanezcan  en mi amor. El que permanece en mí y yo en él, ése da fruto  abundante.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Va y vende cuanto tiene  y compra aquel campo.</em></p><p><strong>Del  santo Evangelio según san Mateo: 13, 44-46</strong></p><p>En  aquel tiempo, Jesús dijo a la multitud: \"El Reino de los cielos  se parece a un tesoro escondido en un campo. El que lo encuentra lo vuelve a  esconder, y lleno de alegría, va y vende cuanto tiene y compra aquel  campo. El Reino de los cielos se parece también a un comerciante en perlas finas  que, al encontrar una perla muy valiosa, va y vende cuanto tiene y la compra\". <strong>Palabra del Senor.<em>Gloria a ti, Senor Jesús. </em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Acepta, Senor, los  dones que te presentamos al celebrar hoy la fiesta de santa Rosa, virgen, y  haz que este memorial de la muerte y resurrección de tu Hijo nos ayude  a encontrar en nuestros sufrimientos, aceptados por amor a él y al prójimo,  el camino del cielo. Por Jesucristo, nuestro Senor.</p><p><strong>Prefacio de santas  vírgenes y santos religiosos, MR, p. 543</strong></p><p><strong> ANTÍFONA  DE LA COMUNIÓN Cfr. Flp 3, 8</strong></p><p><em>Por amor a Cristo, acepté  perderlo todo; y todo lo considero como basura con tal de ganar a Cristo.</em></p><p><strong>ORACIÓN DESPUÉS  DE LA COMUNIÓN</strong></p><p>Tú que nos has hecho  partícipes del Cuerpo y de la Sangre de tu Hijo, enciéndenos,  Senor, en su amor, para que, a ejemplo de santa Rosa, virgen, seamos  capaces de renunciar a cuanto pueda apartarnos de Cristo. El, que vive y reina  por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "31",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde Feria, Misa  para dar gracias a Dios, B MR, pp. 1163-1164 (1155-1156) / Lecc. II, p. 732 </strong></p><p><strong>Otros santos: Ramón  Nonato, presbítero mercedario y cardenal; Dominguito de Val, monaguillo  y mártir. Beato Pedro Tarrés Claret, presbítero.</strong></p><p><strong> \"ESTÉN  VIGILANTES\" 1Tes3, 7-13; Sal 89; Mt 24, 42-51</strong></p><p><strong></strong>  Las palabras \"estén vigilantes\" se encuentran al centro de  nuestro Evangelio. Con ellas, Jesús parece estar hablando de la necesidad  de mantenerse vigilante durante los tiempos escatológicos cuando la historia  llegará a su culminación y Él mismo volverá a juzgar  la tierra. Sin embargo, hay razones para creer que está hablando de una  vigilancia más amplia. Pronuncia las mismas palabras, por ejemplo, en  el jardín de Getsemaní (26,38,40, y 41) en referencia al presente.  Además, la pequena parábola del servidor fiel y prudente  (versos 45 a 51) implica una vigilancia constante por parte de los cristianos.  Parece que con dichas palabras, Jesús quiere fomentar lo que el Concilio  Vaticano Segundo llamó \"leer los signos de los tiempos\" (Gaudium  el spes n. 4). Es decir, quiere que continuamente interpretemos nuestra historia  para discernir su presencia entre nosotros.</p><p><strong>ANTÍFONA  DE ENTRADA Ef 5, 19-20</strong></p><p><em>Canten con todo el corazón  las alabanzas al Senor. Den continuamente gracias a Dios Padre por todas  las cosas, en nombre de nuestro Senor Jesucristo.</em></p><p><strong>ORACIÓN COLECTA </strong></p><p>Dios, Padre de todos los  dones, de quien procede cuanto somos y tenemos, ensénanos a reconocer  los beneficios de tu inmensa generosidad, y a amarte con sincero corazón  y con todas nuestras fuerzas. Por nuestro Senor Jesucristo ...</p><p><strong>LITURGIA DE LA  PALABRA</strong></p><p><strong> PRIMERA LECTURA </strong></p><p><em>Que el Senor  los llene y los haga rebosar de amor mutuo y hacia todos los demás.</em></p><p><strong>De la primera carta  del apóstol san Pablo a los tesalonicenses: 3, 7-13</strong></p><p>Hermanos: En medio de todas  nuestras dificultades y tribulaciones, la fe de ustedes nos ha dado un gran  consuelo. El saber que permanecen fieles al Senor, nos llena ahora de  vida. ¿Cómo podremos agradecerle debidamente a Dios el gozo tan grande  con que, a causa de ustedes, nos alegramos en el Senor, a quien noche  y día le rogamos con toda el alma que nos conceda verlos personalmente  para completar lo que todavía falta a su fe? Que el mismo Dios, nuestro Padre, y Jesucristo, nuestro Senor, nos conduzcan  hacia ustedes. Que el Senor los llene y los haga rebosar de un amor mutuo  y hacia todos los demás, como el que yo les tengo a ustedes, para que  Él conserve sus corazones irreprochables en la santidad ante Dios, nuestro  Padre, hasta el día en que venga nuestro Senor Jesús, en  companía de todos sus santos.<strong>Palabra de Dios.<em>Te alabamos, Senor.</em></strong></p><p><strong> SALMO RESPONSORIAL </strong></p><p><strong> Del salmo 89, 3-4.12-13.14.17. <em>R/. Senor, llénanos de tu amor.</em></strong></p><p>Tú, Senor,  haces volver al polvo a los humanos, diciendo a los mortales que retornen. Mil  anos son para ti como un día, que ya pasó; como una breve  noche.<em><strong>R/.</strong></em>  Ensénanos a ver lo que es la vida y seremos sensatos. ¿Hasta  cuándo, Senor, vas a tener compasión de tus siervos? ¿Hasta  cuándo?<em><strong>R/.</strong></em>  Llénanos de tu amor por la manana y júbilo será  la vida toda. Que el Senor bondadoso nos ayude y dé prosperidad  a nuestras obras.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN  ANTES DEL EVANGELIO Mt 24, 42. 44<em>R/. Aleluya, aleluya.</em></strong></p><p>Estén preparados,  porque no saben a qué hora va a venir el Hijo del hombre.<em><strong>R/. </strong></em></p><p><strong>EVANGELIO </strong></p><p><em>Estén preparados. </em></p><p><strong>Del  santo Evangelio según san Mateo: 24, 42-51</strong></p><p>En  aquel tiempo, Jesús dijo a sus discípulos: \"Velen y estén  preparados, porque no saben qué día va a venir su Senor.  Tengan por cierto que si un padre de familia supiera a qué hora va a  venir el ladrón, estaría vigilando y no dejaría que se  le metiera por un boquete en su casa. También ustedes estén preparados, porque a la hora en que menos  lo piensen, vendrá el Hijo del hombre. Fíjense en un servidor  fiel y prudente, a quien su amo nombró encargado de toda la servidumbre  para que le proporcionara oportunamente el alimento. Dichoso ese servidor, si  al regresar su amo, lo encuentra cumpliendo con su deber. Yo les aseguro que  le encargará la administración de todos sus bienes. Pero si el servidor es un malvado, y pensando que su amo tardará, se  pone a golpear a sus companeros, a comer y emborracharse, vendrá  su amo el día menos pensado, a una hora imprevista, lo castigará  severamente y lo hará correr la misma suerte de los hipócritas.  Entonces todo será llanto y desesperación\".<strong>Palabra  del Senor.<em>Gloria a ti, Senor Jesús.</em></strong></p><p><strong>ORACIÓN  SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Senor,  este sacrificio de alabanza y te suplicamos que nos concedas que lo que nos  has dado sin méritos nuestros, lo dediquemos a la gloria de tu nombre.  Por Jesucristo, nuestro Senor.</p><p><strong>ANTÍFONA  DE LA COMUNIÓN Sal 137, 1</strong></p><p><em>Te damos gracias, Senor,  de todo corazón, porque escuchaste nuestros ruegos.</em></p><p><em>O bien: Sal 115, 12-13 </em></p><p><em> ¿Cómo  le pagaré al Senor todo el bien que me ha hecho? Levantaré  el cáliz de salvación e invocaré el nombre del Senor. </em></p><p><strong>ORACIÓN  DESPUÉS DE LA COMUNIÓN</strong></p><p>Senor Dios, que nos  has entregado como alimento espiritual el sacramento salvífico de tu  Hijo, que te ofrecimos en acción de gracias, concédenos estar  de tal manera sostenidos con los dones de fortaleza y alegría, que podamos  servirte con más entrega y merezcamos así alcanzar nuevos beneficios  tuyos. Por Jesucristo, nuestro Senor.</p><p> </p><p></p><p></p><p></p><p> </p></strong></p>"
		}
	]
}
