{
	"data": [{
			"id": "1",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 17. Woche im Jahreskreis</h3><h3>Buch Exodus </h3><em>33,7-11.34,4b.5-9.28.</em><p>In jenen Tagen nahm Mose das Zelt und schlug es für sich außerhalb des Lagers auf, in einiger Entfernung vom Lager. Er nannte es Offenbarungszelt. Wenn einer den Herrn aufsuchen wollte, ging er zum Offenbarungszelt vor das Lager hinaus.<br />Wenn Mose zum Zelt hinausging, erhob sich das ganze Volk. Jeder trat vor sein Zelt, und sie schauten Mose nach, bis er in das Zelt eintrat.<br />Sobald Mose das Zelt betrat, ließ sich die Wolkensáule herab und blieb am Zelteingang stehen. Dann redete der Herr mit Mose.<br />Wenn das ganze Volk die Wolkensáule am Zelteingang stehen sah, erhoben sich alle und warfen sich vor ihren Zelten zu Boden.<br />Der Herr und Mose redeten miteinander Auge in Auge, wie Menschen miteinander reden. Wenn Mose aber dann ins Lager zurückging, wich sein Diener Josua, der Sohn Nuns, ein junger Mann, nicht vom Zelt.<br />Am Morgen stand Mose zeitig auf und ging auf den Sinai hinauf, wie es ihm der Herr aufgetragen hatte. Die beiden steinernen Tafeln nahm er mit.<br />Der Herr aber stieg in der Wolke herab und stellte sich dort neben ihn hin. Er rief den Namen Jahwe aus.<br />Der Herr ging an ihm vorüber und rief: Jahwe ist ein barmherziger und gnádiger Gott, langmütig, reich an Huld und Treue:<br />Er bewahrt Tausenden Huld, nimmt Schuld, Frevel und Sünde weg, lásst aber den Sünder nicht ungestraft; er verfolgt die Schuld der Váter an den Söhnen und Enkeln, an der dritten und vierten Generation.<br />Sofort verneigte sich Mose bis zur Erde und warf sich zu Boden.<br />Er sagte: Wenn ich deine Gnade gefunden habe, mein Herr, dann ziehe doch mein Herr mit uns. Es ist zwar ein störrisches Volk, doch vergib uns unsere Schuld und Sünde, und lass uns dein Eigentum sein!<br />Mose blieb dort beim Herrn vierzig Tage und vierzig Náchte. Er aß kein Brot und trank kein Wasser. Er schrieb die Worte des Bundes, die zehn Worte, auf Tafeln.</p><h3>Psalmen</h3><em>103(102),6-7.8-9.10-11.12-13.</em><p>Der Herr vollbringt Taten des Heiles,<br />Recht verschafft er allen Bedrángten.<br />Er hat Mose seine Wege kundgetan,<br />den Kindern Israels seine Werke.<br />Der Herr ist barmherzig und gnádig,<br />langmütig und reich an Güte.<br />Er wird nicht immer zürnen,<br />nicht ewig im Groll verharren.<br />Er handelt an uns nicht nach unsern Sünden<br />und vergilt uns nicht nach unsrer Schuld.<br />Denn so hoch der Himmel über der Erde ist,<br />so hoch ist seine Huld über denen, die ihn fürchten.<br />So weit der Aufgang entfernt ist vom Untergang,<br />so weit entfernt er die Schuld von uns.<br />Wie ein Vater sich seiner Kinder erbarmt,<br />so erbarmt sich der Herr über alle, die ihn fürchten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>13,36-43.</em><p>In jener Zeit verließ Jesus die Menge und ging nach Hause. Und seine Jünger kamen zu ihm und sagten: Erkláre uns das Gleichnis vom Unkraut auf dem Acker.<br />Er antwortete: Der Mann, der den guten Samen sát, ist der Menschensohn;<br />der Acker ist die Welt; der gute Samen, das sind die Söhne des Reiches; das Unkraut sind die Söhne des Bösen;<br />der Feind, der es gesát hat, ist der Teufel; die Ernte ist das Ende der Welt; die Arbeiter bei dieser Ernte sind die Engel.<br />Wie nun das Unkraut aufgesammelt und im Feuer verbrannt wird, so wird es auch am Ende der Welt sein:<br />Der Menschensohn wird seine Engel aussenden, und sie werden aus seinem Reich alle zusammenholen, die andere verführt und Gottes Gesetz übertreten haben,<br />und werden sie in den Ofen werfen, in dem das Feuer brennt. Dort werden sie heulen und mit den Záhnen knirschen.<br />Dann werden die Gerechten im Reich ihres Vaters wie die Sonne leuchten. Wer Ohren hat, der höre!</p><hr /><h3>Hl. Alfons Maria von Liguori()</h3><p>Hl. Alfons Maria von LiguoriBischof von Sant' Agata de Goti bei Neapel, Ordensgründer, Kirchenlehrer* 27. September 1696 in Marianella, dem heutigen Stadtteil von Neapel  1. August 1787 in Nocera dei Pagani bei Neapel in ItalienDer hl. Alfons starb, fast 91 Jahre alt, am 1. August 1787. Er stammte aus der alten Familie de‘ Liguori in Neapel. Mit sechzehn Jahren war er bereits Doktor der beiden Rechte und wurde dann ein vielbegehrter Rechtsanwalt. Weil er bald sah, dass es in diesem Beruf kaum zu vermeiden war, manchmal das Unrecht zu verteidigen, beschloss er, Priester zu werden. Er war dreißig Jahre alt, als er 1726 zum Priester geweiht wurde. Seine Erfahrungen in der apostolischen Arbeit veranlassten ihn, die „Kongregation des allerheiligsten Erlösers“ (Redemptoristen) zu gründen. Sie sollte vor allem den unteren Volksschichten in ihrer geistig-religiösen Verlassenheit zu Hilfe kommen. Mit dieser Gründung stieß er auf starken Widerstand, auch von kirchlicher Seite, aber 1749 wurde die Regel von Papst Benedikt XIV. bestátigt. Alfons blieb der fromme Ordensmann und strenge Asket, auch als er 1762 Bischof von S. Agata de‘ Goti (im Königreich Neapel)wurde. Er verbrachte die meiste Zeit auf der Kanzel oder im Beichtstuhl. Er verfasste auch über hundert religiöse Schriften. Seine „Moraltheologie“ und seine Unterweisungen für Beichtváter haben großen Einfluss ausgeübt. Alfons wurde 1839 heilig gesprochen. 1871 zum Kirchenlehrer erhoben.„Die wahre Frömmigkeit besteht darin, dass man seine Pflicht erfüllt.“„Seien Sie überzeugt, dass auf die Nacht der Tag folgt. Aber der Tag, nach dem wir in diesem Leben allein verlangen sollen, ist der, an dem wir Gott von Angesicht zu Angesicht schauen und lieben werden.“ (Alfons Maria von Liguori)</p><hr /><h3>Hl. Kined()</h3><hr /><p>Hl. KinedEinsiedlerlebte im 6. JahrhundertKined, Sohn einer walisischen Adelsfamilie, ließ sich in den Bergen bei Clamorgan als Einsiedler nieder.Kineds Reliquien werden auf der Halbinsel von Gower verehrt.</p><hr /><h3>Hl. Almedha()</h3><hr /><p>Hl. AlmedhaEinsiedlerin, Mártyrerin* um 490 in Wales  im 6. Jahrhundert in Brecon in WalesAlmedha war die Tochter von König Brychan. Als sie aus politischen Gründen verheiratet werden sollte, floh sie aus dem Königreich ihres Vaters und lebte dann in Brecon als Einsiedlerin in einer kleinen Hütte. Der Vater wollte sie zurückholen, als sie sich weigerte, tötete er seine Tochter.Die Überlieferung berichtet, am Ort ihres Todes im Slwch genannten Platz bei Brecon sei eine heilkráftige Quelle entsprungen; in der Reformation wurde sie zerstört.</p>"
		},
		{
			"id": "2",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 17. Woche im Jahreskreis</h3><h3>Buch Exodus </h3><em>34,29-35.</em><p>Als Mose vom Berg Sinai herunterstieg, die beiden Tafeln der Bundesurkunde in der Hand, wusste er nicht, dass die Haut seines Gesichtes Licht ausstrahlte, weil er mit dem Herrn geredet hatte.<br />Als Aaron und alle Israeliten Mose sahen, strahlte die Haut seines Gesichtes Licht aus, und sie fürchteten sich, in seine Náhe zu kommen.<br />Erst als Mose sie rief, kamen Aaron und alle Sippenháupter der Gemeinde zu ihm zurück, und Mose redete mit ihnen.<br />Dann kamen alle Israeliten herbei, und er übergab ihnen alle Gebote, die der Herr ihm auf dem Sinai mitgeteilt hatte.<br />Als Mose aufhörte, mit ihnen zu reden, legte er über sein Gesicht einen Schleier.<br />Wenn Mose zum Herrn hineinging, um mit ihm zu reden, nahm er den Schleier ab, bis er wieder herauskam. Wenn er herauskam, trug er den Israeliten alles vor, was ihm aufgetragen worden war.<br />Wenn die Israeliten das Gesicht des Mose sahen und merkten, dass die Haut seines Gesichtes Licht ausstrahlte, legte er den Schleier über sein Gesicht, bis er wieder hineinging, um mit dem Herrn zu reden.</p><h3>Psalmen</h3><em>99(98),2.5.6.7.8.9.</em><p>Groß ist der Herr auf Zion,<br />über alle Völker erhaben.<br />Rühmt den Herrn, unseren Gott;<br />werft euch am Schemel seiner Füße nieder!<br />Denn er ist heilig.<br />Mose und Aaron sind unter seinen Priestern,<br />Samuel unter denen, die seinen Namen anrufen;<br />sie riefen zum Herrn, und er hat sie erhört.<br />Aus der Wolkensáule sprach er zu ihnen;<br />seine Gebote hielten sie,<br />die Satzung, die er ihnen gab.<br />Herr, unser Gott, du hast sie erhört;<br />du warst ihnen ein verzeihender Gott,<br />aber du hast ihre Frevel vergolten.<br />Rühmt den Herrn, unsern Gott,<br />werft euch nieder an seinem heiligen Berge!<br />Denn heilig ist der Herr, unser Gott.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>13,44-46.</em><p>In jener Zeit sprach Jesus zu der Menge: Mit dem Himmelreich ist es wie mit einem Schatz, der in einem Acker vergraben war. Ein Mann entdeckte ihn, grub ihn aber wieder ein. Und in seiner Freude verkaufte er alles, was er besaß, und kaufte den Acker.<br />Auch ist es mit dem Himmelreich wie mit einem Kaufmann, der schöne Perlen suchte.<br />Als er eine besonders wertvolle Perle fand, verkaufte er alles, was er besaß, und kaufte sie.</p><hr /><h3>Hl. Petrus Julianus (Pierre Julien) Eymard()</h3><p>Hl. Petrus Julianus (Pierre Julien) EymardOrdensgründer* 4. Februar 1811 in La Mure-d'Isère bei Grenoble  1. August 1868 daselbstPierre Julien Eymard wurde 1834 zum Priester geweiht und gründete 1856 in Paris die Gemeinschaft der Eucharistiner zur Förderung der Eucharistie. 1868 folgte der weibliche Ordenszweig der Dienerinnen des heiligsten Altarsakraments.Eymards auch noch 10 Jahre nach seinem Tod unverwester Leichnam wurde 1878 in die Corpus-Christi-Kirche in Paris überführt.</p><hr /><h3>Hl. Eusebius von Vercelli()</h3><hr /><p>Hl. Eusebius von VercelliErster Bischof von Vercelli, Mártyrer (?)* um 283 auf Sardinien in Italien  1. August 371 (?) in Vercelli in ItalienEusebius, der erste Bischof von Vercelli (Piemont), stammte aus Sardinien. Er erhielt seine Ausbildung in Rom und wurde dort Kleriker. 345 wurde er zum Bischof von Vercelli geweiht. Wie Athanasius von Alexandrien und Hilarius von Poitiers war Eusebius ein Verfechter des nikánischen Credos gegen die arianische Irrlehre. Eine vom arianischen Kaiser Konstantius beherrschte Synode von Mailand schickte ihn 355 in die Verbannung. Erst 363 kehrte er wieder in seine Diözese zurück, wo er am 1. August 371 starb. Er hat als erster abendlándischer Bischof seinen Klerus zum gemeinsamen Leben unter einer Regel veranlasst.Was vor Gott recht ist„Ich habe beschlossen, möglichst bald nach Mailand zu kommen. Wenn ich in deiner Gegenwart bin - das verspreche ich dir -, werde ich all das tun, was ich als gut erkenne und was vor Gott recht ist.“ (Eusebius an den arianischen Kaiser)</p><hr /><h3>Hl. Gunzo (Gundekar II.) von Eichstätt()</h3><hr /><p>Hl. Gunzo (Gundekar II.) von EichstáttBischof von Eichstátt* 10. August 1019  2. August 1075 in Eichstátt in BayernGunzo wurde in der Domschule von Eichstátt ausgebildet. Um 1045 wurde er hier Domherr, dann Hofkaplan der Kaiserin Agnes und 1057 Bischof. Er widmete sich rastlos der Seelsorge, weihte mehr als 100 Kirchen in seiner Diözese und 1060 den Ostchor des Domes. Das 1171/1172 verfasste Pontificale und Rituale - nach ihm Gundecarianum genannt - ist eine einzigartige Quelle für die Geschichte des Bistums und gibt Aufschluss über die damalige Liturgie.Gunzo wurde im Dom bestattet. 1309 wurden seine Gebeine erhoben.</p>"
		},
		{
			"id": "3",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 17. Woche im Jahreskreis</h3><h3>Buch Exodus </h3><em>40,16-21.34-38.</em><p>In jenen Tagen machte Mose alles, wie es der Herr ihm befohlen hatte.<br />Im zweiten Jahr, am ersten Tag des ersten Monats, stellte man die Wohnstátte auf.<br />Mose stellte die Wohnstátte auf, legte ihre Sockel hin, setzte ihre Bretter darauf, brachte ihre Querlatten an und stellte ihre Sáulen auf.<br />Dann spannte er das Zelt über die Wohnstátte und legte die Decke des Zeltes darüber, wie es der Herr dem Mose befohlen hatte.<br />Dann nahm er die Bundesurkunde, legte sie in die Lade, brachte die Stangen an der Lade an und setzte die Deckplatte oben auf die Lade.<br />Er brachte die Lade in die Wohnstátte, spannte die Vorhangdecke auf und verdeckte so die Lade der Bundesurkunde, wie es der Herr dem Mose befohlen hatte.<br />Dann verhüllte die Wolke das Offenbarungszelt, und die Herrlichkeit des Herrn erfüllte die Wohnstátte.<br />Mose konnte das Offenbarungszelt nicht betreten, denn die Wolke lag darauf, und die Herrlichkeit des Herrn erfüllte die Wohnstátte.<br />Immer, wenn die Wolke sich von der Wohnstátte erhob, brachen die Israeliten auf, solange ihre Wanderung dauerte.<br />Wenn sich aber die Wolke nicht erhob, brachen sie nicht auf, bis zu dem Tag, an dem sie sich erhob.<br />Bei Tag schwebte über der Wohnstátte die Wolke des Herrn, bei Nacht aber war an ihr Feuer vor den Augen des ganzen Hauses Israel, solange ihre Wanderung dauerte.</p><h3>Psalmen</h3><em>84(83),3.4.5-6a.8a.11.</em><p>Meine Seele verzehrt sich in Sehnsucht<br />nach dem Tempel des Herrn.<br />Mein Herz und mein Leib jauchzen ihm zu,<br />ihm, dem lebendigen Gott.<br />Auch der Sperling findet ein Haus<br />und die Schwalbe ein Nest für ihre Jungen -<br />deine Altáre, Herr der Heerscharen,<br />mein Gott und mein König.<br />Wohl denen, die wohnen in deinem Haus,<br />die dich allezeit loben.<br />Wohl den Menschen, die Kraft finden in dir,<br />sie schreiten dahin mit wachsender Kraft.<br />Denn ein einziger Tag in den Vorhöfen deines Heiligtums<br />ist besser als tausend andere.<br />Lieber an der Schwelle stehen im Haus meines Gottes<br />als wohnen in den Zelten der Frevler.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>13,47-52.</em><p>In jener Zeit sprach Jesus zu der Menge: Mit dem Himmelreich ist es wie mit einem Netz, das man ins Meer warf, um Fische aller Art zu fangen.<br />Als es voll war, zogen es die Fischer ans Ufer; sie setzten sich, lasen die guten Fische aus und legten sie in Körbe, die schlechten aber warfen sie weg.<br />So wird es auch am Ende der Welt sein: Die Engel werden kommen und die Bösen von den Gerechten trennen<br />und in den Ofen werfen, in dem das Feuer brennt. Dort werden sie heulen und mit den Záhnen knirschen.<br />Habt ihr das alles verstanden? Sie antworteten: Ja.<br />Da sagte er zu ihnen: Jeder Schriftgelehrte also, der ein Jünger des Himmelreichs geworden ist, gleicht einem Hausherrn, der aus seinem reichen Vorrat Neues und Altes hervorholt.</p><hr /><h3>Hl. Burchard von Rot()</h3><p>Hl. Burchard von Roterster Propst in Rot an der Rot 3. August 1140 in Rot an der Rot in Baden-WürttembergBurchard kam wohl aus dem Stammhaus des Ordens in Prémontré und wurde der erste Propst im Prámonstratenserkloster Rot an der Rot, das 1126 von Hemma von Wildenburg gegründet wurde und das er zu großer Blüte brachte. 1138 eröffnete er auf Bitten des Bischofs Reginbert von Brixen das neue Kloster Wilten, im heutigen Stadtteil von Innsbruck.</p><hr /><h3>Hl. Benno von Einsiedeln()</h3><hr /><p>Hl. Benno von EinsiedelnEinsiedler, Bischof von Metz, Klostergründer* in Schwaben  3. August 940Benno, Sohn eines Adligen, wurde Domherr in Straßburg und ließ sich 906 zusammen mit Gefáhrten am Grab des hl. Meinrad (Gedenktag 21. Jan.) als Einsiedler nieder. Von König Heinrich I. wurde er zum Bischof von Metz berufen, aber schon bald von Gegnern geblendet und vertrieben. Er kehrte in seine Einsiedelei zurück und gründete die Abtei Einsiedeln.Bennos Reliquien sind in Einsiedeln.</p><hr /><h3>Hl. Lydia()</h3><hr /><p>Hl. Lydiaerste Christin in Europa* in Thyatira, dem heutigen Akhisar in der Türkei  Ende des 1. Jahrhunderts (?) in Philippi, heute Ruinen bei Krinides in Griechenland (?)Von Lydia wissen wir aus der Apostelgeschichte. Siewar Purpurhándlerin in Philippi - heute Ruinen bei Krinides. Sie nahm Paulus, der gerade erst aufgrund einer Vision nach Europa übergesetzt hatte,in ihrem Haus auf (Apg 16, 14 - 15), bekehrte sich \"mitallen, die zu ihrem Haus gehörten\", d.h. nicht nur mit Familienangehörigen, sondern auch Bediensteten und Sklaven,zum Christentum und war damit die erste Christin in Europa. In ihrem Haus versammelte sich dann die Christengemeinde von Philippi (Apg 16, 40).</p>"
		},
		{
			"id": "4",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 17. Woche im Jahreskreis</h3><h3>Buch Levitikus </h3><em>23,1.4-11.15-16.27.34b-37.</em><p>Der Herr sprach zu Mose:<br />Das sind die Feste des Herrn, Tage heiliger Versammlungen, die ihr zur festgesetzten Zeit ausrufen sollt:<br />Im ersten Monat, am vierzehnten Tag des Monats, zur Abenddámmerung, ist Pascha zur Ehre des Herrn.<br />Am fünfzehnten Tag dieses Monats ist das Fest der Ungesáuerten Brote zur Ehre des Herrn. Sieben Tage sollt ihr ungesáuertes Brot essen.<br />Am ersten Tag habt ihr heilige Versammlung; ihr dürft keine schwere Arbeit verrichten.<br />Sieben Tage hindurch sollt ihr ein Feueropfer für den Herrn darbringen. Am siebten Tag ist heilige Versammlung; da dürft ihr keine schwere Arbeit verrichten.<br />Der Herr sprach zu Mose:<br />Rede zu den Israeliten, und sag zu ihnen: Wenn ihr in das Land kommt, das ich euch gebe, und wenn ihr dort die Ernte einbringt, sollt ihr dem Priester die erste Garbe eurer Ernte bringen.<br />Er soll sie vor dem Herrn hin- und herschwingen und sie so darbringen, damit ihr Annahme findet. Am Tag nach dem Sabbat soll der Priester den Ritus ausführen.<br />Vom Tag nach dem Sabbat, an dem ihr die Garbe für die Darbringung gebracht habt, sollt ihr sieben volle Wochen záhlen.<br />Záhlt fünfzig Tage bis zum Tag nach dem siebten Sabbat, und dann bringt dem Herrn ein neues Speiseopfer dar!<br />Am zehnten Tag dieses siebten Monats ist der Versöhnungstag. Da sollt ihr heilige Versammlung halten. Ihr sollt euch Enthaltung auferlegen und dem Herrn ein Feueropfer darbringen.<br />Am fünfzehnten Tag dieses siebten Monats ist sieben Tage hindurch das Laubhüttenfest zur Ehre des Herrn.<br />Am ersten Tag, einem Tag heiliger Versammlung, dürft ihr keine schwere Arbeit verrichten.<br />Sieben Tage hindurch sollt ihr ein Feueropfer für den Herrn darbringen. Am achten Tag habt ihr heilige Versammlung, und ihr sollt ein Feueropfer für den Herrn darbringen. Es ist der Tag der Festversammlung; da dürft ihr keine schwere Arbeit verrichten.<br />Das sind die Festzeiten des Herrn, die ihr als Tage heiliger Versammlung ausrufen sollt, dazu bestimmt, für den Herrn Feueropfer, Brandopfer, Speiseopfer, Schlachtopfer und Trankopfer darzubringen, dem jeweiligen Tag entsprechend.</p><h3>Psalmen</h3><em>81(80),3-4.5-6ab.6c-8ab.10-11.</em><p>Stimmt an den Gesang, schlagt die Pauke,<br />die liebliche Laute, dazu die Harfe!<br />Stoßt in die Posaune am Neumond<br />und zum Vollmond, am Tag unsres Festes!<br />Denn das ist Satzung für Israel,<br />Entscheid des Gottes Jakobs.<br />Das hat er als Gesetz für Josef erlassen,<br />als Gott gegen Ágypten auszog.<br />Eine Stimme höre ich, die ich noch nie vernahm:<br />Seine Schulter hab' ich von der Bürde befreit,<br />seine Hánde kamen los vom Lastkorb.<br />Du riefst in der Not<br />und ich riss dich heraus.<br />Für dich gibt es keinen andern Gott.<br />Du sollst keinen fremden Gott anbeten.<br />Ich bin der Herr, dein Gott,<br />der dich heraufgeführt hat aus Ágypten.<br />Tu deinen Mund auf! Ich will ihn füllen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>13,54-58.</em><p>In jener Zeit kam Jesus in seine Heimatstadt und lehrte die Menschen dort in der Synagoge. Da staunten alle und sagten: Woher hat er diese Weisheit und die Kraft, Wunder zu tun?<br />Ist das nicht der Sohn des Zimmermanns? Heißt nicht seine Mutter Maria, und sind nicht Jakobus, Josef, Simon und Judas seine Brüder?<br />Leben nicht alle seine Schwestern unter uns? Woher also hat er das alles?<br />Und sie nahmen Anstoß an ihm und lehnten ihn ab. Da sagte Jesus zu ihnen: Nirgends hat ein Prophet so wenig Ansehen wie in seiner Heimat und in seiner Familie.<br />Und wegen ihres Unglaubens tat er dort nur wenige Wunder.</p><hr /><h3>Hl. Johannes Maria Vianney()</h3><p>Hl. Johannes Maria VianneyPfarrer von Ars* 8. Mai 1786 in Dardilly bei Lyon in Frankreich  4. August 1859 in Ars-sur-Formans bei Lyon in FrankreichDer heilige Pfarrer von Ars wurde am 8. Mai 1786 in der Náhe von Lyon geboren. Seine Jugend fállt also in die Zeit der Französischen Revolution. Die erste hl. Kommunion empfing er bei verschlossenen Fensterláden in seinem Elternhaus. Johannes Maria war \"von Natur aus fromm\", schon als Kind spielte er gern Priester und hielt kleine Predigten.Zunáchstarbeitete er auf dem Bauernhof seiner Eltern, doch er wollte Priester werden. Die Erlaubnis dazu musste er seinem Vater abringen. Mit 19 Jahren begann er schließlich zu studieren. Das Lernen fiel ihm, der nun mit viel Jüngeren auf der Schulbank sitzen musste, schwer. Auch das Studium (in Latein!) war hart für ihn; abstrakte Theorien wollten einfach nicht in seinen Kopf. Er mühte sich und quálte sich, um seinZiel zu erreichen. Pfarrer M. Balley, der ihm schon zu Anfang Privatstundengegeben hatte, um ihn vorzubereiten, half ihm, so gut es ging. Nur wegen seiner großen Frömmigkeit wurde Johannes Maria Vianney, der ein priesterliches Vorbild für alle künftigen Generationen werden sollte,schließlich zum Priestertum zugelassen (1815).Es waren nicht intellektuelle Fáhigkeiten, sondern eine máchtige Geisteskraft ganz anderer Art, die ihn zu dem werden ließ, der er schließlich geworden ist. Als ein Mitbruder einem Bischof sagte, der Pfarrer von Ars gelte als \"reichlich ungebildet\", antwortete dieser: \"Ob er ungebildet ist oder nicht, weiß ich nicht, aber ich weiß, dass der Heilige Geist Wert darauf legt, ihn zu erleuchten.\"Zunáchst wurde er Kaplan bei seinem Lehrer Balley, einem ebenfalls heiligmáßigen Mann,in Ecully. Schon damals strömten die Menschen in die Kirche, umVianney zu hören,obwohl er angeblich nicht sehr redegewandt war, und es bildeten sich Schlangen vorseinem Beichtstuhl.Man fühlt sich an Paulus erinnert, dessen Botschaft und Verkündigung \"nicht Überredung durch gewandte und kluge Worte\" war, sondern \"mit dem Erweis von Geist und Kraft verbunden\" (1 Kor 2,4). Doch beim Tod von Balley wurde nicht er, wie die Gemeinde es wünschte, sein Nachfolger, sondern er wurde nach Ars versetzt, ein Dorf ohne Pfarrer, in dem das Glaubensleben darniederlag; die Kirche war verwahrlost, der Tabernakel leer. Vianney war entschlossen, das Dorf zu Gott zurückzuführen,einerseits durch Ermahnung, andererseits durch Buße - die er selbst tat! Als erstes verschenkte er bis auf Weniges alle Einrichtungsgegenstánde des Pfarrhauses, schlief auf einem Brett, geißelte sich, fastete bis zum körperlichen Zusammenbruch. Um Mitternacht stand er auf und betete in der Kirche, bis es Zeit für die Morgenmesse war. SeinBeispiel und seine Predigten, die eben nicht aus klugen Theorien bestanden, sondern aus seiner bedingungslosen Frömmigkeit und seiner Menschenliebe gespeist waren, zogen die Menschen an. Sie kehrten zum Glauben zurück, sie kamen zur Messe, zur Beichte, zum Gebet, sie unterstützten ihn bei seinen Werken der Frömmigkeit und Barmherzigkeit. Bei Tag und Nacht war er als Beichtvater, Prediger und Seelenführer tátig. Persönlich war er bedürfnislos, aber für Gott war ihm nichts gut genug. Seine eigene Soutane trug erein ganzes Leben,bis sie buchstáblichzerfiel, aber für die Feier der Eucharistie suchte er die schönsten Messgewánder zu bekommen; der Kircheverschaffte ereinen neuen Hochaltar und schmückte sie schön aus.Der Ruf seiner Heiligkeit verbreitete sich, von nah und fern kamen die Menschen, einfache und intellektuelle, bekannte und unbekannte, reiche und arme, und selbst Bischöfe reihten sich geduldig indie Schlange der Wartenden ein. Nicht selten saß er 16-18 Stunden im Beichtstuhl. Oft wurde er nachts in seinem spárlichen Schlaf von seltsamen Phánomenen geplagt, fürchterlichen Geráuschen und Gebrüll, aber auch tátlichen Angriffen. Er identifizierte sie als satanische Angriffe, und seine Erfahrung zeigte ihm, dass das immer dann geschah, wenn ein großer Sünder auf dem Weg zu ihm war, um sich zu bekehren. Aber auch die Erziehung und Bildung der Kinder und Jugendlichen und die Waisen lagen ihm am Herzen; für sie gründete er Schulen und ein Heim und mühte sich unermüdlich um den Unterhalt dieser Einrichtungen. Dabei fühlte er, der eine große Ehrfurcht vor dem Priestertum hatte, sich in seinem Beruf immer wieder unsicher und wáre gern in einen kontemplativen Orden eingetreten,traf gelegentlich auch Anstalten dazu, aber die Sorge um seine Gemeinde behielt immer die Oberhand. In den letzten Monaten seines Lebens, er war schon sehr schwach und krank, kamen 100 000 Pilger nach Ars.Bis fünf Tage vor seinem Tod predigte er und hörte Beichte.Seinen Tod Anfang August hatte er vorausgesagt, aber nicht einmal auf seinem Sterbebett hatte er die Ruhe und Stille, die er sich immer gewünscht hatte. Die Menschen umringten ihn und verlangten seinen Segen.Am 18. Januar 1905 wurde er seliggesprochen.Am 31. Mai 1925 sprachPapst Pius XI. ihnheilig und erklárte ihn zum Patron der Priester. „Der Mensch ist so groß, dass nichts auf der Erde ihm genügen kann. Nur wenn er sich Gott zuwendet, ist er zufrieden. Zieh einen Fisch aus dem Wasser: er wird nicht leben können. Das ist der Mensch ohne Gott.“ (Johannes Maria Vianney, zitiert nach dem Schott-Messbuch)</p><hr /><h3>Hl. Rainer von Spalato()</h3><hr /><p>Hl. Rainer von SpalatoErzbischof von Spalato* in Italien (?)  4. August 1180 am Berg Mosor bei Spalato, dem heutigen Split in KroatienRainer war Kamaldulensermönch im Kloster Fonte Avellana bei Frontone. 1154 wurde er Bischof von Cagli. Nach Differenzen mit seinem Klerus wurde er 1175 nach Spalato - dem heutigen Split in Kroatien - versetzt.In diesem Amt begleitete Rainer Papst Alexander III. nach Venedig, nahm am 3. Laterankonzil teil und reiste nach Konstantinopel - dem heutigen Ístanbul -, um beim Kaiser die Interessen der Stadt Spalato und der kirchlichen Besitztümer zu vertreten.Von Gegnern aus der kroatischen Familie Kacic wurde Rainer gesteinigt.Rainer wurde in der Benediktkirche in Spalato bestattet, Anfang des 19. Jahrhunderts wurden seine Gebeine in den Dom von Split überführt.</p>"
		},
		{
			"id": "5",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 17. Woche im Jahreskreis</h3><h3>Buch Levitikus </h3><em>25,1.8-17.</em><p>Der Herr sprach zu Mose auf dem Berg Sinai:<br />Du sollst sieben Jahreswochen, siebenmal sieben Jahre, záhlen; die Zeit von sieben Jahreswochen ergibt für dich neunundvierzig Jahre.<br />Im siebten Monat, am zehnten Tag des Monats, sollst du das Signalhorn ertönen lassen; am Versöhnungstag sollt ihr das Horn im ganzen Land ertönen lassen.<br />Erklárt dieses fünfzigste Jahr für heilig, und ruft Freiheit für alle Bewohner des Landes aus! Es gelte euch als Jubeljahr. Jeder von euch soll zu seinem Grundbesitz zurückkehren, jeder soll zu seiner Sippe heimkehren.<br />Dieses fünfzigste Jahr gelte euch als Jubeljahr. Ihr sollt nicht sáen, den Nachwuchs nicht abernten, die unbeschnittenen Weinstöcke nicht lesen.<br />Denn es ist ein Jubeljahr, es soll euch als heilig gelten. Vom Feld weg sollt ihr den Ertrag essen.<br />In diesem Jubeljahr soll jeder von euch zu seinem Besitz zurückkehren.<br />Wenn du deinem Stammesgenossen etwas verkaufst oder von ihm etwas kaufst, sollt ihr einander nicht übervorteilen.<br />Kaufst du von deinem Stammesgenossen, so berücksichtige die Zahl der Jahre nach dem Jubeljahr; verkauft er dir, dann soll er die noch ausstehenden Ertragsjahre berücksichtigen.<br />Je höher die Anzahl der Jahre, desto höher berechne den Kaufpreis; je geringer die Anzahl der Jahre, desto weniger verlang von ihm; denn es ist die Zahl von Ernteertrágen, die er dir verkauft.<br />Ihr sollt einander nicht übervorteilen. Fürchte deinen Gott; denn ich bin der Herr, euer Gott.</p><h3>Psalmen</h3><em>67(66),2-3.5.7-8.</em><p>Gott sei uns gnádig und segne uns.<br />Er lasse über uns sein Angesicht leuchten,<br />damit man auf Erden deinen Weg erkenne, deine Rettung unter allen Völkern. <br />Die Nationen sollen sich freuen und jubeln, denn du richtest die Völker nach Recht und leitest die Nationen auf Erden.<br />Die Erde gab ihren Ertrag. Gott, unser Gott, er segne uns!<br />Es segne uns Gott! Fürchten sollen ihn alle Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>14,1-12.</em><p>In jener Zeit hörte der Tetrarch Herodes, was man von Jesus erzáhlte.<br />Er sagte zu seinem Gefolge: Das ist Johannes der Táufer. Er ist von den Toten auferstanden; deshalb wirken solche Kráfte in ihm.<br />Herodes hatte námlich Johannes festnehmen und in Ketten ins Gefángnis werfen lassen. Schuld daran war Herodias, die Frau seines Bruders Philippus.<br />Denn Johannes hatte zu Herodes gesagt: Du hattest nicht das Recht, sie zur Frau zu nehmen.<br />Der König wollte ihn deswegen töten lassen, fürchtete sich aber vor dem Volk; denn man hielt Johannes für einen Propheten.<br />Als aber der Geburtstag des Herodes gefeiert wurde, tanzte die Tochter der Herodias vor den Gásten. Und sie gefiel Herodes so sehr,<br />dass er schwor, ihr alles zu geben, was sie sich wünschte.<br />Da sagte sie auf Drángen ihrer Mutter: Lass mir auf einer Schale den Kopf des Táufers Johannes herbringen.<br />Der König wurde traurig; aber weil er einen Schwur geleistet hatte - noch dazu vor allen Gásten -, befahl er, ihr den Kopf zu bringen.<br />Und er ließ Johannes im Gefángnis enthaupten.<br />Man brachte den Kopf auf einer Schale und gab ihn dem Mádchen, und sie brachte ihn ihrer Mutter.<br />Die Jünger des Johannes aber holten den Leichnam und begruben ihn. Dann gingen sie zu Jesus und berichteten ihm alles.</p><hr /><h3>Hl. Oswald von Northumbrien()</h3><p>Hl. OswaldKönig von Northumbrien, Mártyrer* um 604 in Northumbrien in England  5. August 642 in Oswestry in EnglandOswald war der Sohn des Königs Æthelfrith von Bernicia und dessen Frau Acha von Deira. Nachdem sein Vater bei einem Aufstand getötet wurde, flüchtete er in das von Kolumban dem Álteren gegründete Kloster Hy auf Iona, wo er die Taufe empfing. 634 eroberte er in der Schlacht von Heavenfield mit einem Sieg über den Briten Cadwallon, den König von Gwynedd, die Herrschaft wieder; an dem von Oswald vor dieser Schlacht errichteten Kreuz sollen sich Wunder ereignet haben. Die Briten waren den angelsáchsischen Einwanderern nun endgültig unterlegen; Oswald wurde König von Northumbrien und herrschte auch über Briten, Pikten und Schotten.Oswald führte nun mit Hilfe von Mönchen das Christentum ein. Die Legende berichtet von seiner Krönung, dass das Chrisamöl fehlte; ein Rabe brachte das Öl in kostbarem Gefáß mit versiegeltem Brief, Petrus sende es und habe es selbst geweiht; ein anderer Rabe trug einen Ring herzu. Dieser Rabe vermittelte auch Brief- und Ringtausch mit der Königstochter, die Oswald nach schwerem Kampf mit ihrem heidnischen Vater heimführen und heiraten konnte.Als Missionsmittelpunkt gründete Oswald zusammen mit Bischof Aidan 635 das Kloster Lindisfarne. Die Legenden erwáhnen besonders Oswalds Mildtátigkeit: Bei einem Gastmahl wurde ihm berichtet, dass Arme um Gaben bittend vor dem Tore stehen - er ließ alle Speisen hinausreichen und zerstückelte die silberne Platte, auf der sie angerichtet waren, um auch noch diese Stücke verteilen zu können. Oswald starb im Kampf mit dem heidnischen König Penda von Mercien in der Schlacht bei Maserfield im heutigen Oswestry. Dieser ließ den königlichen Leichnam verstümmeln und so zur Schau stellen.Oswalds Kopf wurde auf dem Friedhof in Lindisfarne beigesetzt. Seine Hánde und Arme kamen nach Bamburgh, wo der rechte Arm in einem Silberschrein gemáß einer Prophezeiung von Aidan niemals verweste. Der verstümmelte Leichnam wurde dem Kloster Bardney übergeben, wo ihn die Mönche erst einließen, als eine Lichtsáule auf wunderbare Weise über ihm erschien. Hier ereigneten sich viele Wunder. König Offa von Mercien ließ das Grab schmücken. 909 wurden Oswalds Überreste von Bardney nach Gloucester überführt.Die nach Zentraleuropa ausgesandten Missionare aus dem Kloster Lindisfarne verbreiteten hier sein Andenken. Willibrord bezeugte Oswalds Ruhm und Wunder in Irland und Friesland. Viele Reliquien werden in Kirchen auf dem Festland aufbewahrt, so in Bergues, wo der Mönch Drogo im 11. Jahrhundert eine Lebensgeschichte verfasste. Verehrung erfuhr Oswald auch in Süddeutschland, wo ihn mittelhochdeutsche Dichtungen priesen. Eine bedeutende Reliquie befindet sich in Hildesheim. In den Alpenlándern gilt Oswald als Nothelfer und gehört zu den Wetterherren: je nach Wind an seinem Jahrestag richten sich Ernte und Aussaat.Eine ausführliche Lebensgeschichte verfasste Beda und schildert Oswald als mustergültigen König und königlichen Heiligen. Reginald von Durham ergánzte Beda um einige legendarische Einzelheiten, so die Wunder am Todesort Oswestry.</p><hr /><h3>Hl. Dominika()</h3><hr /><p>Hl. DominikaMystikerin* 8. September 1473 in Paradiso bei Florenz  5. August 1553 in Santa Croce bei FlorenzDominika war eine Stifterin, machte mystische Erfahrungen und erlebte 1496 die Stigmatisierung.</p><hr /><h3>Stanislaus Hosius()</h3><hr /><p>Stanislaus HosiusBischof von Kulm und von Ermland, Kardinal* 5. Mai 1504 in Krakau in Polen  5. August 1579 in Capranica bei RomStanislaus erhielt seine Ausbildung an den Universitáten von Krakau, Bologna und Padua. 1543 wurde er zum Priester geweiht. 1549 wurde er Bischof von Kulm - dem heutigen Chełmno, 1551 Bischof von Ermland - dem heutigen Warmia -, 1561 Kardinal und pápstlicher Legat in Polen.</p>"
		},
		{
			"id": "6",
			"imagen": "Sonntag",
			"contenido": "<h3>Fest der Verklärung des Herrn</h3><h3>Buch Daniel </h3><em>7,9-10.13-14.</em><p>Ich, Daniel, sah in einer náchtlichen Vision: Throne wurden aufgestellt und ein Hochbetagter nahm Platz. Sein Gewand war weiß wie Schnee, sein Haar wie reine Wolle. Feuerflammen waren sein Thron, und dessen Ráder waren loderndes Feuer.<br />Ein Strom von Feuer ging von ihm aus. Tausendmal Tausende dienten ihm, zehntausendmal Zehntausende standen vor ihm. Das Gericht nahm Platz und es wurden Bücher aufgeschlagen.<br />Immer noch hatte ich die náchtlichen Visionen: Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.<br />Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergángliche Herrschaft. Sein Reich geht niemals unter.</p><h3>Psalmen</h3><em>97(96),1-2.5-6.8-9.</em><p>Der Herr ist König. Es juble die Erde!<br />Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel, Gerechtigkeit und Recht sind die Stützen seines Thrones. <br />Berge schmelzen wie Wachs vor dem Herrn,<br />vor dem Angesicht des Herrn der ganzen Erde.<br />Seine Gerechtigkeit verkünden die Himmel, seine Herrlichkeit schauen alle Völker.<br />Zion hört es und freut sich,<br />Judas Töchter jubeln, Herr, über deine Urteile.<br />Denn du, HERR, bist der Höchste über der ganzen Erde, hoch erhaben bist du über alle Götter.</p><h3>Zweiter Brief des Apostels Petrus </h3><em>1,16-19.</em><p>Brüder! Wir sind nicht irgendwelchen klug ausgedachten Geschichten gefolgt, als wir euch die machtvolle Ankunft Jesu Christi, unseres Herrn, verkündeten, sondern wir waren Augenzeugen seiner Macht und Größe.<br />Er hat von Gott, dem Vater, Ehre und Herrlichkeit empfangen; denn er hörte die Stimme der erhabenen Herrlichkeit, die zu ihm sprach: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe.<br />Diese Stimme, die vom Himmel kam, haben wir gehört, als wir mit ihm auf dem heiligen Berg waren.<br />Dadurch ist das Wort der Propheten für uns noch sicherer geworden, und ihr tut gut daran, es zu beachten; denn es ist ein Licht, das an einem finsteren Ort scheint, bis der Tag anbricht und der Morgenstern aufgeht in eurem Herzen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>17,1-9.</em><p>In jener Zeit nahm Jesus Petrus, Jakobus und dessen Bruder Johannes beiseite und führte sie auf einen hohen Berg.<br />Und er wurde vor ihren Augen verwandelt; sein Gesicht leuchtete wie die Sonne, und seine Kleider wurden blendend weiß wie das Licht.<br />Da erschienen plötzlich vor ihren Augen Mose und Elija und redeten mit Jesus.<br />Und Petrus sagte zu ihm: Herr, es ist gut, dass wir hier sind. Wenn du willst, werde ich hier drei Hütten bauen, eine für dich, eine für Mose und eine für Elija.<br />Noch wáhrend er redete, warf eine leuchtende Wolke ihren Schatten auf sie, und aus der Wolke rief eine Stimme: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe; auf ihn sollt ihr hören.<br />Als die Jünger das hörten, bekamen sie große Angst und warfen sich mit dem Gesicht zu Boden.<br />Da trat Jesus zu ihnen, fasste sie an und sagte: Steht auf, habt keine Angst!<br />Und als sie aufblickten, sahen sie nur noch Jesus.<br />Wáhrend sie den Berg hinabstiegen, gebot ihnen Jesus: Erzáhlt niemand von dem, was ihr gesehen habt, bis der Menschensohn von den Toten auferstanden ist.</p><hr /><h3>Hl. Hermann von Scheda()</h3><p>Hl. HermannPropst in Scheda* um 1110 in Köln  6. August 1173 (?) in SchedaHermann war Jude. Unter dem Einfluss von Rupert von Deutz und Bischof Egbert von Münster ließ er sich um 1131 im Dom in Köln taufen, wurde Prámonstratenser in Cappenberg und dann Propst in Scheda.Hermanns Gebeine wurden 1628 erhoben.</p><hr /><h3>Hl. Gilbert()</h3><hr /><p>Hl. GilbertAbt in Maria Laach 6. August (?) 1152Gilbert war ab etwa 1127 der erste Abt im 1093 gegründeten Benediktinerkloster Maria Laach in der Eifel.</p><hr /><h3>Hl. Felicissimus und hl. Agapitus()</h3><hr /><p>Hl. Felicissimus und hl. AgapitusDiakone, Mártyrer 258 in RomFelicissimus und der 15jáhrige Agapitus, beide Diakonedes Papstes Sixtus II. (oderXystus II, s. Gedenktag 7. 8.), wurdenzusammen gefangen genommen und mit dem Schwert hingerichtet. Der Diakon Laurentius wurde daraufhin ebenfalls zum Martyrium geführt.Agapitus' und Felicissimus' Grab war in den Katakomben des Prátestatus an der Via Appia; Papst Damasus I. ließ es mit einem práchtigen Scheinbaldachin schmücken, in dessen unterem Teil eine Marmorinschrift eingelassen war; sie wurde 1927 wieder gefunden beim Abriss der Kirche S. Nicola de' Cesarini. Papst Gregor IV. schenkte ihre Gebeine im 9. Jahrhundert Abt Gotzbald von Niederaltaich, der sie seiner Kirche in Isarhofen übereignete.</p>"
		},
		{
			"id": "7",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 18. Woche im Jahreskreis</h3><h3>Buch Numeri </h3><em>11,4b-15.</em><p>In jenen Tagen sagten die Israeliten: Wenn uns doch jemand Fleisch zu essen gábe!<br />Wir denken an die Fische, die wir in Ágypten umsonst zu essen bekamen, an die Gurken und Melonen, an den Lauch, an die Zwiebeln und an den Knoblauch.<br />Doch jetzt vertrocknet uns die Kehle, nichts bekommen wir zu sehen als immer nur Manna.<br />Das Manna war wie Koriandersamen, und es sah wie Bdelliumharz aus.<br />Die Leute pflegten umherzugehen und es zu sammeln; sie mahlten es mit der Handmühle oder zerstampften es im Mörser, kochten es in einem Topf und bereiteten daraus Brotfladen. Es schmeckte wie Ölkuchen.<br />Wenn bei Nacht der Tau auf das Lager fiel, fiel auch das Manna.<br />Mose hörte die Leute weinen, eine Sippe wie die andere; jeder weinte am Eingang seines Zeltes. Da entbrannte der Zorn des Herrn; Mose aber war verstimmt<br />und sagte zum Herrn: Warum hast du deinen Knecht so schlecht behandelt, und warum habe ich nicht deine Gnade gefunden, dass du mir die Last mit diesem ganzen Volk auferlegst?<br />Habe denn ich dieses ganze Volk in meinem Schoß getragen, oder habe ich es geboren, dass du zu mir sagen kannst: Nimm es an deine Brust, wie der Wárter den Sáugling, und trag es in das Land, das ich seinen Vátern mit einem Eid zugesichert habe?<br />Woher soll ich für dieses ganze Volk Fleisch nehmen? Sie weinen vor mir und sagen zu mir: Gib uns Fleisch zu essen!<br />Ich kann dieses ganze Volk nicht allein tragen, es ist mir zu schwer.<br />Wenn du mich so behandelst, dann bring mich lieber gleich um, wenn ich überhaupt deine Gnade gefunden habe. Ich will mein Elend nicht mehr ansehen.</p><h3>Psalmen</h3><em>81(80),12-13.14-15.16-17.</em><p>Israel hat mich nicht gewollt.<br />Mein Volk hat nicht auf meine Stimme gehört;<br />Da überließ ich sie ihrem verstockten Herzen,<br />und sie handelten nach ihren eigenen Plánen.<br />Ach dass doch mein Volk auf mich hörte,<br />dass Israel gehen wollte auf meinen Wegen!<br />Wie bald würde ich seine Feinde beugen,<br />meine Hand gegen seine Bedránger wenden.<br />Alle, die den Herrn hassen, müssten Israel schmeicheln,<br />und das sollte für immer so bleiben.<br />Ich würde es náhren mit bestem Weizen<br />und mit Honig aus dem Felsen sáttigen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>14,22-36.</em><p>Nachdem Jesus die Menge gespeist hatte, forderte er die Jünger auf, ins Boot zu steigen und an das andere Ufer vorauszufahren. Inzwischen wollte er die Leute nach Hause schicken.<br />Nachdem er sie weggeschickt hatte, stieg er auf einen Berg, um in der Einsamkeit zu beten. Spát am Abend war er immer noch allein auf dem Berg.<br />Das Boot aber war schon viele Stadien vom Land entfernt und wurde von den Wellen hin und her geworfen; denn sie hatten Gegenwind.<br />In der vierten Nachtwache kam Jesus zu ihnen; er ging auf dem See.<br />Als ihn die Jünger über den See kommen sahen, erschraken sie, weil sie meinten, es sei ein Gespenst, und sie schrien vor Angst.<br />Doch Jesus begann mit ihnen zu reden und sagte: Habt Vertrauen, ich bin es; fürchtet euch nicht!<br />Darauf erwiderte ihm Petrus: Herr, wenn du es bist, so befiehl, dass ich auf dem Wasser zu dir komme.<br />Jesus sagte: Komm! Da stieg Petrus aus dem Boot und ging über das Wasser auf Jesus zu.<br />Als er aber sah, wie heftig der Wind war, bekam er Angst und begann unterzugehen. Er schrie: Herr, rette mich!<br />Jesus streckte sofort die Hand aus, ergriff ihn und sagte zu ihm: Du Kleingláubiger, warum hast du gezweifelt?<br />Und als sie ins Boot gestiegen waren, legte sich der Wind.<br />Die Jünger im Boot aber fielen vor Jesus nieder und sagten: Wahrhaftig, du bist Gottes Sohn.<br />Sie fuhren auf das Ufer zu und kamen nach Gennesaret.<br />Als die Leute dort ihn erkannten, schickten sie Boten in die ganze Umgebung. Und man brachte alle Kranken zu ihm<br />und bat ihn, er möge sie wenigstens den Saum seines Gewandes berühren lassen. Und alle, die ihn berührten, wurden geheilt.</p><hr /><h3>Hl. Xystus II. und Gefährten()</h3><p>Hl. Xystus (Sixtus) II., Papst, und Gefáhrten; Mártyrer* in Athen in Griechenland (?)  6. August 258 in RomXystus (so die griechische Form, lateinische Umbildung Sixtus) war Papst von 257-258. Er fiel der Verfolgung des Kaisers Valerian zum Opfer, die sich vor allem gegen kirchliche Amtstráger richtete. Der heilige Bischof Cyprian von Karthago, der noch im gleichen Jahr dieser Verfolgung zum Opfer fallen sollte, berichtet, Xystus sei in der Kallistus-Katakombe mit vier Diakonen (darunter Laurentius, s. 10.8.) verhaftet und sogleich enthauptet worden.Sixtus und Laurentius sind Kanonheilige, d.h. Heilige der katholischen Kirche, deren Namen im Kanon der tridentiner Messe, dem heutigen ersten Eucharistischen Hochgebet, genannt werden.</p><hr /><h3>Hl. Kajetan()</h3><hr /><p>Hl. KajetanOrdensgründer* im Oktober 1480 in Thiene bei Vicenza in Italien  7. August 1547 in Neapel in ItalienKajetan (Gaetano von Thiene), geboren 1480 in Vicenza, studierte Rechtswissenschaften in Padua und wurde 1504 Doktor der beiden Rechte. Unter Julius II. wurde er Protonotar der römischen Kurie. Nach seiner Priesterweihe 1516 kehrte er nach Vicenza zurück; wenige Jahre spáter gründete er in Venedig ein Spital für unheilbare Kranke, denen er auch selbst mit großer Hingabe diente. 1521 kehrte er nach Rom zurück und gründete zusammen mit Giampietro Caraffa, dem spáteren Papst Paul IV., eine Kongregation von Regularklerikern, die in Armut leben und der religiösen Bildung des Klerus und des Volkes dienen sollten. Die Kongregation erhielt den Namen Theatiner, weil Caraffa um diese Zeit Bischof von Theate war; man nannte sie auch Kajetaner. Als 1527 deutsche und spanische Söldner Rom verwüsteten, wurde auch das Haus der Theatiner zerstört. Sie konnten nach Venedig flüchten und dort ihre Arbeit fortsetzen. Seine letzten Jahre verbrachte Kajetan in Neapel, wo er nach einem Leben der Buße, des stándigen Gebets und selbstloser Náchstenliebe am 7. August 1547 starb. Nach seinem Tod breiteten sich die Theatiner rasch aus (Nieder­lassungen auch in München und Salzburg).Christus náher kommen„Ich sehe Christus arm und mich reich, ihn verachtet und mich geehrt. Ich will ihm einen Schritt náher kommen und habe deshalb beschlossen, alles aufzugeben, was ich noch an zeitlichen Gütern besitze.“ (Kajetan, Brief an seine Verwandten)</p><hr /><h3>Hl. Donatus von Luxeuil()</h3><hr /><p>Hl. Donatus von LuxeuilBischof von Besançon* um 590 / 597 im Jura in Frankreich  vor 660Donatus war der áltere Sohn des fránkischen Adligen Waldelenus und der Flavia. Schon in frühester Jugend wurde er seinem Taufpaten, Abt Kolumban in Luxeuil - dem heutigen Luxeuil-les-Bains -, zur Erziehung übergeben; dort wurde Donatus dann Mönch.Um 624 wurde Donatus Bischof von Besançon. Hier gründete er das Kloster Palatium - das spátere Kloster St-Paul - mit Regeln nach dem Vorbild von Kolumban. Seine Mutter gründete nach dem Tode ihres Mannes um 636 mit Donatus' Hilfe das Kloster Jussa-Moutier, dem er in 77 Abschnitten eine Regel mit Elementen der Ordnungen von Benedikt, Kolumban und Caesarius von Arles gab. Donatus' Bruder Chramnelenus, Nachfolger seines Vaters als Herzog im Jura, war um 640 der (Neu-)Gründer des Klosters von Romainmôtier. 658 wurde Donatus in einer Urkunde seiner Verwandten Adalsinda im Zusammenhang mit einer Klosterstiftung genannt.Donatus wurde in seinem Kloster St-Paul bestattet. Seine Verehrung blühte im 11. Jahrhundert auf.</p>"
		},
		{
			"id": "8",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 18. Woche im Jahreskreis</h3><h3>Buch Numeri </h3><em>12,1-13.</em><p>In jenen Tagen redeten Mirjam und Aaron über Mose wegen der kuschitischen Frau, die er sich genommen hatte. Er hatte sich námlich eine Kuschiterin zur Frau genommen.<br />Sie sagten: Hat etwa der Herr nur mit Mose gesprochen? Hat er nicht auch mit uns gesprochen? Das hörte der Herr.<br />Mose aber war ein sehr demütiger Mann, demütiger als alle Menschen auf der Erde.<br />Kurz darauf sprach der Herr zu Mose, Aaron und Mirjam: Geht ihr drei hinaus zum Offenbarungszelt! Da gingen die drei hinaus.<br />Der Herr kam in der Wolkensáule herab, blieb am Zelteingang stehen und rief Aaron und Mirjam. Beide traten vor,<br />und der Herr sprach: Hört meine Worte! Wenn es bei euch einen Propheten gibt, so gebe ich mich ihm in Visionen zu erkennen und rede mit ihm im Traum.<br />Anders bei meinem Knecht Mose. Mein ganzes Haus ist ihm anvertraut.<br />Mit ihm rede ich von Mund zu Mund, von Angesicht zu Angesicht, nicht in Rátseln. Er darf die Gestalt des Herrn sehen. Warum habt ihr es gewagt, über meinen Knecht Mose zu reden?<br />Der Herr wurde zornig auf sie und ging weg.<br />Kaum hatte die Wolke das Zelt verlassen, da war Mirjam weiß wie Schnee vor Aussatz. Aaron wandte sich Mirjam zu und sah: Sie war aussátzig.<br />Da sagte Aaron zu Mose: Mein Herr, ich bitte dich, lass uns nicht die Folgen der Sünde tragen, die wir leichtfertig begangen haben.<br />Mirjam soll nicht wie eine Totgeburt sein, die schon halb verwest ist, wenn sie den Schoß der Mutter verlásst.<br />Da schrie Mose zum Herrn: Ach, heile sie doch!</p><h3>Psalmen</h3><em>51(50),3-4.5-6ab.6cd-7.12-13.</em><p>Gott, sei mir gnádig nach deiner Huld,<br />tilge meine Frevel nach deinem reichen Erbarmen!<br />Wasch meine Schuld von mir ab,<br />und mach mich rein von meiner Sünde!<br />Denn ich erkenne meine bösen Taten,<br />meine Sünde steht mir immer vor Augen.<br />Gegen dich allein habe ich gesündigt,<br />ich habe getan, was dir missfállt.<br />So beháltst du recht mit deinem Urteil,<br />rein stehst du da als Richter.<br />Denn ich bin in Schuld geboren;<br />in Sünde hat mich meine Mutter empfangen.<br />Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!<br />Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>15,1-2.10-14.</em><p>In jener Zeit kamen von Jerusalem Pharisáer und Schriftgelehrte zu Jesus und sagten:<br />Warum missachten deine Jünger die Überlieferung der Alten? Denn sie waschen sich nicht die Hánde vor dem Essen.<br />Und er rief die Leute zu sich und sagte: Hört und begreift:<br />Nicht das, was durch den Mund in den Menschen hineinkommt, macht ihn unrein, sondern was aus dem Mund des Menschen herauskommt, das macht ihn unrein.<br />Da kamen die Jünger zu ihm und sagten: Weißt du, dass die Pharisáer über deine Worte empört sind?<br />Er antwortete ihnen: Jede Pflanze, die nicht mein himmlischer Vater gepflanzt hat, wird ausgerissen werden.<br />Lasst sie, es sind blinde Blindenführer. Und wenn ein Blinder einen Blinden führt, werden beide in eine Grube fallen.</p><hr /><h3>Hl. Dominikus()</h3><p>Hl. DominikusPriester, Ordensgründer* um 1170 in Caleruega bei Burgos in Spanien  6. August 1221 in Bologna in ItalienDominikus wurde um 1170 in dem Dorf Caleruega in Kastilien geboren. Nach dem Studium der Philosophie und der Theologie wurde er bald Mitglied des Domkapitels von Osma. Schon früh zeigte sich seine Liebe zur Armut und zu den Armen, aber auch seine Vorliebe für das Gebet, die Betrachtung und das Studium. Zwei Reisen durch Europa erweiterten seinen Horizont und wurden entscheidend für sein weiteres Leben. Vor allem lernte er die Gefahr kennen, die der Kirche von verschiedenen Háresien drohte. Mit seinem Freund Didacus von Acevedo begann er, den Albigensern zu predigen, und als Didacus starb, übernahm Dominikus die Leitung des von diesem gegründeten Missionsinstituts in Toulouse (Südfrankreich). Bald fand er weitere Mitarbeiter; mit ihnen gründete er 1215 den Predigerorden, dessen Hauptaufgabe es war, durch Wort und Beispiel die Irrgláubigen zu bekehren. Der Orden, dem er die Regel des hl. Augustinus gab, wurde 1216 bestátigt. Er wurde in den folgenden Jahrhunderten zu einer der großen Erneuerungskráfte in der Kirche. Dominikus starb am 6. Au­gust 1221 in Bologna. Er wurde 1234 heilig gesprochen.Bücher - MenschenWáhrend einer Hungersnot in Palencia verkaufte Dominikus alles, was er hatte, auch die teuren und ihm so notwendigen Bücher. „Wie könnte ich in diesen toten Büchern studieren, wenn ich weiß, dass lebende Menschen am Verhungern sind?“</p><hr /><h3>Hl. Altmann von Passau()</h3><hr /><p>Hl. Altmann von PassauBischof von Passau* um 1015 in Westfalen  8. August 1091 in Zeiselmauer, heute Teilort von Zeiselmauer-Wolfpassing bei Wien in ÖsterreichAltmann stammte aus einem Adelsgeschlecht, war Schüler in Paderborn, studierte in Paris und an anderen europáischen Universitáten und wurde Lehrer an der Domschule in Paderborn. Um 1051 wurde er Hofkaplan bei Kaiser Heinrich III. und Stiftspropst in Aachen, nach dessen Tod 1056 begleitete er die Witwe Agnes nach Passau. 1064 nahm er an der großen deutschen Palástinawallfahrt teil. 1065 wurde er auf Wunsch der Kaiserin Agnes Bischof von Passau. Als einer von wenigen deutschen Bischöfe unterstützte er die Reformen von Papst Gregor VII. zur Abschaffung der Laieninvestitur und - unter teilweise tumultuartigem Widerspruch des Klerus - zur Durchsetzung des Zölibats.Nachdem Altmann 1077 im Investiturstreit die Absetzung von Kaiser Heinrich IV. unterstützt hatte, zerbrach sein zunáchst gutes Verháltnis zum Kaiser. Altmann blieb der Wormser Versammlung 1076 fern und nahm als pápstlicher Legat an den Verhandlungen der Fürstenopposition in Ulm und Tribur - dem heutigen Trebur bei Groß-Gerau - teil; 1077 befand er sich im Gefolge des Gegenkönigs Rudolf. Anfang 1078 wurde Passau von Heinrich IV. besetzt, Altmann musste vor dem um seine Macht Kámpfenden fliehen und fand Zuflucht in dem von ihm 1070 gestifteten Stift Göttweig im österreichischen Teil der Diözese Passau. Er trat 1079 auf der Fastensynode in Rom gegen Heinrich auf, blieb anscheinend ein Jahr lang in Rom und wurde auf der Fastensynode 1080 von Gregor VII. zum stándigen pápstlichen Legaten in Deutschland bestellt; dabei wirkte er mit Wilhelm von Hirsau im Sinne der Reformen von Hirsau zusammen und versuchte 1080 - vergeblich - in Konstanz einen Gegenbischof einzusetzen.Altmann konnte nicht nach Passau zurückkehren, sein Einfluss blieb auf den Ostteil seiner Diözese beschránkt, wo ihn Markgraf Leopold II. von Österreich unterstützte. 1085 setze Kaiser Heinrich IV. ihn formell als Bischof ab, er beharrte aber auf seinem Anspruch und amtierte bis zu seinem Tod in Göttweig. Hier weihte er 1083 das Augustinerchorherrenstift, wo er dann auch bestattet wurde. Sein Reformwerk kam nur im von Herzog Welf I. von Bayern gegründeten, ab 1085 von Mönchen aus St. Nikola in Passau und aus St. Pölten besiedelten Kloster Rottenbuch in Bayern zu stetiger Entfaltung. Weiheakte in Lambach 1089 und in Salzburg 1090 sind die letzten Nachrichten.</p><hr /><h3>Hl. Eusebius von Mailand()</h3><hr /><p>Hl. EusebiusBischof von Mailand um 462 in MailandEusebius bekámpfte den Arianismus und baute die von den Hunnen zerstörte Kathedrale in Mailand wieder auf.</p>"
		},
		{
			"id": "9",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 18. Woche im Jahreskreis</h3><h3>Buch Numeri </h3><em>13,1-2.25-33.14,1.26-29.34-35.</em><p>In jenen Tagen sprach der Herr in der Wüste Paran zu Mose:<br />Schick einige Mánner aus, die das Land Kanaan erkunden, das ich den Israeliten geben will. Aus jedem Váterstamm sollt ihr einen Mann aussenden, und zwar jeweils einen der führenden Mánner.<br />Vierzig Tage, nachdem man sie zur Erkundung des Landes ausgeschickt hatte, machten sie sich auf den Rückweg.<br />Sie kamen zu Mose und Aaron und zu der ganzen Gemeinde der Israeliten in die Wüste Paran nach Kadesch. Sie berichteten ihnen und der ganzen Gemeinde und zeigten ihnen die Früchte des Landes.<br />Sie erzáhlten Mose: Wir kamen in das Land, in das du uns geschickt hast: Es ist wirklich ein Land, in dem Milch und Honig fließen; das hier sind seine Früchte.<br />Aber das Volk, das im Land wohnt, ist stark, und die Stádte sind befestigt und sehr groß. Auch haben wir die Söhne des Anak dort gesehen.<br />Amalek wohnt im Gebiet des Negeb, die Hetiter, die Jebusiter und Amoriter wohnen im Gebirge, und die Kanaaniter wohnen am Meer und am Ufer des Jordan.<br />Kaleb beruhigte das Volk, das über Mose aufgebracht war, und sagte: Wir können trotzdem hinaufziehen und das Land in Besitz nehmen; wir werden es gewiss bezwingen.<br />Die Mánner aber, die mit Kaleb zusammen nach Kanaan hinaufgezogen waren, sagten: Wir können nichts gegen dieses Volk ausrichten; es ist stárker als wir.<br />Und sie verbreiteten bei den Israeliten falsche Gerüchte über das Land, das sie erkundet hatten, und sagten: Das Land, das wir durchwandert und erkundet haben, ist ein Land, das seine Bewohner auffrisst; alle Leute, die wir dort gesehen haben, sind hochgewachsen.<br />Sogar die Riesen haben wir dort gesehen - die Anakiter gehören námlich zu den Riesen. Wir kamen uns selbst klein wie Heuschrecken vor, und auch ihnen erschienen wir so.<br />Da erhob die ganze Gemeinde ein lautes Geschrei, und das Volk weinte die ganze Nacht.<br />Der Herr sprach zu Mose und Aaron:<br />Wie lange soll das mit dieser bösen Gemeinde so weitergehen, die immer über mich murrt? Ich habe mir das Murren der Israeliten jetzt lange genug angehört.<br />Sag ihnen: So wahr ich lebe - Spruch des Herrn -, ich will euch das antun, womit ihr mir die Ohren vollgeschrien habt:<br />Hier in der Wüste sollen eure Leichen liegenbleiben, alle ohne Ausnahme; jeder von euch, der gemustert worden ist, wird sterben, alle Mánner von zwanzig Jahren und darüber, die über mich gemurrt haben.<br />So viele Tage, wie ihr gebraucht habt, um das Land zu erkunden, námlich vierzig Tage, so viele Jahre lang - für jeden Tag ein Jahr - müsst ihr die Folgen eurer Schuld tragen, also vierzig Jahre lang; dann werdet ihr erkennen, was es heißt, mir Widerstand zu leisten.<br />Ich, der Herr, habe gesprochen. Unwiderruflich werde ich es mit dieser ganzen bösen Gemeinde so machen, die sich gegen mich zusammengerottet hat: In dieser Wüste finden sie ihr Ende, hier müssen sie sterben.</p><h3>Psalmen</h3><em>106(105),6-7ab.13-14.21-22.23-24.</em><p>Wir haben zusammen mit unsern Vátern gesündigt,<br />wir haben Unrecht getan und gefrevelt.<br />Unsre Váter in Ágypten begriffen deine Wunder nicht,<br />dachten nicht an deine reiche Huld.<br />Doch sie vergaßen schnell seine Taten,<br />wollten auf seinen Ratschluss nicht warten.<br />Sie wurden in der Wüste begehrlich<br />und versuchten Gott in der Öde.<br />Sie vergaßen Gott, ihren Retter,<br />der einst in Ágypten Großes vollbrachte,<br />Wunder im Lande Hams,<br />Furcht erregende Taten am Schilfmeer.<br />Da fasste er einen Plan, und er hátte sie vernichtet,<br />wáre nicht Mose, sein Erwáhlter, für sie in die Bresche gesprungen,<br />so dass Gott sie im Zorn nicht vertilgte.<br />Sie verschmáhten das köstliche Land;<br />sie glaubten seinen Verheißungen nicht.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>15,21-28.</em><p>In jener Zeit zog sich Jesus in das Gebiet von Tyrus und Sidon zurück.<br />Da kam eine kanaanáische Frau aus jener Gegend zu ihm und rief: Hab Erbarmen mit mir, Herr, du Sohn Davids! Meine Tochter wird von einem Dámon gequált.<br />Jesus aber gab ihr keine Antwort. Da traten seine Jünger zu ihm und baten: Befrei sie von ihrer Sorge, denn sie schreit hinter uns her.<br />Er antwortete: Ich bin nur zu den verlorenen Schafen des Hauses Israel gesandt.<br />Doch die Frau kam, fiel vor ihm nieder und sagte: Herr, hilf mir!<br />Er erwiderte: Es ist nicht recht, das Brot den Kindern wegzunehmen und den Hunden vorzuwerfen.<br />Da entgegnete sie: Ja, du hast recht, Herr! Aber selbst die Hunde bekommen von den Brotresten, die vom Tisch ihrer Herren fallen.<br />Darauf antwortete ihr Jesus: Frau, dein Glaube ist groß. Was du willst, soll geschehen. Und von dieser Stunde an war ihre Tochter geheilt.</p><hr /><h3>Hl. Teresa Benedicta vom Kreuz (Edith Stein)()</h3><p>Hl. Teresa Benedicta vom Kreuz (Edith Stein)Ordensfrau, Mártyrin* 12. Oktober 1891 in Breslau, heute Wrocław in Polen  9. August 1942 in Auschwitz, heute Oświęcim in PolenEdith Stein wurde am 12. Oktober 1891 als Kind jüdischer Eltern in Breslau geboren. Sie studierte (1916-1918 in Freiburg) Philosophie. Nach langem Suchen fand sie den durch ihre Studien verlorenen Gottesglauben wieder. Schließlich wandte sie sich der katholischen Kirche zu; ausschlaggebend dafür war die Lektüre der Autobiographie Teresas von Avila. Am 1. Januar 1922 wurde sie getauft. Ihren Lehrberuf und ihre wissenschaftliche Arbeit verstand sie fortan als Gottesdienst. 1933 trat sie in den Kölner Karmel ein. Im Sinne des von ihr gewünschten Ordensnamens Teresia Benedicta a Cruce (vom Kreuz) opferte sie ihr Leben für das deutsche und das jüdische Volk auf. Wegen der Judenverfolgung verließ sie Deutschland und fand am Silvestertag 1938 Aufnahme im Karmel von Echt in den Niederlanden. Am 2. August 1942 wurde sie von den nationalsozialistischen Machthabern verhaftet, in das Vernichtungslager Auschwitz-Birkenau (Polen) deportiert und wahrscheinlich am 9. August durch Giftgas ermordet. Papst Johannes Paul II. sprach sie am 1. Mai 1987 im Köln selig und am 11. Oktober 1998 in Rom heilig. Edith Stein ist mit der hl. Birgitta von Schweden Patronin Europas.Worte der Heligen:„Sich liebend hinzugeben, ganz eines anderen Eigentum zu werden und diesen andern ganz zu besitzen, ist tiefes Verlangen des weiblichen Herzens... Nur Gott kann eines Menschen Hingabe ganz empfangen und so empfangen, dass der Mensch seine Seele nicht verliert, sondern gewinnt.\" \"Und nur Gott kann sich selbst einem Menschen so schenken, dass Er dessen ganzes Wesen ausfüllt und dabei von sich nichts verliert. Darum ist die restlose Hingabe (die Prinzip des Ordenslebens ist) zugleich die einzig mögliche adáquate Erfüllung des weiblichen Sehnens.“ „Das innerste Wesen der Liebe ist Hingabe.“</p><hr /><h3>Hl. Hathumar()</h3><hr /><p>Hl. Hathumarerster Bischof von Paderborn* in Sachsen  9. August 815 (?) in Paderborn in Nordrhein-WestfalenHathumar, aus sáchsischem Adel stammend, wurde als Geisel infolge der Sachsenkriege in Würzburg erzogen. Karl der Große setzte ihn wohl 806/807 als ersten Bischof von Paderborn ein. Er vollendete den Dombau und wirkte mit bei der Gründung des Klosters Hethi (Hethis), wohl beim heutigen Holzhausen-Externsteine im Jahr 815, das 822 nach Corvey verlegt wurde.</p><hr /><h3>Hl. Romanus von Rom()</h3><hr /><p>Hl. Romanus von RomMártyrer 258 in RomRomanus war ein Mártyrer des frühen Christentums in Rom, bezeugt im Martyrologium des Hieronymus und anderen alten Quellen.Nach einer legendarischen Leidensgeschichte war Romanus als Soldat bei der Hinrichtung von Laurentius dabei, wurde durch dessen Standhaftigkeit bei der Marter unter Kaiser Valerian bekehrt, empfing noch im Kerker von Laurentius die Taufe und wurde daraufhin an der Porta Salaria in Rom enthauptet. Das Papstbuch bezeichnet ihn als Ostiarier (das ist die niedrigste Weihestufe der alten Kirche, der Türwáchter), der zusammen mit dem Diakon Laurentius getötet wurde. Er soll in der Katakombe unter der Kirche S. Lorenzo fuori le Mura bestattet worden sein.</p>"
		},
		{
			"id": "10",
			"imagen": "Donnerstag",
			"contenido": "<h3>Fest des Hl. Laurentius</h3><h3>Zweiter Brief des Apostels Paulus an die Korinther </h3><em>9,6-10.</em><p>Brüder! Denkt daran: Wer kárglich sát, wird auch kárglich ernten; wer reichlich sát, wird reichlich ernten.<br />Jeder gebe, wie er es sich in seinem Herzen vorgenommen hat, nicht verdrossen und nicht unter Zwang; denn Gott liebt einen fröhlichen Geber.<br />In seiner Macht kann Gott alle Gaben über euch ausschütten, so dass euch allezeit in allem alles Nötige ausreichend zur Verfügung steht und ihr noch genug habt, um allen Gutes zu tun,<br />wie es in der Schrift heißt: Reichlich gibt er den Armen; seine Gerechtigkeit hat Bestand für immer.<br />Gott, der Samen gibt für die Aussaat und Brot zur Nahrung, wird auch euch das Saatgut geben und die Saat aufgehen lassen; er wird die Früchte eurer Gerechtigkeit wachsen lassen.</p><h3>Psalmen</h3><em>112(111),1-2.5-6.7-8.9-10.</em><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und sich herzlich freut an seinen Geboten.<br />Seine Nachkommen werden máchtig im Land,<br />das Geschlecht der Redlichen wird gesegnet.<br />Wohl dem Mann, der gütig und zum Helfen bereit ist,<br />der das Seine ordnet, wie es recht ist.<br />Niemals gerát er ins Wanken;<br />ewig denkt man an den Gerechten.<br />Er fürchtet sich nicht vor Verleumdung;<br />sein Herz ist fest, er vertraut auf den Herrn.<br />Sein Herz ist getrost, er fürchtet sich nie;<br />denn bald wird er herabschauen auf seine Bedránger.<br />Reichlich gibt er den Armen,<br />sein Heil hat Bestand für immer;<br />er ist máchtig und hoch geehrt.<br />Voll Verdruss sieht es der Frevler,<br />er knirscht mit den Záhnen und geht zugrunde.<br />Zunichte werden die Wünsche der Frevler.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>12,24-26.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Amen, amen, ich sage euch: Wenn das Weizenkorn nicht in die Erde fállt und stirbt, bleibt es allein; wenn es aber stirbt, bringt es reiche Frucht.<br />Wer an seinem Leben hángt, verliert es; wer aber sein Leben in dieser Welt gering achtet, wird es bewahren bis ins ewige Leben.<br />Wenn einer mir dienen will, folge er mir nach; und wo ich bin, dort wird auch mein Diener sein. Wenn einer mir dient, wird der Vater ihn ehren.</p><hr /><h3>Hl. Laurentius()</h3><p>Hl. LaurentiusDiakon, Mártyrer* in Spanien (?)  10. August 258 in RomDer Diakon Laurentius ist einer der berühmtesten römischen Mártyrer. Er erlitt das Martyrium unter Kaiser Valerian, wahrscheinlich am 10. August 258. Die Basilika über seinem Grab an der Via Tiburtina (Straße nach Tivoli) ist eine der sieben Hauptkirchen von Rom. Laurentius ist der Patron der Armen, weil er als Diakon für die Armen zu sor­gen hatte, die er als den wahren Schatz der Kirche ansah; Patron der Bibliothekare, weil er die Kirchenbücher zu verwalten hatte; Patron der Feuerwehrleute, der Köche und áhnlicher Berufe, die mit dem Feuer zu tun haben, weil er auf einem glühenden Rost gemartert wurde.</p><hr /><h3>Hl. Plektrudis()</h3><hr /><p>Hl. PlektrudisKönigin, Wohltáterin, Klosterfrau 10. August 725 (?) in KölnPlektrudis war wahrscheinlich die Tochter von Irmina von Ören und Pfalzgraf Hugobert, damit die Schwester von Adula von Pfalzel. Sie stiftete zusammen mit ihrem Gemahl, dem fránkischen Hausmeier Pippin dem Mittleren, zahlreiche Kirchen und Klöster, gründete das Stift St. Maria im Kapitol in Köln und zog sich selbst in dieses Kloster zurück, nachdem 717 ihr Mann gestorben war und ihr Stiefsohn Karl Martell sie aus der Residenz vertrieben hatte.Unter den von Plektrudis gegründeten Kirchen ist der Überlieferung nach auch die in Keyenberg bei Mönchengladbach, die etwa 2020 abgerissen werden wird, um für den Braunkohlentagebau Garzweiler II zu weichen.</p><hr /><h3>Hl. Erik()</h3><hr /><p>Hl. ErikKönig von Dánemark, Mártyrer* 1216 in Dánemark  10. August 1250 in Schleswig in Scheswig-HolsteinErik, als Sohn Waldemars II. von Dánemark geboren, regierte zunáchst gemeinsam mit seinem Vater. Nach dessen Tod 1241 übernahm er, der papsttreu und Franziskanerterziar war,seine Nachfolge als König von Dánemark als Erik IV.,Plovpenning genannt. Sein Beiname kommt daher, dass er für einen Kreuzzug, der aber nie zustande kam, eine Steuer von einem Pfennig (penning) für jeden Besitzer eines Pfluges (plov) erließ. Seine beiden Brüdern, die ihre Beteiligung an der Macht verlangten,ließen ihnwáhrend eines Besuches bei demeinen Bruder,Abel von Schleswig, gefangennehmen und ermorden. Wegen seiner Romtreue wurde er bald nach seiner Ermordung alsMártyrer verehrt, ist aber nie offiziell kanonisiert worden.</p>"
		},
		{
			"id": "11",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 18. Woche im Jahreskreis</h3><h3>Deuteronomium </h3><em>4,32-40.</em><p>Mose sprach zum Volk; er sagte: Forsche doch einmal in früheren Zeiten nach, die vor dir gewesen sind, seit dem Tag, als Gott den Menschen auf der Erde schuf; forsche nach vom einen Ende des Himmels bis zum andern Ende: Hat sich je etwas so Großes ereignet wie dieses, und hat man je solche Worte gehört?<br />Hat je ein Volk einen Gott mitten aus dem Feuer im Donner sprechen hören, wie du ihn gehört hast, und ist am Leben geblieben?<br />Oder hat je ein Gott es ebenso versucht, zu einer Nation zu kommen und sie mitten aus einer anderen herauszuholen unter Prüfungen, unter Zeichen, Wundern und Krieg, mit starker Hand und hoch erhobenem Arm und unter großen Schrecken, wie es der Herr, euer Gott, in Ágypten mit euch getan hat, vor deinen Augen?<br />Das hast du sehen dürfen, damit du erkennst: Jahwe ist der Gott, kein anderer ist außer ihm.<br />Vom Himmel herab ließ er dich seinen Donner hören, um dich zu erziehen. Auf der Erde ließ er dich sein großes Feuer sehen, und mitten aus dem Feuer hast du seine Worte gehört.<br />Weil er deine Váter liebgewonnen hatte, hat er alle Nachkommen eines jeden von ihnen erwáhlt und dich dann in eigener Person durch seine große Kraft aus Ágypten geführt,<br />um bei deinem Angriff Völker zu vertreiben, die größer und máchtiger sind als du, um dich in ihr Land zu führen und es dir als Erbbesitz zu geben, wie es jetzt geschieht.<br />Heute sollst du erkennen und dir zu Herzen nehmen: Jahwe ist der Gott im Himmel droben und auf der Erde unten, keiner sonst.<br />Daher sollst du auf seine Gesetze und seine Gebote, auf die ich dich heute verpflichte, achten, damit es dir und spáter deinen Nachkommen gut geht und du lange lebst in dem Land, das der Herr, dein Gott, dir gibt für alle Zeit.</p><h3>Psalmen</h3><em>77(76),12-13.14-15.16.21.</em><p>Ich denke an die Taten des Herrn,<br />ich will denken an deine früheren Wunder.<br />Ich erwáge all deine Werke<br />und will nachsinnen über deine Taten.<br />Gott, dein Weg ist heilig.<br />Wo ist ein Gott, so groß wie unser Gott?<br />Du allein bist der Gott, der Wunder tut,<br />du hast deine Macht den Völkern kundgetan.<br />Du hast mit starkem Arm dein Volk erlöst,<br />die Kinder Jakobs und Josefs.<br />Du führtest dein Volk wie eine Herde<br />durch die Hand von Mose und Aaron.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>16,24-28.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach.<br />Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, wird es gewinnen.<br />Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sein Leben einbüßt? Um welchen Preis kann ein Mensch sein Leben zurückkaufen?<br />Der Menschensohn wird mit seinen Engeln in der Hoheit seines Vaters kommen und jedem Menschen vergelten, wie es seine Taten verdienen.<br />Amen, ich sage euch: Von denen, die hier stehen, werden einige den Tod nicht erleiden, bis sie den Menschensohn in seiner königlichen Macht kommen sehen.</p><hr /><h3>Hl. Klara()</h3><p>Hl. KlaraOrdensgründerin* 1194 in Assisi in Italien  11. August 1253 in ihrem Kloster San Damiano bei AssisiKlara, 1194 in Assisi geboren, ließ sich vom Armutsideal des hl. Franziskus begeistern. Mit achtzehn Jahren verließ sie das Elternhaus, um dem Beispiel des Franziskus zu folgen. Am Palmsonntag 1212 erhielt sie von Franziskus im Portiuncula-Kirchlein das raue Bußkleid und legte die Ordensgelübde ab. Die Familie, vor allem der Vater, widersetzte sich heftig, gab aber schließlich nach. Spáter folgten zwei ihrer Schwestern und nach dem Tod des Vaters auch ihre Mutter Klaras Beispiel. Franziskus erwarb für sie das Klö­sterchen San Damiano; hier fanden die ersten „Klarissen“ ihre Heimat. Sie lebten in großer Strenge und áußerster Armut. Ihrer schwachen Gesundheit wegen konnte Klara ab 1224 das Bett nicht mehr verlassen, leitete aber tatkráftig ihren schnell sich ausbreitenden Orden. Schon aus dieser Zeit werden Wunder berichtet, die Klara bewirkt haben soll, etwa die Heilung hoffnungslos Kranker. Auch konnte Klara die Sarazenen, die 1240/41 Assisi belagerten, vertreiben: Sie ließ sich vors Tor tragen und hielt ihnen ein Reliquienkástchen (oder eine Monstranz)aus Silber entgegen, worauf die Belagerung abgebrochen wurde. Trotz ihres schmerzhaften Siechtums und vieler Prüfungen war sieimmer fröhlich. Ihren lángsten Kampf führte sie um die Anerkenung ihrer Ordensregel. Erst zwei Tage vor ihrem Tod erhielt sie die Bestátigung durch Papst Innozenz IV. Klara starb am 11. August 1253, 27 Jahre nach Franziskus. Ihr unverwester Leichnam ruht in der Kirche Santa Chiara in Assisi. Bereits am 15. Ausust 1255 erfolgte ihre Heiligsprechung durch Papst Alexander IV.</p><hr /><h3>Hl. Taurinus von Évreux()</h3><hr /><p>Hl. Taurinus von Évreuxerster Bischof von Évreux* in Rom (?)  im 5. Jahrhundert in Évreux in FrankreichTaurinus kam der Überlieferung nach als Glaubensbote aus Rom nach Évreux, das durch die Wirren der Völkerwanderung und Hunneneinfálle stark zerstört darniederlag.Bischof Landulf von Évreux erhob um 600 Taurinus' Gebeine und erbaute eine Kirche, in der heute in einem Goldschrein diese Reliquien bewahrt werden. Im 10. Jahrhundert entstand daneben die Benediktinerabtei, die Taurinus' Namen trágt.</p><hr /><h3>Hl. Philomena()</h3><hr /><p>Hl. PhilomenaMártyrerin 302 in RomIm Mai 1802 wurde in der Priscilla-Katakomben in Rom das Skeletteiner jungen Frau gefunden; neben ihrem Kopf lag eine gláserne Ampullemit vermeintlichen Blutresten. Neben der Inschrift \"Pax Tecum Filomena\" (Friede mit dir, Philomena), sind in Stein gemeißelte Marterwerkzeuge zu sehen.Historisch belegte Daten gibt es nicht, aber Privatoffenbarungen aus dem 19. Jahrhundert (etwa von der Ordensfrau Maria Luisa di Gesù und Don Francesco).Philomenasoll sich geweigert haben, mit dem Kaiser Diokletian verheiratet zu werden, und nach verschiedenen Martern enthauptet worden sein. DasSkelett wurde nach Neapel und von dort nach Mugnano del Cardinale in derDiözese Nola gebracht. Der neuen Heiligen wurden Regen nach langerDürre sowie Heilungen von Kranken zugeschrieben, ihre Verehrung verbreitetesich rasch in Italien, dann darüber hinaus. Auch der hl. Pfarrer von Ars,Johannes-Maria Baptist Vianney,verehrte Philomena.Papst PiusIX., der zu ihrem Schrein nach Mugnano gepilgert war, verlieh Philomenaden Ehrennamen \"Beschützerin des Rosenkranzes\".</p>"
		},
		{
			"id": "12",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 18. Woche im Jahreskreis</h3><h3>Deuteronomium </h3><em>6,4-13.</em><p>Mose sprach zum Volk; er sagte: Höre, Israel! Jahwe, unser Gott, Jahwe ist einzig.<br />Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit ganzer Kraft.<br />Diese Worte, auf die ich dich heute verpflichte, sollen auf deinem Herzen geschrieben stehen.<br />Du sollst sie deinen Söhnen wiederholen. Du sollst von ihnen reden, wenn du zu Hause sitzt und wenn du auf der Straße gehst, wenn du dich schlafen legst und wenn du aufstehst.<br />Du sollst sie als Zeichen um das Handgelenk binden. Sie sollen zum Schmuck auf deiner Stirn werden.<br />Du sollst sie auf die Türpfosten deines Hauses und in deine Stadttore schreiben.<br />Und wenn der Herr, dein Gott, dich in das Land führt, von dem du weißt: er hat deinen Vátern Abraham, Isaak und Jakob geschworen, es dir zu geben - große und schöne Stádte, die du nicht gebaut hast,<br />mit Gütern gefüllte Háuser, die du nicht gefüllt hast, in den Felsen gehauene Zisternen, die du nicht gehauen hast, Weinberge und Ölbáume, die du nicht gepflanzt hast -, wenn du dann isst und satt wirst:<br />nimm dich in acht, dass du nicht den Herrn vergisst, der dich aus Ágypten, dem Sklavenhaus, geführt hat.<br />Den Herrn, deinen Gott, sollst du fürchten; ihm sollst du dienen, bei seinem Namen sollst du schwören.</p><h3>Psalmen</h3><em>18(17),2-3.4.50.47.51ab.</em><p>Ich will dich lieben, Herr, meine Stárke,<br />Herr, du mein Fels, meine Burg, mein Retter,<br />mein Gott, meine Feste, in der ich mich berge,<br />mein Schild und sicheres Heil, meine Zuflucht.<br />Ich rufe: Der Herr sei gepriesen!,<br />und ich werde vor meinen Feinden gerettet.<br />Darum will ich dir danken, Herr, vor den Völkern,<br />ich will deinem Namen singen und spielen.<br />Es lebt der Herr! Mein Fels sei gepriesen.<br />Der Gott meines Heils sei hoch erhoben.<br />Seinem König verlieh er große Hilfe,<br />Huld erwies er seinem Gesalbten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>17,14-20.</em><p>In jener Zeit trat ein Mann auf Jesus zu, fiel vor ihm auf die Knie<br />und sagte: Herr, hab Erbarmen mit meinem Sohn! Er ist mondsüchtig und hat schwer zu leiden. Immer wieder fállt er ins Feuer oder ins Wasser.<br />Ich habe ihn schon zu deinen Jüngern gebracht, aber sie konnten ihn nicht heilen.<br />Da sagte Jesus: O du ungláubige und unbelehrbare Generation! Wie lange muss ich noch bei euch sein? Wie lange muss ich euch noch ertragen? Bringt ihn her zu mir!<br />Dann drohte Jesus dem Dámon. Der Dámon verließ den Jungen, und der Junge war von diesem Augenblick an geheilt.<br />Als die Jünger mit Jesus allein waren, wandten sie sich an ihn und fragten: Warum konnten denn wir den Dámon nicht austreiben?<br />Er antwortete: Weil euer Glaube so klein ist. Amen, das sage ich euch: Wenn euer Glaube auch nur so groß ist wie ein Senfkorn, dann werdet ihr zu diesem Berg sagen: Rück von hier nach dort!, und er wird wegrücken. Nichts wird euch unmöglich sein.</p><hr /><h3>Hl. Johanna Franziska von Chantal()</h3><p>Hl. Johanna Franziska Frémyot de ChantalOrdensgründerin* 28. Januar 1572 in Dijon in Frankreich  13. Dezember 1641 in Moulins in FrankreichJohannas Vater, der Baron von Frémyot, war Prásident des burgundischen Parlaments. Er nahm sich, da er früh seine Frau verlor, um die Erziehung seiner Kinder an. Johanna erhielt bei der Firmung den zweiten Namen Franziska. 1592 heiratete sie, zwanzigjáhrig, den Baron Christoph von Chantal, mit dem sie acht Jahre in glücklicher Ehe lebte.Als er infolge eines Jagdunfalls starb, stand Johanna Franziska mit ihren vier Kindern (zwei Kinder waren gleich nach der Geburt gestorben), einem großen Haus und einem unmöglichen Schwiegervater allein da. Die verzweifelte Witwe musste von ihrem Vater an ihre Pflichten erinnert werden. Ihr Gebet um Führung auf ihrem inneren Weg wurde erhört: 1604 begegnete sie dem Bischof Franz von Sales, als er in Dijon die Fastenpredigten hielt. Er lehrte sie, die Heiligkeit nicht in asketischen Übungen, sondern in der Erfüllung ihrer táglichen Pflichten zu suchen. Mit Franz von Saleswar sievon da an in einer einzigartigen geistlichen Freundschaft verbunden, von der ein umfangreicher Briefwechsel zeugt.Als ihre Kinder herangewachsen waren, gründete sie gemeinsam mit Franz von Sales den Orden von der Heimsuchung Mariens (Salesianerinnen), der 1618 bestátigt wurde. Die Ordensfrauen sollten ohne Klausur leben und mit dem Leben in Gemeinschaft und Gebet das „aktive“ Leben verbinden, vor allem sich der Mádchenerziehung widmen. Dieser Plan war seiner Zeit zu weit voraus und musste abgeándert werden. Franziskas náchste Jahre waren dem Aufbau des neuen Ordens und auch noch der Sorge um ihre Familie gewidmet. In den Leiden der letzten Lebensjahre gelangte sie zu ihrer letzten Freiheit und Reife. Sie starb am 13. Dezember 1641. Papst Benedikt XIV. sprach sie 1751 selig, von Papst Clemens XIII. wurde sie 1767 heilig gesprochen. Ihr ursprünglicher Gedenktag, der 12.12., wurde 2002 auf den heutigen Tag verlegt.Einfache Einheit„Ich glaube, dass ich nichts mehr denken, wünschen und verlangen soll, außer was unser Herr mich denken, lieben und wollen lásst ... Ich fühle kein anderes Verlangen in der Spitze meines Geistes als das, den heiligen Willen Gottes in allen Dingen zu erfüllen. Mein Geist ist in seiner feinen Spitze in einer einfachen Einheit. Meine Seele möchte bei allem nur in dieser sehr einfachen Einheit des Geistes mit Gott bleiben, ohne ihren Blick anderswohin zu wenden, nur zuweilen ein Vaterunser laut beten für alle, für Einzelne, für sich selbst ...“ (Johanna Franziska von Chantal, Brief an Franz von Sales)</p><hr /><h3>Hl. Innozenz XI.()</h3><hr /><p>Hl. Innozenz XI.Papst* 19. Mai 1611 in Como in Italien  12. August 1689 in RomBenedetto Odescalchi stammte aus einer reichen Kaufmannsfamilie. Er studierte ziviles und kirchliches Recht in Neapel, wurde Mitglied im Dritten Orden der Trinitarier und als Priester mit Aufgaben im Vatikan betraut. Zum Kardinal ernannt, wurde ihm das Bistum Novara zugewiesen. 1676 wurde er zum Papst gewáhlt. Der asketische Mann entfaltete ein strenges Regiment, reformierte die Behörden der Kurie, ordnete die Finanzen und verfocht unnachgiebig die Autoritát des Heiligen Stuhles.</p><hr /><h3>Sel. Karl Leisner()</h3><hr /><p>Sel. Karl LeisnerPriester* 28. Februar 1915 in Rees am Niederrhein in Nordrhein-Westfalen  12. August 1945 in Planegg bei München in BayernKarl Leisner, aufgewachsen in Kleve, studierte in Münster und Freiburg Theologie und Philosophie und wurde 1939 von Bischof Clemens August von Galen (sel., 22. Márz)) zum Diakon geweiht. Im November 1939 befand er sich wegen seiner Tuberkulose zu einer Kur im Schwarzwald, als er vom missglückten Attentat Georg Elsers auf Adolf Hitler erfuhr; sein Kommentar \"Schade!\" wurde von einem Mitpatienten denunziert, Karl Leisner am náchsten Tag verhaftet. Er kam ins Gefángnis nach Freiburg, dann nach Mannheim, wo seine Tuberkulose-Krankheit wieder aufbrach, dann ins Konzentrationslager, erst nach Sachsenhausen, spáter nach Dachau. Dort wurde er 1944 vom Mitháftling Bischof Piquet von Clérmont-Ferrand zum Priester geweiht, wohl der einzige Priester, der je in einem Konzentrationslager geweiht wurde. Die letzten Monate verbrachte er im Krankenlager, die Befreiung durch die Amerikaner im April 1945 überlebte erwegen seiner Krankheit nur um wenige Wochen. Karl Leisner war seit seiner Jugend in der Schönstattbewegung aktiv und gehörte zeit seines Lebens zu einer Schönstattgruppe.Aus seiner tiefen Verehrung der Gottesmutter schöpfte Karl Leisner die Kraft, sein Leiden zu tragen und sein Leben willig hinzugeben.</p>"
		},
		{
			"id": "13",
			"imagen": "Sonntag",
			"contenido": "<h3>19. Sonntag im Jahreskreis</h3><h3>Erstes Buch der Könige </h3><em>19,9a.11-13a.</em><p>In jenen Tagen kam Elija zum Gottesberg Horeb. Dort ging er in eine Höhle, um darin zu übernachten. Doch das Wort des Herrn erging an ihn:<br />Komm heraus und stell dich auf den Berg vor den Herrn! Da zog der Herr vorüber: Ein starker, heftiger Sturm, der die Berge zerriss und die Felsen zerbrach, ging dem Herrn voraus. Doch der Herr war nicht im Sturm. Nach dem Sturm kam ein Erdbeben. Doch der Herr war nicht im Erdbeben.<br />Nach dem Beben kam ein Feuer. Doch der Herr war nicht im Feuer. Nach dem Feuer kam ein sanftes, leises Sáuseln.<br />Als Elija es hörte, hüllte er sein Gesicht in den Mantel, trat hinaus und stellte sich an den Eingang der Höhle.</p><h3>Psalmen</h3><em>85(84),9-10.11-12.13-14.</em><p>Ich will hören, was Gott redet:<br />Frieden verkündet der Herr seinem Volk<br />und seinen Frommen, den Menschen mit redlichem Herzen.<br />Sein Heil ist denen nahe, die ihn fürchten.<br />Seine Herrlichkeit wohne in unserm Land.<br />Es begegnen einander Huld und Treue;<br />Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor;<br />Gerechtigkeit blickt vom Himmel hernieder.<br />Auch spendet der Herr dann Segen,<br />und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her,<br />und Heil folgt der Spur seiner Schritte.</p><h3>Brief des Apostels Paulus an die Römer </h3><em>9,1-5.</em><p>Brüder! Ich sage in Christus die Wahrheit und lüge nicht, und mein Gewissen bezeugt es mir im Heiligen Geist:<br />Ich bin voll Trauer, unablássig leidet mein Herz.<br />Ja, ich möchte selber verflucht und von Christus getrennt sein um meiner Brüder willen, die der Abstammung nach mit mir verbunden sind.<br />Sie sind Israeliten; damit haben sie die Sohnschaft, die Herrlichkeit, die Bundesordnungen, ihnen ist das Gesetz gegeben, der Gottesdienst und die Verheißungen,<br />sie haben die Váter, und dem Fleisch nach entstammt ihnen der Christus, der über allem als Gott steht, er ist gepriesen in Ewigkeit. Amen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>14,22-33.</em><p>Nachdem Jesus die Menge gespeist hatte, forderte er die Jünger auf, ins Boot zu steigen und an das andere Ufer vorauszufahren. Inzwischen wollte er die Leute nach Hause schicken.<br />Nachdem er sie weggeschickt hatte, stieg er auf einen Berg, um in der Einsamkeit zu beten. Spát am Abend war er immer noch allein auf dem Berg.<br />Das Boot aber war schon viele Stadien vom Land entfernt und wurde von den Wellen hin und her geworfen; denn sie hatten Gegenwind.<br />In der vierten Nachtwache kam Jesus zu ihnen; er ging auf dem See.<br />Als ihn die Jünger über den See kommen sahen, erschraken sie, weil sie meinten, es sei ein Gespenst, und sie schrien vor Angst.<br />Doch Jesus begann mit ihnen zu reden und sagte: Habt Vertrauen, ich bin es; fürchtet euch nicht!<br />Darauf erwiderte ihm Petrus: Herr, wenn du es bist, so befiehl, dass ich auf dem Wasser zu dir komme.<br />Jesus sagte: Komm! Da stieg Petrus aus dem Boot und ging über das Wasser auf Jesus zu.<br />Als er aber sah, wie heftig der Wind war, bekam er Angst und begann unterzugehen. Er schrie: Herr, rette mich!<br />Jesus streckte sofort die Hand aus, ergriff ihn und sagte zu ihm: Du Kleingláubiger, warum hast du gezweifelt?<br />Und als sie ins Boot gestiegen waren, legte sich der Wind.<br />Die Jünger im Boot aber fielen vor Jesus nieder und sagten: Wahrhaftig, du bist Gottes Sohn.</p><hr /><h3>Hl. Pontianus und Hl. Hippolyt()</h3><p>Hl. PontianusBischof von Rom, Mártyrer * in Rom  236 auf Sardinien in ItalienHl. HippolytPriester, Mártyrer * um 170 in Kleinasien oder Alexandria in Ágypten  im August 236 (?) auf Sardinien in ItalienPontianus war 230-235 Papst. In der Verfolgung des Maximinus wurde er 235 zusammen mit Hippolyt nach Sardinien verbannt, wo er bald starb. Sein Todestag ist unbekannt.Hippolyt stammte aus Kleinasien oder Alexandrien, war Schüler des Irenáus und ein gelehrter Theologe und Schriftsteller. Als 217 Kallistus zum Papst gewáhlt wurde, ließ sich Hippolyt, der sich ihm geistig überlegen fühlte, zum Gegenpapst wáhlen und beschuldigte Kallistus der Irrlehre. Die Spaltung dauerte noch unter Pontianus an und ging erst zu Ende, als Hippolyt, kurz vor seinem Tod in den Bergwerken von Sardinien, auf seine Ansprüche verzichtete und zur Einheit der Kirche zurückkehrte.</p><hr /><h3>Sel. Jakob Gapp()</h3><hr /><p>Sel. Jakob GappOrdensmann, Priester, Mártyrer* 26. Juli 1897 in Wattens in Österreich  13. August 1943 in BerlinJakob Gapp wurde 1897 in Wattens als jüngstes von sieben Kindern einer armen Fabrikarbeiterfamilie geboren. Er absolvierte das Franziskaner-Gymnasium in Hall in Tirol, aus dem auch andere Persönlichkeiten des kirchlichen NS-Widerstandes hervorgingen, unter anderen Franz Reinisch. Als 18jáhriger Gymnasiast meldete er sich freiwillig zum Kriegseinsatz im 1. Weltkrieg, 1918 geriet er in italienische Gefangenschaft. Aus dem Krieg kehrte er nach eigenen Worten als Atheist zurück, fand aber schon bald wieder zum Glauben. 1920 trat er auf dem Greisinghof in Tragwein bei Linz in das Noviziat der Marianisten ein, 1925 legte er die Ewigen Gelübde ab, 1930 wurde er in Fribourg in der Schweiz zum Priester geweiht.Danach war er Lehrer und Práfekt im Marianum Freistadt, wechselte aber spáter nach Graz. Er war ein entschiedener Gegner des Nationalsozialismus und zeigte es auch offen. Daher wurde ihm 1938 Lehrverbot erteilt. 1939 ging er ins Exil, erst nach Frankreich, dann nach Spanien. 1942 wurde er über die Grenze nach Frankreich gelockt und dort verhaftet. In Berlin wurde er am 2. Juli 1943 wegen \"Landesverrats\" verurteilt und am 13. August 1943in Berlin-Plötzensee enthauptet.Am 24. November 1996 wurde er in Rom selig gesprochen.</p><hr /><h3>Hl. Johannes Berchmans()</h3><hr /><p>Hl. Johannes BerchmansOrdensmann* 13. Márz 1599 in Diest in Belgien  13. August 1621 in RomJohannes Berchmans war der Sohn eines flámischen Schuhmachers, konnte nur mit finanzieller Unterstützung eines Geistlichen die Schule in Mechelen besuchen und musste sich dabei seinen Lebensunterhalt als Hausmeister verdienen. Mit 17 Jahren schloss er sich dem damals neuen Jesuitenorden an; als er 19 Jahre alt war, wurde er zum Studium nach Rom geschickt, wo er ein Vorbild an Tugendhaftigkeit und strenger Einhaltung der Ordensregeln war.Im römischen Jesuitenkolleg erhielt er das Zimmer von Aloisius Gonzaga; immer auffálliger wurde die áußerliche und innere Áhnlichkeit zwischen Berchmans und dem von ihm verehrten Gonzaga. Wenn ich nicht jetzt in meiner Jugend heilig werde, werde ich niemals heilig sein, schrieb Johannes in sein Tagebuch. Wáhrend der Studien in Rom erkrankte er und starb im Alter von nur 22 Jahren.</p>"
		},
		{
			"id": "14",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 19. Woche im Jahreskreis</h3><h3>Deuteronomium </h3><em>10,12-22.</em><p>Mose sprach zum Volk; er sagte: Und nun, Israel, was fordert der Herr, dein Gott, von dir außer dem einen: dass du den Herrn, deinen Gott, fürchtest, indem du auf allen seinen Wegen gehst, ihn liebst, und dem Herrn, deinem Gott, mit ganzem Herzen und mit ganzer Seele dienst;<br />dass du ihn fürchtest, indem du auf die Gebote des Herrn und seine Gesetze achtest, auf die ich dich heute verpflichte. Dann wird es dir gut gehen.<br />Sieh, dem Herrn, deinem Gott, gehören der Himmel, der Himmel über den Himmeln, die Erde und alles, was auf ihr lebt.<br />Doch nur deine Váter hat der Herr ins Herz geschlossen, nur sie hat er geliebt. Und euch, ihre Nachkommen, hat er spáter unter allen Völkern ausgewáhlt, wie es sich heute zeigt.<br />Ihr sollt die Vorhaut eures Herzens beschneiden und nicht lánger halsstarrig sein.<br />Denn der Herr, euer Gott, ist der Gott über den Göttern und der Herr über den Herren. Er ist der große Gott, der Held und der Furchterregende. Er lásst kein Ansehen gelten und nimmt keine Bestechung an.<br />Er verschafft Waisen und Witwen ihr Recht. Er liebt die Fremden und gibt ihnen Nahrung und Kleidung -<br />auch ihr sollt die Fremden lieben, denn ihr seid Fremde in Ágypten gewesen.<br />Du sollst den Herrn, deinen Gott, fürchten. Ihm sollst du dienen, an ihm sollst du dich festhalten, bei seinem Namen sollst du schwören.<br />Er ist dein Lobgesang, er ist dein Gott. Für dich hat er all das Große und Furchterregende getan, das du mit eigenen Augen gesehen hast.<br />Als deine Vorfahren nach Ágypten zogen, waren sie nur siebzig an der Zahl; jetzt aber hat der Herr, dein Gott, dich so zahlreich gemacht wie die Sterne am Himmel.</p><h3>Psalmen</h3><em>147,12-13.14-15.19-20.</em><p>Jerusalem, preise den Herrn,<br />lobsinge, Zion, deinem Gott!<br />Denn er hat die Riegel deiner Tore festgemacht,<br />die Kinder in deiner Mitte gesegnet.<br />Er verschafft deinen Grenzen Frieden,<br />und sáttigt dich mit bestem Weizen.<br />Er sendet sein Wort zur Erde,<br />rasch eilt sein Befehl dahin.<br />Er verkündet Jakob sein Wort,<br />Israel seine Gesetze und Rechte.<br />An keinem andern Volk hat er so gehandelt,<br />keinem sonst seine Rechte verkündet.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>17,22-27.</em><p>In jener Zeit, als Jesus und seine Jünger in Galiláa zusammen waren, sagte Jesus zu ihnen: Der Menschensohn wird den Menschen ausgeliefert werden,<br />und sie werden ihn töten; aber am dritten Tag wird er auferstehen. Da wurden sie sehr traurig.<br />Als Jesus und die Jünger nach Kafarnaum kamen, gingen die Mánner, die die Tempelsteuer einzogen, zu Petrus und fragten: Zahlt euer Meister die Doppeldrachme nicht?<br />Er antwortete: Doch! Als er dann ins Haus hineinging, kam ihm Jesus mit der Frage zuvor: Was meinst du, Simon, von wem erheben die Könige dieser Welt Zölle und Steuern? Von ihren eigenen Söhnen oder von den anderen Leuten?<br />Als Petrus antwortete: Von den anderen!, sagte Jesus zu ihm: Also sind die Söhne frei.<br />Damit wir aber bei niemand Anstoß erregen, geh an den See und wirf die Angel aus; den ersten Fisch, den du heraufholst, nimm, öffne ihm das Maul, und du wirst ein Vierdrachmenstück finden. Das gib den Mánnern als Steuer für mich und für dich.</p><hr /><h3>Hl. Maximilian Kolbe()</h3><p>Hl. Maximilian Maria KolbeOrdensmann, Priester, Mártyrer* 7. Januar 1894 in Zduńska Wola bei Lódz in Polen  14. August 1941 in Auschwitz, heute Oświęcim in PolenMaximilian Maria Kolbe, geboren 7. Januar 1894 zu Zdunska-Wola in Polen, wurde Minorit und 1918 Priester, rief eine marianische Apostolatsvereinigung ins Leben und baute seit 1922 in Polen und seit 1930 in Japan die katholische Presse auf. Nach Reisen in weitere asiatische Lánder, nach Italien und Lettland kehrte er 1936 nach Polen zurück. Nach dem Einmarsch der Deutschen wurde er im September 1940 gemeinsam mit weiteren Mitbrüdern ins Konzentrationslager Oranienburg gebracht, aber zunáchst im Dezember desselben Jahres freigelassen. Wegen seiner unermüdlichen Medienarbeit und der Aufnahme vieler Flüchtlinge wurde er 1941 wieder verhaftet und nach Auschwitz verschleppt.Dort opferte er freiwillig sein Leben in Stellvertretung für einen jungen polnischen Familienvater.</p><hr /><h3>Hl. Werenfrid()</h3><hr /><p>Hl. WerenfridPriester, Glaubensbote in Friesland* in England  um 760 (?)Werenfrid wirkte als einer der zwölf Gefáhrten von Willibrord als Glaubensbote in Friesland.Werenfrid ist erstmals in einer Reliquienliste um 1200 im Kloster in Egmond und dann in Elst bezeugt. Dort und in Emmerich im Rheinland, wo seit 1664 Reliquien sind, wird er besonders verehrt.</p><hr /><h3>Hl. Eberhard von Einsiedeln()</h3><hr /><p>Hl. Eberharderster Abt in Einsiedeln* um 890  958 in Einsiedeln</p>"
		},
		{
			"id": "15",
			"imagen": "Dienstag",
			"contenido": "<h3>Hochfest Mariä Aufnahme in den Himmel</h3><h3>Buch der Offenbarung </h3><em>11,19a.12,1-6a.10ab.</em><p>Der Tempel Gottes im Himmel wurde geöffnet, und in seinem Tempel wurde die Lade seines Bundes sichtbar.<br />Dann erschien ein großes Zeichen am Himmel: eine Frau, mit der Sonne bekleidet; der Mond war unter ihren Füßen und ein Kranz von zwölf Sternen auf ihrem Haupt.<br />Sie war schwanger und schrie vor Schmerz in ihren Geburtswehen.<br />Ein anderes Zeichen erschien am Himmel: ein Drache, groß und feuerrot, mit sieben Köpfen und zehn Hörnern und mit sieben Diademen auf seinen Köpfen.<br />Sein Schwanz fegte ein Drittel der Sterne vom Himmel und warf sie auf die Erde herab. Der Drache stand vor der Frau, die gebáren sollte; er wollte ihr Kind verschlingen, sobald es geboren war.<br />Und sie gebar ein Kind, einen Sohn, der über alle Völker mit eisernem Zepter herrschen wird. Und ihr Kind wurde zu Gott und zu seinem Thron entrückt.<br />Die Frau aber floh in die Wüste, wo Gott ihr einen Zufluchtsort geschaffen hatte.<br />Da hörte ich eine laute Stimme im Himmel rufen:<br />Jetzt ist er da, der rettende Sieg, die Macht und die Herrschaft unseres Gottes und die Vollmacht seines Gesalbten.</p><h3>Psalmen</h3><em>45(44),11-12.16.18.</em><p>Höre, Tochter, sieh her und neige dein Ohr,<br />vergiss dein Volk und dein Vaterhaus!<br />Der König verlangt nach deiner Schönheit;<br />er ist ja dein Herr, verneig dich vor ihm!<br />Man geleitet sie mit Freude und Jubel,<br />sie ziehen ein in den Palast des Königs.<br />Ich will deinen Namen rühmen von Geschlecht zu Geschlecht;<br />darum werden die Völker dich preisen immer und ewig.</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>15,20-27a.</em><p>Brüder! Christus ist von den Toten auferweckt worden als der Erste der Entschlafenen.<br />Da námlich durch einen Menschen der Tod gekommen ist, kommt durch einen Menschen auch die Auferstehung der Toten.<br />Denn wie in Adam alle sterben, so werden in Christus alle lebendig gemacht werden.<br />Es gibt aber eine bestimmte Reihenfolge: Erster ist Christus; dann folgen, wenn Christus kommt, alle, die zu ihm gehören.<br />Danach kommt das Ende, wenn er jede Macht, Gewalt und Kraft vernichtet hat und seine Herrschaft Gott, dem Vater, übergibt.<br />Denn er muss herrschen, bis Gott ihm alle Feinde unter die Füße gelegt hat.<br />Der letzte Feind, der entmachtet wird, ist der Tod.<br />Sonst hátte er ihm nicht alles zu Füßen gelegt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>1,39-56.</em><p>In jenen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judáa.<br />Sie ging in das Haus des Zacharias und begrüßte Elisabeth.<br />Als Elisabeth den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabeth vom Heiligen Geist erfüllt<br />und rief mit lauter Stimme: Gesegnet bist du mehr als alle anderen Frauen, und gesegnet ist die Frucht deines Leibes.<br />Wer bin ich, dass die Mutter meines Herrn zu mir kommt?<br />In dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib.<br />Selig ist die, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ.<br />Da sagte Maria: Meine Seele preist die Größe des Herrn,<br />und mein Geist jubelt über Gott, meinen Retter.<br />Denn auf die Niedrigkeit seiner Magd hat er geschaut.<br />Siehe, von nun an preisen mich selig alle Geschlechter.<br />Denn der Máchtige hat Großes an mir getan,<br />und sein Name ist heilig.<br />Er erbarmt sich von Geschlecht zu Geschlecht<br />über alle, die ihn fürchten.<br />Er vollbringt mit seinem Arm machtvolle Taten:<br />Er zerstreut, die im Herzen voll Hochmut sind.<br />Er stürzt die Máchtigen vom Thron und erhöht die Niedrigen.<br />Die Hungernden beschenkt er mit seinen Gaben<br />und lásst die Reichen leer ausgehn.<br />Er nimmt sich seines Knechtes Israel an<br />und denkt an sein Erbarmen.<br />das er unsern Vátern verheißen hat,<br />Abraham und seinen Nachkommen auf ewig.<br />Und Maria blieb etwa drei Monate bei ihr; dann kehrte sie nach Hause zurück.</p><hr /><h3>Hl. Rupert von Ottobeuren()</h3><p>Hl. RupertAbt in Ottobeuren 15. August 1145 in Ottobeuren in BayernRupert war Mönch und Prior im Kloster St. Georgen, 1102 wurde er Abt in Ottobeuren. Er führte in seinem Kloster die Reformen von Hirsau durch und führte die Abtei zur Blüte.</p><hr /><h3>Hl. Mechthild von Magdeburg()</h3><hr /><p>Hl. Mechthild von MagdeburgBegine, Mystikerin* um 1208 bei Magdeburg in Sachsen-Anhalt  1282, 1285 oder 1294 in Helfta bei Eisleben in Sachsen-AnhaltMechthild wurde auf einer Burg groß, wo sie schon früh mit dem Minnegesang, der Lyrik und den Liebesliedern ihrer Zeit, vertraut wurde. Schon als 12-jáhrige wurden ihr mystische Erfahrungen durch Visionen zuteil. Um 1230 trat sie in Magdeburg als Begine einer Gemeinschaft bei, die nach den Regeln des Dominikanerordens lebte. Als geistlich, aber in der Welt lebende Frauen waren diese besonders für die Armen da, alltáglich konfrontiert mit Not und Elend der Leibeigenen, tátig an Krankenlagern oder als Strebebegleiterinnen. Mechthild sah darin ihre Aufgabe gemáß der ihr zuteil gewordenen Botschaft von der Liebe Gottes zu allen Menschen.Die Arbeit der Beginen war in den Stádten gern gesehen, soweit sie Not linderten, Trauernde trösteten und Sterbende begleiteten. Aber wenn sie Reichtum anprangerten oder gar als Frauen sich in theologischen Fragen zu Wort meldeten, machten sie sich unbeliebt. Um 1250 gibt es in Magedeburg solche Auseinandersetzungen der frommen Frauen mit dem Domkapitel. Mechthild begann in dieser Zeit, ab 1250, ihre Visionen in Versen und Hymnen schriftlich festzuhalten, indem sie sie einer Schreiberin diktierte, weil sie selbst nicht schreiben konnte. Sie wurde gewarnt, ihre Schriften könnte ein Feuer verzehren, sie solle mit dem Schreiben aufhören. Besonders ihre scharfe Kritik am Domkapitel führten zu Anfeindungen des Klerus. Wahrscheinlich wurde Mechthild vor das Kirchengericht des Domkapitels gestellt und musste sich und ihr Werk verteidigen; in ihrem Werk \"Das fließende Licht der Gottheit\" schrieb sie: Ich bin mir nach dem, was mir bisher geschehen ist, gewiss, dass ich noch viele Becher mit Galle austrinken muss, denn leider hat der Teufel unter den Menschen geistlichen Standes noch sehr viele Schenken, die so voller Giftes sind, dass sie es nicht allein trinken können: Sie müssen es Gottes Kindern voller Bitterkeit ausschenken (II, 24).Mechthild flüchtete vor den Anfeindungen im Alter von 60 Jahren ins Zisterzienserinnenkloster Helfta zu Gertrud von Hackeborn, von der sie Unterstützung erfuhr und wo sie die letzten Jahre ihres Lebens verbrachte. Das Kloster wurde zum Zentrum der mystischen Gotteserfahrung von Frauen und ihren daraus erwachsedenen Schriften, Mechthild zur Lehrmeisterin auch von Gertrud der Großen.Mechthilds Visionen enthalten Einheitserfahrungen mit Gott sowie Einsichten über Gott, Welt, Menschheit und Kirche. Anregungen erhielt sie aus der damals mündlich weitergegebenen Frauenmystik, aus dem biblischen Hohenlied der Liebe und den Evangelien, dazu aus Werken von Augustinus, Bernhard von Clairvaux, Hugo von St. Victor und Pseudo-Dionysios Areopagita. Ihre kosmische und apokalyptische Schau steht in der Nachfolge der Hildegard von Bingen.Eindrucksvollist Mechthilds hohe poetische Bildkraft.Mechthilds Schriften gelten als die ersten deutschen Aufzeichnungen der Mystik. Ihr Werk umfasst sieben Bücher mit dem Titel \"Das fließende Licht der Gottheit\"; die ersten fünf enstanden vor 1260, das sechste zwischen 1260 und 1271 das siebte zwischen 1271 und 1282. Es ist nur noch in einer 1343 - 1345 in Basel entstandenen alemannischen Übersetzung sowie einer teilweise noch zu ihren Lebzeiten entstandenen lateinischen Übersetzung in einer Handschrift aus der Zeit um 1350 überliefert.</p><hr /><h3>Hl. Tarsitius()</h3><hr /><p>Hl. TarsitiusDiakon (?), Mártyrer 2. Hálfte des 3. Jahrhunderts (?) in RomTarsitius, der Überlieferung nach ein 15jáhriger Knabe, der früh seine Eltern verlor und von seinem Onkel erzogen wurde, wurde nach der Legende erschlagen, als er unterwegs war, um Kranken - nach anderer Überlieferung einer Schar von im Mamertinischen Kerker eingesperrter Christen - die Eucharistie zu bringen, weil er sich weigerte, den Römern den Leib Christi preiszugeben.Spátere Legenden bringen ihn mit Papst Stephanus I. in Verbindung. Der habe wáhrend der Messe in der Katakombe von Lucina - Teil der heutigen Callistus-Katakomben - gefragt wer sich traue, den gefangenen Christen die Eucharistie zu bringen, worauf sich Tarsitius meldete. Unterwegs lauerten ihm Spielkameraden auf, die von einem heidnischen Sklaven seines Onkels auf ihn angesetzt worden waren, forderten ihn zum Spielen auf und wollten nach seiner Weigerung wissen, was er in seinen Hánden verberge; auch hierüber verweigerte er die Auskunft, worauf die Gleichaltrigen über ihn herfielen und ihn prügelten, bis ihn ein Stein tödlich am Kopf traf. Ein Christ fand den Leichnam mit den unversehrten heiligen Hostien und bestattete ihn im Grab von Papst Zephyrinus in den Callistus-Katakomben.Papst Damasus I. (366-384; hl., 11. Dez.) rühmte Tarsitius, er sei, als er die heilige Eucharistie zu Gláubigen trug, von heidnischem Pöbel überfallen und erschlagen worden, und vergleicht ihn mit Stephanus.Im Stephansdom in Wien gibt es eine kleine Tarsitiusglocke.</p>"
		},
		{
			"id": "16",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 19. Woche im Jahreskreis</h3><h3>Deuteronomium </h3><em>34,1-12.</em><p>In jenen Tagen stieg Mose aus den Steppen von Moab hinauf auf den Nebo, den Gipfel des Pisga gegenüber Jericho, und der Herr zeigte ihm das ganze Land. Er zeigte ihm Gilead bis nach Dan hin,<br />ganz Naftali, das Gebiet von Efraim und Manasse, ganz Juda bis zum Mittelmeer,<br />den Negeb und die Jordangegend, den Talgraben von Jericho, der Palmenstadt, bis Zoar.<br />Der Herr sagte zu ihm: Das ist das Land, das ich Abraham, Isaak und Jakob versprochen habe mit dem Schwur: Deinen Nachkommen werde ich es geben. Ich habe es dich mit deinen Augen schauen lassen. Hinüberziehen wirst du nicht.<br />Danach starb Mose, der Knecht des Herrn, dort in Moab, wie es der Herr bestimmt hatte.<br />Man begrub ihn im Tal, in Moab, gegenüber Bet-Pegor. Bis heute kennt niemand sein Grab.<br />Mose war hundertzwanzig Jahre alt, als er starb. Sein Auge war noch nicht getrübt, seine Frische war noch nicht geschwunden.<br />Die Israeliten beweinten Mose dreißig Tage lang in den Steppen von Moab. Danach war die Zeit des Weinens und der Klage um Mose beendet.<br />Josua, der Sohn Nuns, war vom Geist der Weisheit erfüllt, denn Mose hatte ihm die Hánde aufgelegt. Die Israeliten hörten auf ihn und taten, was der Herr dem Mose aufgetragen hatte.<br />Niemals wieder ist in Israel ein Prophet wie Mose aufgetreten. Ihn hat der Herr Auge in Auge berufen.<br />Keiner ist ihm vergleichbar, wegen all der Zeichen und Wunder, die er in Ágypten im Auftrag des Herrn am Pharao, an seinem ganzen Hof und an seinem ganzen Land getan hat,<br />wegen all der Beweise seiner starken Hand und wegen all der furchterregenden und großen Taten, die Mose vor den Augen von ganz Israel vollbracht hat.</p><h3>Psalmen</h3><em>66(65),1-3a.5.16-17.20.</em><p>Jauchzt vor Gott, alle Lánder der Erde!<br />Spielt zum Ruhm seines Namens!<br />Verherrlicht ihn mit Lobpreis!<br />Sagt zu Gott: „Wie Ehrfurcht gebietend sind deine Taten.\"<br />Kommt und seht die Taten Gottes!<br />Staunenswert ist sein Tun an den Menschen.<br />Ihr alle, die ihr Gott fürchtet, kommt und hört;<br />ich will euch erzáhlen, was er mir Gutes getan hat.<br />Zu ihm hatte ich mit lauter Stimme gerufen,<br />und schon konnte mein Mund ihn preisen.<br />Gepriesen sei Gott; denn er hat mein Gebet nicht verworfen<br />und mir seine Huld nicht entzogen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>18,15-20.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn dein Bruder sündigt, dann geh zu ihm und weise ihn unter vier Augen zurecht. Hört er auf dich, so hast du deinen Bruder zurückgewonnen.<br />Hört er aber nicht auf dich, dann nimm einen oder zwei Mánner mit, denn jede Sache muss durch die Aussage von zwei oder drei Zeugen entschieden werden.<br />Hört er auch auf sie nicht, dann sag es der Gemeinde. Hört er aber auch auf die Gemeinde nicht, dann sei er für dich wie ein Heide oder ein Zöllner.<br />Amen, ich sage euch: Alles, was ihr auf Erden binden werdet, das wird auch im Himmel gebunden sein, und alles, was ihr auf Erden lösen werdet, das wird auch im Himmel gelöst sein.<br />Weiter sage ich euch: Alles, was zwei von euch auf Erden gemeinsam erbitten, werden sie von meinem himmlischen Vater erhalten.<br />Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen.</p><hr /><h3>Hl. Stephan von Ungarn()</h3><p>Hl. Stephan von UngarnKönig von Ungarn* um 969 in Gran, dem heutigen Esztergom in Ungarn  15. August 1038 in Székesfehérvár in UngarnStephan wurde um 969 als Sohn des Arpadenfürsten Geisa geboren, von dem das bezeichnende Wort überliefert ist: „Ich bin reich genug, um den Göttern zu opfern und zugleich dem christlichen Gott zu dienen.“ Die Begegnung mit dem hl. Adalbert von Prag, von dem er vermutlich gefirmt wurde, machte auf Stephan einen tiefen Eindruck. Er heiratete 995 Gisela, die Schwester Kaiser Heinrichs II., und regierte von 997 an in Ungarn als Nachfolger seines Vaters. Zu seiner Krönung im Jahr 1000 sandte Papst Silvester II. die heute noch vorhandene und nach diesem König benannte Stephanskrone. Stephan war ein vorbildlicher christlicher Herrscher. Er befreite in seinem Land Sklaven, schuf eine kirchliche Organisation, stiftete Kirchen und Schulen. Er starb am 15. August 1038, ohne jedoch sein Werk, die Christianisierung Ungarns, gesichert zu sehen. Er wurde neben seinem Sohn, dem hl. Emmerich, in Stuhlweißenburg begraben.</p><hr /><h3>Hl. Altfrid()</h3><hr /><p>Hl. AltfridBischof von Hildesheim* vor 800  15. August 874 in Hildesheim in NiedersachsenAltfrid war Mönch in Fulda, St. Riquier und St. Quentin. Er wurde 829 Leiter der Schule des Benediktinerklosters Corvey und 851 Bischof von Hildesheim. Er gab den Auftrag zum Bau des Mariendomes in Hildesheim, gründete Stifte in Essen, Gandersheim und Lamspringe und war Ratgeber von König Ludwig dem Deutschen.</p><hr /><h3>Hl. Theodor von Sitten()</h3><hr /><p>Hl. TheodorBischof von Sitten um 400  Mitte des 6. Jahrhunderts in der Schweiz  Ende des 9. Jahrhunderts in der SchweizDrei gleichnamige Bischöfe von Sion / Sitten werden gemeinsam kultisch verehrt, ohne dass entschieden werden kann, welcher jeweils gemeint ist.Der erste Theodor, wohl um 375 Bischof mit Sitz in Octodurum - dem heutigen Martigny - geworden, war der erste Bischof im Wallis. Er kannte Ambrosius von Mailand und nahm 381 an der Synode von Aquileia und 393 an der Synode von Mailand teil. Nach dem Zeugnis des Eucherius von Lyon fand er die Gebeine von Mauritius und dessen Gefáhrten und ließ für sie in Agaunum - dem heutigen St.Maurice - eine Basilika erbauen.Der zweite Theodor nahm 519 an der Synode von Agaunum teil. Unter ihm wurde von Burgunderkönig Sigismund die Abtei St.Maurice über den Grábern des Mauritius und seiner Thebáischen Legion gegründet. Damals wurde auch der Bischofssitz von Martigny nach Sion / Sitten verlegt, des ersten Theodor Gebeine wurden mitgenommen und auf dem Friedhof vor den Mauern der Stadt beigesetzt.Der legendáre dritte Theodor oder Theodul, dessen Akten ein Mönch Ruodpertus im 11./12. Jahrhundert verfasste, soll 805 von Karl dem Großen die weltliche Herrschaft über das obere und untere Wallis erhalten haben.Legenden berichten: Theodul habe ein ertrunkenes Kind zum Leben erweckt. Bei Missernten forderte Theodor die Winzer auf, ihm die leeren Fásser zu bringen; er legte in jedes Fass eine Beere, und die Fásser füllten sich. Eine Glocke hatte er in Rom vom Papst als Wetterglocke erhalten; ein Teufel, den er einem Besessenen ausgetrieben hatte, musste sie ihm über den Theodul-Pass bei Zermatt nach Sion / Sitten tragen; von dieser Sittener Wetterglocke wurden kleine Partikel entnommen und beim Guss weiterer Wetterglocken zugesetzt, damit die Fürsprache des Theodul beim Láuten vor einem drohenden Wetter hilfreich sein könne.Ein andere Version der Begegnung mit dem Bösen erzáhlt, wie Theodul auf einem Spaziergang einer Horde kleiner Teufelchen begegnete; diese erzáhlten ihm erfreut, dass der Papst in Rom derzeit großer Versuchung unterliege und bald ihnen gehöre. Theodul erwiderte, er könne den Papst retten, wenn er in Rom anwesend sei, worauf die Teufelchen die Herausforderung annahmen und ihn nach Rom versetzten, wo Theodul den Papst rettete, der ihm zum Dank eine Glocke schenkte, welche die Teufelchen ins Wallis tragen mussten.Am Ort der Verehrung Theodors in Sion / Sitten wurde im 8./9. Jahrhundert eine Krypta als Ziel von Wallfahrern gebaut, sie wurde bei der Erneuerung der Kirche nach 1514 zugeschüttet. Theodors Verehrung verbreitete sich vom Wallis über Savoyen nach Norditalien, nach Vorarlberg und über Engelberg in die deutsche Schweiz. Als Joder gehört Theodor zu den beliebtesten Schutz- und Kirchenpatronen im mittleren Alpenraum. Die Überlieferung von der Übergabe der weltlichen Macht durch Karl den Großen gehört zum Grundbestandteil des Walliser Selbstbewusstsein. Die Gebeine von Theodor wurden 1798 bei der Besetzung von Sion durch die Franzosen zerstört.</p>"
		},
		{
			"id": "17",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 19. Woche im Jahreskreis</h3><h3>Buch Josua</h3><em>3,7-10a.11.13-17.</em><p>In jenen Tagen sagte der Herr zu Josua: Heute fange ich an, dich vor den Augen ganz Israels groß zu machen, damit alle erkennen, dass ich mit dir sein werde, wie ich mit Mose gewesen bin.<br />Du aber sollst den Priestern, die die Bundeslade tragen, befehlen: Wenn ihr zum Ufer des Jordan kommt, geht in den Jordan hinein und bleibt dort stehen!<br />Darauf sagte Josua zu den Israeliten: Kommt her und hört die Worte des Herrn, eures Gottes!<br />Dann sagte Josua: Daran sollt ihr erkennen, dass ein lebendiger Gott mitten unter euch ist: Er wird die Kanaaniter vor euren Augen vertreiben.<br />Seht, die Bundeslade des Herrn der ganzen Erde zieht vor euch her durch den Jordan.<br />Sobald die Füße der Priester, die die Lade des Herrn tragen, des Herrn der ganzen Erde, im Wasser des Jordan stehen, wird das Wasser des Jordan, das von oben herabkommt, wie abgeschnitten sein und wie ein Wall dastehen.<br />Als dann das Volk seine Zelte verließ und aufbrach, um den Jordan zu überschreiten, gingen die Priester, die die Bundeslade trugen, an der Spitze des Volkes.<br />Und als die Tráger der Lade an den Jordan kamen und die Füße der Priester, die die Lade trugen, das Wasser berührten - der Jordan war aber wáhrend der ganzen Erntezeit über alle Ufer getreten -,<br />da blieben die Fluten des Jordan stehen. Das von oben herabkommende Wasser stand wie ein Wall in weiter Entfernung, bei der Stadt Adam, die in der Náhe von Zaretan liegt. Die zum Meer der Araba, zum Salzmeer, hinabfließenden Fluten dagegen liefen vollstándig ab und das Volk zog Jericho gegenüber durch den Jordan.<br />Die Priester, die die Bundeslade des Herrn trugen, standen, wáhrend ganz Israel trockenen Fußes hindurchzog, fest und sicher mitten im Jordan auf trockenem Boden, bis das ganze Volk den Jordan durchschritten hatte.</p><h3>Psalmen</h3><em>114(113A),1-2.3-4.5-6.</em><p>Als Israel aus Ágypten auszog,<br />Jakobs Haus aus dem Volk mit fremder Sprache,<br />da wurde Juda Gottes Heiligtum,<br />Israel das Gebiet seiner Herrschaft.<br />Das Meer sah es und floh,<br />der Jordan wich zurück.<br />Die Berge hüpften wie Widder,<br />die Hügel wie junge Lámmer.<br />Was ist mit dir, Meer, dass du fliehst,<br />und mit dir, Jordan, dass du zurückweichst?<br />Ihr Berge, was hüpft ihr wie Widder,<br />und ihr Hügel, wie junge Lámmer?</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>18,21-35.19,1.</em><p>In jener Zeit trat Petrus zu Jesus und fragte: Herr, wie oft muss ich meinem Bruder vergeben, wenn er sich gegen mich versündigt? Sieben Mal?<br />Jesus sagte zu ihm: Nicht siebenmal, sondern siebenundsiebzigmal.<br />Mit dem Himmelreich ist es deshalb wie mit einem König, der beschloss, von seinen Dienern Rechenschaft zu verlangen.<br />Als er nun mit der Abrechnung begann, brachte man einen zu ihm, der ihm zehntausend Talente schuldig war.<br />Weil er aber das Geld nicht zurückzahlen konnte, befahl der Herr, ihn mit Frau und Kindern und allem, was er besaß, zu verkaufen und so die Schuld zu begleichen.<br />Da fiel der Diener vor ihm auf die Knie und bat: Hab Geduld mit mir! Ich werde dir alles zurückzahlen.<br />Der Herr hatte Mitleid mit dem Diener, ließ ihn gehen und schenkte ihm die Schuld.<br />Als nun der Diener hinausging, traf er einen anderen Diener seines Herrn, der ihm hundert Denare schuldig war. Er packte ihn, würgte ihn und rief: Bezahl, was du mir schuldig bist!<br />Da fiel der andere vor ihm nieder und flehte: Hab Geduld mit mir! Ich werde es dir zurückzahlen.<br />Er aber wollte nicht, sondern ging weg und ließ ihn ins Gefángnis werfen, bis er die Schuld bezahlt hatte.<br />Als die übrigen Diener das sahen, waren sie sehr betrübt; sie gingen zu ihrem Herrn und berichteten ihm alles, was geschehen war.<br />Da ließ ihn sein Herr rufen und sagte zu ihm: Du elender Diener! Deine ganze Schuld habe ich dir erlassen, weil du mich so angefleht hast.<br />Háttest nicht auch du mit jenem, der gemeinsam mit dir in meinem Dienst steht, Erbarmen haben müssen, so wie ich mit dir Erbarmen hatte?<br />Und in seinem Zorn übergab ihn der Herr den Folterknechten, bis er die ganze Schuld bezahlt habe.<br />Ebenso wird mein himmlischer Vater jeden von euch behandeln, der seinem Bruder nicht von ganzem Herzen vergibt.<br />Als Jesus diese Reden beendet hatte, verließ er Galiláa und zog in das Gebiet von Judáa jenseits des Jordan.</p><hr /><h3>Hl. Klara von Montefalco (vom Kreuz)()</h3><p>Hl. Klara von Montefalco (vom Kreuz)Ábtissin in Montefalco* um 1268 in Montefalco in Italien  17. August 1308 daselbstKlara trat im Alter von sechs Jahren in die Gemeinschaft frommer Jungfrauen ein, die unter der Leitung ihrer álteren Schwester Johanna als Reklusen in Montefalco lebten. Der Bischof von Spoleto ordnete das Leben dieser Gruppe nach der Regel des Dritten Ordens der Augustiner. 1290 wurde das Kloster eröffnet und dem heiligen Kreuz geweiht. 1295 wurde Klara Nachfolgerin ihrer Schwester als Ábtissin. Sie lebte mit strengsten Bußübungen, in großer Liebe zu anderen und mit tiefen meditativen Begabungen. Ihre spirituelle Vereinigung mit Gott zeigte sich in vielen Ekstasen, in übernatürlichen Gaben und in der Fáhigkeit, Wundersames zu wirken. Als nach ihrem Ableben ihr Herz untersucht wurde, fand man, so wird erzáhlt, das Bild des Gekreuzigten darin abgebildet.</p><hr /><h3>Hl. Jeron()</h3><hr /><p>Hl. JeronGlaubensbote in Holland und Friesland, Mártyrer* in Schottland (?)  um 856 bei Noordwijk in den NiederlandenJeron, als Glaubensbote in Holland und Friesland tátig, wurde beim Einfall der Normannen ermordet.</p><hr /><h3>Hl. Guda()</h3><hr /><p>Hl. GudaReklusin Mitte des 12. Jahrhunderts am Kloster Arnstein an der Lahn in Rheinland-PfalzGuda war die Frau des Grafen Ludwig von Arnstein. 1139 errichtete das kinderlose Ehepaar ein Prámonstratenserkloster aufseinem Stammsitz, beide traten in den Orden ein. Guda ließ sich neben der Kirche als Reklusin nieder.1142 bestátigte Papst Innozenz II. und drei Jahre spáter Kaiser Konrad III. die Abtei Arnstein als reichsunmittelbar.</p>"
		},
		{
			"id": "18",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 19. Woche im Jahreskreis</h3><h3>Buch Josua</h3><em>24,1-13.</em><p>In jenen Tagen versammelte Josua alle Stámme Israels in Sichem; er rief die Áltesten Israels, seine Oberháupter, Richter und Listenführer zusammen, und sie traten vor Gott hin.<br />Josua sagte zum ganzen Volk: So spricht der Herr, der Gott Israels: Jenseits des Stroms wohnten eure Váter von Urzeiten an, Terach, der Vater Abrahams und der Vater Nahors und dienten anderen Göttern.<br />Da holte ich euren Vater Abraham von jenseits des Stroms und ließ ihn durch das ganze Land Kanaan ziehen. Ich schenkte ihm zahlreiche Nachkommenschaft und gab ihm Isaak.<br />Dem Isaak gab ich Jakob und Esau und ich verlieh Esau das Bergland Seïr, damit er es in Besitz nahm. Jakob aber und seine Söhne zogen nach Ágypten hinab.<br />Dann sandte ich Mose und Aaron und strafte Ágypten durch das, was ich in Ágypten tat. Danach habe ich euch herausgeführt,<br />ich führte eure Váter heraus aus Ágypten und ihr seid ans Meer gekommen. Die Ágypter aber verfolgten eure Váter mit Wagen und Pferden bis zum Schilfmeer.<br />Da schrien eure Váter zum Herrn und er legte zwischen euch und die Ágypter eine Finsternis und ließ das Meer über sie kommen, so dass es sie überflutete. Mit eigenen Augen habt ihr gesehen, was ich in Ágypten getan habe. Dann habt ihr euch lange in der Wüste aufgehalten.<br />Ich brachte euch in das Land der Amoriter, die jenseits des Jordan wohnten. Sie kámpften mit euch, aber ich gab sie in eure Gewalt; ihr habt ihr Land in Besitz genommen und ich habe sie euretwegen vernichtet.<br />Dann erhob sich der König Balak von Moab, der Sohn Zippors, und kámpfte gegen Israel. Er schickte Boten zu Bileam, dem Sohn Beors, und ließ ihn rufen, damit er euch verflucht.<br />Ich aber wollte keinen Fluch von Bileam hören. Darum musste er euch segnen und ich rettete euch aus seiner Gewalt.<br />Dann habt ihr den Jordan durchschritten und seid nach Jericho gekommen; die Bürger von Jericho kámpften gegen euch, ebenso die Amoriter, die Perisiter, die Kanaaniter, die Hetiter, die Girgaschiter, die Hiwiter und die Jebusiter und ich gab sie in eure Gewalt.<br />Ich habe Panik vor euch hergeschickt. Sie trieb die beiden Könige der Amoriter vor euch her; das geschah nicht durch dein Schwert und deinen Bogen.<br />Ich gab euch ein Land, um das ihr euch nicht bemüht hattet, und Stádte, die ihr nicht erbaut hattet. Ihr habt in ihnen gewohnt und ihr habt von Weinbergen und Ölbáumen gegessen, die ihr nicht gepflanzt hattet.</p><h3>Psalmen</h3><em>136(135),1-3.16-18.21-23.</em><p>Danket dem Herrn, denn er ist gütig,<br />denn seine Huld wáhrt ewig!<br />Danket dem Gott aller Götter,<br />danket dem Herrn aller Herren,<br />denn seine Huld wáhrt ewig.<br />Der sein Volk durch die Wüste führte,<br />denn seine Huld wáhrt ewig.<br />Der große Könige schlug,<br />und máchtige Könige tötete,<br />denn seine Huld wáhrt ewig.<br />Der ihr Land zum Erbe gab,<br />denn seine Huld wáhrt ewig.<br />Der es Israel gab, seinem Knecht,<br />der an uns dachte in unsrer Erniedrigung,<br />denn seine Huld wáhrt ewig.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>19,3-12.</em><p>In jener Zeit kamen Pharisáer zu Jesus, die ihm eine Falle stellen wollten, und fragten: Darf man seine Frau aus jedem beliebigen Grund aus der Ehe entlassen?<br />Er antwortete: Habt ihr nicht gelesen, dass der Schöpfer die Menschen am Anfang als Mann und Frau geschaffen hat<br />und dass er gesagt hat: Darum wird der Mann Vater und Mutter verlassen und sich an seine Frau binden, und die zwei werden ein Fleisch sein?<br />Sie sind also nicht mehr zwei, sondern eins. Was aber Gott verbunden hat, das darf der Mensch nicht trennen.<br />Da sagten sie zu ihm: Wozu hat dann Mose vorgeschrieben, dass man der Frau eine Scheidungsurkunde geben muss, wenn man sich trennen will?<br />Er antwortete: Nur weil ihr so hartherzig seid, hat Mose euch erlaubt, eure Frauen aus der Ehe zu entlassen. Am Anfang war das nicht so.<br />Ich sage euch: Wer seine Frau entlásst, obwohl kein Fall von Unzucht vorliegt, und eine andere heiratet, der begeht Ehebruch.<br />Da sagten die Jünger zu ihm: Wenn das die Stellung des Mannes in der Ehe ist, dann ist es nicht gut, zu heiraten.<br />Jesus sagte zu ihnen: Nicht alle können dieses Wort erfassen, sondern nur die, denen es gegeben ist.<br />Denn es ist so: Manche sind von Geburt an zur Ehe unfáhig, manche sind von den Menschen dazu gemacht, und manche haben sich selbst dazu gemacht - um des Himmelreiches willen. Wer das erfassen kann, der erfasse es.</p><hr /><h3>Hl. Helena()</h3><p>Hl. HelenaMutter Kaiser Konstantins* um 249 in Drepanon, heute Hersek in der Türkei (?)  18. August (?) 329 (?) in Nikomedien, heute Ízmit in der TürkeiHelenas Geburtsort war wahrscheinlich Drepanum, das dann 327 zu ihren Ehren in Helenopolis umbenannt wurde - das heutige Hersek; ihr Vater war wohl ein heidnischer Gastwirt. Legenden bezeichnen sie teilweise auch als Stallmagd aus Aquitanien, als englische Königstochter oder als in Trier geboren. Sie lebte dann als Herbergswirtin in Naissus - dem heutigen Niš in Serbien. Sie wurde in nicht legitimer Ehe Gattin des spáteren römischen Kaisers Konstantius I., der Mitkaiser des Christenverfolgers Diokletian war, und Mutter von Konstantin dem Großen.Bevor Konstantius I. mit Einführung der Tetrarchie im Jahr 293 zum Kaiser des Römischen Reiches ernannt wurde, verstieß er 289 Helena wegen ihres niederen Standes, um Flavia Maximiana Theodora, die Stieftochter des Kaisers Maximianus, zu heiraten. Er machte Augusta Treverorum - das heutige Trier - zu seiner Residenz; aber Helena behielt weiterhin Einfluss.Der neue Kaiser verlieh seiner Mutter den Ehrentitel nobilissima femina, edelste Dame. Nach Konstantins Sieg über Maxentius 312 erhielt sie einen eigenen Palast in Rom, und als Konstantin 324 die Alleinherrschaft errungen hatte, den Titel einer Augusta mit dem Vorrecht des Diadems und der Abbildung auf Goldmünzen.312 Christin geworden, förderte sie in jeder Weise das sich ausbreitende Christentum, dem durch Konstantin im Edikt von Mailand 313 die freie Ausübung des Glaubens zugestanden wurde. Zahlreiche Kirchenbauten werden ihr zugeschrieben, so die Kreuzeskirche in Jerusalem, im Zusammenwirken mit Bischof Makarios I. von Jerusalem die Geburtskirche in Betlehem, dazu die Apostelkirche in Konstantinopel - dem heutigen Ístanbul - und die Marcellinus und Petrus geweihte Mártyrerbasilika an der Via Merulana in Rom.Als Helena schon über 70 Jahre alt war, soll sie im Traum den göttlichen Befehl erhalten haben, nach Palástina zu reisen, die Heiligen Státten zu finden und würdig auszugestalten. Wohl 326 unternahm sie ihre Wallfahrt nach Jerusalem, um die Fußspuren des Erlösers zu verehren, wie der Zeitgenosse Eusebius berichtete. Die Suche nach dem Grab Jesu war schließlich von Erfolg gekrönt; dazu fand man auch eine Felsengruft, die man Melchisedek zuschrieb, und drei gut erhaltene Kreuze, die mehr als 300 Jahre alt gewesen sein könnten. Bischof Makarios I. von Jerusalem bezeugte die Kreuzauffindung. Auch Cyrill von Jerusalem bezeugte das wahre Kreuz und das Heilige Grab. Die Kirche über dem Garten Getsemani habe Helena als 79-jáhrige bei ihrer Wallfahrt gegründet.Nachdem Helena gestorben war, wurde sie in einem Mausoleum an der Via Labicana in Rom, das vermutlich ursprünglich für Konstantinus I. gedacht war, beigesetzt. Der Leichnam Helenas soll dann von ihrem Sohn nach Konstantinopel gebracht und im 9. Jahrhundert in die Benediktinerabtei in Hautvillers überführt worden sein, wo ihr Haupt, wie auch in Trier, verehrt wird. Im 12. Jahrhundert kamen Reliquien in die Kirche Santa Maria in Aracoeli in Rom, weitere gibt es in Paris. Der práchtige Porphyrsarg gelangte - offenbar leer - in die Museen im Vatikan.Für die Reliquien des Heiligen Kreuzes, die Helena von Jerusalem nach Rom gebracht und bis zu ihrem Lebensende in ihrem Palast verwahrt hatte, ließ Konstantin in Rom die Kirche Santa Croce in Gerusalemme bauen.</p><hr /><h3>Hl. Claudia()</h3><hr /><p>Hl. ClaudiaÁbtissin im Klarissenkloster in Genf Ende des 15. JahrhundertsClaudia war die erste Ábtissin im neu gegründeten Klarissenkloster in Genf.</p><hr /><h3>Hl. Agapitus()</h3><hr /><p>Hl. AgapitusMártyrer* in Praeneste, heute Palestrina in Italien  18. August 274 (?) daselbstAgapitus, der aus der Adelsfamilie der Anicia stammte, wurde der Überlieferung nach als 15-jáhriger wegen seiner glühenden Liebe zu Christus in den Verfolgungen unter Kaiser Aurelian mit Geißelhieben misshandelt, dann unter dem Práfekten Antiochus gequált; Löwen sollten ihn zerfleischen, doch sie liebkosten ihn. Daraufhin wurde er enthauptet.In der Nacht nach seiner Enthauptung wurde sein Leichnam der Überlieferung nach auf einem nahen Feld namens Quadrelle bestattet und über seinem Grab im 4. Jahrhundert eine Basilika errichtet; diese geht archáologisch auf ein Gebáude eines Heiligtums der Göttin Fortuna Primigenia - Glück den Erstgeborenen - zurück. 1117 wurde die Kirche in Palestrina erneuert, der Altar mit Agapitus' Reliquien - und solchen der Heiligen Callistus, Papst Martin I., Valentinus, Tiburtius, Secundus, Agatha von Catania und Silvester - von Papst Paschalis II. geweiht.Reliquien von Agapitus kamen nach einer Überlieferung aus dem 11. Jahrhundert nach Rom und von dort 893 als Geschenk des Königs Arnulf von Kárnten nach Kremsmünster in Oberösterreich. Weitere mutmaßliche Reliquien liegen in Bologna.</p>"
		},
		{
			"id": "19",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 19. Woche im Jahreskreis</h3><h3>Buch Josua</h3><em>24,14-29.</em><p>In jenen Tagen sprach Josua zum Volk; er sagte: Fürchtet den Herrn, und dient ihm in vollkommener Treue. Schafft die Götter fort, denen eure Váter jenseits des Stroms und in Ágypten gedient haben, und dient dem Herrn!<br />Wenn es euch aber nicht gefállt, dem Herrn zu dienen, dann entscheidet euch heute, wem ihr dienen wollt: den Göttern, denen eure Váter jenseits des Stroms dienten, oder den Göttern der Amoriter, in deren Land ihr wohnt. Ich aber und mein Haus, wir wollen dem Herrn dienen.<br />Das Volk antwortete: Das sei uns fern, dass wir den Herrn verlassen und anderen Göttern dienen.<br />Denn der Herr, unser Gott, war es, der uns und unsere Váter aus dem Sklavenhaus Ágypten herausgeführt hat und der vor unseren Augen alle die großen Wunder getan hat. Er hat uns beschützt auf dem ganzen Weg, den wir gegangen sind, und unter allen Völkern, durch deren Gebiet wir gezogen sind.<br />Der Herr hat alle Völker vertrieben, auch die Amoriter, die vor uns im Land wohnten. Auch wir wollen dem Herrn dienen; denn er ist unser Gott.<br />Da sagte Josua zum Volk: Ihr seid nicht imstande, dem Herrn zu dienen, denn er ist ein heiliger Gott, ein eifersüchtiger Gott; er wird euch eure Frevel und eure Sünden nicht verzeihen.<br />Wenn ihr den Herrn verlasst und fremden Göttern dient, dann wird er sich von euch abwenden, wird Unglück über euch bringen und euch ein Ende bereiten, obwohl er euch zuvor Gutes getan hat.<br />Das Volk aber sagte zu Josua: Nein, wir wollen dem Herrn dienen.<br />Josua antwortete dem Volk: Ihr seid Zeugen gegen euch selbst, dass ihr euch für den Herrn und für seinen Dienst entschieden habt. Sie antworteten: Das sind wir.<br />Schafft also jetzt die fremden Götter ab, die noch bei euch sind, und neigt eure Herzen dem Herrn zu, dem Gott Israels!<br />Das Volk sagte zu Josua: Dem Herrn, unserem Gott, wollen wir dienen und auf seine Stimme hören.<br />So schloss Josua an jenem Tag einen Bund für das Volk und gab dem Volk Gesetz und Recht in Sichem.<br />Josua schrieb alle diese Worte in das Buch des Gesetzes Gottes und er nahm einen großen Stein und stellte ihn in Sichem unter der Eiche auf, die im Heiligtum des Herrn steht.<br />Dabei sagte er zu dem ganzen Volk: Seht her, dieser Stein wird ein Zeuge sein gegen uns; denn er hat alle Worte des Herrn gehört, die er zu uns gesprochen hat. Er soll ein Zeuge sein gegen euch, damit ihr euren Gott nicht verleugnet.<br />Dann entließ Josua das Volk, einen jeden in seinen Erbbesitz.<br />Nach diesen Ereignissen starb Josua, der Sohn Nuns, der Knecht des Herrn, im Alter von hundertzehn Jahren.</p><h3>Psalmen</h3><em>16(15),1-2.5.7-8.9.11.</em><p>Behüte mich, Gott, denn ich vertraue dir.<br />Ich sagte zum HERRN: Mein Herr bist du, mein ganzes Glück bist du allein.<br />Du, Herr, gibst mir das Erbe und reichst mir den Becher;<br />du háltst mein Los in deinen Hánden.<br />Ich preise den Herrn, der mich beraten hat.<br />Auch mahnt mich mein Herz in der Nacht.<br />Ich habe mir den HERRN bestándig vor Augen gestellt, weil er zu meiner Rechten ist, wanke ich nicht. <br />Darum freut sich mein Herz und jubelt meine Ehre, auch mein Fleisch wird wohnen in Sicherheit.<br />Du lásst mich den Weg des Lebens erkennen. Freude in Fülle vor deinem Angesicht, Wonnen in deiner Rechten für alle Zeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>19,13-15.</em><p>In jener Zeit brachte man Kinder zu Jesus, damit er ihnen die Hánde auflegte und für sie betete. Die Jünger aber wiesen die Leute schroff ab.<br />Doch Jesus sagte: Lasst die Kinder zu mir kommen; hindert sie nicht daran! Denn Menschen wie ihnen gehört das Himmelreich.<br />Dann legte er ihnen die Hánde auf und zog weiter.</p><hr /><h3>Hl. Johannes Eudes()</h3><p>Hl. Johannes EudesOrdensgründer* 14. November 1601 in Ri bei Argentan in Frankreich  19. August 1680 in Caën in FrankreichJohannes Eudes wurde 1601 in der Normandie geboren. In Paris trat er 1623 dem Oratorium bei und wurde 1625 zum Priester geweiht. Seit 1632 war er vor allem als Volksmissionar tátig; er soll etwa 110 Volksmissionen gehalten haben. 1643 gründete erdie Weltpriesterkongregation \"Von Jesus und Maria\" (heute Eudisten), deren Aufgabe vor allem die Ausbildung von Priestern war; dazu die \"Gemeinschaft der Kinder des Herzens der wunderbaren Mutter\", eine Art Sákularinstitut, und \"Bruderschaften\" für Menschen allen Standes, um das Wissen um die Liebe Gottes zu den Menschen zu fördern und zuvertiefen.Außerdem stiftete er die Schwesternkongregation \"Unsere Frau von der Liebe\", heute vor allem bekannt als die „Schwestern vom Guten Hirten“. Johannes förderte die Herz-Jesu-Verehrung und die Herz-Mariá-Verehrung. Er war in seinem Jahrhundert einer der großen Erneuerer des religiösen Lebens. Er starb am 19. August 1680 in Caen, schon damals wie ein Heiliger verehrt; 1925 wurde er von Papst Pius XI heiliggesprochen.</p><hr /><h3>Hl. Bertulf()</h3><hr /><p>Hl. BertulfAbt in Bobbio* in Austrasien 19. August 639 oder 640Bertulf, aus fránkischem Adel stammend und ein Verwandter von Bischof Arnulf von Metz, wurde Mönch im Benediktinerkloster in Luxeuil - dem heutigen Luxeuil-les-Bains - und zog von dort 615 mit Abt Attala nach Bobbio. 625 wurde er dort dessen Nachfolger. Er kámpfte gegen den Arianismus und erreichte 628 bei Papst Honorius I. die Unabhángigkeit seines Klosters vor Eingriffen des Bischofs.Seinen Schüler Jonas beauftragte Bertulf mit der Abfassung der Lebensgeschichte von Kolumban dem Jüngeren (hl., 23.11.). Berichtet wurden eine wundersame Heilung des krankgewordenen Bertulf durch Petrus und eine Reihe von Wundertaten, die er vollbracht habe.Bertulfs Reliquien wurden 1482 in die Krypta der Klosterkirche in Bobbio übertragen.</p><hr /><h3>Hl. Cäcilia (Sigberg)()</h3><hr /><p>Hl. Cácilia (Sigberg)Ábtissin in Remiremont lebte im 7. JahrhundertSigberg, oft Cácilia genannt, war der Überlieferung nach eine Tochter von Romarich. Sie wurde Ábtissin im Kloster in Remiremont.</p>"
		},
		{
			"id": "20",
			"imagen": "Sonntag",
			"contenido": "<h3>20. Sonntag im Jahreskreis</h3><h3>Buch Jesaja </h3><em>56,1.6-7.</em><p>So spricht der Herr: Wahrt das Recht und sorgt für Gerechtigkeit; denn bald kommt von mir das Heil, meine Gerechtigkeit wird sich bald offenbaren.<br />Die Fremden, die sich dem Herrn angeschlossen haben, die ihm dienen und seinen Namen lieben, um seine Knechte zu sein, alle, die den Sabbat halten und ihn nicht entweihen, die an meinem Bund festhalten,<br />sie bringe ich zu meinem heiligen Berg und erfülle sie in meinem Bethaus mit Freude. Ihre Brandopfer und Schlachtopfer finden Gefallen auf meinem Altar, denn mein Haus wird ein Haus des Gebets für alle Völker genannt.</p><h3>Psalmen</h3><em>67(66),2-3.5.6.8.</em><p>Gott sei uns gnádig und segne uns.<br />Er lasse über uns sein Angesicht leuchten,<br />damit man auf Erden deinen Weg erkenne, deine Rettung unter allen Völkern. <br />Die Nationen sollen sich freuen und jubeln, denn du richtest die Völker nach Recht und leitest die Nationen auf Erden.<br />Die Völker sollen dir danken, o Gott, danken sollen dir die Völker alle. <br />Es segne uns Gott! Fürchten sollen ihn alle Enden der Erde.</p><h3>Brief des Apostels Paulus an die Römer </h3><em>11,13-15.29-32.</em><p>Brüder! Euch, den Heiden, sage ich: Gerade als Apostel der Heiden preise ich meinen Dienst,<br />weil ich hoffe, die Angehörigen meines Volkes eifersüchtig zu machen und wenigstens einige von ihnen zu retten.<br />Denn wenn schon ihre Verwerfung für die Welt Versöhnung gebracht hat, dann wird ihre Annahme nichts anderes sein als Leben aus dem Tod.<br />Denn unwiderruflich sind Gnade und Berufung, die Gott gewáhrt.<br />Und wie ihr einst Gott ungehorsam wart, jetzt aber infolge ihres Ungehorsams Erbarmen gefunden habt,<br />so sind sie infolge des Erbarmens, das ihr gefunden habt, ungehorsam geworden, damit jetzt auch sie Erbarmen finden.<br />Gott hat alle in den Ungehorsam eingeschlossen, um sich aller zu erbarmen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>15,21-28.</em><p>In jener Zeit zog sich Jesus in das Gebiet von Tyrus und Sidon zurück.<br />Da kam eine kanaanáische Frau aus jener Gegend zu ihm und rief: Hab Erbarmen mit mir, Herr, du Sohn Davids! Meine Tochter wird von einem Dámon gequált.<br />Jesus aber gab ihr keine Antwort. Da traten seine Jünger zu ihm und baten: Befrei sie von ihrer Sorge, denn sie schreit hinter uns her.<br />Er antwortete: Ich bin nur zu den verlorenen Schafen des Hauses Israel gesandt.<br />Doch die Frau kam, fiel vor ihm nieder und sagte: Herr, hilf mir!<br />Er erwiderte: Es ist nicht recht, das Brot den Kindern wegzunehmen und den Hunden vorzuwerfen.<br />Da entgegnete sie: Ja, du hast recht, Herr! Aber selbst die Hunde bekommen von den Brotresten, die vom Tisch ihrer Herren fallen.<br />Darauf antwortete ihr Jesus: Frau, dein Glaube ist groß. Was du willst, soll geschehen. Und von dieser Stunde an war ihre Tochter geheilt.</p><hr /><h3>Hl. Bernhard von Clairvaux()</h3><p>Hl. Bernhard von ClairvauxAbt in Clairvaux, Kirchenlehrer* um 1090 in Fontaine-lès-Dijon, dem heutigen Stadtteil von Dijon in Frankreich  20. August 1153 in Clairvaux - im heutigen Longchamp-sur-Aujon - in FrankreichBernhard, aus burgundischem Adel, wurde um 1090 geboren. Vier Jahre nach dem Tod seiner Mutter verließ er die Welt und trat 1112 mit dreißig Gleichgesinnten in das Reformkloster Cîteaux ein. Drei Jahre spáter wurde er an der Spitze von zwölf Mönchen zur Gründung von Clairvaux ausgesandt, das nach harten Anfángen rasch aufblühte; bis zu Bernhards Tod erfolgten von dort aus nicht weniger als 68 Neugründungen. Aber nicht nur die Fragen des Mönchtums bewegten Bernhards leidenschaftliches Herz. Er befasste sich mit den großen Problemen der Kirche; er wurde Berater von Pápsten, Fürsten und Prálaten. Im Papstschisma 1130-1138 warb er für Papst Innozenz II. in Frankreich, England, Deutschland und Italien. Papst Eugen III., vorher Mönch von Clairvaux, beauftragte ihn, den (zweiten) Kreuzzug zu predigen. Bernhard war ein großer Prediger; auch wo man seine Sprache nicht verstand, war der Eindruck seiner Persönlichkeit gewaltig. Die übermáßigen Anstrengungen erschöpften seine Kráfte. Schwierigkeiten, Misserfolge und körperliche Leiden trugen zu seiner inneren Reifung bei. Am 20. August 1153 starb er, der Mann seines Jahrhunderts, in Clairvaux. 1174 wurde er heilig gesprochen. Papst Pius VIII. ernannte ihn 1830 zum Kirchenlehrer.Zweifache Liebe„Es gibt eine Liebe der Tat und eine Liebe des Herzens, des Gefühls. Bezüglich der tátigen Liebe wurde den Menschen ein Gesetz gegeben, ein Gebot auferlegt. Wer vermöchte sie aber so im Herzen zu fühlen, wie sie geboten wird? Die eine ist also geboten und schafft das Verdienst, die andere wird uns zur Belohnung gegeben. Gewiss, wir leugnen nicht, dass man mit Gottes Gnade einen Anfang und Fortschritt der gefühlten Liebe im gegenwártigen Leben spüren kann. Ihre Vollendung aber weisen wir ganz der künftigen Seligkeit zu.“ (Bernhard von Clairvaux)</p><hr /><h3>Hl. Maria de Mattias()</h3><hr /><p>Hl. Maria de MattiasOrdensgründerin* 4. Februar 1805 in Vallecorsa in Italien  20. August 1866 in RomMaria Mathilde, Tochter von Giovanni und Ottavia de Angelis, wurde religiös erzogen. 1834 ging sie nach Acuto, dort gründete sie noch im selben Jahr die Kongregation der Anbeterinnen des kostbaren Blutes, die die Erziehung von Mádchen zur Aufgabe hat. Zur weiteren Ausbreitung ihrer Gemeinschaft begab sie sich nach Rom.Maria de Mattias wurde zunáchst im berühmten Friedhof del Verano in Rom bestattet, dann wurden ihre Gebeine in die Kirche del Preziosissimo Sangue di Nostro Signore Gesù Cristo neben der Generalkurie ihres Ordens übertragen. Der Orden ist heute auf allen fünf Kontinenten tátig.</p><hr /><h3>Hl. Philibert()</h3><hr /><p>Hl. PhilibertKlostergründer, Abt in Rebais* um 608 in Eauze in der Gascogne in Frankreich  685 in NoirmoutierPhilibert war der Sohn des Bischofs und ehemaligen königlichen Hofbeamten Filibald aus einer romanischen Familie. Er wuchs in Paris am Hof von König Dagobert I. auf und wurde Mönch, dann Abt in Rebais. Wegen Unstimmigkeiten im Kloster legte er dieses Amt nieder und bereiste Klöster wie Luxeuil - das heutige Luxeuil-les-Bains - und Bobbio, die nach der Regel des Kolumban geordnet waren, sowie andere Klöster in Gallien, Burgund und Italien. Er gründete 655 das Kloster Jumièges auf ihm von Chlodwig II. geschenktem Land, dann das Nonnenkloster Pavilly, wobei er vom Bischof von Rouen, Audeoenus, und von Königin Bathilde gefördert wurde. Nach einem Zerwürfnis mit Ebroin, dem Hausmeier von Neustrien, wurde er verbannt und verbrachte sein Exil bei Bischof Ansoald von Poitiers. In der Verbannung gründete er 677 das Kloster Noirmoutier auf der Insel Heriou an der Atlantikküste. Nach Ebroins Tod kehrte er nach Jumièges zurück und söhnte sich mit Audeoenus aus. Um 684 gründete er das Kloster Montivilliers westlich von Pavilly und das Kloster St. Benoît in Quinçay bei Poitiers.Die Verehrung des hl. Philibert verbreitete sich nach seinem Tod im Jahre 685 ziemlich schnell. Dies um so mehr, als die Mönche die Reliquien des Heiligen vor den Normannen zunáchst um 819 nach Déas - das heutige Saint-Philbert-de-Grand-Lieu - überführten, dann nach Cunault - das heutige Chênehutte-Trèves-Cunault -, weiter in die Gegend von Neuville-de-Poitou, dann in die Auvergne; zuletzt gelangten sie schließlich im Jahre 875 ins Kloster Saint-Valérien in Tournus, das spáter nach Saint-Philibert benannt wurde. Viele Kirchen und Kapellen nahmen Philibert als Schutzpatron an.</p>"
		},
		{
			"id": "21",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 20. Woche im Jahreskreis</h3><h3>Buch der Richter </h3><em>2,11-19.</em><p>In jenen Tagen taten die Israeliten, was dem Herrn missfiel, und dienten den Baalen.<br />Sie verließen den Herrn, den Gott ihrer Váter, der sie aus Ágypten herausgeführt hatte, und liefen anderen Göttern nach, den Göttern der Völker, die rings um sie wohnen. Sie warfen sich vor ihnen nieder und erzürnten dadurch den Herrn.<br />Als sie den Herrn verließen und dem Baal und den Astarten dienten,<br />entbrannte der Zorn des Herrn gegen Israel. Er gab sie in die Gewalt von Ráubern, die sie ausplünderten, und lieferte sie der Gewalt ihrer Feinde ringsum aus, so daß sie ihren Feinden keinen Widerstand mehr leisten konnten.<br />Sooft sie auch in den Krieg zogen, war die Hand des Herrn gegen sie, und sie hatten kein Glück, wie der Herr gesagt und ihnen geschworen hatte. So gerieten sie in große Not.<br />Der Herr aber setzte Richter ein, die sie aus der Gewalt der Ráuber befreiten.<br />Doch sie gehorchten auch ihren Richtern nicht, sondern gaben sich anderen Göttern hin und warfen sich vor ihnen nieder. Rasch wichen sie von dem Weg ab, den ihre Váter, den Geboten des Herrn gehorsam, gegangen waren. Sie handelten nicht so wie ihre Váter.<br />Wenn aber der Herr bei ihnen Richter einsetzte, dann war der Herr mit dem Richter und rettete die Israeliten aus der Gewalt ihrer Feinde, solange der Richter lebte; denn der Herr hatte Mitleid mit ihnen, wenn sie über ihre Feinde und Unterdrücker klagten.<br />Sobald aber der Richter gestorben war, wurden sie rückfállig und trieben es noch schlimmer als ihre Váter, liefen anderen Göttern nach, dienten ihnen und warfen sich vor ihnen nieder. Sie ließen nicht ab von ihrem bösen Treiben und von ihrem störrischen Verhalten.</p><h3>Psalmen</h3><em>106(105),34-35.36-37.39-40.43-44.</em><p>Unsere Váter rotteten die Völker nicht aus,<br />wie ihnen der Herr einst befahl.<br />Sie vermischten sich mit den Heiden<br />und lernten von ihren Taten.<br />Sie dienten ihren Götzen;<br />die wurden ihnen zur Falle.<br />Sie brachten ihre Söhne und Töchter dar<br />als Opfer für die Dámonen.<br />Sie wurden durch ihre Taten unrein<br />und brachen Gott mit ihrem Tun die Treue.<br />Der Zorn des Herrn entbrannte gegen sein Volk,<br />er empfand Abscheu gegen sein Erbe.<br />Oft hat er sie befreit;<br />sie aber trotzten seinem Beschluss<br />und versanken in ihrer Schuld.<br />Doch als er ihr Flehen hörte,<br />sah er auf ihre Not.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>19,16-22.</em><p>In jener Zeit kam ein Mann zu Jesus und fragte: Meister, was muss ich Gutes tun, um das ewige Leben zu gewinnen?<br />Er antwortete: Was fragst du mich nach dem Guten? Nur einer ist «der Gute». Wenn du aber das Leben erlangen willst, halte die Gebote!<br />Darauf fragte er ihn: Welche? Jesus antwortete: Du sollst nicht töten, du sollst nicht die Ehe brechen, du sollst nicht stehlen, du sollst nicht falsch aussagen;<br />ehre Vater und Mutter! Und: Du sollst deinen Náchsten lieben wie dich selbst!<br />Der junge Mann erwiderte ihm: Alle diese Gebote habe ich befolgt. Was fehlt mir jetzt noch?<br />Jesus antwortete ihm: Wenn du vollkommen sein willst, geh, verkauf deinen Besitz und gib das Geld den Armen; so wirst du einen bleibenden Schatz im Himmel haben; dann komm und folge mir nach.<br />Als der junge Mann das hörte, ging er traurig weg; denn er hatte ein großes Vermögen.</p><hr /><h3>Hl. Pius X.()</h3><p>Hl. Pius X.Papst* 2. Juni 1835 Riese bei Treviso in Italien  20. August 1914 in RomPius X. (Giuseppe Sarto) war das Kind armer Eltern; er wurde 1835 in dem Dorf Riese bei Treviso geboren, studierte in Padua, wurde 1858 Priester, 1875 Domherr in Treviso und 1884 Bischof von Mantua. „Der alte Bauernpfarrer taugt nicht zum Bischof“, sagte er damals. Aber neun Jahre spáter ernannte ihn Papst Leo XIII. zum Patriarchen von Venedig. Als solcher reiste er 1903 (mit Rückfahrkarte) nach Rom zum Konklave, bei dem er zum Papst gewáhlt wurde. Mit Widerstreben nahm er die Wahl an. Er blieb auch als Papst, was er schon immer gewesen war: ein Seelsorger. Er sah seine Aufgabe darin, „alles in Christus zu erneuern“, Liturgie, Kirchenrecht, Bibelwissenschaft: das alles förderte er mit der ihm eigenen Energie. Furchtlos nahm er auch den Kampf gegen die zeitgenössischen Irrlehren auf, die unter dem Namen Modernismus zusammengefasst werden. Er war ein großer Beter und Helfer in vielerlei Nöten. Er erlaubte und empfahl die háufige, ja tágliche Kommunion allen Stánden und Lebensaltern. Seine Güte und Lauterkeit machte tiefen Eindruck auch auf nicht kirchlich gesinnte Menschen. Er starb bald nach Ausbruch des Ersten Weltkrieges, am 20. August 1914. Er wurde 1954 heilig gesprochen.</p><hr /><h3>Hl. Maria (Zaida)()</h3><hr /><p>Hl. Maria (Zaida)Nonne, Mártyrerin* in Lérida (katalonisch Lleida) in Spanien  um 1180 in Alzira in SpanienZaida war die Tochter von Almansor, dem muslimischen Kalifen von Lérida (katalonisch Lleida), und die Schwester von Bernhard (s.u. unter \"Bernhard\" und Gracia (s.u. unter \"Gratia\"). Sie wurde von ihrem Bruder Bernhard zum Christentum bekehrt, wurde Nonne mit dem Ordensnamen Maria und wollte zusammen mit ihren Geschwistern auch ihren Bruder Almansor zum Christentum bekehren, aber der übergab seine Geschwister den maurischen Behörden, die die drei zum Tod verurteilten.</p><hr /><h3>Sel. Victoria Rasoamanarivo()</h3><hr /><p>Sel. Victoria RasoamanarivoWitwe, Missionarin* 1848 in Tananarive, dem heutigen Antananarivo in Madagaskar  21. August 1894 daselbstRasoamanarivo wurde als Tochter einer angesehenen Familie am königlichen Hof geboren und kurz nach der von König Radama II. erlassenen Religionsfreiheit 1863 auf den Namen Victoria getauft. Im Alter von 17 Jahren wurde sie mit einem verwandten Hofbeamten verheiratet, führte das Leben einer hohen Beamtin am königlichen Hof in Tananarive - dem heutigen Antananarivo - und blieb ihrem katholischen Bekenntnis treu, auch als sich der Hof unter Königin Ranavalona II. der protestantischen Konfession zuwandte, auf deren Missionare aus England die Verbereitung des Christentums in Madagaskar am Anfang des 19. Jahrhunderts zurück ging.Victoria kümmerte sich besonders um Arme und Kranke, förderte die kleine katholische Gemeinschaft der Insel und versuchte siezu schützen. Als im Krieg zwischen Madagaskar und Frankreich von 1883 bis 1886 die französischen Missionare Madagaskar verlassen mussten, übernahm Victoria die Koordination und Ermutigung der katholischen Gemeinden. Als die Missionare nach dem Krieg zurückkehrten, fanden sie deshalb eine funktionierende und gut strukturierte Gemeinschaft von etwa 21.000 Katholiken vor. Nachdem Victorias Ehemann 1888 starb, setzte sie ihre Kraft und ihr Vermögen noch stárker für diekatholische Gemeindeein.1989 wurde sie von Papst Johannes Paul II bei seinem Besuch in Madagaskar selig gesprochen.</p>"
		},
		{
			"id": "22",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 20. Woche im Jahreskreis</h3><h3>Buch der Richter </h3><em>6,11-24a.</em><p>In jenen Tagen kam der Engel des Herrn und setzte sich unter die Eiche bei Ofra, die dem Abiësriter Joasch gehörte. Sein Sohn Gideon war gerade dabei, in der Kelter Weizen zu dreschen, um ihn vor Midian in Sicherheit zu bringen.<br />Da erschien ihm der Engel des Herrn und sagte zu ihm: Der Herr sei mit dir, starker Held.<br />Doch Gideon sagte zu ihm: Ach, mein Herr, ist der Herr wirklich mit uns? Warum hat uns dann all das getroffen? Wo sind alle seine wunderbaren Taten, von denen uns unsere Váter erzáhlt haben? Sie sagten doch: Wirklich, der Herr hat uns aus Ágypten heraufgeführt. Jetzt aber hat uns der Herr verstoßen und uns der Faust Midians preisgegeben.<br />Da wandte sich der Herr ihm zu und sagte: Geh und befrei mit der Kraft, die du hast, Israel aus der Faust Midians! Ja, ich sende dich.<br />Er entgegnete ihm: Ach, mein Herr, womit soll ich Israel befreien? Sieh doch, meine Sippe ist die schwáchste in Manasse, und ich bin der Jüngste im Haus meines Vaters.<br />Doch der Herr sagte zu ihm: Weil ich mit dir bin, wirst du Midian schlagen, als wáre es nur ein Mann.<br />Gideon erwiderte ihm: Wenn ich dein Wohlwollen gefunden habe, dann gib mir ein Zeichen dafür, dass du selbst es bist, der mit mir redet.<br />Entfern dich doch nicht von hier, bis ich zu dir zurückkomme; ich will eine Gabe für dich holen und sie vor dich hinlegen. Er sagte: Ich werde bleiben, bis du zurückkommst.<br />Gideon ging ins Haus hinein und bereitete ein Ziegenböckchen zu sowie ungesáuerte Brote von einem Efa Mehl. Er legte das Fleisch in einen Korb, tat die Brühe in einen Topf, brachte beides zu ihm hinaus unter die Eiche und setzte es ihm vor.<br />Da sagte der Engel Gottes zu ihm: Nimm das Fleisch und die Brote, und leg sie hier auf den Felsen, die Brühe aber gieß weg! Gideon tat es.<br />Der Engel des Herrn streckte den Stab aus, den er in der Hand hatte, und berührte mit seiner Spitze das Fleisch und die Brote. Da stieg Feuer von dem Felsblock auf und verzehrte das Fleisch und die Brote. Der Engel des Herrn aber war Gideons Augen entschwunden.<br />Als nun Gideon sah, dass es der Engel des Herrn gewesen war, sagte er: Weh mir, Herr und Gott, ich habe den Engel des Herrn von Angesicht zu Angesicht gesehen.<br />Der Herr erwiderte ihm: Friede sei mit dir! Fürchte dich nicht, du wirst nicht sterben.<br />Gideon errichtete an jener Stelle einen Altar für den Herrn und nannte ihn: Der Herr ist Friede.</p><h3>Psalmen</h3><em>85(84),9.11-12.13-14.</em><p>Ich will hören, was Gott redet:<br />Frieden verkündet der Herr seinem Volk<br />und seinen Frommen, den Menschen mit redlichem Herzen.<br />Es begegnen einander Huld und Treue;<br />Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor;<br />Gerechtigkeit blickt vom Himmel hernieder.<br />Auch spendet der Herr dann Segen,<br />und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her,<br />und Heil folgt der Spur seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>19,23-30.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Amen, das sage ich euch: Ein Reicher wird nur schwer in das Himmelreich kommen.<br />Nochmals sage ich euch: Eher geht ein Kamel durch ein Nadelöhr, als dass ein Reicher in das Reich Gottes gelangt.<br />Als die Jünger das hörten, erschraken sie sehr und sagten: Wer kann dann noch gerettet werden?<br />Jesus sah sie an und sagte zu ihnen: Für Menschen ist das unmöglich, für Gott aber ist alles möglich.<br />Da antwortete Petrus: Du weißt, wir haben alles verlassen und sind dir nachgefolgt. Was werden wir dafür bekommen?<br />Jesus erwiderte ihnen: Amen, ich sage euch: Wenn die Welt neu geschaffen wird und der Menschensohn sich auf den Thron der Herrlichkeit setzt, werdet ihr, die ihr mir nachgefolgt seid, auf zwölf Thronen sitzen und die zwölf Stámme Israels richten.<br />Und jeder, der um meines Namens willen Háuser oder Brüder, Schwestern, Vater, Mutter, Kinder oder Ácker verlassen hat, wird dafür das Hundertfache erhalten und das ewige Leben gewinnen.<br />Viele aber, die jetzt die Ersten sind, werden dann die Letzten sein, und die Letzten werden die Ersten sein.</p><hr /><h3>Hl. Philippus Benitius()</h3><p>Hl. Philippus BenitiusPriester, Generaloberer* 15. August 1233 in Florenz in Italien  22. August 1285 in Todi in ItalienPhilippus aus der edlen Familie der Benizi studierte Medizin und Philosophie in Padua und Paris. Er trat 1253 in den Servitenorden ein, wurde 1259 zum Priester geweiht und 1267 fünfter Generalprior des Ordens. Er leitete den Orden mit großer Umsicht, gab ihm seine Konstitutionen und verteidigte seinen Fortbestand angesichts der drohenden Aufhebung durch die Erlásse des 2. Konzils von Lyon im Jahr 1274. Er gilt deshalb als zweiter Gründer des Ordens und hat auch den weiblichen Zweig gegründet. Er gewann viele neue Mitglieder für den Orden, insbesondere bedeutende Mánner.Einem Aussátzigen schenkte Philippus einmal sein Unterkleid; als dieser es anzog, wurde er geheilt. Überliefert wird, dass die zum Konklave versammelten Kardinále von diesem Wunder hörten und ihn deshalb zum Papst wáhlen wollten. Philippus entzog sich der Wahl, indem er sich am Monte Amiata in einer Einsiedelei versteckte. Deshalb wird er oft mit der Tiara dargestellt - allerdings zu seinen Füßen, als Ausdruck dafür, dass er das Papstamt abgelehnt hat.Im nach Philippus Benitius benannten Dom von Todi werden seine Reliquien aufbewahrt. Der Servitenorden pflegt den Brauch, am Gedenktag von Philippus Brot und Wasser zu segnen; denn die Überlieferung berichtet, dass die Ordensbrüder in Arezzo dereinst unter einer Hungersnot litten; Philippus erflehte Hilfe bei Maria, kurz darauf stand ein Korb voll von Brot vor der Klosterpforte.</p><hr /><h3>Hl. Maurus(Märtyrer)</h3><hr /><p>Hl. MaurusPriester, Mártyrer Ende des 3. JahrhundertsMaurus war ein Priester, der - nachdem er eine große Anzahl von Mitgefangenen im Kerker getauft hatte - wie diese auf Befehl des Práfekten Lampadius enthauptet wurde.Maurus' Reliquien gelangten durch Bischof Gerard I. um 1030 nach Florennes.</p><hr /><h3>Regina()</h3><hr /><p>Der Gedenktag \"Maria, Königin des Himmels\" (Regina = Königin) wurde 1845 in Ancona in Italien zu Ehren der Königin aller Heiligen gefeiert, ab 1870 auch in Spanien und in einigen Diözesen Lateinamerikas begangen.1954 führte Papst Pius XII. den Gedenktag für die gesamte katholische Kirche ein. 1969 verlegte der römische Generalkalender das Fest auf den 22. August, den Oktavtag von Mariá Himmelfahrt.</p>"
		},
		{
			"id": "23",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 20. Woche im Jahreskreis</h3><h3>Buch der Richter </h3><em>9,6-15.</em><p>In jenen Tagen versammelten sich alle Bürger von Sichem und Bet-Millo, zogen zu der Eiche, die bei Sichem steht, und machten Abimelech zum König.<br />Als man das Jotam meldete, stellte er sich auf den Gipfel des Berges Garizim und rief ihnen mit erhobener Stimme zu: Hört auf mich, ihr Bürger von Sichem, damit Gott auf euch hört.<br />Einst machten sich die Báume auf, um sich einen König zu salben, und sie sagten zum Ölbaum: Sei du unser König!<br />Der Ölbaum sagte zu ihnen: Soll ich mein Fett aufgeben, mit dem man Götter und Menschen ehrt, und hingehen, um über den anderen Báumen zu schwanken?<br />Da sagten die Báume zum Feigenbaum: Komm, sei du unser König!<br />Der Feigenbaum sagte zu ihnen: Soll ich meine Süßigkeit aufgeben und meine guten Früchte und hingehen, um über den anderen Báumen zu schwanken?<br />Da sagten die Báume zum Weinstock: Komm, sei du unser König!<br />Der Weinstock sagte zu ihnen: Soll ich meinen Most aufgeben, der Götter und Menschen erfreut, und hingehen, um über den anderen Báumen zu schwanken?<br />Da sagten alle Báume zum Dornenstrauch: Komm, sei du unser König!<br />Der Dornenstrauch sagte zu den Báumen: Wollt ihr mich wirklich zu eurem König salben? Kommt, findet Schutz in meinem Schatten! Wenn aber nicht, dann soll vom Dornenstrauch Feuer ausgehen und die Zedern des Libanon fressen.</p><h3>Psalmen</h3><em>21(20),2-3.4-5.6-7.</em><p>An deiner Macht, Herr, freut sich der König;<br />über deine Hilfe, wie jubelt er laut!<br />Du hast ihm den Wunsch seines Herzens erfüllt,<br />ihm nicht versagt, was seine Lippen begehrten.<br />Du kamst ihm entgegen mit Segen und Glück,<br />du kröntest ihn mit einer goldenen Krone.<br />Leben erbat er von dir, du gabst es ihm,<br />viele Tage, für immer und ewig.<br />Groß ist sein Ruhm durch deine Hilfe,<br />du hast ihn bekleidet mit Hoheit und Pracht.<br />Du machst ihn zum Segen für immer;<br />wenn du ihn anblickst, schenkst du ihm große Freude.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>20,1-16a.</em><p>In jener Zeit erzáhlte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Gutsbesitzer, der früh am Morgen sein Haus verließ, um Arbeiter für seinen Weinberg anzuwerben.<br />Er einigte sich mit den Arbeitern auf einen Denar für den Tag und schickte sie in seinen Weinberg.<br />Um die dritte Stunde ging er wieder auf den Markt und sah andere dastehen, die keine Arbeit hatten.<br />Er sagte zu ihnen: Geht auch ihr in meinen Weinberg! Ich werde euch geben, was recht ist.<br />Und sie gingen. Um die sechste und um die neunte Stunde ging der Gutsherr wieder auf den Markt und machte es ebenso.<br />Als er um die elfte Stunde noch einmal hinging, traf er wieder einige, die dort herumstanden. Er sagte zu ihnen: Was steht ihr hier den ganzen Tag untátig herum?<br />Sie antworteten: Niemand hat uns angeworben. Da sagte er zu ihnen: Geht auch ihr in meinen Weinberg!<br />Als es nun Abend geworden war, sagte der Besitzer des Weinbergs zu seinem Verwalter: Ruf die Arbeiter, und zahl ihnen den Lohn aus, angefangen bei den letzten, bis hin zu den ersten.<br />Da kamen die Mánner, die er um die elfte Stunde angeworben hatte, und jeder erhielt einen Denar.<br />Als dann die ersten an der Reihe waren, glaubten sie, mehr zu bekommen. Aber auch sie erhielten nur einen Denar.<br />Da begannen sie, über den Gutsherrn zu murren,<br />und sagten: Diese letzten haben nur eine Stunde gearbeitet, und du hast sie uns gleichgestellt; wir aber haben den ganzen Tag über die Last der Arbeit und die Hitze ertragen.<br />Da erwiderte er einem von ihnen: Mein Freund, dir geschieht kein Unrecht. Hast du nicht einen Denar mit mir vereinbart?<br />Nimm dein Geld und geh! Ich will dem letzten ebensoviel geben wie dir.<br />Darf ich mit dem, was mir gehört, nicht tun, was ich will? Oder bist du neidisch, weil ich zu anderen gütig bin?<br />So werden die Letzten die Ersten sein.</p><hr /><h3>Hl. Rosa von Lima()</h3><p>Hl. Rosa von LimaTerziarin, Mystikerin* 20. April 1586 in Lima in Peru  24. August 1617 daselbstRosa, „Südamerikas erste Blüte der Heiligkeit“, war spanischer Herkunft; sie wurde 1586 in Lima (Peru) geboren. Ihr Taufname war Isabella, aber ihre Mutter nannte sie Rosa, „die Rose“. Schon früh waren die Gedanken des Kindes ganz auf Gott gerichtet. 1606 wurde sie Dominikaner-Terziarin wie die hl. Katharina von Siena. Sie führte ein unglaublich strenges Bußleben für die Bekehrung ihres Volkes und zur Sühne für die Bluttaten der spanischen Eroberer. Sie starb am 24. August 1617 in Lima und wird als Patronin von Lateinamerika ver­ehrt.</p><hr /><h3>Hl. Victor von Vita()</h3><hr /><p>Hl. Victor von VitaAutor, Priester in Karthago, Bischof von Vita (?) nach 484 in Karthago, heute Vorort von Tunis oder in Vita in der damaligen Provinz Byzacena, der Gegend um Sousse in TunesienVictor war sicher zwischen 480/481 und 484 als Priester in Karthago - dem heutigen Vorort von Tunis - tátig. Um 489/90 verfasste er im Auftrag des katholischen Bischofs von Karthago, Eugenius,die \"Historia persecutionis Africae provinciae\" (\"Geschichte der Verfolgung der Provinz Afrika\"), d.h. Verfolgung der katholischen Bevölkerung durch die arianischen Vandalenkönige Geiserich und Hunerich. Das Werk ist eine der wichtigsten Quellen für die Geschichte des Vandalenreiches, auch wenn dies nicht von Viktor beabsichtigt war. Vielmehrwollte Viktorden Mut der Katholiken in der Verfolgung betonen. Sein Werk hat hagiographischen Charakter.</p><hr /><h3>Hl. Richildis()</h3><hr /><p>Hl. RichildisReklusin 23. August um 1100 in Hohenwart bei Schrobenhausen in BayernRichildis lebte als Reklusin beim Benediktinerkloster in Hohenwart. Sie wurde schon zu Lebzeiten verehrt.Am Ort von Richildis' Zelle wurde 1225 eine Kapelle gebaut; an ihrem Begrábnisort sollen sich zahlreiche Wunder ereignet haben. 1485 wurden die Gebeine unter dem Altar beigesetzt. Die Wallfahrt zu dieser Kapelle erfreut sich noch heute großer Beliebtheit: dabei kriechen an Steinleiden Erkrankte durch eine Öffnung in der Gruft, um Heilung zu erlangen. Erde von Richildis' Grab galt als Schutz gegen Blitz und Unwetter.</p>"
		},
		{
			"id": "24",
			"imagen": "Donnerstag",
			"contenido": "<h3>Fest des Hl. Bartholomäus, Apostel</h3><h3>Buch der Offenbarung </h3><em>21,9b-14.</em><p>Ein Engel sagte zu mir: Komm, ich will dir die Braut zeigen, die Frau des Lammes.<br />Da entrückte er mich in der Verzückung auf einen großen, hohen Berg und zeigte mir die heilige Stadt Jerusalem, wie sie von Gott her aus dem Himmel herabkam,<br />erfüllt von der Herrlichkeit Gottes. Sie glánzte wie ein kostbarer Edelstein, wie ein kristallklarer Jaspis.<br />Die Stadt hat eine große und hohe Mauer mit zwölf Toren und zwölf Engeln darauf. Auf die Tore sind Namen geschrieben: die Namen der zwölf Stámme der Söhne Israels.<br />Im Osten hat die Stadt drei Tore und im Norden drei Tore und im Süden drei Tore und im Westen drei Tore.<br />Die Mauer der Stadt hat zwölf Grundsteine; auf ihnen stehen die zwölf Namen der zwölf Apostel des Lammes.</p><h3>Psalmen</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.<br />Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. <br />Sie sollen den Menschen deine machtvollen Taten verkünden<br />und den herrlichen Glanz deines Königtums.<br />Dein Königtum ist ein Königtum für ewige Zeiten,<br />deine Herrschaft wáhrt von Geschlecht zu Geschlecht.<br />Gerecht ist der Herr in allem, was er tut,<br />voll Huld in all seinen Werken.<br />Der Herr ist allen, die ihn anrufen, nahe,<br />allen, die zu ihm aufrichtig rufen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>1,45-51.</em><p>In jener Zeit traf Philippus Natanaël und sagte zu ihm: Wir haben den gefunden, über den Mose im Gesetz und auch die Propheten geschrieben haben: Jesus aus Nazaret, den Sohn Josefs.<br />Da sagte Natanaël zu ihm: Aus Nazaret? Kann von dort etwas Gutes kommen? Philippus antwortete: Komm und sieh!<br />Jesus sah Natanaël auf sich zukommen und sagte über ihn: Da kommt ein echter Israelit, ein Mann ohne Falschheit.<br />Natanaël fragte ihn: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.<br />Natanaël antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!<br />Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah? Du wirst noch Größeres sehen.<br />Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.</p><hr /><h3>Hl. Bartholomäus()</h3><p>Hl. BartholomáusApostel, Mártyrer* Anfang des 1. Jahrhunderts in Kana, möglicherweise heute Kafr Kanna in Israel  um 51 (?) in Armenien (?)Bartholomáus wird in den Apostellisten der drei ersten Evangelien ge­nannt. Sein voller Name ist wahrscheinlich Natanaël Bar-Tolmai, vor­ausgesetzt, dass er mit dem Natanaël gleichzusetzen ist, dessen Berufung in Joh 1,45-50 erzáhlt wird. Diese Gleichsetzung ist nicht völlig sicher, aber sehr wahrscheinlich. Dass Natanaël ein Schriftge­lehrter oder Schriftgelehrtenschüler war, lásst sich nur vermuten. Bar­tholomáus soll spáter in Indien, Mesopotamien und vor allem in Armenien gepredigt haben, wo er auch das Martyrium erlitt. Seine Re­liquien wurden nach der Insel Lipara und nach Benevent überführt; Kaiser Otto III. ließ sie nach Rom übertragen und auf der Tiberinsel beisetzen.</p><hr /><h3>Hl. Maria Michaela Desmaisières()</h3><hr /><p>Hl. Maria Michaela DesmaisièresOrdensgründerin* 1. Januar 1806 in Madrid in Spanien  24. August 1865 in Valencia in SpanienMaria Michaela entstammte dem spanischen Hochadel. 1845 gründete sie in Madrid ein Haus für gefáhrdete Mádchen , 1859 die Kongregation der Dienerinnen des heiligsten Sakraments und der Liebe, die sich die Anbetung der eucharistischen Gaben und die Liebe zum Náchsten zur Aufgabe stellte. In Madrid nannte man sie Madre Sacramento, Mutter der Sakramente. Sie starb ausgezehrt von ihrer Hilfe für Arme und Kranke.</p><hr /><h3>Hl. Sandrad()</h3><hr /><p>Hl. SandradAbtSandrad, Mönch von St.-Maximin zu Tier, war einer der führenden Vertreter der trierisch-lothringischen Klosterreform. Kaiser Otto I., dessen Vertrauen Sandrad genoss, sandte ihn 972/973 nach St.-Gallen, um dort eine Erneuerung des klösterlichen Lebens durchzuführen. Doch dieser Auftrag scheiterte am Widerstand der dortigen Mönche. Erzbischof Gero von Köln übergab Sandrad 974 die Leitung der neugegründeten Abtei Gladbach. Um 981 wurde Sandrad dazu noch Abt von Weißenburg im Elsass, spáter vielleicht auch noch von Ellwangen. Er starb in Gladbach am 24. August um 986. Sein Gedáchtnis wurde bis zur Aufhebung der Abtei 1802 in Gladbach festlich begangen.</p>"
		},
		{
			"id": "25",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 20. Woche im Jahreskreis</h3><h3>Psalmen</h3><em>146(145),2.5-6.7.8-9ab.9cd-10.</em><p>Ich will den Herrn loben, solange ich lebe,<br />meinem Gott singen und spielen, solange ich da bin.<br />Wohl dem, dessen Halt der Gott Jakobs ist<br />und der seine Hoffnung auf den Herrn, seinen Gott, setzt.<br />Der Herr hat Himmel und Erde gemacht,<br />das Meer und alle Geschöpfe;<br />er hált ewig die Treue.<br />Recht verschafft er den Unterdrückten,<br />den Hungernden gibt er Brot;<br />der Herr befreit die Gefangenen.<br />Der Herr öffnet den Blinden die Augen,<br />er richtet die Gebeugten auf.<br />Der Herr beschützt die Fremden<br />und verhilft den Waisen und Witwen zu ihrem Recht.<br />Der Herr liebt die Gerechten,<br />doch die Schritte der Frevler leitet er in die Irre.<br />Der Herr ist König auf ewig,<br />dein Gott, Zion, herrscht von Geschlecht zu Geschlecht.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>22,34-40.</em><p>In jener Zeit, als die Pharisáer hörten, dass Jesus die Sadduzáer zum Schweigen gebracht hatte, kamen sie bei ihm zusammen.<br />Einer von ihnen, ein Gesetzeslehrer, wollte ihn auf die Probe stellen und fragte ihn:<br />Meister, welches Gebot im Gesetz ist das wichtigste?<br />Er antwortete ihm: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit all deinen Gedanken.<br />Das ist das wichtigste und erste Gebot.<br />Ebenso wichtig ist das zweite: Du sollst deinen Náchsten lieben wie dich selbst.<br />An diesen beiden Geboten hángt das ganze Gesetz samt den Propheten.</p><hr /><h3>Hl. Josef von Calasanza()</h3><p>Hl. Josef von CalasanzaPriester, Ordensgründer* 11. Márz 1556 auf Schloss Calasanza bei Lleida in Spanien  25. August 1648 in RomEr wurde 1556 in einem kleinen Dorf des nördlichen Spanien geboren. 1583 wurde er zum Priester geweiht. Schon wenige Jahre spáter wurde er zum Generalvikar des Bistums Urgel ernannt. Anfang 1592 kam er nach Rom, wie es scheint, im Auftrag seines Bischofs. Hier lernte er die Verlassenheit und Unwissenheit kennen, in der die Kinder der Armen heranwuchsen, ohne dass sich jemand darum gekümmert hátte. Bald wurde ihm seine Berufung klar. Zusammen mit zwei anderen Priestern eröffnete er 1597 die erste unentgeltliche Volksschule Europas. Seine Mitarbeiter schloss er in einer Kongregation zusammen, die in der Folge den Namen „Piaristen“ (Clerici Regulares Scholarum Piarum) erhielt und die 1617 von Papst Paul V. anerkannt wurde. 1621 wurde die Genossenschaft als Orden mit feierlichen Gelübden errichtet; außer den drei üblichen Gelübden verpflichteten sich die Mitglieder, der christlichen Erziehung der Jugend zu dienen. Aber bald hatte der Orden infolge von Verleumdungen eine schwere Krise zu bestehen. Josef starb 1648, ohne das Ende der Krise und die Wiederherstellung des Ordens zu erleben. Er wurde 1767 heilig gespro­chen.</p><hr /><h3>Hl. Ludwig()</h3><hr /><p>Hl. LudwigKönig von Frankreich* 25. April 1214 in Poissy in Frankreich  25. August 1270 bei Tunis in TunesienLudwig IX. gehört zu den herausragenden Herrschergestalten des Mittelalters. Er wurde 1214 in Poissy geboren und war von 1226 bis 1270 König von Frankreich. Wáhrend seiner Minderjáhrigkeit regierte seine energische Mutter, die fromme Blanka von Kastilien. Mit neunzehn Jahren heiratete Ludwig Margarete von der Provence, die ihm elf Kinder schenkte. Ludwig war tief religiös und hatte eine hohe Auffassung von seinem Herrscheramt. Er lebte mit seiner Familie sehr einfach und war ein Freund der Armen. Er sorgte für Ordnung und Gerechtigkeit in der Verwaltung des Landes. Er förderte die Bettelorden, gründete Spitáler. Der Kirche half er bei der Durchführung ihrer Synodalbeschlüsse, wusste aber auch seine königlichen Rechte gegenüber den Bischöfen zu wahren. Sein Kreuzzug gegen Ágypten 1248-1254 war ein Misserfolg. 1267 entschloss er sich zu einem neuen Kreuzzug, zu dem er 1270 aufbrach. Er starb aber am 25. August 1270 vor den Mauern von Tunis an einer Seuche.</p><hr /><h3>Hl. Gaudentius von Gnesen()</h3><hr /><p>Hl. Gaudentius von Gnesenerster Bischof von Gnesen* um 965 in Libice in Tschechien  um 1008 in Gnesen, heute Gniezno in PolenGaudentius war Gefáhrte - nach mancher Überlieferung Bruder - von Adalbert von Prag (hl., 23.4.). Er wurde als Bischof von Gnesen - dem heutigen Gniezno - eingesetzt.</p>"
		},
		{
			"id": "26",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 20. Woche im Jahreskreis</h3><h3>Buch Rut </h3><em>2,1-3.8-11.4,13-17.</em><p>Noomi hatte einen Verwandten von ihrem Mann her, einen Grundbesitzer; er war aus dem Geschlecht Elimelechs und hieß Boas.<br />Eines Tages sagte die Moabiterin Rut zu Noomi: Ich möchte aufs Feld gehen und Áhren lesen, wo es mir jemand erlaubt. Sie antwortete ihr: Geh, Tochter!<br />Rut ging hin und las auf dem Feld hinter den Schnittern her. Dabei war sie auf ein Grundstück des Boas aus dem Geschlecht Elimelechs geraten.<br />Boas sagte zu Rut: Höre wohl, meine Tochter, geh auf kein anderes Feld, um zu lesen; entfern dich nicht von hier, sondern halte dich an meine Mágde;<br />behalte das Feld im Auge, wo sie ernten, und geh hinter ihnen her! Ich werde meinen Knechten befehlen, dich nicht anzurühren. Hast du Durst, so darfst du zu den Gefáßen gehen und von dem trinken, was die Knechte schöpfen.<br />Sie sank vor ihm nieder, beugte sich zur Erde und sagte: Wie habe ich es verdient, dass du mich so achtest, da ich doch eine Fremde bin?<br />Boas antwortete ihr: Mir wurde alles berichtet, was du nach dem Tod deines Mannes für deine Schwiegermutter getan hast, wie du deinen Vater und deine Mutter, dein Land und deine Verwandtschaft verlassen hast und zu einem Volk gegangen bist, das dir zuvor unbekannt war.<br />So nahm Boas Rut zur Frau und ging zu ihr. Der Herr ließ sie schwanger werden und sie gebar einen Sohn.<br />Da sagten die Frauen zu Noomi: Gepriesen sei der Herr, der es dir heute nicht an einem Löser hat fehlen lassen. Sein Name soll in Israel gerühmt werden.<br />Du wirst jemand haben, der dein Herz erfreut und dich im Alter versorgt; denn deine Schwiegertochter, die dich liebt, hat ihn geboren, sie, die mehr wert ist als sieben Söhne.<br />Noomi nahm das Kind, drückte es an ihre Brust und wurde seine Wárterin.<br />Die Nachbarinnen wollten ihm einen Namen geben und sagten: Der Noomi ist ein Sohn geboren. Und sie gaben ihm den Namen Obed. Er ist der Vater Isais, des Vaters Davids.</p><h3>Psalmen</h3><em>128(127),1-2.3.4-5.</em><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und der auf seinen Wegen geht!<br />Was deine Hánde erwarben, kannst du genießen;<br />wohl dir, es wird dir gut ergehn.<br />Wie ein fruchtbarer Weinstock ist deine Frau<br />drinnen in deinem Haus.<br />Wie junge Ölbáume sind deine Kinder<br />rings um deinen Tisch.<br />So wird der Mann gesegnet,<br />der den Herrn fürchtet und ehrt.<br />Es segne dich der Herr vom Zion her.<br />Du sollst dein Leben lang das Glück Jerusalems schauen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>23,1-12.</em><p>In jener Zeit wandte sich Jesus an das Volk und an seine Jünger<br />und sagte: Die Schriftgelehrten und die Pharisáer haben sich auf den Stuhl des Mose gesetzt.<br />Tut und befolgt also alles, was sie euch sagen, aber richtet euch nicht nach dem, was sie tun; denn sie reden nur, tun selbst aber nicht, was sie sagen.<br />Sie schnüren schwere Lasten zusammen und legen sie den Menschen auf die Schultern, wollen selber aber keinen Finger rühren, um die Lasten zu tragen.<br />Alles, was sie tun, tun sie nur, damit die Menschen es sehen: Sie machen ihre Gebetsriemen breit und die Quasten an ihren Gewándern lang,<br />bei jedem Festmahl möchten sie den Ehrenplatz und in der Synagoge die vordersten Sitze haben,<br />und auf den Straßen und Plátzen lassen sie sich gern grüßen und von den Leuten Rabbi - Meister - nennen.<br />Ihr aber sollt euch nicht Rabbi nennen lassen; denn nur einer ist euer Meister, ihr alle aber seid Brüder.<br />Auch sollt ihr niemand auf Erden euren Vater nennen; denn nur einer ist euer Vater, der im Himmel.<br />Auch sollt ihr euch nicht Lehrer nennen lassen; denn nur einer ist euer Lehrer, Christus.<br />Der Größte von euch soll euer Diener sein.<br />Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.</p><hr /><h3>Hl. Mirjam von Abellin()</h3><p>Hl. Mirjam von AbellinOrdensfrau, Mystikerin* 5. Januar 1846 in Abellin bei Nazaret in Galiláa in Israel  1878 in Betlehem in PalástinaMirjam war Araberin, ihre Eltern waren Christen und gehörten der katholischen Kirche des griechisch-melkitischen Ritus an. Zwölf áltere Kinder waren jung gestorben, als nach einer Wallfahrt nach Betlehem Mirjam zur Welt kam. Schon drei Jahre nach ihrer Geburt starben die Eltern, Mirjam wurde von ihrem Onkel erzogen. Im Alter von acht Jahren zog Mirjam mit ihrem Onkel nach Alexandria in Ágypten.Kurz vor ihrem dreizehnten Geburtstag wurde sie von ihrem Onkel ohne ihr Einverstándnis mit einem Bruder ihrer Tante verlobt. Acht Tage vor der Verheiratung erklárte das Mádchen, es wolle nicht heiraten, sondern Jungfrau bleiben. Einen Teil der folgenden Nacht brachte sie im Gebet vor einem Bild der Gottesmutter zu und bat um Hilfe. Im Schlaf sagte ihr eine Stimme diese Hilfe zu. Mirjam erwachte, schnitt ihre langen Haare ab und legte sie samt den Edelsteinen, die sie von ihrem Verlobten als Brautgeschenk erhalten hatte, beiseite. Inzwischen hatte ihr Onkel zum Hochzeitsmahl Freunde und Bekannte eingeladen. Nach orientalischer Sitte musste die Braut in vollem Schmuck vor den Hochzeitsgásten erscheinen, aber Mirjam brachte an Stelle der üblichen Getránke ihre mit Gold und Edelsteinen gezierten Haare. Ihr zorniger Onkel schlug sie und behandelte sie fortan wie eine Sklavin, von ihrem Beichtvater wurde ihr die Eucharistie verweigert, weil sie dem Onkel ungehorsam war.Nachdem so die Hochzeit geplatzt war, wollte Mirjam zu ihrem Bruder nach Nazaret gehen und flüchtete zu einem früheren Diener der Familie, der dorthin reisen wollte. Dieser war Muslim und wollte Mirjam nun zum Islam bekehren, sie aber bekannte ihren Glauben an Jesus Christus. Der Mann schnitt ihr aus Zorn darüber die Kehle durch, sie überlebte aber diesen Mordversuch; Die 1 cm breite und 10 cm lange Narbe dieses Einschnittes blieb ihr jedoch ein Leben lang erhalten. Ein Arzt bezeugte spáter, dass es eigentlich nicht möglich ist, diese Verletzung zu überleben; Mirjam bekannte: Ich befand mich im Himmel. Die Muttergottes, die Engel und die Heiligen empfingen mich mit großer Güte und ich sah meine Eltern bei ihnen. Auch den strahlenden Thron der Heiligsten Dreifaltigkeit durfte ich sehen und Jesus in seiner Menschheit. Da sagte jemand zu mir: Du bist Jungfrau, das ist wahr, aber dein Buch ist noch nicht vollendet. Nach diesen Worten erwachte Mirjam in einer Grotte, eine Ordensfrau in hellblauen Gewándern war bei ihr, sprach sehr wenig, erwies sich als außerordentlich zartfühlend und sagte nach einigen Wochen der Pflege zu Mirjam: Du wirst nach Frankreich gehen, Karmelitin werden und in Betlehem sterben.; dann brachte sie Mirjam in ein Franziskanerkloster. 1875 erzáhlte Mirjam ihrem geistlichen Vater, Pater Estrade: Ich weiß jetzt, dass die Ordensfrau, die mich nach meinem Martyrium gepflegt hat, die Muttergottes war..Mirjam arbeitete dann als Hausmádchen in Beirut, und ab 1864 in Marseille in Frankreich. Kurz nach ihrer Ankunft dort empfing Mirjam die Heilige Eucharistie und fiel daraufhin in eine viertágige Ekstase. Sie wurde anschließend in das Postulat der Josefsschwestern aufgenommen. Mit 20 Jahren empfing sie die Wundmale Christi. Die Ordensgemeinschaft verwehrte ihr die Zulassung zum Noviziat, die Oberin schickte sie zu den unbeschuhten Karmelitinnen in Pau, wo sie 1867 eintrat und den Ordensamen Maria von der Kreuzigung Jesu bekam.Maria wurde nun zur Ordensarbeit nach Mangalore - dem heutigen Mangaluru - in Indien geschickt und legte dort 1870 ihr Gelübde ab. Immer wieder fiel sie in Ekstase, schwebte über den Boden, hatte die Fáhigkeit zur Bilokation - d.h. an zwei Orten gleichzeitig zu sein - , und ihr wurden Prophezeiungen und viele Visionen zuteil. 1872 kehrte sie nach Frankreich zurück, 1875 gründete sie in Betlehem ein Karmelitinnenkloster, dann folgte eine Ordensgründung in Nazaret. Im August 1878 stürzt sie bei körperlicher Arbeit, brach sich den Arm und sah ihr Ende kommen; fünf Tage spáter starb sie.</p><hr /><h3>Hl. Gregor von Pfalzel()</h3><hr /><p>Hl. Gregor von PfalzelAbt in Utrecht, Glaubensbote bei den Friesen* 707 oder 708 in Franken in Bayern  25. August 775 in Utrecht in den NiederlandenGregor stammte aus einer vornehmen fránkischen Familie, er wurde an der Hofschule erzogen. Um 722 lernte er in dem von seiner Großmutter Adula geleiteten Kloster Pfalzel bei Trier Bonifatius kennen, der ihn zur Missionsarbeit in Hessen und Thüringen mitnahm.Gregor wurde dann Abt und Vorsteher der unter ihm aufblühenden Schule am Münster in Utrecht und 754, nach dem Mártyrertod von Bonifatius, Leiter des gesamten friesischen Missionswerkes; zudem verwaltete er - ohne Bischofsweihe - das Bistum Utrecht. Er kann als legitimer Nachfolger von Bonifatius und Willibrord gelten, auch wenn er selbst nie Bischof wurde; dies war politisch nicht durchsetzbar, da sein Bruder eines Verbrechens gegen das karolingische Königshaus beschuldigt wurde.Sein Schüler Liudger verfasste die Lebensbeschreibung von Gregor.</p><hr /><h3>Hl. Anastasius der Tuchwalker()</h3><hr /><p>Hl. Anastasius der TuchwalkerMártyrer* in Aquileia in Italien  304 (oder 285 oder im 1. Jahrhundert) in Salona, heute Solin bei Split in KroatienAnastatius entstammte einer vornehmen Familie. Er wurde Christ und nahm sich Paulus' Ratschlag aus dem 1. Thessalonicherbrief (4, 11), mit den eigenen Hánden zu arbeiten, zu Herzen; deshalb ging er nach Salona - dem heutige Solin - und versah das Handwerk eines Tuchwalkers. Als er sich offen zum Christentum bekannte und ein Kreuz an seinem Gescháft anbrachte, wurde er gefangen genommen und mit einem Stein um seinen Hals ertránkt.Glaubensgenossen bargen Anastatius' Leichnam und bestatten ihn. Über seinem Grab wurde eine Kirche errichtet. Als 614 die Stadt durch die Awaren zerstört wurde und die Bewohner auf die Inseln und nach Spalato - dem heutigen Split - flohen, wurden seine Reliquien auch in diese Stadt gebracht. In der dortigen Kathedrale befindet sich der 1448 von Juraj Dalmatinac geschaffene Altar des Heiligen.</p>"
		},
		{
			"id": "27",
			"imagen": "Sonntag",
			"contenido": "<h3>21. Sonntag im Jahreskreis</h3><h3>Buch Jesaja </h3><em>22,19-23.</em><p>So spricht der Herr zu Schebna, dem Tempelvorsteher: Ich verjage dich aus deinem Amt, ich vertreibe dich von deinem Posten.<br />An jenem Tag werde ich meinen Knecht Eljakim, den Sohn Hilkijas, berufen.<br />Ich bekleide ihn mit deinem Gewand und lege ihm deine Schárpe um. Ich übergebe ihm dein Amt, und er wird für die Einwohner Jerusalems und für das Haus Juda ein Vater sein.<br />Ich lege ihm den Schlüssel des Hauses David auf die Schulter. Wenn er öffnet, kann niemand schließen; wenn er schließt, kann niemand öffnen.<br />Ich schlage ihn an einer festen Stelle als Pflock ein; er wird in seinem Vaterhaus den Ehrenplatz einnehmen.</p><h3>Psalmen</h3><em>138(137),1-2ab.2cd-3.6.8.</em><p>Ich will dir danken mit meinem ganzem Herzen,<br />dir vor den Engeln singen und spielen;<br />Ich will mich niederwerfen zu deinem heiligen Tempel hin, <br />will deinem Namen danken für deine Huld und für deine Treue. <br />Denn du hast dein Wort<br />größer gemacht als deinen ganzen Namen.<br />Am Tag, da ich rief, gabst du mir Antwort, du weckst Kraft in meiner Seele. <br />Erhaben ist der Herr,<br />doch er schaut auf den Niedrigen,<br />in der Höhe ist er, doch er erkennt von ferne.<br />Der HERR wird es für mich vollenden. HERR, deine Huld wáhrt ewig. Lass nicht ab von den Werken deiner Hánde!</p><h3>Brief des Apostels Paulus an die Römer </h3><em>11,33-36.</em><p>Brüder! O Tiefe des Reichtums, der Weisheit und der Erkenntnis Gottes! Wie unergründlich sind seine Entscheidungen, wie unerforschlich seine Wege!<br />Denn wer hat die Gedanken des Herrn erkannt? Oder wer ist sein Ratgeber gewesen?<br />Wer hat ihm etwas gegeben, so dass Gott ihm etwas zurückgeben müsste?<br />Denn aus ihm und durch ihn und auf ihn hin ist die ganze Schöpfung. Ihm sei Ehre in Ewigkeit! Amen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>16,13-20.</em><p>In jener Zeit, als Jesus in das Gebiet von Cásarea Philippi kam, fragte er seine Jünger: Für wen halten die Leute den Menschensohn?<br />Sie sagten: Die einen für Johannes den Táufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.<br />Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?<br />Simon Petrus antwortete: Du bist der Messias, der Sohn des lebendigen Gottes!<br />Jesus sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.<br />Ich aber sage dir: Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Máchte der Unterwelt werden sie nicht überwáltigen.<br />Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird auch im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird auch im Himmel gelöst sein.<br />Dann befahl er den Jüngern, niemand zu sagen, dass er der Messias sei.</p><hr /><h3>Hl. Monika()</h3><p>Hl. MonikaMutter* um 332 in Thagaste in Numidien, dem heutigen Souk Ahras in Algerien  im Oktober 387 in Ostia in ItalienVon der hl. Monika wissen wir nur, was ihr Sohn, der hl. Augustinus, in seinen „Bekenntnissen“ über sie berichtet. Sie wurde um 332 in Tagaste in Nordafrika als Tochter christlicher Eltern geboren und heiratete mit achtzehn Jahren den Heiden Patricius. Der Ehe entsprossen drei Kinder, von denen Augustinus das álteste war. Monika begleitete seine Entwicklung mit Freude und auch mit Sorge. Sie beweinte seine sittlichen und geistigen Irrwege und hörte nicht auf, ihn liebevoll zu ermahnen. Ein Bischof tröstete sie: „Es ist nicht möglich, dass ein Sohn so vieler Tránen verloren geht.“ Nach dem Tod ihres Mannes, der sich noch zum Christentum bekehrt hatte, folgte sie ihrem Sohn nach Rom und dann auch nach Mailand, wo er eine Professur angenommen hatte. Dort durfte sie erleben, wie Augustinus sich unter dem Einfluss des hl. Ambrosius von der manicháischen Irrlehre abwandte und sich taufen ließ. Im Herbst 387 wollten beide über Rom nach Afrika zurückkehren. Auf der Reise starb Monika, 56 Jahre alt, in Ostia bei Rom. Sie ist in S. Agostino in Rom begraben.</p><hr /><h3>Sel. Dominikus von der Gottesmutter Barbieri()</h3><hr /><p>Sel. Dominikus von der Gottesmutter BarbieriOrdensprovinzial* 22. Juni 1792 bei Viterbo in Italien  27. August 1849 in Reading in EnglandDomenico Barbieri wurde Mönch im Passionistenorden und nahm den Ordensnamen Dominikus a Madre Dei, Dominikus von der Gottesmutter, an. Er gründete 1842 das erste Kloster des Ordens in England, in Aston - dem heutigen Stadtteil von Birmingham - und wurde Ordensprovinzial. Er verfasste philosophische Werke und vertiefte den Kontakt der englischen Katholiken zu Rom, weshalb er auch der Apostel Englands im 19. Jahrhundert genannt wird. 1845 nahm er John Henry Newman in die katholische Kirche auf.</p><hr /><h3>Hl. Cäsarius von Arles()</h3><hr /><p>Hl. CásariusErzbischof von Arles* um 470/471 bei Chalon-sur-Saône in Burgund  27. August 542 in Rom (?)Cásarius wurde 490 Mönch im Kloster auf der Insel St-Honorat; das Kloster war bedeutend für das soziale Leben in Gallien und im ganzen Mittelmeerraum und ein politisches Zentrum im Konflikt von West- und Ostgoten, Burgunder und Franken. Cásarius verließ das Kloster bald wieder, wurde dann durch Bischof Aeonius von Arles zum Diakon und Priester geweiht und als Abt eines Klosters eingesetzt, für das er die Regel verfasste. 502 wurde er selbst Bischof von Arles; mehrfach wurde er ins Exil vertrieben. Papst Symmachus ernannte ihn zum Primas von ganz Gallien. Cásarius führte in allen Klöstern die Gebetszeiten von Lérins ein.Cásarius berief und leitete eine Reihe von erfolgreichen Synoden, so die in Agde 506, Arles 524, Carpentras 527, Orange und Vaison - dem heutigen Vaison-la-Romaine - 529 sowie Marseille 533. Er hinterließ viele Predigten und Homilien. Sein Gebet soll eine Feuersbrunst zum Erlöschen gebracht haben, auch wird ihm der Bau einer Kirche in Rom zugeschrieben. Am Ende seiner Jahre lebte er in dem von ihm gegründeten Kloster in Marseille.</p>"
		},
		{
			"id": "28",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 21. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Thessalonicher </h3><em>1,1-5.8b-10.</em><p>Paulus, Silvanus und Timotheus an die Gemeinde von Thessalonich, die in Gott, dem Vater, und in Jesus Christus, dem Herrn, ist: Gnade sei mit euch und Friede.<br />Wir danken Gott für euch alle, sooft wir in unseren Gebeten an euch denken;<br />unablássig erinnern wir uns vor Gott, unserem Vater, an das Werk eures Glaubens, an die Opferbereitschaft eurer Liebe und an die Standhaftigkeit eurer Hoffnung auf Jesus Christus, unseren Herrn.<br />Wir wissen, von Gott geliebte Brüder, dass ihr erwáhlt seid.<br />Denn wir haben euch das Evangelium nicht nur mit Worten verkündet, sondern auch mit Macht und mit dem Heiligen Geist und mit voller Gewissheit; ihr wisst selbst, wie wir bei euch aufgetreten sind, um euch zu gewinnen.<br />Überall ist euer Glaube an Gott bekannt geworden, so dass wir darüber nichts mehr zu sagen brauchen.<br />Denn man erzáhlt sich überall, welche Aufnahme wir bei euch gefunden haben und wie ihr euch von den Götzen zu Gott bekehrt habt, um dem lebendigen und wahren Gott zu dienen<br />und seinen Sohn vom Himmel her zu erwarten, Jesus, den er von den Toten auferweckt hat und der uns dem kommenden Gericht Gottes entreißt.</p><h3>Psalmen</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Singet dem Herrn ein neues Lied!<br />Sein Lob erschalle in der Gemeinde der Frommen.<br />Israel soll sich über seinen Schöpfer freuen,<br />die Kinder Zions über ihren König jauchzen.<br />Seinen Namen sollen sie loben beim Reigentanz,<br />ihm spielen auf Pauken und Harfen.<br />Der Herr hat an seinem Volk Gefallen,<br />die Gebeugten krönt er mit Sieg.<br />In festlichem Glanz sollen die Frommen frohlocken,<br />auf ihren Lagern jauchzen:<br />Loblieder auf Gott in ihrem Mund,<br />herrlich ist das für all seine Frommen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>23,13-22.</em><p>Weh euch, ihr Schriftgelehrten und Pharisáer, ihr Heuchler! Ihr verschließt den Menschen das Himmelreich. Ihr selbst geht nicht hinein; aber ihr lasst auch die nicht hinein, die hineingehen wollen.<br />Weh euch, ihr Schriftgelehrten und Pharisáer, ihr Heuchler!<br />Ihr zieht über Land und Meer, um einen einzigen Menschen für euren Glauben zu gewinnen; und wenn er gewonnen ist, dann macht ihr ihn zu einem Sohn der Hölle, der doppelt so schlimm ist wie ihr selbst.<br />Weh euch, ihr seid blinde Führer! Ihr sagt: Wenn einer beim Tempel schwört, so ist das kein Eid; wer aber beim Gold des Tempels schwört, der ist an seinen Eid gebunden.<br />Ihr blinden Narren! Was ist wichtiger: das Gold oder der Tempel, der das Gold erst heilig macht?<br />Auch sagt ihr: Wenn einer beim Altar schwört, so ist das kein Eid; wer aber bei dem Opfer schwört, das auf dem Altar liegt, der ist an seinen Eid gebunden.<br />Ihr Blinden! Was ist wichtiger: das Opfer oder der Altar, der das Opfer erst heilig macht?<br />Wer beim Altar schwört, der schwört bei ihm und bei allem, was darauf liegt.<br />Und wer beim Tempel schwört, der schwört bei ihm und bei dem, der darin wohnt.<br />Und wer beim Himmel schwört, der schwört beim Thron Gottes und bei dem, der darauf sitzt.</p><hr /><h3>Hl. Augustinus()</h3><p>Hl. AugustinusBischof von Hippo Regius, Kirchenvater* 13. November 354 in Thagaste in Numidien, dem heutigen Souk Ahras in Algerien  28. August 430 in Hippo Regius in Numidien, dem spáteren Bône und heutigen Annaba in AlgerienÜber Augustinus sind wir gut unterrichtet durch seine „Bekenntnisse“ (Confessiones), in denen er seine Irrwege bekennt und die Führung Gottes preist. Er war der Sohn des Heiden Patricius und der Christin Monika (hl., 27.8.), wurde in Tagaste geboren, studierte in Madaura und Karthago und wurde Lehrer der Rhetorik in Tagaste und Karthago. 383 siedelte er nach Rom über, 384 begann er seine Lehrtátigkeit in Mailand. Mailand wurde für sein leidenschaftliches Herz und seinen suchenden Geist entscheidend. Er las Platon und lernte den Bischof Ambrosius kennen. In der Osternacht 387 empfing er die Taufe. Schon vorher hatte er sich von jener gewiss ungewöhnlichen Frau getrennt, mit der er vierzehn Jahre gelebt hatte. Nun löste er sich auch von seiner Karriere und seinem Besitz. Er kehrte nach Tagaste zurück und begann mit einigen Freunden ein klosteráhnliches Leben zu führen. Aber bald „entdeckte“ ihn der Bischof von Hippo und weihte ihn 391 zum Priester. Nach dem Tod des Bischofs wurde Augustinus sein Nachfolger in Hippo. Er lebte nun mit einigen Klerikern zusammen, für die er auch eine Regel schrieb; sie enthált grundlegende Normen für das Zusammenleben einer religiösen Gemeinschaft; auch heute nochliegt sieden Regeln vieler Ordensgemeinschaften zugrunde.Augustinus starb 430, wáhrend die Vandalen seine Bischofsstadt belagerten.Augustinus ist der bedeutendste lateinische Kirchenvater. Er schrieb außer den „Bekenntnissen“ die 22 Bücher über den Gottesstaat, philosophische und theologische Abhandlungen, Schrifterklárungen, Predigten und Briefe. Die Philosophie und Theologie des Westens, aber auch die Frömmigkeit stehen bis heute unter seinem Einfluss.Zu dir hin geschaffen„Groß bist du, Herr, und über alles Lob erhaben. Und da will der Mensch dich preisen, dieser winzige Teil deiner Schöpfung. Du selbst regst ihn dazu an; denn du hast uns zu dir hin geschaffen, und unruhig ist unser Herz, bis es ruht in dir.“„Sag mir in der Fülle deiner Erbarmung, mein Herr und mein Gott, was du mir bist! Sag zu meiner Seele: Dein Heil bin ich. Sag es so, dass ich es höre!“ (Augustinus, Bekenntnisse)</p><hr /><h3>Hl. Julianus von Brioude()</h3><hr /><p>Hl. Julianus von BrioudeMártyrer* in Vienne (?) in Frankreich  um 304 (?) in Brioude in FrankreichJulianus, wohl Soldat der kaiserlichen Armee, soll in der Verfolgung durch Diokletian nach Brioude geflohen sein, wo er durch Enthauptung hingerichtet wurde.Gregor von Tours besuchte schon in seiner Jugend Julianus' Grab. Er berichtet, dass eine Frau zum Grab des Mártyrers kam mit der Bitte, ihren in Trier gefangen gehaltenen Mann gesund wiederzusehen; nach deren Erfüllung erbaute sie neben dem Grab eine Zelle. Das Grab des Julianus in Brioude war neben dem Grab des hl. Martin in Tours das meist besuchte Pilgerziel in Gallien. Wein und Staub vom Grab und Wasser aus der Quelle neben der Státte seiner Enthauptung galten als kostbare Heilmittel. Viele Kirchen in Frankreich wurden unter sein Patronat gestellt, sein Haupt wurde in Vienne verehrt.</p><hr /><h3>Hl. Elmar()</h3><hr /><p>Hl. ElmarGlaubensbote und Bischof bei Lüttichlebte im 7./8. JahrhundertElmar war Bischof in der Gegend um Lüttich (Liège).Elmars Reliquien wurden in Molhain bei Vireux-Wallerand nahe Reims verehrt und in der französischen Revolution zerstört.</p>"
		},
		{
			"id": "29",
			"imagen": "Dienstag",
			"contenido": "<h3>Gedenktag der Enthauptung Johannes des Täufers</h3><h3>Buch Jeremia </h3><em>1,4.17-19.</em><p>In den Tagen Joschijas, des Königs von Juda, erging das Wort des Herrn an mich:<br />Du aber gürte dich, tritt vor sie hin und verkünde ihnen alles, was ich dir auftrage! Erschrick nicht vor ihnen, sonst setze ich dich vor ihren Augen in Schrecken!<br />Siehe, ich selbst mache dich heute zur befestigten Stadt, zur eisernen Sáule und zur bronzenen Mauer gegen das ganze Land, gegen die Könige, Beamten und Priester von Juda und gegen die Bürger des Landes.<br />Mögen sie dich bekámpfen, sie werden dich nicht bezwingen; denn ich bin mit dir, um dich zu retten – Spruch des HERRN.</p><h3>Psalmen</h3><em>71(70),1-2.3.5-6.15.17.</em><p>Herr, ich suche Zuflucht bei dir.<br />Lass mich doch niemals scheitern!<br />Reiß mich heraus und rette mich in deiner Gerechtigkeit! Neige dein Ohr mir zu und hilf mir! <br />Sei mir ein schützender Fels, zu dem ich allzeit kommen darf! Du hast geboten, mich zu retten, denn du bist mein Fels und meine Festung. <br />Du bist meine Hoffnung, Herr und GOTT, meine Zuversicht von Jugend auf.<br />Vom Mutterleib an habe ich mich auf dich gestützt, aus dem Schoß meiner Mutter hast du mich entbunden, dir gilt mein Lobpreis allezeit. <br />Mein Mund soll von deiner Gerechtigkeit künden, den ganzen Tag von deinen rettenden Taten, denn ich kann sie nicht záhlen.<br />Gott, du hast mich gelehrt von Jugend auf und bis heute verkünde ich deine Wunder.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,17-29.</em><p>Herodes hatte Johannes festnehmen und ins Gefángnis werfen lassen. Schuld daran war Herodias, die Frau seines Bruders Philippus, die er geheiratet hatte.<br />Denn Johannes hatte zu Herodes gesagt: Du hattest nicht das Recht, die Frau deines Bruders zur Frau zu nehmen.<br />Herodias verzieh ihm das nicht und wollte ihn töten lassen. Sie konnte ihren Plan aber nicht durchsetzen,<br />denn Herodes fürchtete sich vor Johannes, weil er wusste, dass dieser ein gerechter und heiliger Mann war. Darum schützte er ihn. Sooft er mit ihm sprach, wurde er unruhig und ratlos, und doch hörte er ihm gern zu.<br />Eines Tages ergab sich für Herodias eine günstige Gelegenheit. An seinem Geburtstag lud Herodes seine Hofbeamten und Offiziere zusammen mit den vornehmsten Bürgern von Galiláa zu einem Festmahl ein.<br />Da kam die Tochter der Herodias und tanzte, und sie gefiel dem Herodes und seinen Gásten so sehr, dass der König zu ihr sagte: Wünsch dir, was du willst; ich werde es dir geben.<br />Er schwor ihr sogar: Was du auch von mir verlangst, ich will es dir geben, und wenn es die Hálfte meines Reiches wáre.<br />Sie ging hinaus und fragte ihre Mutter: Was soll ich mir wünschen? Herodias antwortete: Den Kopf des Táufers Johannes.<br />Da lief das Mádchen zum König hinein und sagte: Ich will, dass du mir sofort auf einer Schale den Kopf des Táufers Johannes bringen lásst.<br />Da wurde der König sehr traurig, aber weil er vor allen Gásten einen Schwur geleistet hatte, wollte er ihren Wunsch nicht ablehnen.<br />Deshalb befahl er einem Scharfrichter, sofort ins Gefángnis zu gehen und den Kopf des Táufers herzubringen. Der Scharfrichter ging und enthauptete Johannes.<br />Dann brachte er den Kopf auf einer Schale, gab ihn dem Mádchen, und das Mádchen gab ihn seiner Mutter.<br />Als die Jünger des Johannes das hörten, kamen sie, holten seinen Leichnam und legten ihn in ein Grab.</p><hr /><h3>Hl. Beatrix von Aa()</h3><p>Hl. Beatrix von AaPriorin von Nazareth bei Lier* 1200 in Tienen in Brabant in Belgien  29. August 1268 in Lier in BelgienBeatrix, Tochter eines wohlhabenden Bürgers, wurde Nonne bei den Zisterzienserinnen in Bloemendaal, dann im Kloster Magdendaal in Oplinter bei Tienen. 1236 wurde sie Ábtissin im von ihrem Vater gegründeten Kloster Nazareth bei Lier. Sie war mystisch begabt und verfasste die früheste mystische Selbstbiografie, ein Tage- und Arbeitsbuch, das von ihrem anonymen Seelenführer als Quelle für die Vita Beatricis benutzt wurde. Um 1250 schrieb sie die bis heute erhaltene Schrift \"Von den sieben Weisen der Liebe\", eine Analyse von sieben Erfahrungsaspekten der Gottesliebe. Sie war mit Ida von Nivelles befreundet und eine Vorláuferin der Herz-Jesu-Verehrung.</p><hr /><h3>Hl. Theodora()</h3><hr /><p>Hl. TheodoraNonne* 812 auf der Insel Ágina / Aigina in Griechenland  29. August 892 in Thessaloniki in GriechenlandTheodora trat 837 als Witwe in das Stephanuskloster in Thessaloniki ein. Sie führte ein vorbildliches Leben in Frömmigkeit und Dienstbereitschaft.</p><hr /><h3>Hl. Sabina()</h3><hr /><p>Hl. SabinaMártyrerin im August 120 (oder 126?) in RomSabina war der Legende nach eine vornehme Römerin, die von ihrer Sklavin Seraphina zum Christentum bekehrt wurde, an den Gottesdiensten in den Katakomben von Rom teilnahm und dort getauft wurde. Nach der Festnahme und dem Mártyrertod von Seraphina wurde auch sie verhaftet und enthauptet.Sabinas legendarische Leidensgeschichte entstand im 6. Jahrhundert, ebenfalls im 6. Jahrhundert begann ihre Verehrung.Unter Papst Cölestin I. wurde die ihr geweihte Kirche S. Sabina auf dem Aventin in Rom gebaut. 499 wird diese Basilika in Dokumenten einer römischen Synode erwáhnt.</p>"
		},
		{
			"id": "30",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 21. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Thessalonicher </h3><em>2,9-13.</em><p>Ihr erinnert euch, Brüder, wie wir uns gemüht und geplagt haben. Bei Tag und Nacht haben wir gearbeitet, um keinem von euch zur Last zu fallen, und haben euch so das Evangelium Gottes verkündet.<br />Ihr seid Zeugen, und auch Gott ist Zeuge, wie gottgefállig, gerecht und untadelig wir uns euch, den Gláubigen, gegenüber verhalten haben.<br />Ihr wisst auch, dass wir, wie ein Vater seine Kinder, jeden Einzelnen von euch<br />ermahnt, ermutigt und beschworen haben zu leben, wie es Gottes würdig ist, der euch zu seinem Reich und zu seiner Herrlichkeit beruft.<br />Darum danken wir Gott unablássig dafür, dass ihr das Wort Gottes, das ihr durch unsere Verkündigung empfangen habt, nicht als Menschenwort, sondern - was es in Wahrheit ist - als Gottes Wort angenommen habt; und jetzt ist es in euch, den Gláubigen, wirksam.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>23,27-32.</em><p>In jener Zeit sprach Jesus: Weh euch, ihr Schriftgelehrten und Pharisáer, ihr Heuchler! Ihr seid wie die Gráber, die außen weiß angestrichen sind und schön aussehen; innen aber sind sie voll Knochen, Schmutz und Verwesung.<br />So erscheint auch ihr von außen den Menschen gerecht, innen aber seid ihr voll Heuchelei und Ungehorsam gegen Gottes Gesetz.<br />Weh euch, ihr Schriftgelehrten und Pharisáer, ihr Heuchler! Ihr errichtet den Propheten Grabstátten und schmückt die Denkmáler der Gerechten<br />und sagt dabei: Wenn wir in den Tagen unserer Váter gelebt hátten, wáren wir nicht wie sie am Tod der Propheten schuldig geworden.<br />Damit bestátigt ihr selbst, dass ihr die Söhne der Prophetenmörder seid.<br />Macht nur das Maß eurer Váter voll!</p><hr /><h3>Hl. Amadeus()</h3><p>Hl. AmadeusBischof von Lausanne* um 1110 auf Schloss Chatte bei Grenoble in Frankreich  24. August 1159 in Lausanne in der SchweizAmadeus war Grafensohn aus Savoyen, der nach dem Tod seiner Mutter 1119 ins Zisterzienserkloster Bonneval bei Orléans eintrat. Er wechselte 1121 in die Benediktinerabtei Cluny und kam dann an den Hof von Kaiser Heinrich V. 1125 kam er ins Kloster Clairvaux - im heutigen Longchamp-sur-Aujon, wurde 1139 Abt in Hautecombe am Lac du Bourget und 1144 Bischof von Lausanne.</p><hr /><h3>Hl. Guarin (Warin)()</h3><hr /><p>Hl. Guarin (Warin)Abt, BischofGuarin, geboren um 1065 in Pont-á-Mousson, tratzunáchst in die Benediktiner-Abtei Molesmes ein undging 1109 in das vonihm gegründete Priorat Aulps in Savoyen, wo er 1113 Abt wurde. 1136 trater mit dem ganzen Konvent zum Zisterzienserorden über, um die strengereLebensweise von Clairvaux zu führen. 1138 wurde Guarin Bischof vonSitten. Er starb am 27. August 1150 zu Aulps. Seine Gebeine, seit 1804in der Pfarrkirche von Saint-Jean-d´Adulps, wurde 1886 in die neueWallfahrtskirche von Plan-d´Avan übertragen.</p><hr /><h3>Hl. Ingoberg()</h3><hr /><p>Hl. IngobergIngobergwar die Gemahlindes Frankenkönigs Charibert, der sie verstieß, um eine Magd zur Frau zunehmen. Ingoberg starb nach einem Leben des Gebetes und derWohltátigkeit um 594 in Tours.</p>"
		},
		{
			"id": "31",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 21. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Thessalonicher </h3><em>3,7-13.</em><p>Brüder, wir wurden beim Gedanken an euch in all unserer Not und Bedrángnis durch euren Glauben getröstet;<br />jetzt leben wir auf, weil ihr fest in der Gemeinschaft mit dem Herrn steht.<br />Wie können wir Gott euretwegen genug danken für all die Freude, die uns um euretwillen vor unserem Gott erfüllt?<br />Bei Tag und Nacht bitten wir instándig darum, euch wieder zu sehen und an eurem Glauben zu ergánzen, was ihm noch fehlt.<br />Gott, unser Vater, und Jesus, unser Herr, mögen unsere Schritte zu euch lenken.<br />Euch aber lasse der Herr wachsen und reich werden in der Liebe zueinander und zu allen, wie auch wir euch lieben,<br />damit euer Herz gefestigt wird und ihr ohne Tadel seid, geheiligt vor Gott, unserem Vater, wenn Jesus, unser Herr, mit allen seinen Heiligen kommt.</p><h3>Psalmen</h3><em>90(89),3-4.12-13.14.17.</em><p>Du lásst die Menschen zurückkehren zum Staub<br />und sprichst: „Kommt wieder, ihr Menschen!“<br />Denn tausend Jahre sind für dich,<br />wie der Tag, der gestern vergangen ist,<br />wie eine Wache in der Nacht.<br />Unsere Tage zu záhlen, lehre uns!<br />Dann gewinnen wir ein weises Herz.<br />Herr, wende dich uns doch endlich zu!<br />Hab Mitleid mit deinen Knechten!<br />Sáttige uns am Morgen mit deiner Huld!<br />Dann wollen wir jubeln und uns freuen all unsre Tage.<br />Es komme über uns die Güte des Herrn, unsres Gottes.<br />Lass das Werk unsrer Hánde gedeihen,<br />ja, lass gedeihen das Werk unsrer Hánde!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>24,42-51.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Seid wachsam! Denn ihr wisst nicht, an welchem Tag euer Herr kommt.<br />Bedenkt: Wenn der Herr des Hauses wüsste, zu welcher Stunde in der Nacht der Dieb kommt, würde er wach bleiben und nicht zulassen, dass man in sein Haus einbricht.<br />Darum haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.<br />Wer ist nun der treue und kluge Knecht, den der Herr eingesetzt hat, damit er dem Gesinde zur rechten Zeit gibt, was sie zu essen brauchen?<br />Selig der Knecht, den der Herr damit bescháftigt findet, wenn er kommt!<br />Amen, das sage ich euch: Er wird ihn zum Verwalter seines ganzen Vermögens machen.<br />Wenn aber der Knecht schlecht ist und denkt: Mein Herr kommt noch lange nicht!,<br />und anfángt, seine Mitknechte zu schlagen, wenn er mit Trinkern Gelage feiert,<br />dann wird der Herr an einem Tag kommen, an dem der Knecht es nicht erwartet, und zu einer Stunde, die er nicht kennt;<br />und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Heuchlern zuweisen. Dort wird er heulen und mit den Záhnen knirschen.</p><hr /><h3>Hl. Paulinus von Trier()</h3><p>Hl. Paulinus von TrierBischof von Trier, Mártyrer* um 300 in Aquitanien in Frankreich  31. August 358 in Phrygien in der TürkeiPaulinus (nicht zu verwechseln mit Paulinus von Nola. 22.Juni) wurde um 346 Bischof von Trier. Auf der von den Arianern beherrschten Synode von Arles 353 weigerte er sich, der Verurteilung des Athanasius zuzustimmen. Deshalb wurde er abgesetzt und von Kaiser Konstantius II. nach Phrygien verbannt, wo er 358 starb. Sein Leib soll nach Trier übertragen worden sein. 1072 fand man in der Krypta der um 400 erbauten Kirche des spáteren Kanonikerstifts Sankt Paulinus in Trier seinen Sarg, der, wie sich aus den Symbolen und Inschriften ergibt,vom Ende des 4. Jahrhunderts stammt.</p><hr /><h3>Hl. Raimundus Nonnatus()</h3><hr /><p>Hl. Raimundus NonnatusOrdensmann, Kardinal (?)* um 1200 in Portella (katalanisch: La Portella bei Lérida in Spanien  31. August 1240 in Cardona in SpanienRaimundus erhielt den Beinamen Nonnatus, der Ungeborene, weil er aus seiner toten Mutter herausgeschnitten worden sein soll. 1224 trat er Raimundus Nonnatus in den Mercedarierorden ein, der sich für die Befreiung und den Loskauf von christlichen Gefangenen in Afrika einsetzte, und wurde zum Begleiter des Ordensgründers Petrus Nolaskus. In Algerien begab Raimundus sich einmal selbst zur Auslöse monatelang ins Gefangnis und erlitt Folter und Qualen. Unsicheren Quellen zufolge wurde er 1239 von Papst Gregor IX. als Anerkennung seines Mutes und seiner wundertátigen Kraft zum Kardinal ernannt; wáhrend der Reise zur Amtsübernahme starb er auf dem Weg nach Rom.Die Existenz von Raimundus ist wegen fehlender zeitgenössischer Quellen unstritten, seine Lebensgeschichte ist in lokalen Traditionen überliefert. Sein Grab ist seit 1675 im nun nach ihm benannten Santuario S. Ramón in Portell zu besichtigen.</p><hr /><h3>Joseph von Arimatäa()</h3><hr /><p>Joseph von ArimatáaWohltáter im 1. JahrhundertJoseph aus Arimatháa (Arimathaia, hebráisch Ramathaim, das heutige Rantis) war ein reicher Jude, wahrscheinlich ein Mitglied des Synedriums, des jüdischen Gerichts in Jerusalem, der aber zum Jünger Jesu geworden war. Nach der KreuzigungJesu bat er den römischen Statthalter Pontius Pilatus um den Leichnam, um ihn in sein eigentlich für sich selbst bestimmtes Felsengrab zu legen (Mattháus 27, 57 - 61).</p>"
		}
	]
}
