{
    "data": [
        {
            "id": "1",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 1</strong></p><p><strong>Verde / Blanco Feria, Misa votiva del Sagrado corazón de Jesús MR, p. 1177 (1168) / Lecc. II, p. 1053</strong></p><p><strong>Otros santos: Eloy o Eligio de Noyón, obispo; Carlos de Foucauld el Apóstol de los tuaregs , presbítero. Beata María Rosa de Jesús, religiosa de las Hermanas Franciscanas Misioneras de Cristo.</strong></p><p><strong>UNA INTERPRETACIÓN, NO UNA PREDICCIÓN Dan 7, 2-14; Dan 3; Lc 21,29-33</strong></p><p>Algunos intentan predecir el porvenir escrutando la literatura apocalíptica bíblica. Pero nuestra primera lectura, que pertenece a dicha literatura, muestra que tal intento es equivocado. El sueño de Daniel no es una predicción del futuro, sino una interpretación de la historia. Cada una de las tres primeras bestias representa un imperio ya caído (Babilonia, Media, y Persia). La cuarta representa el imperio griego, cuyo agente, Antíoco IV Epífanes (215 a. C-163 a.), es simbolizado por el cuerno pequeño (v. 8). Este rey oprimía el pueblo judío cuando se escribía nuestro relato y el autor intentaba animar al pueblo con la esperanza de que también el imperio griego iba a caer. Para él, la historia debe interpretarse con una llave hermenéutica principal: Dios dirige todo y sólo su dominio... nunca pasará (v. 14).</p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimados en tiempo de hambre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo.</em></p><p><strong>Del libro del profeta Daniel: 7, 2-14</strong></p><p>Yo, Daniel, tuve una visión nocturna: los cuatro vientos del cielo agitaron el océano y de él salieron cuatro bestias enormes, todas diferentes entre sí. La primera bestia era como un león con alas de águila. Mientras yo lo miraba, le arrancaron las alas, lo levantaron del suelo, lo incorporaron sobre sus patas, como un hombre y le dieron inteligencia humana. La segunda bestia parecía un oso en actitud de incorporarse, con tres costillas entre los dientes de sus fauces. Y le decían: Levántate; come carne en abundancia. Seguí mirando y vi otra bestia semejante a un leopardo, con cuatro alas de ave en el lomo y con cuatro cabezas. Y le dieron poder. Después volví a ver en mis visiones nocturnas una cuarta bestia, terrible, espantosa y extraordinariamente fuerte; tenía enormes dientes de hierro; comía y trituraba, y pisoteaba lo sobrante con sus patas. Era diferente a las bestias anteriores y tenía diez cuernos. Mientras estaba observando los cuernos, despuntó de entre ellos otro cuerno pequeño, que arrancó tres de los primeros cuernos. Este cuerno tenía ojos humanos y una boca que profería blasfemias.   Vi que colocaban unos tronos y un anciano se sentó. Su vestido era blanco como la nieve y sus cabellos blancos como lana. Su trono, llamas de fuego, con ruedas encendidas. Un río de fuego brotaba delante de él. Miles y miles lo servían, millones y millones estaban a sus órdenes. Comenzó el juicio y se abrieron los libros. Admirado por las blasfemias que profería aquel cuerno, seguí mirando hasta que mataron a la bestia, la descuartizaron y la echaron al fuego. A las otras bestias les quitaron el poder y las dejaron vivir durante un tiempo determinado. Yo seguí contemplando en mi visión nocturna y vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo. Avanzó hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces recibió la soberanía, la gloria y el reino. Y todos los pueblos y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong><em>Daniel 3, 75. 76. 77. 78. 79. 80. 81. R/.</em></strong></p><p>Bendito seas para siempre, Señor. Montañas y colinas, bendigan al Señor. Todas las plantas de la tierra, bendigan al Señor.<em><strong>R/.</strong></em>  Fuentes, bendigan al Señor. Mares y ríos, bendigan al Señor.<em><strong>R/.</strong></em>  Ballenas y peces, bendigan al Señor. Aves del cielo, bendigan al Señor. Fieras y ganados, bendigan al Señor.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 21, 28<em>R/. Aleluya, aleluya.</em></strong></p><p><strong></strong>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Cuando vean que sucede esto, sepan que el Reino de Dios está cerca.</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 29-33</strong></p><p>En aquel tiempo, Jesús propuso a sus discípulos esta comparación: Fíjense en la higuera y en los demás árboles. Cuando ven que empiezan a dar fruto, saben que ya está cerca el verano. Así también, cuando vean que suceden las cosas que les he dicho, sepan que el Reino de Dios está cerca. Yo les aseguro que antes de que esta generación muera, todo esto se cumplirá. Podrán dejar de existir el cielo y la tierra, pero mis palabras no dejarán de cumplirse.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 7, 37-38</strong></p><p><em>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de agua viva.</em></p><p><em> O bien: Jn 19,34</em></p><p><em> Uno de los soldados le traspasó el costado con su lanza, e inmediatamente salió sangre y agua.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos. </p><p><strong></strong></p>"
        },
        {
            "id": "2",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 2</strong></p><p><strong>Verde / Blanco De Feria, Misa de santa María Virgen MR, p. 1184 (1175) / Lecc. II, p. 1057 LH, Vísperas I del domingo: Semana 1 del Salterio (Empieza el uso de la Liturgia de las Horas vol. I) Tomo I: pp. 7 y 575; Para los fieles: pp. 7, 8 y 472; Edición popular: pp. 13 y 410</strong></p><p><strong>Otros santos: Bibiana de Roma, virgen y mártir. Beatos: Rafael Chylinski, presbítero de la Orden de los Hermanos Menores Conventuales; Bernardin Palaj, sacerdote franciscano y mártir; Juan (Iván) Slezyuk, presbítero, obispo y mártir.</strong></p><p><strong> ESTÉN ATENTOS!  Dan 7,15-27; Dan 3; Lc 21,34-36</strong></p><p> El capítulo 21 del Evangelio de Lucas es frecuentemente titulado el discurso apocalíptico. Es el momento en la obra lucana cuando Jesús discute las últimas cosas de la historia en términos apocalípticos. Dentro de la trama narrativa, sirve como una admonición a los discípulos para estar atentos al significado de las últimas cosas del Jesús histórico en los capítulos siguientes (22, 1 -23, 56), a saber, su pasión y muerte. Dentro del marco de la comunidad lucana, sirve como una exhortación a sus miembros para que no caigan en la apatía y la desesperanza por el paso del tiempo sin la parusía (la segunda venida de Jesús). Para nosotros, puede servir no sólo como un recuerdo del papel de Jesús al culmen de la historia, sino también como una invitación a, estar siempre despiertos en los momentos cuando Él nos visita en la vida cotidiana.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 1, 47-48</strong></p><p><em>Entonces dijo María: mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste elegir el seno virginal de la santísima Virgen María como morada en que habitara tu Palabra, concédenos que, fortalecidos con su protección, podamos tomar parte, llenos de gozo, en esta celebración. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El poder real y el dominio serán entregados al pueblo de los elegidos del Altísimo.</em></p><p><strong>Del libro del profeta Daniel: 7, 15-27</strong></p><p>Yo, Daniel, me sentía angustiado y perturbado por las visiones que había tenido. Me acerqué a uno de los presentes y le pedí que me explicara todo aquello, y él me explicó el sentido de las visiones: Esas cuatro bestias gigantescas significan cuatro reyes que surgirán en el mundo. Pero los elegidos del Altísimo recibirán el reino y lo poseerán por los siglos de los siglos. Quise saber lo que significaba la cuarta bestia, diferente de las demás, la bestia terrible, con dientes de hierro y garras de bronce, que devoraba y trituraba, y pisoteaba lo sobrante con las patas; lo que significaban los diez cuernos de su cabeza y el otro cuerno que, al salir, eliminaba a otros tres, que tenía ojos y una boca que profería blasfemias y era más grande que las otras. Mientras yo seguía mirando, aquel cuerno luchó contra los elegidos y los derrotó, hasta que llegó el anciano para hacer justicia a los elegidos del Altísimo, para que éstos poseyeran el reino. Después me dijo: La cuarta bestia es un cuarto rey que habrá en la tierra, mayor que todos los reyes, que devorará, trillará y triturará toda la tierra. Sus diez cuernos son diez reyes que habrá en aquel reino, y después vendrá otro, más poderoso que ellos, el cual destronará a tres reyes; blasfemará contra el Altísimo e intentará aniquilar a los elegidos y cambiar las fiestas y la ley. Los elegidos estarán bajo su poder durante tres años y medio. Pero al celebrarse el juicio, se le quitará el poder y será destruido y aniquilado totalmente. El poder real y el dominio sobre todos los reinos bajo el cielo serán entregados al pueblo de los elegidos del Altísimo. Será un reino eterno, al que temerán y se someterán todos los soberanos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Daniel 3, 82. 83. 84. 85. 86. 87.<em>R/. Bendito seas para siempre, Señor.</em></strong></p><p>Hombres todos, bendigan al Señor. Pueblo de Israel, bendice al Señor.<em><strong>R/.</strong></em>  Sacerdotes del Señor, bendigan al Señor. Siervos del Señor, bendigan al Señor.<em><strong>R/.</strong></em>  Almas y espíritus justos, bendigan al Señor. Santos y humildes de corazón, bendigan al Señor.<em><strong>R/.</strong></em></p><p><strong>ACLAMACION ANTES DEL EVANGELIO Cfr. Lc 21, 36<em>R/. Aleluya, aleluya.</em></strong></p><p>Velen y oren, para que puedan presentarse sin temor ante el Hijo del hombre.<em>R/.</em></p><p><strong>EVANGELIO</strong></p><p><em>Velen para que puedan escapar de todo lo que ha de suceder.</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 34-36</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Estén alerta, para que los vicios, la embriaguez y las preocupaciones de esta vida no entorpezcan su mente y aquel día los sorprenda desprevenidos; porque caerá de repente como una trampa sobre todos los habitantes de la tierra. Velen, pues, y hagan oración continuamente, para que puedan escapar de todo lo que ha de suceder y comparecer seguros ante el Hijo del hombre.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean aceptables, Señor, los dones que tu pueblo te ofrece en la conmemoración de la santísima Virgen María, quien por su virginidad fue grata a tus ojos y por su humildad concibió a tu Hijo, Señor nuestro. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I-V de Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 2,19</strong></p><p><em>María guardaba todas estas cosas y las meditaba en su corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Hechos partícipes del alimento espiritual, te pedimos, Señor Dios nuestro, que imitando asiduamente a la bienaventurada Virgen María, nos encontremos siempre diligentes para el servicio de la Iglesia y experimentemos el gozo de ser tus servidores. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "3",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 3</strong></p><p><strong>Morado Domingo I de Adviento Inicia el Ciclo B Ciclo Ferial II Se omite la memoria de san Francisco Javier, presbítero MR, p. 121 (145) Inicia uso de Lecc. I, p. 125 LH, Tomo I, Semana I del Salterio.</strong></p><p><strong>Otros santos: Beatos: Julián Marcelino Rebollar, Hermano Marista y mártir; Ladislao Bukowinski,</strong></p><p><strong> AUSENCIA Y PRESENCIA DE DIOS Is 63, 16-17.19; 64, 2-7; Sal 79; Cor 1,3-9; Mc 13,33-37</strong></p><p> Como se esperaría en el primer domingo de Adviento, un tiempo litúrgico orientado hacia la venida de Dios, nuestras lecturas hablan de un Dios ausente. Sin embargo, no presuponen una ausencia total. Balancean entre la presencia y la ausencia. Isaías, por ejemplo, se dirige a Dios como un padre tan presente que endurece nuestro corazón (63, 17); pero también reconoce su ausencia, ya que le pide: vuélvete por amor a tus siervos (63, 17). San Pablo empieza su Carta a los corintios agradeciendo a Dios por estar tan presente que les otorgó la gracia mediante Cristo Jesús (v. 4), pero reconoce que ellos todavía aguardan la revelación de un Cristo que está de alguna manera ausente. La parábola en el Evangelio trata del dueño de una casa que está ausente físicamente, pero también está presente en las expectativas de sus siervos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 24, 1-3</strong></p><p><em>A ti, Señor, levanto mi alma; Dios mío, en ti confío, no quede yo defraudado, que no triunfen de mí mis enemigos; pues los que esperan en ti no quedan defraudados.</em></p><p><em> No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede a tus fieles, Dios todopoderoso, el deseo de salir al encuentro de Cristo, que viene a nosotros, para que, mediante la práctica de las buenas obras, colocados un día a su derecha, merezcamos poseer el reino celestial. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><em>Ojalá, Señor, rasgaras los cielos y bajaras.</em></p><p><strong>Del libro del profeta Isaías: 63, 16-17. 19; 64, 2-7</strong></p><p>Tú, Señor, eres nuestro padre y nuestro redentor; ése es tu nombre desde siempre. Por qué, Señor, nos has permitido alejarnos de tus mandamientos y dejas endurecer nuestro corazón hasta el punto de no temerte? Vuélvete, por amor a tus siervos, a las tribus que son tu heredad. Ojalá rasgaras los cielos y bajaras, estremeciendo las montañas con tu presencia. Descendiste y los montes se estremecieron con tu presencia. Jamás se oyó decir, ni nadie vio jamás que otro Dios, fuera de ti, hiciera tales cosas en favor de los que esperan en él. Tú sales al encuentro del que practica alegremente la justicia y no pierde de vista tus mandamientos.   Estabas airado porque nosotros pecábamos y te éramos siempre rebeldes. Todos éramos impuros y nuestra justicia era como trapo asqueroso; todos estábamos marchitos, como las hojas, y nuestras culpas nos arrebataban, como el viento. Nadie invocaba tu nombre, nadie se levantaba para refugiarse en ti, porque nos ocultabas tu rostro y nos dejabas a merced de nuestras culpas. Sin embargo, Señor, tú eres nuestro padre; nosotros somos el barro y tú el alfarero; todos somos hechura de tus manos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 79, 2ac y 3b.<em>R/. Señor, muéstranos tu favor y sálvanos.</em></strong></p><p>Escúchanos, pastor de Israel; tú, que estás rodeado de querubines, manifiéstate, despierta tu poder y ven a salvarnos.<em><strong>R/.</strong></em>  Señor, Dios de los ejércitos, vuelve tus ojos, mira tu viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste.<em><strong>R/.</strong></em>  Que tu diestra defienda al que elegiste, al hombre que has fortalecido. Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Esperamos la manifestación de nuestro Señor Jesucristo.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 1, 3-9</strong></p><p>Hermanos: Les deseo la gracia y la paz de parte de Dios, nuestro Padre, y de Cristo Jesús, el Señor.   Continuamente agradezco a mi Dios los dones divinos que les ha concedido a ustedes por medio de Cristo Jesús, ya que por él los ha enriquecido con abundancia en todo lo que se refiere a la palabra y al conocimiento; porque el testimonio que damos de Cristo ha sido confirmado en ustedes a tal grado, que no carecen de ningún don, ustedes, los que esperan la manifestación de nuestro Señor Jesucristo. Él los hará permanecer irreprochables hasta el fin, hasta el día de su advenimiento. Dios es quien los ha amado a la unión con su Hijo Jesucristo, y Dios es fiel.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 84, 8<em>R/. Aleluya, aleluya.</em></strong></p><p>Muéstranos, Señor, tu misericordia y danos tu salvación.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Velen, pues no saben a qué hora va a regresar el dueño de la casa.</em></p><p><strong>Del santo Evangelio según san Marcos: 13, 33-37</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Velen y estén preparados, porque no saben cuándo llegará el momento. Así como un hombre que se va de viaje, deja su casa y encomienda a cada quien lo que debe hacer y encarga al portero que esté velando, así también velen ustedes, pues no saben a qué hora va a regresar el dueño de la casa: si al anochecer, a la medianoche, al canto del gallo o a la madrugada.   No vaya a suceder que llegue de repente y los halle durmiendo. Lo que les digo a ustedes, lo digo para todos: permanezcan alerta.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, al Señor y pidámosle confiadamente que despierte su poder y venga a salvarnos. Digamos confiadamente: Ven Señor Jesús. (R/. Ven Señor Jesús.)</em>  Para que los fieles despierten del sueño de sus indolencias y reciban con alegría la salvación que se acerca,<em>roguemos al Señor.</em>  Para que se afiance la paz en el mundo, y las riquezas de la creación se transformen en instrumento de progreso y bienestar para todos los hombres,<em>roguemos al Señor.</em>  Para que el Señor, con su venida, alivie los dolores de los enfermos, dé paz y alegría a los que sufren en su espíritu y libre al mundo de sus males,<em>roguemos al Señor.</em>  Para que nosotros mismos vivamos siempre alerta sin que las preocupaciones de la vida nos impidan mantenemos en pie cuando llegue el Hijo del hombre,<em>roguemos al Señor.</em> <em>Señor Dios, Padre y Redentor nuestro, que nunca olvidas la obra de tus manos, escucha las plegarias de tu pueblo y no permitas que nos desviemos de tu camino, sino que, como siervos responsables, vivamos siempre en vela aguardando el día de la venida de tu Hijo Jesucristo. El, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489 (485) o 491 (487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 84, 13</strong></p><p><em>El Señor nos mostrará su misericordia y nuestra tierra producirá su fruto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, M R, p. 603 (598).</em></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Es verdad que Dios está presente entre nosotros de varias maneras. En los sacramentos, de especial manera en la Eucaristía, nos encuentra. En la Biblia nos habla. En nuestros vecinos, mayormente en los pobres, se nos acerca y toca. Sin embargo, se trata de una presencia que no es nunca suficiente. Al contrario, es una presencia que podríamos comparar con una comida con buen sazón, que nos agrada con una cierta satisfacción, pero que nos produce sed y deseamos tomar más agua y mientras comemos nos hace anhelar más agua. Es precisamente lo que intenta suscitar el tiempo de Adviento. Lejos de este tiempo la convicción de que Dios no está presente, porque Dios nunca nos abandona. Pero intenta excitar en nosotros el deseo de una presencia más plena, más cerca, y más directa de Él. Nos trae una sed sagrada.</p><p><strong></strong></p>"
        },
        {
            "id": "4",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 4</strong></p><p><strong>Morado / Blanco Lunes I de Adviento o san Juan Damasceno, presbítero y doctor de la Iglesia MR, p. 122 (146) / Lecc. I, p. 357</strong></p><p><strong>Otros santos: Bárbara de Nicomedia, virgen y mártir. Beato Juan Rara Mondo No Suke, Samurái, terciario franciscano y mártir.</strong></p><p><strong>VAYAMOS CON ALEGRÍA AL ENCUENTRO DEL SEÑOR</strong></p><p><strong> Is 2, 1-5; Sal l21; Mt 8, 5-11</strong></p><p> El Salmo 121 es el tercero de una colección de quince salmos (119-133) que son titulados sir hammalot, es decir, cantos de ascenso o de peregrinación. Los biblistas no están de acuerdo si fueron titulados así por su estructura literaria, su uso por los levitas o su empleo durante peregrinaciones al o desde el Templo en Jerusalén. Claramente nuestro salmo responsorial enfatiza el tema de la peregrinación hacia el Señor, un tema que resuena también en nuestras lecturas. El magnífico canto de Isaías regocija por los pueblos numerosos que peregrinan hacía Sión, lugar de la presencia del Señor. Jesús cura al servidor de un oficial romano sólo con una palabra y prevé que muchos peregrinarán hacia él sólo por haber escuchado su palabra. Nuestras comunidades, son capaces de atraer esas personas que, peregrinando por la vida, buscan la verdad?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jr 31, 10; Is 35, 4</strong></p><p><em>Escuchen, pueblos, la palabra del Señor y anúncienla en todos los rincones de la tierra: He aquí que vendrá nuestro salvador, ya no tengan miedo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Ayúdanos, Señor Dios nuestro, a esperar ardorosamente la venida de tu Hijo, para que cuando llegue y llame, nos encuentre esperándolo en la oración y alegrándonos en su alabanza. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor reúne a todos los pueblos en la paz eterna de su reino.</em></p><p><strong>Del libro del profeta Isaías: 2, 1-5</strong></p><p>Visión de Isaías, hijo de Amós, acerca de Judá y Jerusalén: En días futuros, el monte de la casa del Señor será elevado en la cima de los montes, encumbrado sobre las montañas, y hacia él confluirán todas las naciones. Acudirán pueblos numerosos, que dirán: Vengan, subamos al monte del Señor, a la casa del Dios de Jacob, para que él nos instruya en sus caminos y podamos marchar por sus sendas. Porque de Sión saldrá la ley, de Jerusalén, la palabra del Señor.   El será el árbitro de las naciones y el juez de pueblos numerosos. De las espadas forjarán arados y de las lanzas, podaderas; ya no alzará la espada pueblo contra pueblo, ya no se adiestrarán para la guerra. Casa de Jacob, en marcha! Caminemos a la luz del Señor.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 121, 1-2. 3-4a. (4b-5. 6-7) 8-9.<em>R/. Vayamos con alegría al encuentro del Señor.</em></strong></p><p>Qué alegría sentí, cuando me dijeron: Vayamos a la casa del Señor! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas.<em><strong>R/.</strong></em>  A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. En ella están los tribunales de justicia, en el palacio de David.<em><strong>R/.</strong></em>  Digan de todo corazón: Jerusalén, que haya paz entre aquellos que te aman, que haya paz dentro de tus murallas y que reine la paz en cada casa.<em><strong>R/.</strong></em>  Por el amor que tengo a mis hermanos, voy a decir: La paz esté contigo. Y por la casa del Señor, mi Dios, pediré para ti todos los bienes.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 79, 4<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor y Dios nuestro, ven a salvarnos; míranos con bondad y estaremos a salvo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Muchos vendrán de oriente y occidente al Reino de los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 8, 5-11</strong></p><p>En aquel tiempo, al entrar Jesús en Cafarnaúm, se le acercó un oficial romano y le dijo: Señor, tengo en mi casa un criado que está en cama, paralítico, y sufre mucho. Él le contestó: Voy a curarlo. Pero el oficial le replicó: Señor, yo no soy digno de que entres en mi casa; con que digas una sola palabra, mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes; cuando le digo a uno: Ve!, él va; al otro: Ven!, y viene; a mi criado: Haz esto!, y lo hace. Al oír aquellas palabras, se admiró Jesús y dijo a los que lo seguían: Yo les aseguro que en ningún israelita he hallado una fe tan grande. Les aseguro que muchos vendrán de oriente y de occidente y se sentarán con Abraham, Isaac y Jacob en el Reino de los cielos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que los que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489 (485) o 491 (487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 105, 4-5; Is 38, 3</strong></p><p><em>Ven Señor, a visitarnos con tu paz, para que nos alegremos delante de ti, de todo corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Juan Damasceno, presbítero y doctor de la Iglesia MR, p. 889 (879)</strong></em>Cuando colaboraba con la administración árabe, Juan escuchó el llamamiento a la vida monástica (hacía 710). Se estableció en el monasterio de san Sabás, situado en el desierto de Judea, de donde sólo salía para predicar en Jerusalén. De estas predicaciones proviene su libro Exposición de la fe ortodoxa. Fue un decidido defensor del culto a las sagradas imágenes (hacia 675-749).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 131, 9</strong></p><p><em>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, que nos sirvan de ayuda las oraciones del presbítero san Juan Damasceno, para que la verdadera fe, que él enseño de manera tan eminente, sea siempre nuestra luz y nuestra fortaleza. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Juan Damasceno, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24,46-47</strong></p><p><em>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Juan Damasceno, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "5",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 5</strong></p><p><strong>Morado De Feria, martes de la semana I de Adviento MR, p. 123 (147) / Lecc. I, p. 360 LH, Salmos de la semana I</strong></p><p><strong>Otros santos: Sabas de Capadocia, eremita y abad. Beatos: Agustina (Anunciación) Peña Rodríguez, religiosa de las Siervas de María Ministras de los Enfermos y mártir; Attala de Alsacia, abadesa; Nicolás Stensen el Padre de la geología, presbítero y obispo; Jean-Baptiste Fouque, sacerdote.</strong></p><p><strong> NUESTRA IMAGINACIÓN, UN RECURSO IMPORTANTE PARA LA FE Is 11. 1-10; Sal 71; Lc 10,21-24</strong></p><p> El tiempo de Adviento frecuentemente nos invita a utilizar nuestra imaginación, que tal vez sea descuidada en nuestra vida religiosa. La primera lectura, por ejemplo, ilustra cómo utilizar creativamente la imaginación, mientras que incorpora temas relacionados con el Mesías que ya se encuentran en otras partes de la Biblia, como el vástago sucesor de David, la justicia como fundamento de una sociedad buena, la paz universal y el rey ideal, este poema mesiánico es también el producto de la imaginación del profeta Isaías, soñando en el momento cuando Dios, por medio de su escogido, finalmente reinará en la Tierra. Emplea símbolos vegetales y animales que son inolvidables y han capturado la atención de tantos a lo largo de los siglos. De hecho, este poema del profeta ha inspirado desde obras de arte hasta movimientos sociales. La imaginación tiene gran poder!</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Zac 14, 5. 7</strong></p><p><em>Vendrá el Señor, mi Dios, y con él todos sus santos; y brillará en aquel día una gran luz.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, muéstrate propicio a nuestras súplicas y concede, a quienes están en aflicción, el auxilio de tu amor, para que, consolados por la presencia de tu Hijo que ya viene, no nos manche algún contagio del antiguo pecado. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El espíritu del Señor se posará sobre él.</em></p><p><strong>Del libro del profeta Isaías: 11, 1-10</strong></p><p>En aquel día, brotará un renuevo del tronco de Jesé, un vástago florecerá de su raíz. Sobre él se posará el espíritu del Señor, espíritu de sabiduría e inteligencia, espíritu de consejo y fortaleza, espíritu de piedad y temor de Dios. No juzgará por apariencias, ni sentenciará de oídas; defenderá con justicia al desamparado y con equidad dará sentencia al pobre; herirá al violento con el látigo de su boca, con el soplo de sus labios matará al impío. Será la justicia su ceñidor, la fidelidad apretará su cintura. Habitará el lobo con el cordero, la pantera se echará con el cabrito, el novillo y el león pacerán juntos y un muchachito los apacentará. La vaca pastará con la osa y sus crías vivirán juntas. El león comerá paja con el buey. El niño jugará sobre el agujero de la víbora; la criatura meterá la mano en el escondrijo de la serpiente. No harán daño ni estrago por todo mi monte santo, porque así como las aguas colman el mar, así está lleno el país de la ciencia del Señor. Aquel día la raíz de Jesé se alzará como bandera de los pueblos, la buscarán todas las naciones y será gloriosa su morada.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 71, 2. 7-8.12-13.17.<em>R/. Ven, Señor, rey de justicia y de paz.</em></strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<em><strong>R/.</strong></em>  Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra.<em><strong>R/.</strong></em>  Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado.<em><strong>R/.</strong></em>  Que bendigan al Señor eternamente, y tanto como el sol, viva su nombre. Que él sea la bendición del mundo entero y lo aclamen dichoso las naciones.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús se llenó de júbilo en el Espíritu Santo.</em></p><p><strong>Del santo Evangelio según san Lucas: 10. 21-24</strong></p><p>En aquella misma hora Jesús se llenó de júbilo en el Espíritu Santo y exclamó: Yo te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar. Volviéndose a sus discípulos, les dijo aparte: Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. 2 Tim 4, 8</strong></p><p><em>El Señor, justo juez, dará la corona merecida, a todos los que esperan con amor su venida gloriosa.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "6",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 6</strong></p><p><strong>Morado / Blanco De Feria, miércoles de la semana I de Adviento o Memoria de san Nicolás, obispo* MR, p. 124 (148) / Lecc. I, p. 363 LH, semana I del Salterio</strong></p><p><strong>Otros santos: José Nguyen Duy Khang, catequista mártir. Beato Janos Scheffier, obispo y mártir.</strong></p><p><strong>EL SEÑOR PREPARARÁ UN FESTÍN PARA TODOS LOS PUEBLOS</strong></p><p><strong>z Is 25,6-10; Sal 22; Mt 15,29-37</strong></p><p>En la primera lectura, el profeta Isaías dibuja un banquete abundante y delicioso, que se celebra en un monte, se ofrece a todas las naciones y brinda no solo alimento, sino también la alegría, la compasión y una vida que aniquila la muerte. Es este banquete que Mateo presenta como realizado de forma inicial por Jesús en el Evangelio de hoy. Jesús subió a la montaña (v. 29), profesa compasión por la gente, sana a los gentiles de enfermedades que representan una especie de muerte para ellos y les ofrece comida abundante. En ambas lecturas se siente la generosidad maravillosa del Señor, que satisface completamente todas las necesidades humanas. Si nuestra vida cristiana no ofrece una abundancia religiosa parecida al mundo que está hambriento de Dios, cómo podemos decir que somos hijos de Él?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hab 2, 3; 1 Cor 4, 5</strong></p><p><em>Ven, Señor, y no tardes; ilumina lo que esconden las tinieblas y manifiéstate a todas las naciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor Dios nuestro, que con tu divino poder dispongas nuestros corazones, a fin de que, al venir tu Hijo Jesucristo, nos encuentre preparados a tomar parte en el banquete de la vida eterna y, merezcamos recibir de él mismo el alimento celestial. El que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor preparará un banquete y enjugará las lágrimas de todos los rostros.</em></p><p><strong>Del libro del profeta Isaías: 25, 6-10</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos; un banquete con vinos exquisitos y manjares sustanciosos. El arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor. En aquel día se dirá: Aquí está nuestro Dios, de quien esperábamos que nos salvara. Alegrémonos y gocemos con la salvación que nos trae, porque la mano del Señor reposará en este monte.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 22, 1-3a. 3b-4. 5. 6.<em>R/. Habitaré en la casa del Señor toda la vida.</em></strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas.<em><strong>R/.</strong></em>  Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad.<em><strong>R/.</strong></em>  Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.<em><strong>R/.</strong></em>  Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús sana a muchos enfermos y multiplica los panes.</em></p><p><strong>Del santo Evangelio según san Mateo: 15, 29-37</strong></p><p>En aquel tiempo, llegó Jesús a la orilla del mar de Galilea, subió al monte y se sentó. Acudió a él mucha gente, que llevaba consigo tullidos, ciegos, lisiados, sordomudos y muchos otros enfermos. Los tendieron a sus pies y él los curó. La gente se llenó de admiración, al ver que los lisiados estaban curados, que los ciegos veían, que los mudos hablaban y los tullidos caminaban; por lo que glorificaron al Dios de Israel. Jesús llamó a sus discípulos y les dijo: Me da lástima esta gente, porque llevan ya tres días conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque pueden desmayarse en el camino. Los discípulos le preguntaron: Dónde vamos a conseguir, en este lugar despoblado, panes suficientes para saciar a tal muchedumbre?. Jesús les preguntó: Cuántos panes tienen?. Ellos contestaron: Siete, y unos cuantos pescados. Después de ordenar a la gente que se sentara en el suelo, Jesús tomó los siete panes y los pescados, y habiendo dado gracias a Dios, los partió y los fue entregando a los discípulos, y los discípulos a la gente. Todos comieron hasta saciarse, y llenaron siete canastos con los pedazos que habían sobrado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Is 40, 10; 35, 5</strong></p><p><em>El Señor vendrá con gran poder e iluminará los ojos de sus siervos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><strong><em>*San Nicolás, obispo MR, pp. 890 (880). 943 (935)</em></strong>Fue obispo de Mira (Asia Menor) en la primera mitad del siglo IV. Ya en el siglo VI su sepulcro quedó abrigado por una iglesia. Pero, en 1087, unos marineros de Bari se apoderaron de sus reliquias y las condujeron a su tierra, por lo cual Bari se ha convertido en el centro del culto a san Nicolás.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ez 34, 11. 23-24</strong></p><p><em>Buscaré a mis ovejas, dice el Señor. y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Imploramos, Señor, tu misericordia y te pedimos que por la intercesión del obispo san Nicolás, nos protejas de todo peligro en el camino que nos conduce a la salvación. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Nicolás, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 16</strong></p><p><em>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Nicolás, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "7",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 7</strong></p><p><strong>Blanco Memoria de san Ambrosio, I obispo y doctor de la Iglesia MR, p. 890 (880) / Lecc. I, p. 365 LH, Vísperas I de la Solemnidad</strong></p><p><strong>Otros santos: Carlos Garnier, presbítero de la Compañía de Jesús y mártir; María Josefa Roselló, virgen fundadora; Fara de Meaux, abadesa.</strong></p><p>Nació en Tréveris. Ambrosio era gobernador de Emilia y Liguria; vivía en Milán cuando fue elegido como obispo de esta ciudad (374). Es uno de los tipos más bien dibujados de pastor de almas. Resiste enérgicamente las usurpaciones del poder imperial y al mismo tiempo se dedica a catequizar al pueblo, comentando las Sagradas Escrituras y difundiendo los cánticos religiosos.</p><p><strong>CONSTRUYENDO LA VIDA DE FE Is 26,1-6; Sal 7; Mt 7, 21, 24-27</strong></p><p>Tal vez tenemos celos de los que afirman que se han convertido en cristianos completos en un único momento intenso e emocional, como san Pablo en el camino a Damasco. Sin embargo, ni siquiera el Apóstol ha llegado a ser cristiano así. Al contrario, ha tenido que pasar todos sus días construyendo su vida cristiana. Por eso la Biblia, en ocasiones, utiliza imágenes arquitectónicas para simbolizar la vida de fe. En nuestra primera lectura, Isaías compara una vida dedicada a Dios con una ciudad fuerte, circundada por murallas (que simbolizan la salvación), pero abierta a los demás. En el Evangelio, Jesús relata una parábola que compara la vida cristiana a una casa construida sobre roca. Es que la fe se construye con paciencia y dedicación, poniendo un elemento sobre otro, con la ayuda de otros cristianos y, sobre todo, del divino arquitecto.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 15, 5</strong></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, lo revistió de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que hiciste del obispo san Ambrosio un insigne maestro de la fe católica y un admirable ejemplo de fortaleza apostólica suscita en tu Iglesia pastores según tu corazón, que la guíen con firmeza y sabiduría.   Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El pueblo justo se mantiene fiel al Señor.</em></p><p><strong>Del libro del profeta Isaías: 26, 1-6</strong></p><p>Aquel día se cantará este canto en el país de Judá: Tenemos una ciudad fuerte; ha puesto el Señor, para salvarla, murallas y baluartes. Abran las puertas para que entre el pueblo justo, el que se mantiene fiel, el de ánimo firme para conservar la paz, porque en ti confió. Confíen siempre en el Señor, porque el Señor es nuestra fortaleza para siempre; porque él doblegó a los que habitaban en la altura; a la ciudad excelsa la humilló, la humilló hasta el suelo, la arrojó hasta el polvo donde la pisan los pies, los pies de los humildes, los pasos de los pobres.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 117, 1. 9. 19-21. 25-27a.<em>R/. Bendito el que viene en el nombre del Señor.</em></strong></p><p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. Más vale refugiarse en el Señor, que poner en los hombres la confianza; más vale refugiarse en el Señor, que buscar con los fuertes una alianza.<em><strong>R/.</strong></em>  Ábranme las puertas del templo, que quiero entrar a dar gracias a Dios. Esta es la puerta del Señor y por ella entrarán los que le viven fieles. Te doy gracias, Señor, pues me escuchaste y fuiste para mí la salvación.<em><strong>R/.</strong></em>  Libéranos, Señor, y danos tu victoria. Bendito el que viene en nombre del Señor. Que Dios desde su templo nos bendiga. Que el Señor, nuestro Dios, nos ilumine.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 55, 6 <em>R/. Aleluya, aleluya.</em></strong></p><p>Busquen al Señor mientras lo pueden encontrar, invóquenlo mientras está cerca.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que cumple la voluntad de mi Padre entrará en el Reino de los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 7, 21. 24-27</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No todo el que me diga: Señor, Señor!, entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos.  El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca. El que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó a san Ambrosio para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 1, 2. 3</strong></p><p><em>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalecidos por la eficacia de este sacramento, te pedimos, Señor, aprovechar de tal manera las enseñanzas de san Ambrosio, que avanzamos con firmeza por tus sendas, nos dispongamos a disfrutar la suavidad del banquete eterno. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "8",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 8</strong></p><strong>Solemnidad de la Inmaculada Concepción de la santísima Virgen María</strong><p><strong>Blanco / Azul MR, p. 891 (881) / Lecc. I, p. 974</strong></p><p><strong>Otros santos: Narcisa de Jesús Martillo y Morán, virgen laica. Beato Benedicto Andrés, Hermano Marista mártir.</strong></p><p>Desde el primer instante de su vida, la santísima Virgen María, por una gracia derivada anticipadamente de la muerte de su Hijo, es preservada de todo pecado. Así pues, la concepción inmaculada de la Virgen María se funda en su maternidad divina. La asunción y la concepción inmaculada de María santísima son la imagen anticipada de la Iglesia, la cual no tiene mancha, ni arruga, sino que es santa e inmaculada, por voluntad de Dios.</p><p><strong>LA SANTIDAD DE LA VIRGEN PROFÉTICA Gén 3, 9-15. 20; Sal 97; Ef 1, 3-6. 11-12; Lc 1, 26-38</strong></p><p>Hoy celebramos a una mujer que es (en el griego original) kekaritomene o llena de gracia (v. 28). Aunque los exégetas afirman que Lucas entendió esta expresión simplemente como favorecida por Dios, los cristianos antiguos llegaron a entenderla más plenamente como una alusión a la inmaculada concepción. es decir, el que María ha sido completamente santa desde el primer momento de su existencia. En el Evangelio de hoy, esta Santísima es saludada por Gabriel de una manera que evoca las vocaciones de los profetas Isaías (Is 6,1) y Jeremías (Jer 1,4-10), en las cuales, como en nuestra lectura, aparece un personaje divino, reacciona el destinatario con sorpresa y acepta su vocación. De hecho, ella se porta como una profeta activa: hace preguntas al ángel, expresa asombro, y obedece a Dios. La santidad no es nunca la mera pasividad.</p><p><strong>ANTÍFONA DE ENTRADA Is 61, 10</strong></p><p><em>Me alegro en el Señor con toda el alma y me lleno de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como la novia se adorna con sus joyas.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la Inmaculada Concepción de la Virgen María preparaste una digna morada para tu Hijo y, en previsión de la muerte redentora de Cristo, la preservaste de toda mancha de pecado, concédenos que, por su intercesión, nosotros también, purificados de todas nuestras culpas, lleguemos hacia ti. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya.</em></p><p><strong>Del libro del Génesis: 3,9-15.20</strong></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: Dónde estás?. Este le respondió: Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí. Entonces le dijo Dios: Y quién te ha dicho que estabas desnudo? Has comido acaso del árbol del que te prohibí comer?. Respondió Adán: La mujer que me disté por compañera me ofreció del fruto del árbol y comí. El Señor Dios dijo a la mujer: Por qué has hecho esto?. Repuso la mujer: La serpiente me engañó y comí. Entonces dijo el Señor Dios a la serpiente: Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón.  El hombre le puso a su mujer el nombre de Eva, porque ella fue la madre de todos los vivientes.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97, 1. 2-3ab. 3cd-4.<em>R/. Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><strong>R/.</strong></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos eligió en Cristo, antes de crear el mundo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 1, 3-6.11-12</strong></p><p>Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en él con toda clase de bienes espirituales y celestiales. Él nos eligió en Cristo, antes de crear el mundo, para que fuéramos santos e irreprochables a sus ojos, por el amor, y determinó, porque así lo quiso, que, por medio de Jesucristo, fuéramos sus hijos, para que alabemos y glorifiquemos la gracia con que nos ha favorecido, por medio de su Hijo amado. Con Cristo somos herederos también nosotros. Para esto estábamos destinados, por decisión del que lo hace todo según su voluntad: para que fuéramos una alabanza continua de su gloria, nosotros, los que ya antes esperábamos en Cristo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 1. 28<em>R/. Aleluya, aleluya.</em></strong></p><p>Dios te salve, María, llena de gracia, el Señor está contigo, bendita tú entre las mujeres.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Alégrate, llena de gracia. el Señor está contigo.</em></p><p><strong>Del santo Evangelio según san Lucas: 1,26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: Alégrate, llena de gracia, el Señor está contigo. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin. María le dijo entonces al ángel: Cómo podrá ser esto, puesto que yo permanezco virgen?. El ángel le contestó: El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios. María contestó: Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho. Y el ángel se retiró de su presencia.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe favorablemente, Señor, la ofrenda que te presentamos en la solemnidad de la Inmaculada Concepción de la santísima Virgen María, y concédenos que, así como profesamos que tu gracia la preservo de toda mancha de pecado, así también nosotros, por su intercesión, quedemos libres de toda culpa. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: El misterio de María y la Iglesia.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque preservaste a la santísima Virgen María de toda mancha de pecado original, para preparar en ella, enriquecida con la plenitud de tu gracia, una digna madre para tu hijo y significar el nacimiento de su Esposa, la Iglesia, toda hermosa y sin mancha ni arruga. Pues purísima debía ser la Virgen que diera a luz a tu Hijo, el Cordero inocente que quita el pecado del mundo, y así a ella misma, para bien de todos, la preparabas como abogada para tu pueblo, modelo de gracia y de santidad. Por eso, unidos a los coros angélicos, te alabamos, proclamando con alegría. Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Grandes cosas cantan a ti, María porque de ti ha nacido el sol de justicia. Cristo nuestro Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el sacramento que acabamos de recibir, Señor Dios nuestro, repare en nosotros las consecuencias de aquella culpa de la cual preservaste singularmente a la Virgen María en su Inmaculada Concepción. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, MR, p. 615 (609).</p><p><strong></strong></p>"
        },
        {
            "id": "9",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 9</strong></p><strong>Memoria de San Juan Diego (En la República Mexicana) </strong><p><strong>Blanco MR, p. 893 (884) / Lecc. I, p. 370</strong></p><p><strong>Otros santos: Pedro Fourier, presbítero de la Orden de los Canónigos Regulares de San Agustín, educador y fundador. Beata Dolores Broseta Bonet, laica mártir.</strong></p><p>Nació en Cuautitlán, hacia 1474. Se convirtió a la fe por la predicación de los primeros misioneros. Buen cristiano y temeroso de Dios, fue escogido por él para ser el mensajero de la siempre Virgen Santa María, Madre del verdadero Dios por quien se vive, misión que cumplió fielmente. Vivió junto a la ermita de nuestra Señora de Guadalupe unos 17 años, hasta su muerte, acaecida en 1548. El Papa Juan Pablo II lo canonizó el 31 de julio de 2002.</p><p><strong>UNA PROFECÍA ANTIGUA Y SIEMPRE NUEVA Is 30, 19-21. 23-26; Sal 146; Mt 9, 35-10 1.6-8</strong></p><p>En su oráculo a la ciudad de Jerusalén, Isaías reconoce que Dios le ha dado el pan de la angustia y el agua de la opresión (v. 20) pero afirma que Él va a apiadarse de ella, incitarla a convertirse a Él, y colmarle de bendiciones. El profeta expresa dichas bendiciones con metáforas derivadas de la naturaleza: serán como trigo abundante, anchas praderas y canales de agua que corren de una colina elevada. Sería una aplicación forzada decir que las palabras de Isaías están aptas no sólo para la ciudad de Jerusalén, sino también para la ciudad oprimida de Tenochtitlan a la cual, de acuerdo con nuestra fiesta, Juan Diego fue enviado por la Virgen desde la colina elevada del Tepeyac, con pruebas de la naturaleza, para anunciar la buena noticia? Las profecías antiguas siempre pueden aplicarse a nuevas situaciones!</p><p><strong>ANTÍFONA DE ENTRADA Is 52, 7</strong></p><p><em>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, trae buenas noticias, que anuncia la salvación.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por medio del bienaventurado Juan Diego, manifestaste a tu pueblo el amor de la santísima Virgen María, concédenos, por su intercesión, que, obedientes a las recomendaciones de nuestra Madre de Guadalupe, podamos cumplir siempre tu voluntad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor se compadece de ti al oír el clamor de tu voz.</em></p><p><strong>Del libro del profeta Isaías: 30,19-21. 23-26</strong></p><p> Esto dice el Señor Dios de Israel: Pueblo de Sión, que habitas en Jerusalén, ya no volverás a llorar. El Señor misericordioso, al oír tus gemidos, se apiadará de ti y te responderá, apenas te oiga. Aunque te dé el pan de las adversidades y el agua de la congoja, ya no se esconderá el que te instruye; tus ojos lo verán, Con tus oídos oirás detrás de ti una voz que te dirá: Este es el camino. Síguelo sin desviarte, ni a la derecha, ni a la izquierda. El Señor mandará su lluvia para la semilla que siembres y el pan que producirá la tierra será abundante y sustancioso. Aquel día, tus ganados pastarán en dilatadas praderas. Los bueyes y los burros que trabajan el campo, comerán forraje sabroso, aventado con pala y bieldo.   En todo monte elevado y toda colina alta, habrá arroyos y corrientes de agua el día de la gran matanza, cuando se derrumben las torres. El día en que el Señor vende las heridas de su pueblo y le sane las llagas de sus golpes, la luz de la luna será como la luz del sol; será siete veces mayor, como si fueran siete días en uno.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 146, 1-2. 3-4. 5-6.<em>R/. Alabemos al Señor, nuestro Dios.</em></strong></p><p>Alabemos al Señor, nuestro Dios, porque es hermoso y justo el alabarlo. El Señor ha reconstruido a Jerusalén y a los dispersos de Israel los ha reunido.<em><strong>R/.</strong></em>  El Señor sana los corazones quebrantados y venda las heridas. Tiende su mano a los humildes y humilla hasta el polvo a los malvados.<em><strong>R/.</strong></em>  Él puede contar el número de estrellas y llama a cada una por su nombre. Grande es nuestro Dios, todo lo puede; su sabiduría no tiene límites.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 33, 22<em>R/. Aleluya, aleluya.</em></strong></p><p>El Señor es nuestro juez, nuestro legislador y nuestro rey; él vendrá a salvarnos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Al ver a la multitud se compadeció de ella.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 35-10, 1. 6-8</strong></p><p>En aquel tiempo, Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, predicando el Evangelio del Reino y curando toda enfermedad y dolencia. Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos.   Después, llamando a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias. Les dijo: Vayan en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios y Padre nuestro, que el sacrificio que vamos a ofrecerte, en memoria de tu siervo san Juan Diego, sea agradable en tu presencia como la ofrenda de su humilde y sencilla fe, para alabanza y gloria de tu nombre y para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 40</strong></p><p><em>Yo les aseguro que todo lo que hicieron con uno de estos mis hermanos más pequeños, conmigo lo hicieron, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre celestial, te damos gracias por este memorial de la muerte y resurrección de tu Hijo que hemos celebrado; concédenos, por intercesión de san Juan Diego, que, bajo la protección de la Virgen María, nos mantengamos siempre unidos en una fe sincera y en una ardiente caridad. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "10",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 10</strong></p><p><strong>Morado Domingo II de Adviento MR, p. 128 (152) / Lecc. I, P. 128</strong></p><p><strong>Otros sanos: Nuestra Señora de Loreto, Patrona de la Aeronáutica, Santa Eulalia de Mérida, virgen y mártir.</strong></p><p><strong>Beatos: Arsenio da Trigolo, sacerdote de la Orden de los Frailes Menores Capuchinos; Anton Durcovici, obispo y mártir.</strong></p><p><strong> EL SEÑOR Y LAS SORPRESAS Is 40,1-5.9-11; Sal 84; 2 Pedro 3, 8-14; Mc 1,1-8</strong></p><p> Nuestras lecturas están bañadas por la sorpresa. Isaías empieza con un mandato, dado de golpe, de consolar a Jerusalén; sigue con la preparación inesperada de un nuevo Éxodo, esta vez no desde Egipto, sino desde Babilonia, que los exilios judíos no preveían dejar jamás; y concluye con la llegada repentina de Dios como pastor que, en contraste con los líderes pasados de Israel, va atender a todas las necesidades de su pueblo. El mismo ambiente de sorpresa impregna el Evangelio, porque Juan Bautista de repente se presenta en el desierto, sin explicación, vestido de manera singular y comiendo cosas raras. La segunda carta de Pedro completa la sorpresa con sus imágenes apocalípticas del día del Señor -el culmen de la historia-, que llegará como un ladrón (v. 10). Hay momentos cuando Dios es el Señor de las sorpresas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 30,19.30</strong></p><p><em>Pueblo de Sión, mira que el Señor va a venir para salvar a todas las naciones y dejará oír la majestad de su voz para alegría de tu corazón.</em></p><p><em> No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, haz que ninguna ocupación terrena sirva de obstáculo a quienes van presurosos al encuentro de tu Hijo, antes bien, que el aprendizaje de la sabiduría celestial, nos lleve a gozar de su presencia. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Preparen el camino del Señor.</em></p><p><strong>Del libro del profeta Isaías: 40, 1-5. 9-11</strong></p><p>Consuelen, consuelen a mi pueblo, dice nuestro Dios. Hablen al corazón de Jerusalén y díganle a gritos que ya terminó el tiempo de su servidumbre y que ya ha satisfecho por sus iniquidades, porque ya ha recibido de manos del Señor castigo doble por todos sus pecados. Una voz clama: Preparen el camino del Señor en el desierto, construyan en el páramo una calzada para nuestro Dios. Que todo valle se eleve, que todo monte y colina se rebajen; que lo torcido se enderece y lo escabroso se allane. Entonces se revelará la gloria del Señor y todos los hombres la verán. Así ha hablado la boca del Señor.   Sube a lo alto del monte, mensajero de buenas nuevas para Sión; alza con fuerza la voz, tú que anuncias noticias alegres a Jerusalén. Alza la voz y no temas; anuncia a los ciudadanos de Judá: Aquí está su Dios. Aquí llega el Señor, lleno de poder, el que con su brazo lo domina todo. El premio de su victoria lo acompaña y sus trofeos lo anteceden. Como pastor apacentará su rebaño; llevará en sus brazos a los corderitos recién nacidos y atenderá solícito a sus madres. <strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 84, 9ab-10.11-12.13-14.<em>R/. Muéstranos, Señor, tu misericordia y danos al Salvador.</em></strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra.<em><strong>R/.</strong></em>  La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo.<em><strong>R/.</strong></em>  Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Esperamos un cielo nuevo y una tierra nueva.</em></p><p><strong>De la segunda carta del apóstol san Pedro: 3, 8-14</strong></p><p>Queridos hermanos: No olviden que para el Señor, un día es como mil años y mil años, como un día. No es que el Señor se tarde, como algunos suponen, en cumplir su promesa, sino que les tiene a ustedes mucha paciencia, pues no quiere que nadie perezca, sino que todos se arrepientan. El día del Señor llegará como los ladrones. Entonces los cielos desaparecerán con gran estrépito, los elementos serán destruidos por el fuego y perecerá la tierra con todo lo que hay en ella.   Puesto que todo va a ser destruido, piensen con cuánta santidad y entrega deben vivir ustedes esperando y apresurando el advenimiento del día del Señor, cuando desaparecerán los cielos, consumidos por el fuego, y se derretirán los elementos. Pero nosotros confiamos en la promesa del Señor y esperamos un cielo nuevo y una tierra nueva, en que habite la justicia. Por lo tanto, queridos hermanos, apoyados en esta esperanza, pongan todo su empeño en que el Señor los halle en paz con él, sin mancha ni reproche.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 3, 4. 6<em>R/. Aleluya, aleluya.</em></strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán la salvación de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Enderecen los senderos del Señor.</em></p><p><strong>Del santo Evangelio según san Marcos: 1, 1-8</strong></p><p>  Éste es el principio del Evangelio de Jesucristo, Hijo de Dios. En el libro del profeta Isaías está escrito: He aquí que yo envío a mi mensajero delante de ti, a preparar tu camino. Voz del que clama en el desierto: Preparen el camino del Señor, enderecen sus senderos.   En cumplimiento de esto, apareció en el desierto Juan el Bautista predicando un bautismo de conversión, para el perdón de los pecados. A él acudían de toda la comarca de Judea y muchos habitantes de Jerusalén; reconocían sus pecados y él los bautizaba en el Jordán.   Juan usaba un vestido de pelo de camello, ceñido con un cinturón de cuero y se alimentaba de saltamontes y miel silvestre. Proclamaba: Ya viene detrás de mí uno que es más poderoso que yo, uno ante quien no merezco ni siquiera inclinarme para desatarle la correa de sus sandalias. Yo los he bautizado a ustedes con agua, pero él los bautizará con el Espíritu Santo.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Salgamos al encuentro del Señor, que se acerca a nosotros con designios de paz, y presentémosle confiados nuestra plegaria. Digamos confiadamente: Ven Señor Jesús. (R/. Ven Señor Jesús.)</em>Para que la Iglesia viva alegre, sin inquietarse por nada, y, llena de esperanza, crea que el Señor está cerca de ella,<em>roguemos al Señor.</em>  Para que nuestro tiempo, con la ayuda de Dios, goce de seguridad, de alegría y de paz,<em>roguemos al Señor.</em>  Para que el Señor, con su venida, conforte los corazones abatidos y fortalezca las rodillas que se doblan,<em>roguemos al Señor.</em>  Para que nuestra fe crea firmemente en los dones que Dios nos promete y, ayudados por la gracia divina, nos dispongamos a recibir los auxilios que él nos envía,<em>roguemos al Señor.</em> <em>Dios de todo consuelo y Padre de misericordia, que has prometido a los hombres, peregrinos en el tiempo, un cielo nuevo y una tierra nueva, escucha nuestras súplicas y habla al corazón de tu pueblo para que lleguemos, inmaculados e irreprochables, al día de la manifestación de nuestro Señor Jesucristo. Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 484-486 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Bar 5, 5; 4, 36</strong></p><p><em>Levántate, Jerusalén, sube a lo alto, para que contemples la alegría que te viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>  Dios es un maestro óptimo y sabe cómo ayudar a sus estudiantes a aprender perfectamente. A veces utiliza un método progresivo, que empieza con introducciones detalladas, y avanza lenta y suavemente. Es un método que necesitamos en ciertas situaciones y en algunos momentos, quizá cuando estamos en los puntos más débiles de nuestras vidas. Pero otras veces utiliza un método impactante y hasta espantoso, centrado en el choque que nos atrapa desprevenidos. Es el método que utiliza durante el Tiempo litúrgico de Adviento. Las lecturas de este Tiempo frecuentemente emplean imágenes escatológicas o hasta apocalípticas que nos dan un sentido de incomodidad. Aluden a acontecimientos que tal vez nos parezcan extraños, desconcertantes o desagradables. No es que Dios se complace en el malestar o desazón. Es que intenta despertarnos de cualquier sueño espiritual en que hayamos caído durante el año.</p><p><strong></strong></p>"
        },
        {
            "id": "11",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 11</strong></p><p><strong>Morado / Blanco Feria, lunes II de Adviento, o Memoria de san Dámaso I, Papa * MR, p. 129 (153) / Lecc. I, p. 372</strong></p><p><strong>Otros santos: Daniel el Estilita de Constantinopla, presbítero anacoreta; Maravillas de Jesús, religiosa de la Orden de las Carmelitas Descalzas. Beato Jerónimo de San Ángelo, presbítero de la Orden de los Siervos de María.</strong></p><p><strong> QUE SE RECOCI.JE EL DESIERTO! Is 35, 1-10; Sal 84; Lc 5, 17-26</strong></p><p> Isaías se revela como verdadero poeta en la primera lectura de hoy. Ha creado un poema con imágenes encantadoras, ritmo alegre y un vocabulario rico. Sobre todo, se revela como profeta de la esperanza en esta lectura, porque mira a un desierto abandonado, probablemente entre Babilonia y Jerusalén, y lo imagina cambiado en tierra fertilísima, brotando desde su interior agua corriente, dotada de plantas exquisitas y cruzada por una vía sacra donde marchan personas que, en el pasado, fueron débiles, vacilantes y cojas, pero ahora caminan con facilidad y en paz total, cantando con alegría. La causa de un cambio tan total es la presencia de Dios en toda su gloria. No es cierto que cuando recibimos a Dios en nuestras vidas experimentamos semejante fuerza, paz y regocijo? Y el Adviento nos promete una presencia aún más plena del Señor!</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jer 31, 10; Is 35, 4</strong></p><p><em>Escuchen, pueblos, la palabra del Señor y anúncienla en todos los rincones de la tierra: He aquí que vendrá nuestro Salvador, ya no tengan miedo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Vayan hasta tu presencia, Señor, nuestras humildes súplicas, para que te lleguen, del todo purificados, nuestros anhelos de servirte, honrando el gran misterio de la encarnación de tu Unigénito. Él que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dios mismo viene a salvarnos.</em></p><p><strong>Del libro del profeta Isaías: 35, 1-10</strong></p><p>Esto dice el Señor: Regocíjate, yermo sediento. Que se alegre el desierto y se cubra de flores, que florezca como un campo de lirios, que se alegre y dé gritos de júbilo, porque le será dada la gloria del Líbano, el esplendor del Carmelo y del Sarón. Ellos verán la gloria del Señor, el esplendor de nuestro Dios. Fortalezcan las manos cansadas, afiancen las rodillas vacilantes. Digan a los de corazón apocado: Animo! No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos. Se iluminarán entonces los ojos de los ciegos y los oídos de los sordos se abrirán. Saltará como un venado el cojo y la lengua del mudo cantará.  Brotarán aguas en el desierto y correrán torrentes en la estepa. El páramo se convertirá en estanque y la tierra sedienta, en manantial. En la guarida donde moran los chacales, verdearán la caña y el papiro. Habrá allí una calzada ancha, que se llamará Camino Santo; los impuros no la transitarán, ni los necios vagarán por ella. No habrá por ahí leones ni se acercarán las fieras. Por ella caminarán los redimidos. Volverán a casa los rescatados por el Señor, vendrán a Sión con cánticos de júbilo, coronados de perpetua alegría; serán su escolta el gozo y la dicha, porque la pena y la aflicción habrán terminado.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 84, 9ab-l0. 11-12. 13-14.<em>R/. Nuestro Dios viene a salvarnos.</em></strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra.<em><strong>R/.</strong></em>  La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo.<em><strong>R/.</strong></em>  Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el rey, el Señor de la tierra; él nos librará de nuestra esclavitud.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Hoy hemos visto maravillas.</em></p><p><strong>Del santo Evangelio según san Lucas: 5, 17-26</strong></p><p>Un día Jesús estaba enseñando y estaban también sentados ahí algunos fariseos y doctores de la ley, venidos de todas las aldeas de Galilea, de Judea y de Jerusalén. El poder del Señor estaba con él para que hiciera curaciones. Llegaron unos hombres que traían en una camilla a un paralítico y trataban de entrar, para colocarlo delante de él; pero como no encontraban por dónde meterlo a causa de la muchedumbre, subieron al techo y por entre las tejas lo descolgaron en la camilla y se lo pusieron delante a Jesús. Cuando él vio la fe de aquellos hombres, dijo al paralítico: Amigo mío, se te perdonan tus pecados.   Entonces los escribas y fariseos comenzaron a pensar: Quién es este individuo que así blasfema? Quién, sino sólo Dios, puede perdonar los pecados?. Jesús, conociendo sus pensamientos, les replicó: Qué están pensando? Qué es más fácil decir: Se te perdonan tus pecados o Levántate y anda? Pues para que vean que el Hijo del hombre tiene poder en la tierra para perdonar los pecados -dijo entonces al paralítico-: Yo te lo mando: levántate, toma tu camilla y vete a tu casa. El paralítico se levantó inmediatamente, en presencia de todos, tomó la camilla donde había estado tendido y se fue a su casa glorificando a Dios. Todos quedaron atónitos y daban gloria a Dios, y llenos de temor, decían: Hoy hemos visto maravillas.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 105, 4-5; Is 38, 3</strong></p><p><em>Ven, Señor, a visitamos con tu paz, para que nos alegremos delante de ti, de todo corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p>San Dámaso I, Papa MR, pp. 895 (885). 941 (933) Fue Papa de 366 a 384. Es célebre por su fervor en promover el culto a los mártires de Roma. Restauró los antiguos cementerios, consignó en las inscripciones los recuerdos de las grandes persecuciones, con lo cual impulsó definitivamente el culto de esos santos. Además, por petición del Papa Dámaso, san Jerónimo tradujo la Biblia al latín.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor lo eligió sumo sacerdote, le abrió sus tesoros y derramó sobre él toda clase de bendiciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, celebrar siempre los méritos de tus mártires a ejemplo del Papa san Dámaso, que tanto los amó y veneró. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de san Dámaso 1, y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 10, 11</strong></p><p><em>El buen Pastor da la vida por sus ovejas.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu a san Dámaso I y lo llevó a entregarse siempre por tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "12",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 12</strong></p><strong>Solemnidad, Nuestra Señora de Guadalupe, Patrona de América </strong><p><strong>Blanco / Azul MR, p. 895 (886) / Lecc. 1, p. 978 LH, todo propio. Misa de precepto en la República Mexicana</strong></p><p><strong>Otros santos: San Simón Phan Dác Hóa, padre de familia, médico y mártir. Beato Conrado de Offida, religioso de la Orden de Hermanos Menores.</strong></p><p>Era el mes de diciembre de 1531, diez años solamente después de conquistada Tenochtitlan por los españoles, cuando la santísima Virgen se apareció al indígena Juan Diego en el cerro del Tepeyac. Lo nombró su embajador ante el obispo Fray Juan de Zumárraga, para que le construyeran un templo. La prueba de que las palabras de Juan Diego eran ciertas fueron las rosas que llevó en su tilma y la preciosa imagen que apareció dibujada en ella. La santísima Virgen es nuestra Madre. Toda la historia de Juan Diego y de las apariciones de la Virgen están fundadas en una constante y sólida tradición.</p><p><strong>TEXTOS FAMILIARES PINTADOS CON UN NUEVO TINTE Is 7, 10-14; Sa166; Gá1 4, 4-7; Lc. 1 39-48</strong></p><p> En las lecturas tenemos textos bíblicos que se usan frecuentemente en las celebraciones y teología marianas. Isaías nos presenta la predicción de una virgen que dará luz a un nuevo niño que, de acuerdo con la interpretación tradicional, tiene el sentido más pleno de una predicción del nacimiento del Mesías. La Carta a los gálatas presenta la más antigua alusión a la Virgen en el Nuevo Testamento. Lucas ofrece el cántico del Magníficat, en el cual María resume alusiones mesiánicas y temas liberadores de varias partes del Antiguo Testamento. Pero estos textos, bien conocidos en discusión sobre la Virgen María, asumen un nuevo tinte en el marco de nuestra solemnidad. Hoy la Virgen que daría a luz al niño predicho, la mujer a quien se refiere san Pablo, y pregonera del Magníficat toma la piel morena de una indígena.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Apoc 12, 1</strong></p><p><em>Una gran señal apareció en el cielo: una mujer vestida de sol, con la luna bajo sus pies y una corona de doce estrellas sobre su cabeza.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de misericordia, que has puesto a este pueblo tuyo bajo la especial protección de la siempre Virgen María de Guadalupe, Madre de tu Hijo, concédenos, por su intercesión, profundizar en nuestra fe y buscar el progreso de nuestra patria por caminos de justicia y de paz. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA**</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>He aquí que la virgen concebirá y dará a luz un hijo.</em></p><p><strong>Del libro del profeta Isaías: 7, 10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: Pide al Señor, tu Dios, una señal de abajo, en lo profundo o de arriba, en lo alto. Contestó Ajaz: No la pediré. No tentaré al Señor.   Entonces dijo Isaías: Oye, pues, casa de David: No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em> Yo soy la madre del amor. Vengan a mí los que me aman.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 24, 23-31</strong></p><p>Yo soy como una vid de fragantes hojas y mis flores son producto de gloria y de riqueza. Yo soy la madre del amor, del temor, del conocimiento y de la santa esperanza. En mí está toda la gracia del camino y de la verdad, toda esperanza de vida y de virtud. Vengan a mí. ustedes, los que me aman y aliméntense de mis frutos. Porque mis palabras son más dulces que la miel y mi heredad, mejor que los panales. Los que me coman seguirán teniendo hambre de mí, los que me beban seguirán teniendo sed de mí; los que me escuchan no tendrán de qué avergonzarse y los que se dejan guiar por mí no pecarán. Los que me honran tendrán una vida eterna.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 66, 2-3. 5. 7-8.<em>R/. Que te alaben, Señor, todos los pueblos.</em></strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora.<em><strong>R/.</strong></em>  Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.<em><strong>R/.</strong></em>  Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios envió a su Hijo, nacido de una mujer.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 4, 4-7</strong></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacemos hijos suyos. Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama: Abbá!, es decir, Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1, 47<em>R/. Aleluya, aleluya.</em></strong></p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Bendita tú entre las mujeres y bendito el fruto de tu vientre.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 39-48</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo y, levantando la voz, exclamó: Bendita tú entre las mujeres y bendito el fruto de tu vientre! Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor. Entonces dijo María: Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.<strong> Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pongamos, hermanos, nuestros ojos en Jesús, que, para salvar al mundo, quiso nacer de santa María Virgen, y oremos por nuestra nación, por los pueblos de América Latina y por el bien de todos los hombres:</em>Para que el Señor, que quiso que la santidad de la Iglesia se prefigurara y culminara en la perfección de María, conceda a los cristianos de México y a sus pastores se vivo reflejo de aquella santidad que resplandece en la santa Madre de Dios,<em> roguemos al Señor.</em>  Para que nuestra nación, que hoy venera con solemnidad a María, bajo la advocación de Guadalupe, alcance una paz verdadera y estable y vea alejada de sus ciudadanos las injusticias y los egoísmos mutuos,<em>roguemos al Señor.</em>  Para que el ejemplo de la fortaleza de María, que sufrió crueles dolores al pie de la cruz, sea consuelo para los que sufren y esperanza para quienes se sienten decaídos,<em>roguemos al Señor.</em>  Para que los cristianos de México que hoy celebramos la Solemnidad de Nuestra Señora de Guadalupe, demos a los ciudadanos de nuestra nación un claro testimonio de fe cristiana y una colaboración eficaz a la prosperidad de nuestro pueblo,<em>roguemos al Señor.</em> <em>Dios nuestro, que has querido que santa María de Guadalupe fuera ayuda y patrona del pueblo mexicano, escucha nuestras plegarias y haz que, confiando en su ayuda poderosa, obtengamos los bienes que te hemos pedido. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los dones que te presentamos en esta solemnidad de nuestra Señora de Guadalupe, y haz que este sacrificio nos dé fuerza para cumplir tus mandamientos, como verdaderos hijos de la Virgen María. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La Virgen María, signo materno del amor de Dios.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque en tu inmensa bondad has querido que la Madre de tu Hijo, bajo el título de Guadalupe, fuera especial Madre nuestra, refugio y Señora, presencia viva en la historia de este pueblo tuyo. Ella, mensajera de tu verdad y signo materno de tu amor, nos brindó compasión, auxilio y defensa, y hoy nos invita a reconciliarnos contigo y entre nosotros, y a proclamar el Evangelio de tu Hijo, para hacer que florezcan en nuestras tierras la fraternidad y la paz. Por eso, con todos los ángeles y los santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 147, 20</strong></p><p><em>No ha hecho nada semejante con ningún otro pueblo; a ninguno le ha manifestado tan claramente su amor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el Cuerpo y la Sangre de tu Hijo, que acabamos de recibir en este sacramento, nos ayuden, Señor, por intercesión de santa María de Guadalupe, a reconocernos y amarnos todos como verdaderos hermanos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "13",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 13</strong></p><p><strong>Blanco De Feria, miércoles II de Adviento o Memoria de santa Lucía, virgen y mártir* MR, p. 131 (884) / Lecc. I, p. 378</strong></p><p><strong>Otros santos: Beatos: Antonio Grassi, presbítero de la Congregación del Oratorio de san Felipe Neri; Juan Marinoni, presbítero de la Orden de Clérigos Regulares y fundador.</strong></p><p><strong> VENGAN A MÍ TODOS LOS CANSADOS Is 40,25-31; Sal 102; Mt 11,28-30</strong></p><p> Los exiliados en Babilonia estaban cansados de esperar tanto su retorno a Jerusalén y desesperados por recibir algún indicio de que Dios no se había olvidado de ellos. En respuesta, Dios anuncia por medio del profeta Isaías, en nuestra primera lectura, que Él no puede nunca olvidarse de ellos. Sólo tienen que aprender cómo esperar bien, porque los que esperan en el Señor ... no se cansan (v. 31). El pueblo judío, durante el ministerio de Jesús, estaba cansado de todos los yugos que los escribas le impusieron con su interpretación onerosa de la Ley. En nuestro Evangelio de hoy, Jesús se identifica como la Nueva Ley, que es accesible, brota de alegría y, sobre todo, da descanso. Hoy, cuando estamos cansados físicamente o espiritualmente, sabemos que en el Señor siempre encontraremos descanso seguro.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hab 2, 3; 1 Cor 4, 5</strong></p><p><em>Ven, Señor, y no tardes; ilumina lo que esconden las tinieblas y manifiéstate a todas las naciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso, que nos mandas preparar el camino a Cristo, el Señor, concede, benigno, que ninguna debilidad nos haga desfallecer, pues nos conforta el médico celestial con su consoladora presencia. Él que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor da vigor al fatigado.</em></p><p><strong>Del libro del profeta Isaías: 40, 25-31</strong></p><p>Con quién me van a comparar, que pueda igualarse a mí?, dice el Dios de Israel. Alcen los ojos a lo alto y díganme quién ha creado todos aquellos astros. Él es quien cuenta y despliega su ejército de estrellas y a cada una la llama por su nombre; tanta es su omnipotencia y tan grande su vigor, que ninguna de ellas desoye su llamado. Por qué dices tú, Jacob, y lo repites tú, Israel: Mi suerte se le oculta al Señor y mi causa no le preocupa a mi Dios? Es que no lo has oído? Desde siempre el Señor es Dios, creador aun de los últimos rincones de la tierra. Él no se cansa ni se fatiga y su inteligencia es insondable. Él da vigor al fatigado y al que no tiene fuerzas, energía. Hasta los jóvenes se cansan y se rinden, los más valientes tropiezan y caen; pero aquellos que ponen su esperanza en el Señor, renuevan sus fuerzas; les nacen alas como de águila, corren y no se cansan, caminan y no se fatigan.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 102, 1-2. 3-4. 8. 10.<em>R/. Bendice al Señor, alma mía.</em></strong></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios.<em><strong>R/.</strong></em>  Él perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura.<em><strong>R/.</strong></em>  El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vengan a mí, todos los que están fatigados.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 28-30</strong></p><p>En aquel tiempo, Jesús dijo: Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón, y encontrarán descanso, porque mi yugo es suave y mi carga, ligera.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que se cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Is 40, 10; 35, 5</strong></p><p><em>El Señor vendrá con gran poder e iluminará los ojos de sus siervos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Dichosa aquella virgen que, negándose a sí misma y tomando su cruz, sigue al Señor, esposo de las vírgenes y príncipe de los mártires.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que nos ayude la gloriosa intercesión de santa Lucía, virgen y mártir, para que, quienes celebramos su fiesta en la tierra, podamos contemplar su gloria en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Lucía, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Apoc 7,17</strong></p><p><em>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada Lucía por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "14",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 14</strong></p><p><strong>Blanco Memoria de san Juan de la Cruz, presbítero y doctor de la Iglesia MR, p. 898 (889) / Lecc. I, p. 380</strong></p><p><strong>Otros santos: Nemetalah El-Hardini, sacerdote de la Orden Libanesa Maronita. Beata María Francisca Schervier, virgen fundadora.</strong></p><p>Nació en Fontiveros, cerca de Salamanca. Religioso carmelita, a los 25 años se encontró con santa Teresa de Jesús, que por entonces emprendía la reforma de la Orden carmelita. Conquistado para la reforma, la inició con dos compañeros. Es el doctor clásico de la teología mística. Incomprendido y humillado, murió en Ubeda en 1591.</p><p><strong>JUAN BAUTISTA EN LA HISTORIA DE LA SALVACIÓN Is 41, 13-20; Sal 144; Mt 11, 11-15</strong></p><p>Durante unas semanas litúrgicas, cuando el personaje de Juan Bautista tiene un puesto prominente, se nos ofrece hoy un Evangelio en que Jesús interpreta el papel del Bautista en la historia de la salvación. Es un profeta, dice, y más que un profeta: él es Elías que estaba por venir (v. 14) para preparar a la gente a recibir al Señor. Al mismo tiempo, sugiere que el Bautista fue una persona un poco difícil de entender: no sólo insinúa que algunos no quieren aceptar la interpretación de Juan que propone, sino añade una frase acerca de los esforzados que arrebatan el Reino de Dios (v. 14), cuyo significado y relación con el Bautista ponen en conflicto a los exégetas hasta hoy. En nuestras historias personales de salvación, hay personas que han tenido un papel importante y también nos dejan un poco perplejos?</p><p><strong>ANTÍFONA DE ENTRADA Gál 6, 14</strong></p><p><em>No permita Dios que yo me gloríe en algo que no sea la cruz de nuestro Señor Jesucristo, por la cual el mundo está crucificado para mí y yo para el mundo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, nuestro, que hiciste de san Juan de la Cruz, presbítero, un modelo perfecto de negación de sí mismo y de amor a la cruz, concédenos que, imitándolo siempre, lleguemos a contemplar tu gloria en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo soy tu redentor; el Dios de Israel.</em></p><p><strong>Del libro del profeta Isaías: 41, 13-20</strong></p><p>Yo, el Señor, te tengo asido por la diestra y yo mismo soy el que te ayuda. No temas, gusanito de Jacob, oruga de Israel, que soy yo, dice el Señor, el que te ayuda; tu redentor es el Dios de Israel. Mira: te he convertido en rastrillo nuevo de dientes dobles; triturarás y pulverizarás los montes, convertirás en paja menuda las colinas. Las aventarás y se irán con el viento y el torbellino las dispersará. Tú, en cambio, te regocijarás en el Señor, te gloriarás en el Dios de Israel. Los miserables y los pobres buscan agua, pero es en vano; tienen la lengua reseca por la sed. Pero yo, el Señor, les daré una respuesta; yo, el Dios de Israel, no los abandonaré. Haré que broten ríos en las cumbres áridas y fuentes en medio de los valles; transformaré el desierto en estanque y el yermo, en manantiales.   Pondré en el desierto cedros, acacias, mirtos y olivos; plantaré juncos en la estepa, cipreses, oyameles y olmos; para que todos vean y conozcan, adviertan y entiendan de una vez por todas, que es la mano del Señor la que hace esto, que es el Señor de Israel quien lo crea.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 1. 9. 10-11. 12-13ab.<em>R/. Bueno es el Señor para con todos.</em></strong></p><p>Dios y rey mío, yo te alabaré, bendeciré tu nombre siempre y para siempre. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.<em><strong>R/.</strong></em>  Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas.<em><strong>R/.</strong></em>  Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones.<em><strong>R/.</strong></em></p><p><strong> ACLAMACION ANTES DEL EVANGELI Cfr. Is 45, 8 <em>R/. Aleluya, aleluya.</em></strong></p><p>Dejen, cielos, caer su rocío y que las nubes lluevan al Justo; que la tierra se abra y haga germinar al Salvador.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No ha habido ninguno más grande que Juan el Bautista.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 11-15</strong></p><p>En aquel tiempo, Jesús dijo a la gente: Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista. Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él. Desde los días de Juan el Bautista hasta ahora, el Reino de los cielos exige esfuerzo, y los esforzados lo conquistarán. Porque todos los profetas y la ley profetizaron, hasta Juan; y si quieren creerlo, él es Elías, el que habría de venir. El que tenga oídos que oiga.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Dios todopoderoso, las ofrendas que te presentemos en la conmemoración de san Juan, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que en san Juan manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "15",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 15</strong></p><p><strong>Morado Feria, viernes II de Adviento MR, p. 133 (157) / Lecc. I, p. 383</strong></p><p><strong>Otros santos: María Crucificada de Rosa, virgen fundadora; Virginia Centurione Bracelli, fundadora. Beatos: Janos Brenner, presbítero diocesano y mártir; Carlos Steeb, presbítero y fundador.</strong></p><p><strong> LA PARÁBOLA DEL JUEGO INFANTIL Is 48, 17-19; Sal 1; Mt 1l, 16-19</strong></p><p>En el Evangelio de hoy (y también en Lc 7, 31-35), Jesús ofrece una pequeña imagen que algunos intérpretes han llamado la parábola del juego infantil. El problema es que no está claro el juego que los dos grupos de niños están jugando. Es que los dos no están de acuerdo respecto a qué situación van a imitar, una boda o unas exequias? O es que el primer grupo invita al segundo a bailar, como se baila durante una boda, o hacer duelo, como se hace duelo durante unas exequias, pero el segundo grupo no quiere hacer nada? De todas maneras, es claro que ni Juan Bautista, ni Jesús tampoco, pueden satisfacer a la gente de ese tiempo (v. 16) que se comportan como niños tercos. Cristo nos está invitando a madurar en nuestra fe para que seamos cristianos comprometidos y fieles a Él.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor vendrá con esplendor a visitar a su pueblo, para traerle la paz y la vida eterna.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que concedas a tu pueblo esperar en constante vigilancia la venida de tu Unigénito, para que, conforme a lo que nos enseñó el autor mismo de nuestra salvación, podamos correr presurosos a su encuentro con nuestras lámparas encendidas. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ojalá hubieras obedecido mis mandatos!</em></p><p><strong>Del libro del profeta Isaías: 48, 17-19</strong></p><p>Esto dice el Señor, tu redentor, el Dios de Israel: Yo soy el Señor, tu Dios, el que te instruye en lo que es provechoso, el que te guía por el camino que debes seguir. Ojalá hubieras obedecido mis mandatos! Sería tu paz como un río y tu justicia, como las olas del mar. Tu descendencia sería como la arena y como granos de arena, los frutos de tus entrañas. Nunca tu nombre hubiera sido borrado ni arrancado de mi presencia.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 1,1-2.3.4.6.<em>R/. Dichoso el hombre que confía en el Señor.</em></strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos.<em><strong>R/.</strong></em>  Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito.<em><strong>R/.</strong></em>  En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor, salgamos a su encuentro; él es el príncipe de la paz.<em>R/.</em></p><p><strong>EVANGELIO</strong></p><p><em>No escuchan ni a Juan ni al Hijo del hombre.</em></p><p><strong>Del santo Evangelio según san Mateo: 11,16-19</strong></p><p>En aquel tiempo, Jesús dijo: Con qué podré comparar a esta gente? Es semejante a los niños que se sientan en las plazas y se vuelven a sus compañeros para gritarles: Tocamos la flauta y no han bailado; cantamos canciones tristes y no han llorado. Porque vino Juan, que ni comía ni bebía, y dijeron: Tiene un demonio. Viene el Hijo del hombre, y dicen: Ése es un glotón y un borracho, amigo de publicanos y gente de mal vivir. Pero la sabiduría de Dios se justifica a sí misma por sus obras.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Flp 3, 20-21</strong></p><p><em>Esperamos como salvador a Jesucristo, el Señor; él transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "16",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 16</strong></p><p><strong>Morado / Blanco Feria, sábado n de Adviento MR, p. 134 (158) / Lecc. I, p. 385</strong></p><p><strong>Otros santos: Alicia o Adelaida o Adelina de Alemania, emperatriz. Beatos: María de los Ángeles Fontanella, religiosa de la Orden de las Carmelitas; Jean Wauthier, presbítero misionero Oblato de María Inmaculada y mártir; Felipe Siphong Onphitak, Padre de familia y Protomártir de Tailandia.</strong></p><p><strong> UN ELÍAS POCO TRIUNFAL Sir 48, 1-4. 9-11; Sal 79; Mt 17,10-13</strong></p><p> En la parte de su obra titulada El Elogio de los Hombres Ilustres, Sirácide expresa el papel mesiánico de Elías citando dos profetas en el verso 10: Malaquías 3, 24, acerca de hacer volver los corazones; e Isaías 49, 6, acerca de reestablecer los tribus de Jacob. Dado que dichas citas, y toda nuestra primera lectura, podrían interpretarse de manera triunfal, Jesús explica en el Evangelio de hoy que el retorno de Elías ha de entenderse como un acontecimiento figurativo caracterizado por el rechazo y el sufrimiento. Juan Bautista fue el cumplimiento figurativo de este retorno poco triunfal. Por qué fue poco triunfal? Porque muchos en Israel, como los fariseos, rechazaban reformarse y así prepararse para la presencia del Mesías. Como siempre, Dios no fuerza a los seres humanos a hacer lo que es para su bien. Nos deja totalmente libres.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 79, 4. 2</strong></p><p><em>Tú que habitas en lo alto, Señor, muéstranos tu rostro y nos salvaremos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que brille en nuestros corazones el resplandor de tu gloria, para que, disipada toda oscuridad de la noche, la venida de tu Unigénito ponga de manifiesto que somos hijos de la luz. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Elías volverá.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 48, 1-4. 9-11</strong></p><p>En aquel tiempo, surgió Elías, un profeta de fuego: su palabra quemaba como una llama. El hizo caer sobre los israelitas el hambre y con celo los diezmó. En el nombre del Señor cerró las compuertas del cielo e hizo que descendiera tres veces fuego de lo alto. Qué glorioso eres, Elías, por tus prodigios! Quién puede jactarse de ser igual a ti? En un torbellino de llamas fuiste arrebatado al cielo, sobre un carro tirado por caballos de fuego. Escrito está de ti que volverás, cargado de amenazas, en el tiempo señalado, para aplacar la cólera antes de que estalle, para hacer que el corazón de los padres se vuelva hacia los hijos y congregar a las tribus de Israel. Dichosos los que te vieron y murieron gozando de tu amistad; pero más dichosos los que estén vivos cuando vuelvas.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 79, 2a. 3bc. 15-16. 18-19.<em>R/. Ven, Señor, a salvarnos.</em></strong></p><p>Escúchanos, pastor de Israel; tú que estás rodeado de querubines, manifiéstate, despierta tu poder y ven a salvarnos.<em><strong>R/.</strong></em>  Señor, Dios de los ejércitos, vuelve tus ojos, mira tu viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste.<em><strong>R/.</strong></em>  Que tu diestra defienda al que elegiste, al hombre que has fortalecido. Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 3, 4. 6<em>R/. Aleluya, aleluya.</em></strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán la salvación de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Elías ha venido ya, pero no lo reconocieron.</em></p><p><strong>Del santo Evangelio según san Mateo: 17, 10-13</strong></p><p>En aquel tiempo, los discípulos le preguntaron a Jesús: Por qué dicen los escribas que primero tiene que venir Elías?.  Él les respondió: Ciertamente Elías ha de venir y lo pondrá todo en orden. Es más, yo les aseguro a ustedes que Elías ha venido ya, pero no lo reconocieron e hicieron con él cuanto les vino en gana. Del mismo modo, el Hijo del hombre va a padecer a manos de ellos. Entonces entendieron los discípulos que les hablaba de Juan el Bautista.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, M R, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 22, 12</strong></p><p><em>Pronto vendré y traeré conmigo la recompensa, dice el Señor, y daré a cada uno según sus obras.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p><strong>LAS ANTÍFONAS DE LA &laquo;OH!&raquo;</strong></p><p>Las antífonas de Adviento, también conocidas como antífonas mayores o antífonas de la &laquo;Oh!&raquo; -por la letra con la que comienzan son utilizadas en la Liturgia de las Horas, durante las Vísperas entre el 17 y el 23 de diciembre. Cada antífona evoca uno de los nombres o atributos de Cristo más mencionados en las Escrituras y le dan su sentido a la liturgia del día &#8230; Las primeras letras de los títulos leídas en sentido inverso forman el acróstico latino: &laquo;Ero eras&raquo;, que significa &laquo;Mañana vendré&raquo; ... A través de ellas seguimos recordando las dos venidas del Señor, que caracterizan el espíritu de Adviento ... La celebración del Adviento -como la de la Navidad- se centra en el Misterio Pascual, que expresa la obra de nuestra Salvación en la muerte y resurrección de Cristo.</p><p><strong></strong></p>"
        },
        {
            "id": "17",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 17</strong></p><p><strong>Domingo III de Adviento o Gaudete O sapientia * Oh, sabiduría! MR, p. 135 (159) / Lecc. I, p. 131 LH, Semana III del Salterio.</strong></p><p><strong>Otros santos: Juan de Mata, presbítero y fundador; José Manyanet y Vives, sacerdote y fundador. Beatos: Matilde del Sagrado Corazón Téllez Robles, virgen fundadora; Jacinto María Cormier, presbítero y Maestro general de la Orden de Predicadores.</strong></p><p><strong> ENSANCHANDO LA VISIÓN Is 61, 1-2. 10-11; Lc 1; 1 Tes 5,16-24; Jn 1,6-8.19-28</strong></p><p> Las lecturas nos invitan a ensanchar nuestras perspectivas sobre la salvación. En su saludo final a los tesalonicenses (v. 23), Pablo nos invita a expandir nuestra atención más allá de nuestras almas a pensar en la salvación de toda nuestra humanidad, incluyendo nuestros espíritus y cuerpos, en una visión controversial y aparentemente tripartita del ser humano. En su testimonio sobre su vocación, el trito-Isaías nos invita a ensanchar nuestra visión más allá de lo antropológico y lo individual para ver que la salvación incluye el suelo y sus brotes y todas las naciones (v. 11). Finalmente, Juan Bautista nos invita en el Evangelio a ensanchar nuestra visión religiosa más allá de un literalismo como el de los judíos que esperaban el retorno literal de Elías, hacia una actitud más incluyente. La salvación ofrecida en el Mesías no conoce límites.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 4, 4. 5</strong></p><p><em>Estén siempre alegres en el Señor, les repito, estén alegres. El Señor está cerca.</em></p><p><em>No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que contemplas a tu pueblo esperando fervorosamente la fiesta del nacimiento de tu Hijo, concédenos poder alcanzar la dicha que nos trae la salvación y celebrarla siempre, con la solemnidad de nuestras ofrendas y con vivísima alegría. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Me alegro en el Señor con toda el alma.</em></p><p><strong>Del libro del profeta Isaías: 61, 1-2.10-11</strong></p><p>El espíritu del Señor está sobre mí, porque me ha ungido y me ha enviado para anunciar la buena nueva a los pobres, a curar a los de corazón quebrantado, a proclamar el perdón a los cautivos, la libertad a los prisioneros, y a pregonar el año de gracia del Señor. Me alegro en el Señor con toda el alma y me lleno de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como el novio que se pone la corona, como la novia que se adorna con sus joyas. Así como la tierra echa sus brotes y el jardín hace germinar lo sembrado en él, así el Señor hará brotar la justicia y la alabanza ante todas las naciones.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Lucas 1,46-48.49-50.53-54. R/.<em>Mi espíritu se alegra en Dios, mi salvador.</em></strong></p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso los ojos en la humildad de su esclava.<em><strong>R/.</strong></em>  Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen.<em><strong>R/.</strong></em>  A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Conservémonos irreprochables en cuerpo y alma hasta la llegada del Señor.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 5, 16-24</strong></p><p>Hermanos: Vivan siempre alegres, oren sin cesar, den gracias en toda ocasión, pues esto es lo que Dios quiere de ustedes en Cristo Jesús. No impidan la acción del Espíritu Santo, ni desprecien el don de profecía; pero sométanlo todo a prueba y quédense con lo bueno. Absténganse de toda clase de mal. Que el Dios de la paz los santifique a ustedes en todo y que todo su ser, espíritu, alma y cuerpo, se conserve irreprochable hasta la llegada de nuestro Señor Jesucristo. El que los ha llamado es fiel y cumplirá su promesa.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 15 61, 1 (cit. en Lc 4, 18)<em>R/. Aleluya, aleluya.</em></strong></p><p>El Espíritu del Señor está sobre mí. Me ha enviado para anunciar la buena nueva a los pobres.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>En medio de ustedes hay uno al que ustedes no conocen.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 6-8. 19-28</strong></p><p>Hubo un hombre enviado por Dios, que se llamaba Juan. Este vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz. Éste es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: Quién eres tú?. Él reconoció y no negó quién era. Él afirmó: Yo no soy el Mesías. De nuevo le preguntaron: Quién eres, pues? Eres Elías?. Él les respondió: No lo soy. Eres el profeta?. Respondió: No. Le dijeron: Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. Qué dices de ti mismo?. Juan les contestó: Yo soy la voz que grita en el desierto: Enderecen el camino del Señor, como anunció el profeta Isaías. Los enviados, que pertenecían a la secta de los fariseos, le preguntaron: Entonces por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?. Juan les respondió: Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias. Esto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Confortados por el anuncio de la venida del Señor, oremos, hermanos, mientras esperamos confiadamente nuestra total liberación. Digamos confiadamente: R/. Ven Señor Jesús.</em>Para que Dios visite a la santa Iglesia con su venida y la gobierne con su asistencia,<em>roguemos al Señor.</em>  Para que con la tutela divina nuestros tiempos sean tranquilos y nuestra vida feliz,<em>roguemos al Señor.</em>  Para que el Señor con su venida cure los dolores de los enfermos, dé paz y alegría a los que no la tienen y libre al mundo de todos los males,<em>roguemos al Señor.</em>  Para que quienes ahora recordamos con piedad la primera venida del Señor en la carne, merezcamos participar también con gozo en su gloriosa aparición al final de los tiempos,<em>roguemos al Señor.</em> <em>Señor Dios, Padre de los pobres y desamparados, que llamas a todos los hombres a participar de la paz y bienestar de tu reino, escucha nuestra oración, muéstranos tu bondad y danos un corazón puro y generoso para allanar el camino al Salvador. Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I a IV de Adviento, M R, pp. 489-492 (485-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Is 35, 4</strong></p><p><em>Digan a los cobardes: Ánimo, no teman!; miren a su Dios: viene en persona a salvarlos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p> <strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Existe una especie de pensamiento filosófico y teológico que se denomina posmoderno. Incluye pensadores como Michael Foucault (1926-1984), Jacques Derrida (1930-2004) y Julia Kristeva (n. 1941). Aunque ésta última fue invitada por el Papa Benedicto XVI a dar conferencias en encuentros vaticanos, dichos pensadores han sido acusados de varios problemas. Sea lo que sea la verdad de estas acusaciones, el posmodernismo ha logrado llamar la atención a nuestra tentación de restringir y petrificar nuestro pensamiento. Con su deconstrucción, por ejemplo, Derrida muestra que nuestros textos escritos no son nunca finales, sino que tienen fallas que nos impulsan a reconsiderarlos. Adviento nos invita a hacer lo mismo con nuestras ideas religiosas, como la imagen de Dios o nuestra humanidad o nuestra visión de la salvación. Si rehusamos a reconsiderar humildemente nuestras propias ideas religiosas, ellas pueden llegar a desviarnos de la verdad y la Tradición.</p><p><strong></strong></p>"
        },
        {
            "id": "18",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 18</strong></p><p><strong>Morado Feria Mayor de Adviento O Adonai * Oh, Señor poderoso! Estas ferias prevalecen sobre las memorias de los Santos MR, p. 143 (167) / Lecc. I, p. 403</strong></p><p><strong>Otros santos:</strong><strong> La Expectación del Parto de la Virgen o Nuestra Señora de la Esperanza o Santa María de la O. Malaquías, profeta; Winebaldo de Eichstat, abad. Beata Nemesia Valle, religiosa del Instituto de las Hermanas de la Caridad.</strong></p><p><strong> LA BELLEZA DE UN ORÁCULO MESIÁNICO Jer 23, 5-8; Sal 71; Mt 1, 18-24</strong></p><p>En nuestra primera lectura, en un oráculo mesiánico pronunciado probablemente durante el reino de Sedecías, el último rey de Judá (597-587 a. C.), Jeremías prevé a un rey ideal que cumple con las promesas divinas acerca del rey davídico (véase 2 Sam 7 y Salmos 2, 44, 71, 88, y 109). Vale la pena notar cómo el profeta construye su oráculo: utiliza un detalle gramatical del hebreo, la raíz sdq, expresada en diferentes formas, para deleitar los oídos de su auditorio. Por eso, habla de un retoño legítimo o semah sadiq (v. 5), que practicará la justicia o sedeqa (v. 5), y se llamará no como el pésimo rey, Sedecías o Yahvé es justicia mía = del rey, sino yhwh sidquenu o Yahvé es justicia nuestra = de Israel (v. 8). Por qué no embellecer nuestro lenguaje religioso siempre?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Vendrá Cristo, nuestro Rey, el Cordero cuya venida fue anunciada por Juan.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que a quienes gemimos oprimidos bajo el peso del antiguo yugo del pecado, nos libere el nuevo nacimiento de tu Unigénito, que estamos esperando. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo haré surgir un renuevo en el tronco de David.</em></p><p><strong>Del libro del profeta Jeremías: 23, 5-8</strong></p><p>Miren: Viene un tiempo, dice el Señor, en que haré surgir un renuevo en el tronco de David: será un rey justo y prudente y hará que en la tierra se observen la ley y la justicia. En sus días será puesto a salvo Judá, Israel habitará confiadamente y a él lo llamarán con este nombre: El Señor es nuestra justicia. Por eso, miren que vienen tiempos, palabra del Señor, en los que no se dirá: Bendito sea el Señor, que sacó a los israelitas de Egipto, sino que se dirá: Bendito sea el Señor, que sacó a los hijos de Israel del país del norte y de los demás países donde los había dispersado, y los trajo para que habitaran de nuevo su propia tierra .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 71,2,12-13.18-19.<em>R/. Ven, Señor, rey de justicia y de paz.</em></strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<em><strong>R/.</strong></em>  Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado.<em><strong>R/.</strong></em>  Bendito sea el Señor, Dios de Israel, el único que hace grandes cosas. Que su nombre glorioso sea bendito y la tierra se llene de su gloria.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor nuestro, que guiaste a tu pueblo por el desierto y le diste la ley a Moisés en el Sinaí, ven a redimimos con tu poder.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús nació de María, desposada con José, hijo de David.</em></p><p><strong>Del Santo Evangelio según san Mateo: 1, 18-24</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: José, hijo de David. no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados.   Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz Un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros. Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que el sacrificio que vamos a ofrecer en honor de tu nombre, Señor, nos haga agradables ante ti, para que merezcamos participar de la eternidad de aquel que, con su muerte, trajo remedio a nuestra mortalidad. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Mt 1, 23</strong></p><p><em>Y le pondrán por nombre Emmanuel, que quiere decir: Dios-con-nosotros.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que recibamos, Señor, tu misericordia, en medio de tu templo y adelantemos así, con dignas alabanzas, las solemnidades ya próximas de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "19",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 19</strong></p><p><strong>Morado Feria Mayor de Adviento &#8220;O Radix Jesse * &#8220;Oh, Raíz de Jesé!  MR, p. 144 (168) / Lecc. I, p. 405</strong></p><p><strong>Otros santos: Anastasio I, XXXIX Papa. Beatos: Renato Dubroux, sacerdote y mártir; María Eva de la Providencia Noiszewska y María Marta de Jesús Wolowska, religiosas y mártires.</strong></p><p><strong> NACIMIENTOS QUE PROMETEN PERO DELUDEN Jue 13, 2-7. 24-25; Sal 70; Lc 1,5-25</strong></p><p> El nacimiento de un niño es una gran promesa para el futuro. Los dos relatos de nacimientos que forman nuestras lecturas de hoy están cargados de promesas, pero, lamentablemente, ambos deluden. El relato acerca del juez Sansón promete una vida milagrosa, ya que éste nace de una mujer estéril y creció y el Señor lo bendijo (v. 25). Pero en su conducta Sansón parece empeñarse en quebrantar los votos que, de acuerdo con el relato, Dios quiere que observe. El relato del Evangelio promete un nacimiento aún más esperanzador, porque los progenitores son ancianos y el niño es predicho en el marco de una liturgia en el Templo mismo. Pero el padre, Zacarías, no cree al ángel y es hecho mudo. Sólo habrá un nacimiento que cumplirá todas las promesas posibles. Vamos a celebrarlo dentro de una semana.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hb 10, 37</strong></p><p><em>El que ha de venir, vendrá sin tardanza, y ya no tendremos nada que temer, porque él es nuestro salvador.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste revelar al mundo el esplendor de tu gloria mediante el parto de la Santísima Virgen, concédenos, te rogamos, poder honrar con fe íntegra el admirable misterio de la encarnación y celebrarlo siempre con nuestra generosa entrega. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El nacimiento de Sansón es anunciado por un ángel.</em></p><p><strong>Del libro de los Jueces: 13, 2-7. 24-25</strong></p><p>En aquellos días, había en Sorá un hombre de la tribu de Dan, llamado Manoa. Su mujer era estéril y no había tenido hijos. A esa mujer se le apareció un ángel del Señor y le dijo: Eres estéril y no has tenido hijos; pero de hoy en adelante, no bebas vino, ni bebida fermentada, ni comas nada impuro, porque vas a concebir y a dar a luz un hijo. No dejes que la navaja toque su cabello, porque el niño estará consagrado a Dios desde el seno de su madre y él comenzará a salvar a Israel de manos de los filisteos. La mujer fue a contarle a su marido: Un hombre de Dios ha venido a visitarme. Su aspecto era como el del ángel de Dios, terrible en extremo. Yo no le pregunté de dónde venía y él no me manifestó su nombre, pero me dijo: Vas a concebir y a dar a luz un hijo. De ahora en adelante, no bebas vino ni bebida fermentada, no comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madre hasta su muerte . La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo y el espíritu del Señor empezó a manifestarse en él.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 70, 3-4a. 5-6ab.16-17.<em>R/. Que mi boca, Señor, no deje de alabarte.</em></strong></p><p>Señor, sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados.<em><strong>R/.</strong></em>  Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías.<em><strong>R/.</strong></em>  Tus hazañas, Señor, alabaré, diré a todos que sólo tú eres justo. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Retoño de Jesé, que brotaste como señal para los pueblos, ven a libramos y no te tardes.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El nacimiento de Juan es anunciado por un ángel.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 5-25</strong></p><p>Hubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad. Un día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación. Se le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: No temas, Zacarías, porque tu súplica ha sido escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibirlo.   Pero Zacarías replicó: Cómo podré estar seguro de esto? Porque yo ya soy viejo y mi mujer también es de edad avanzada. El ángel le contestó: Yo soy Gabriel, el que asiste delante de Dios. He sido enviado para hablar contigo y darte esta buena noticia. Ahora tú quedarás mudo y no podrás hablar hasta el día en que todo esto suceda, por no haber creído en mis palabras, que se cumplirán a su debido tiempo. Mientras tanto, el pueblo estaba aguardando a Zacarías y se extrañaba de que tardara tanto en el santuario. Al salir no pudo hablar y en esto conocieron que había tenido una visión en el santuario. Entonces trató de hacerse entender por señas y permaneció mudo. Al terminar los días de su ministerio, volvió a su casa. Poco después concibió Isabel, su mujer, y durante cinco meses no se dejó ver, pues decía: Esto es obra del Señor. Por fin se dignó quitar el oprobio que pesaba sobre mí.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira propicio, Señor, los dones que presentamos en tu altar, para que sea tu poder el que santifique lo que en nuestra pequeñez logramos ofrecerte. Por Jesucristo, nuestro Señor. Prefacio II o IV de Adviento, M R, pp. 490-492 (486-488).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 78-79</strong></p><p><em>Vendrá a visitamos de lo alto un sol naciente, Cristo el Señor, para guiar nuestros pasos por el camino de la paz.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Llenos de gratitud por los dones que hemos recibido, Dios todopoderoso, haz benignamente que anhelemos la salvación prometida, para honrar así, con un corazón purificado, el nacimiento de nuestro Salvador. El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
        },
        {
            "id": "20",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 20</strong></p><p><strong>Morado Feria Mayor de Adviento O Clavis David * Oh, Llave de David! MR, p. 145 (169) / Lecc. I, p. 408</strong></p><p><strong>Otros santos: Filogonio de Antioquia, obispo; Vicente Romano, presbítero; Domingo de Silos, abad benedictino. Beato Miguel Piaszczynski, presbítero y mártir. </strong></p><p><strong> LA JOVEN DARÁ A LUZ UN NIÑO  Is 7, 10-14; Sal 24; Lc 1, 26-38</strong></p><p>Al inicio de la guerra siro-efraimita, los reyes de las naciones colindantes intentan forzar al rey Acaz a unirse a una alianza contra Asiria. Tentado, en cambio, a refugiarse en el poder Asirio, el rey recibe una palabra divina de abstenerse de todos los partidos de esta situación política. Para confirmar dicha palabra, Dios ofrece al rey una señal, pero a éste no le interesa porque ya ha tomado su decisión. Sin embargo, como la última palabra la tiene Dios, sí habrá una señal, una joven que dará a luz a un niño. Isaías probablemente se refería a la mujer de Acaz y a un hijo que continuaría la dinastía real. Pero este texto fue releído por generaciones sucesivas desde una óptica mesiánica. El Evangelio de hoy nos presenta la joven embarazada que, según la fe cristiana, cumple esta predicción mesiánica.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 11, 1; 40, 5; Lc 3, 6</strong></p><p><em>Un retoño brotará del tronco de Jesé, la gloria del Señor llenará la tierra y toda creatura verá la salvación de Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de eterna majestad, que quisiste que la inmaculada Virgen María, por el anuncio del Ángel, recibiera en su seno tu Palabra inefable y, convertida en morada de la divinidad, quedara llena del fuego del Espíritu Santo, haz, te rogamos, que, siguiendo su ejemplo, seamos capaces de estar humildemente sujetos a tu voluntad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA &ccedil;</strong></p><p><em>He aquí que la virgen concebirá.</em></p><p><strong>Del libro del profeta Isaías: 7, 10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: Pide al Señor, tu Dios, una señal de abajo, en lo profundo, o de arriba, en lo alto. Contestó Ajaz: No la pediré. No tentaré al Señor.   Entonces dijo Isaías: Oye, pues, casa de David: No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 23,1-2. 3-4ab. 5-6.<em>R/. Ya llega el Señor, el rey de la gloria.</em></strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.<em><strong>R/.</strong></em>  Quién subirá hasta el monte del Señor? Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso.<em><strong>R/.</strong></em>  Ese obtendrá la bendición de Dios y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Llave de David, que abres las puertas del Reino eterno, ven a librar a los que yacen oprimidos por las tinieblas del mal.<em>R/.</em></p><p><strong>EVANGELIO</strong></p><p><em>Concebirás y darás a luz un hijo.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: Alégrate, llena de gracia, el Señor está contigo. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin. María le dijo entonces al ángel: Cómo podrá ser esto, puesto que yo permanezco virgen?. El ángel le contestó: El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios. María contestó: Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho, Y el ángel se retiró de su presencia.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que dirijas tu mirada a la excelencia de este sacrificio, para que, al participar en el sacramento, podamos recibir con sumo anhelo aquello mismo que aguardamos, llenos de fe. Por Jesucristo, nuestro Señor.</p><p><strong> Prefacio III- IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1,31</strong></p><p><em>Dijo el ángel a María: Has hallado gracia delante de Dios; vas a concebir y a dar a luz un hijo, y le pondrás por nombre Jesús.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Protege, Señor, con tu divino auxilio a quienes has alimentado con este don celestial, para que, al deleitarnos con estos sagrados misterios, nos llene de gozo la paz verdadera. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "21",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 21</strong></p><p><strong>Morado Feria Mayor de Adviento O Oriens * Oh, Sol!, o conmemoración de san Pedro Canisio, presbítero y doctor de la Iglesia * MR, p. 146 (170) / Lecc. I, p. 410</strong></p><p><strong>Otros santos: Miqueas, profeta. Beato Pedro Friedhofen, fundador.</strong></p><p><strong> ALÉGRATE, HIJA DE JERUSALÉN! Sof 3,14-18; Sal 32; Lc 1, 39-45</strong></p><p> Nuestro Evangelio, que inicia la tercera escena de la narrativa lucana sobre la infancia de Jesús, parecería simplemente un encuentro alegre entre dos familiares si Isabel no hubiera saludado a María como la madre de mi Señor (v. 43). Este verso nos revela que la alegría de estas dos mujeres no es meramente personal; es también la alegría de toda la humanidad que espera la salvación frente a la llegada prometida del Salvador. El oráculo de restauración, que es nuestra primera lectura, confirma que se trata de una alegría universal porque el profeta Sofonías lo dirige a la doncella Jerusalén, símbolo del pueblo de Dios. Tal vez no toda la humanidad está celebrando hoy con alegría por los muchos males que la afligen. Sin embargo, el destino de la raza humana no es la tristeza o el silencio sino la alegría.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 7. 14; 8. 10</strong></p><p><em>Pronto llegará el Señor que domina los pueblos, y será llamado Emmanuel, es decir, Dios-con-nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Escucha benignamente, Señor, las súplicas de tu pueblo, para que así como ahora nos llena de alegría la venida de tu Unigénito en nuestra carne, así también, cuando llegue revestido de majestad, consigamos la recompensa de la vida eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA **</strong></p><p><em>El Señor, el rey de Israel, estará junto a ti.</em></p><p><strong>Del libro del profeta Sofonías: 3, 14-18</strong></p><p>Canta, hija de Sión, da gritos de júbilo, Israel, gózate y regocíjate de todo corazón, Jerusalén. El Señor ha levantado su sentencia sobre ti, ha expulsado a todos tus enemigos. El Señor será el rey de Israel en medio de ti y ya no temerás ningún mal. Aquel día dirán a Jerusalén: No temas, Sión; que no desfallezcan tus manos. El Señor, tu Dios, tu poderoso salvador, está en medio de ti. Él se goza y se complace en ti; él te ama y se llenará de júbilo por tu causa, como en los días de fiesta. Palabra de Dios.<em>Te alabamos, Señor.</em></p><p><em>O bien:</em></p><p><em> Aquí viene mi amado saltando por los montes.</em></p><p><strong>Del libro del Cantar de los Cantares: 2, 8-14</strong></p><p>Aquí viene mi amado saltando por los montes, retozando por las colinas. Mi amado es como una gacela, es como un venadito, que se detiene detrás de nuestra tapia, espía por las ventanas y mira a través del enrejado. Mi amado me habla así: Levántate, amada mía, hermosa mía, y ven. Mira que el invierno ya pasó; han terminado las lluvias y se han ido. Las flores brotan ya sobre la tierra; ha llegado la estación de los cantos; el arrullo de las tórtolas se escucha en el campo; ya apuntan los frutos en la higuera y las viñas en flor exhalan su fragancia. Levántate, amada mía, hermosa mía, y ven. Paloma mía, que anidas en las hendiduras de las rocas, en las grietas de las peñas escarpadas, déjame ver tu rostro y hazme oír tu voz, porque tu voz es dulce y tu rostro encantador.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 32,2-3.11-12.20-21. <em>R/. Demos gracias a Dios, al son del arpa.</em></strong></p><p>Demos gracias a Dios al son del arpa, que la lira acompañe nuestros cantos; cantemos en su honor nuevos cantares, al compás de instrumentos alabémoslo.<em><strong>R/.</strong></em>  Los proyectos de Dios duran por siempre; los planes de su amor, todos los siglos. Feliz la nación cuyo Dios es el Señor; dichoso el pueblo que escogió por suyo.<em><strong>R/.</strong></em>  En el Señor está nuestra esperanza, pues él es nuestra ayuda y nuestro amparo; en el Señor se alegra el corazón y en él hemos confiado.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Emmanuel, rey y legislador nuestro, ven, Señor, a salvarnos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quién soy yo, para que la madre de mi Señor venga a verme?</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 39-45</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo, y levantando la voz, exclamó: Bendita tú entre las mujeres y bendito el fruto de tu vientre! Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, de tu Iglesia las ofrendas que tú mismo has puesto en nuestras manos y que tu poder convierte en sacramento de nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, M R, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 45</strong></p><p><em>Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación en estos divinos misterios, Señor, se convierta en permanente protección para tu pueblo, a fin de que, fervorosamente entregado a tu servicio, reciba en abundancia la salvación de alma y cuerpo. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><strong><em>*San Pedro Canisio, presbítero y doctor de la Iglesia MR, p. 899 (890)</em></strong>Nace en Holanda. En Alemania entra a la Compañía de Jesús y ahí mismo transcurre la mayor parte de tu vida. Profesor, predicador, catequista, escritor, misionero, lucha en todos los campos para impedir que el luteranismo se apodere de Alemania. Vive sus últimos años en Friburgo, Suiza (1521-1597).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que para defender la fe católica colmaste de fortaleza y sabiduría a san Pedro Canisio, presbítero, por su intercesión concede, a quienes buscan la verdad, la alegría de encontrarte, y a tu pueblo fiel la perseverancia en la confesión de tu nombre. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
        },
        {
            "id": "22",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 22</strong></p><p><strong>Morado Feria Mayor de Adviento &#8220;O Rex gentium * &#8220;Oh rey de las naciones! MR, p. 147 (171) / Lecc. I, p. 413</strong></p><p><strong>Otros santos: Francisca Xavier Cabrini, virgen fundadora; Isquirión de Alejandría, mártir. Beato Epifanio Gómez Álvaro, presbítero de la Orden de San Agustín y mártir.</strong></p><p><strong> PROCLAMA MI ALMA LA GRANDEZA DEL SEÑOR 1 Sam 1, 24-28; 1 Sam 2; Lc 1,46-56</strong></p><p>En nuestra primera lectura, Ana, quien se creía estéril, ofrece un sacrificio a Dios en agradecimiento por el nacimiento de su hijo, Samuel. Completa su sacrificio con una plegaría en el capítulo siguiente (2, 1-10), ausente de la liturgia de hoy, que probablemente fue la inspiración básica de nuestro Evangelio, el Magníficat. Este toma su estructura de los llamados salmos de alabanza que se cantaban frecuentemente por la gente, especialmente los salmos 32, 46, 112, 116 y 135. Como ellos, tiene una introducción (vv. 46-47); un cuerpo, dividido en dos estrofas (vv. 48-50; 51-53) Que explican el motivo por la alabanza, y una conclusión (vv. 54-55). El Magníficat es un poema bellísimo, un resumen de la historia de Israel y una fuerte admonición a los poderosos, por lo cual su proclamación pública ha sido prohibida a veces por algunas dictaduras.</p><p><strong>ANTÍFONA DE ENTRADA Sal 23, 7</strong></p><p><em>Puertas, ábranse de par en par; agrándense portones eternos, porque va a entrar el rey de la gloria!</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que mirando al hombre caído en la muerte del pecado, quisiste rescatarlo con la llegada de tu Unigénito, concede, a quienes confesamos con humilde fervor su encarnación, que merezcamos también gozar de la compañía de nuestro Redentor. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ana dio gracias por el nacimiento de Samuel.</em></p><p><strong>Del primer libro de Samuel: 1, 24-28</strong></p><p>En aquellos días, Ana llevó a Samuel, que todavía era muy pequeño, a la casa del Señor, en Siló, y llevó también un novillo de tres años, un costal de harina y un odre de vino. Una vez sacrificado el novillo, Ana presentó el niño a Elí y le dijo: Escúchame, señor: te juro por mi vida que yo soy aquella mujer que estuvo junto a ti, en este lugar, orando al Señor. Este es el niño que yo le pedía al Señor y que él me ha concedido. Por eso, ahora yo se lo ofrezco al Señor, para que le quede consagrado de por vida. y adoraron al Señor.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> 1 Samuel 2, 1. 4-5. 6-7. 8abcd.<em>R/. Mi corazón se alegra en Dios, mi salvador.</em></strong></p><p>Mi corazón se alegra en el Señor, en Dios me siento yo fuerte y seguro. Ya puedo responder a mis contrarios, pues eres tú, Señor, el que me ayuda.<em><strong>R/.</strong></em>  El arco de los fuertes se ha quebrado, los débiles se ven de fuerza llenos. Se ponen a servir por un mendrugo los antes satisfechos; y sin tener que trabajar, pueden saciar su hambre los hambrientos. Siete veces da a luz la que era estéril y la fecunda ya dejó de serlo.<em><strong>R/.</strong></em>  Da el Señor muerte y vida, deja morir y salva de la tumba; él es quien empobrece y enriquece, quien abate y encumbra.<em><strong>R/.</strong></em>  Él levanta del polvo al humillado, al oprimido saca de su oprobio, para hacerlo sentar entre los príncipes en un trono glorioso.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ha hecho en mí cosas el que todo lo puede.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 46-56</strong></p><p>En aquel tiempo, dijo María: Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen. Ha hecho sentir el poder de su brazo: dispersó a los de corazón altanero, destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia, para siempre. María permaneció con Isabel unos tres meses y luego regresó a su casa.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Llenos de confianza en tu bondad, acudimos, Señor, ante tu santo altar trayéndote nuestros dones, a fin de que, purificados por tu gracia, quedemos limpios por los misterios que celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 46. 49</strong></p><p><em>Proclama mi alma la grandeza del Señor, porque ha hecho en mí maravillas el Todopoderoso.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación de tus sacramentos, Señor, nos llene de fortaleza, para que merezcamos salir al encuentro del Salvador, que está por llegar, acompañados por nuestras buenas obras, y así nos hagamos dignos del premio de la eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "23",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 23</strong></p><p><strong>Morado Feria Mayor de Adviento O Emmanuel * &#8220;Oh, Emmanuel! o conmemoración de san Juan de Kety, presbítero MR, p. 148 (172) / Lecc. I, p. 415</strong></p><p><strong>Otros santos: Antonio de Santa Ana Galvao, Apóstol de S&acirc;o Paulo, presbítero de la Orden de los Hermanos Menores y fundador; Margarita de Youville, fundadora y primera santa canadiense.</strong></p><p><strong> ESTÁN LISTOS NUESTROS CORAZONES? Mal 3, 1-4.23-24; Sal 24; Lc 1,57-66</strong></p><p> Mientras el nacimiento de Jesús se describirá con detalle, el de Juan, que constituye nuestro Evangelio de hoy, se cuenta en pocas líneas. Eso no impide resaltar el carácter excepcional del niño. De hecho, la fertilidad que Dios ha dado a su madre anciana, y también la curación de su padre mudo, hacen que los vecinos se pregunten: Qué llegará a ser este niño? (v. 66). Nuestra primera lectura, que es una de las fuentes de la historia del retorno de Elías (junto con su rapto en 2 Re 2), contesta esa pregunta. Este niño llegará a ser, dice Dios por medio de Malaquías, mi mensajero enviado para que me prepare el camino ... Es el profeta Elías que intentará cambiar los corazones de todos (vv. 3 y 24). Están listas nuestros corazones para celebrar la llegada del Mesías?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 6; Sal 71, 17</strong></p><p><em>Un niño nos nacerá y será llamado Dios todopoderoso, en él serán bendecidos todos los pueblos de la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, al contemplar ya próximo el nacimiento de tu Hijo, según la carne, te pedimos que él, que es tu Palabra, encarnada en el seno de la Virgen María y que habitó entre nosotros, indignos siervos tuyos, no haga partícipes de la abundancia de su misericordia. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Les enviaré al profeta Elías, antes de que llegue el día del Señor.</em></p><p><strong>Del libro del profeta Malaquías: 3, 1-4. 23-24</strong></p><p>Esto dice el Señor: He aquí que yo envío a mi mensajero. Él preparará el camino delante de mí. De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos. Quién podrá soportar el día de su venida? Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido, las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos. He aquí que yo les enviaré al profeta Elías, antes de que llegue el día del Señor, día grande y terrible. Él reconciliará a los padres con los hijos y a los hijos con los padres, para que no tenga yo que venir a destruir la tierra.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 24, 4-5ab. 8-9.10.14.<em>R/. Descúbrenos, Señor, al Salvador.</em></strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.<em><strong>R/.</strong></em>  Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.<em><strong>R/.</strong></em>  Con quien guarda su alianza y sus mandatos, el Señor es leal y bondadoso. El Señor se descubre a quien lo teme y le enseña el sentido de su alianza.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Nacimiento de Juan el Bautista.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 57-66</strong></p><p>  Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella.   A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: No. Su nombre será Juan. Ellos le decían: Pero si ninguno de tus parientes se llama así. Entonces le preguntaron por señas al padre cómo quería que se llamara el niño. Él pidió una tablilla y escribió: Juan es su nombre. Todos se quedaron extrañados. En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios. Un sentimiento de temor se apoderó de los vecinos, y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: Qué va a ser de este niño?. Esto lo decían, porque realmente la mano de Dios estaba con él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que esta oblación, en la que se halla la plenitud del culto divino, Señor, sea completamente agradable a tus ojos, para que celebremos con alma purificada el nacimiento de nuestro Redentor. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Apoc 3, 20</strong></p><p><em>Miren que estoy a la puerta y llamo, dice el Señor; si alguno oye mi voz y me abre, entraré en su casa y cenaré con él y él conmigo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, con el don del cielo te pedimos nos concedas bondadoso tu paz para que cuando venga tu hijo muy amado, podamos recibirlo con las lámparas encendidas. Él, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><strong><em>*Conmemoración de san Juan de Kety, presbítero MR, p. 899 (891)</em></strong>Sacerdote polaco, enseñó Filosofía y Teología en la Universidad de Cracovia. Era un brillante profesor, lleno de sabiduría. Destacaba todavía más por su amor a los pobres y su espíritu de penitencia. Convencido del valor de las peregrinaciones. fue a venerar, en Jerusalén, el Santo Sepulcro. En cuatro ocasiones visitó Roma (1390-1473).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que a ejemplo de san Juan Kety, presbítero, progresemos en la sabiduría de los santos y, siendo misericordiosos con todos, alcancemos tu perdón. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
        },
        {
            "id": "24",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 24</strong></p><strong>Los santos antepasados de Nuestro Señor Jesucristo</strong> <p><strong>Morado Domingo IV de Adviento MR, p. 141 (165) / Lecc. I, p. 134</strong></p><p><strong>Otros santos: Irma o Irmina de Tréveris, abadesa; Paula Isabel Cerioli, viuda y fundadora; Adela de Alemania, religiosa.</strong></p><p><strong> EL MISTERIO MANTENIDO EN SECRETO ES REVELADO PLENAMENTE</strong></p><p><strong>2 Sam 7, 1-5. 8-12. 14. 16;</strong></p><p><strong>Sal 89; Rom 16, 25-27; Lc 1, 26-38</strong></p><p>En la doxología (alabanza a Dios) que concluye la Carta a los romanos, el autor refiere al misterio mantenido en secreto (v. 25). Se trata de una idea que Pablo y sus seguidores derivan del judaísmo palestino y utilizan para denominar el plan divino: después de que la humanidad ha pecado, Dios no la abandonó, sino que diseñó un plan para ayudarla a volver a su amor y Pablo llama dicho plan un misterio. Varios aspectos del misterio son revelados paulatinamente según la capacidad humana de recibirlos, como en nuestra primera lectura, cuando el Señor promete a David que &#8220;tu trono estará firme eternamente (v. 16). Pero todo el misterio es revelado en nuestro Evangelio cuando el ángel Gabriel anuncia a la Virgen María que dará a luz a Jesús, descendiente de David, cuyo reino de salvación no tendrá fin.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 45, 8</strong></p><p><em>Cielos, destilen el rocío; nubes, lluevan la salvación; que la tierra se abra y germine el salvador.</em></p><p><em> No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que infundas tu gracia en nuestros corazones, para que, habiendo conocido, por el anuncio del ángel, la encarnación de tu Hijo, lleguemos, por medio de su pasión y de su cruz, a la gloria de la resurrección. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El reino de David permanecerá para siempre en presencia del Señor.</em></p><p><strong>Del segundo libro de Samuel: 7, 1-5. 8-12. 14.16</strong></p><p>Tan pronto como el rey David se instaló en su palacio y el Señor le concedió descansar de todos los enemigos que lo rodeaban, el rey dijo al profeta Natán: Te has dado cuenta de que yo vivo en una mansión de cedro, mientras el arca de Dios sigue alojada en una tienda de campaña?. Natán le respondió: Anda y haz todo lo que te dicte el corazón, porque el Señor está contigo. Aquella misma noche habló el Señor a Natán y le dijo: Ve y dile a mi siervo David que el Señor le manda decir esto: Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra. Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de todos tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88, 2-3. 4-5. 27. 29. R/. Proclamaré sin cesar la misericordia del Señor.</strong></p><p>Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: Mi amor es para siempre y mi lealtad, más firme que los cielos.<em><strong>R/.</strong></em>  Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: Consolidaré tu dinastía para siempre y. afianzaré tu trono eternamente.<em><strong>R/.</strong></em>  Él me podrá decir: Tú eres mi padre, el Dios que me protege y que me salva. Yo jamás le retiraré mi amor, ni violaré el juramento que le hice.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Se ha revelado el misterio oculto durante siglos.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 16,25-27</strong></p><p>Hermanos: A aquel que puede darles fuerzas para cumplir el Evangelio que yo he proclamado, predicando a Cristo, conforme a la revelación del misterio, mantenido en secreto durante siglos, y que ahora, en cumplimiento del designio eterno de Dios, ha quedado manifestado por las Sagradas Escrituras, para atraer a todas las naciones a la obediencia de la fe, al Dios único, infinitamente sabio, démosle gloria, por Jesucristo, para siempre. Amén. Palabra de Dios. T. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1 38<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Concebirás y darás a luz un hijo.</em></p><p><strong>Del santo Evangelio según san Lucas: 1,26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: Alégrate, llena de gracia, el Señor está contigo. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. El será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin. María le dijo entonces al ángel: Cómo podrá ser esto, puesto que yo permanezco virgen?. El ángel le contestó: El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios. María contestó: Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho. Y el ángel se retiró de su presencia.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, el auxilio del Señor, para que, apiadado del pobre y del oprimido, venga a salvar al mundo de sus males: Digamos confiadamente: R/. Ven Señor Jesús.</em>Para que todos los fieles se dispongan a recibir a Cristo como lo recibió María y como ella conserven sus palabras en el corazón,<em>roguemos al Señor.</em>  Para que aquellos hermanos nuestros que han abandonado las prácticas cristianas pero acudirán a la iglesia en las próximas fiestas de Navidad descubran la buena noticia del Evangelio, no como un rayo fugaz en la noche, sino como luz permanente que ilumina y alegra toda la vida,<em>roguemos al Señor.</em>  Para que las fiestas del nacimiento del Señor, alejen las tinieblas de quienes viven sumergidos en dudas e incertidumbres y colmen los deseos de quienes se sienten descorazonados y tristes,<em>roguemos al Señor.</em>  Para que el nacimiento de Cristo nos ayude a renunciar a los deseos mundanos y a vivir sobria y honradamente, esperando la aparición definitiva del Señor,<em>roguemos al Señor.</em> <em>Dios de bondad y misericordia, que eliges a los humildes para llevar a término tus designios de salvación, escucha nuestras plegarias y concede a tu Iglesia los dones del Espíritu Santo, para que, a imitación de María, acoja a tu Hijo, el Verbo de vida, y se alegre como madre feliz de una descendencia santa e incorruptible. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que santifique, Señor, estos dones, colocados en tu altar, el mismo Espíritu que fecundó con su poder el seno de la bienaventurada Virgen María. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, M R, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Is 7,14</strong></p><p>Miren: la Virgen concebirá y dará a luz un hijo, a quien le pondrá el nombre de Emmanuel.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda de redención eterna, te rogamos, Dios todopoderoso, que, cuanto más se acerca el día de la festividad que nos trae la salvación, con tanto mayor fervor nos apresuremos a celebrar dignamente el misterio del nacimiento de tu Hijo. El, que vive y reina por los siglos de los siglos.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>En nuestro tiempo, los secretos no se revelan lentamente. Al contrario, se revelan de golpe y dramáticamente. Los periodistas, por ejemplo, corren con rapidez compitiendo unos con otros para revelar los secretos políticos o económicos que han hallado de la forma más sorprendente y apresurada. Los medios sociales están llenos de individuos que proclaman sus secretos más personales y escandalosos de manera repentina y con un abandono total. Pero esta no es siempre la manera más adecuada para revelar secretos; al contrario, una revelación demasiado brusca e imprevista puede hacemos daño. A veces no tenemos la capacidad de recibir un secreto revelado tan violentamente. A veces tenemos que ser preparados lentamente para poder entender y apreciar un secreto. Por eso, Dios ha revelado su secreto de salvación no de manera súbita, sino en etapas y de acuerdo con el desarrollo espiritual de la humanidad.</p><p><strong></strong></p>"
        },
        {
            "id": "25",
            "imagen": "lunes",
            "contenido": "<p><strong>LUNES 25</strong></p><strong>La Natividad de nuestro Señor Jesucristo</strong><p><strong>Blanco Solemnidad con Octava, en la Misa vespertina de la Vigilia MR, p. 153 (175) / Lecc. I, p. 422</strong></p><p><strong>Otros santos: Alberto Chmielowski, religioso franciscano y fundador; Anastasia de Sirmio, mártir; Eugenia de Roma, mártir. Beato Jacobo de Todi, religioso. </strong></p><p>Esta misa se celebra en la tarde del 24 de diciembre, antes o después de las primeras Vísperas de Navidad.</p><p> El anuncio de Navidad o Calenda se encuentra en el Martirologio y puede ser cantado o leído antes de la Misa, a manera de pregón navideño.</p><p><strong>LA LUZ QUE CONQUISTA LA NOCHE  Is 9.1-3.5-6; Sal 95; Tit 2.11-14; Lc 2.1-14</strong></p><p><strong>(Misa de la noche)</strong></p><p>Antes de la luz eléctrica, la noche era considerada un tiempo aterrador: en la oscuridad, los seres humanos no podían trabajar (Jn 9, 4) ni siquiera caminar sin tropezar (Jn 11, 10), los demonios salían para buscar sus víctimas (Sal 91, 5) y los dormidos recibían visiones y sueños extraños (Gen 15, 12). Por lo tanto, el que nuestras lecturas empiezan en las tinieblas no expresan tranquilidad y descanso, como en nuestros días, sino el temor. Pero no se quedan en la noche, porque llega el hombre-Dios. De acuerdo con Isaías, Él resplandece sobre los que habitaban en una tierra de sombras (9, 1). Según la Carta a Tito, Jesús es la manifestación gloriosa de Dios (2, 11). En Lucas, Él lleva la gloria que envuelve a los pastores en la luz celestial (2, 9). En nuestros tiempos, también Él es nuestra luz.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Éx 16, 6-7</strong></p><p><em>Esta noche sabrán que el Señor vendrá a salvarnos y por la mañana contemplarán su gloria. Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que cada año nos alegras con la esperanza de nuestra redención, concédenos que a tu mismo Hijo Unigénito, a quien acogemos llenos de gozo como Redentor, merezcamos también acogerlo llenos de confianza, cuando venga como Juez. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor se ha complacido en ti.</em></p><p><strong>Del libro del profeta Isaías: 62, 1-5</strong></p><p>Por amor a Sión no me callaré y por amor a Jerusalén no me daré reposo, hasta que surja en ella esplendoroso el justo y brille su salvación como una antorcha. Entonces las naciones verán tu justicia, y tu gloria todos los reyes. Te llamarán con un nombre nuevo, pronunciado por la boca del Señor. Serás corona de gloria en la mano del Señor y diadema real en la palma de su mano. Ya no te llamarán Abandonada, ni a tu tierra, Desolada; a ti te llamarán Mi complacencia ya tu tierra, Desposada, porque el Señor se ha complacido en ti y se ha desposado con tu tierra.   Como un joven se desposa con una doncella, se desposará contigo tu hacedor; como el esposo se alegra con la esposa, así se alegrará tu Dios contigo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88,4-5.16-17.27.29.<em>R/. Proclamaré sin cesar la misericordia del Señor.</em></strong></p><p>Un juramento hice a David mi servidor, una alianza pacté con mi elegido: Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente.<em><strong>R/.</strong></em>  Él me podrá decir: Tú eres mi padre, el Dios que me protege y que me salva. Yo jamás le retiraré mi amor ni violaré el juramento que le hice.<em><strong>R/.</strong></em>  Señor, feliz el pueblo que te alaba y que a tu luz camina, que en tu nombre se alegra a todas horas y al que llena de orgullo tu justicia.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Testimonio de Pablo acerca de Cristo, hijo de David.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 13,16-17.22-25</strong></p><p>Al llegar Pablo a Antioquía de Pisidia, se puso de pie en la sinagoga y haciendo una señal para que se callaran, dijo:  Israelitas y cuantos temen a Dios, escuchen: El Dios del pueblo de Israel eligió a nuestros padres, engrandeció al pueblo, cuando éste vivía como forastero en Egipto. Después los sacó de allí con todo poder. Les dio por rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios. Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un Salvador: Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: Yo no soy el que ustedes piensan. Después de mí viene uno a quien no merezco desatarle las sandalias .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Mañana será destruida la maldad en la tierra y reinará sobre nosotros el Salvador del mundo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dará a luz un hijo y tú le pondrás el nombre de Jesús.</em></p><p><strong>Del santo Evangelio según san Mateo: 1, 18-25 (Forma breve)</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados.</p><p>Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros. Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa. y sin que él hubiera tenido relaciones con ella, María dio a luz un hijo y él le puso por nombre Jesús.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo. A las palabras: y por obra..., todos se arrodillan.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Concédenos, Señor, iniciar la celebración de esta solemnidad con una voluntad tan grande de servirte, como merece la manifestación del comienzo de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Is 40, 5</strong></p><p><em>Se manifestará la gloria del Señor y todos verán la salvación que viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, que nos reanime la conmemoración del nacimiento de tu Hijo Unigénito, de cuyo misterio celestial hemos comido y bebido. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Misa de la noche MR, p.154 (176) / Lecc. I, p. 427</strong></p><p>En este día de Navidad todos los sacerdotes pueden celebrar o concelebrar tres Misas, con tal que sean celebradas a su debido tiempo.</p><p><strong>ANTÍFONA DE ENTRADA Sal 2, 7</strong></p><p><em>El Señor me dijo: Tú eres mi Hijo, yo te he engendrado hoy.</em></p><p><em> O bien:</em></p><p><em> Alegrémonos todos en el Señor, porque nuestro salvador ha nacido en el mundo. Del cielo ha descendido hoy para nosotros la paz verdadera.</em></p><p><em>Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que hiciste resplandecer esta noche santísima con la claridad de Cristo, luz verdadera, concede a quienes hemos conocido los misterios de esa luz en la tierra, que podamos disfrutar también de su gloria en el cielo. Por nuestro Señor Jesucristo.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Un hijo nos ha nacido.</em></p><p><strong>Del libro del profeta Isaías: 9, 1-3. 5-6</strong></p><p>El pueblo que caminaba en tinieblas vio una gran luz; sobre los que vivían en tierra de sombras, una luz resplandeció. Engrandeciste a tu pueblo e hiciste grande su alegría. Se gozan en tu presencia como gozan al cosechar, como se alegran al repartirse el botín. Porque tú quebrantaste su pesado yugo, la barra que oprimía sus hombros y el cetro de su tirano, como en el día de Madián. Porque un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el signo del imperio y su nombre será: Consejero admirable, Dios poderoso, Padre sempiterno, Príncipe de la paz; para extender el principado con una paz sin límites sobre el trono de David y sobre su reino; para establecerlo y consolidarlo con la justicia y el derecho, desde ahora y para siempre. El celo del Señor lo realizará.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95, 1-2a. 2b-3.11-12.13.<em>R/. Hoy nos ha nacido el Salvador.</em></strong></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.<em><strong>R/.</strong></em>  Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<em><strong> R/.</strong></em>  Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo.<em><strong>R/.</strong></em>  Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>La gracia de Dios se ha manifestado a todos los hombres.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 2, 11-14</strong></p><p>Querido hermano: La gracia de Dios se ha manifestado para salvar a todos los hombres y nos ha enseñado a renunciar a la vida sin religión y a los deseos mundanos, para que vivamos, ya desde ahora, de una manera sobria, justa y fiel a Dios, en espera de la gloriosa venida del gran Dios y Salvador, Cristo Jesús, nuestra esperanza. Él se entregó por nosotros para redimirnos de todo pecado y purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 2, 10-11<em>R/. Aleluya, aleluya.</em></strong></p><p> Les anuncio una gran alegría: Hoy nos ha nacido el Salvador, que es Cristo, el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Hoy nos ha nacido el Salvador.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 1-14</strong></p><p> Por aquellos días, se promulgó un edicto de César Augusto, que ordenaba un censo de todo el imperio. Este primer censo se hizo cuando Quirino era gobernador de Siria. Todos iban a empadronarse, cada uno en su propia ciudad; así es que también José, perteneciente a la casa y familia de David, se dirigió desde la ciudad de Nazaret, en Galilea, a la ciudad de David, llamada Belén, para empadronarse, juntamente con María, su esposa, que estaba encinta. Mientras estaban ahí, le llegó a María el tiempo de dar a luz y tuvo a su hijo primogénito; lo envolvió en pañales y lo recostó en un pesebre, porque no hubo lugar para ellos en la posada.   En aquella región había unos pastores que pasaban la noche en el campo, vigilando por turno sus rebaños. Un ángel del Señor se les apareció y la gloria de Dios los envolvió con su luz y se llenaron de temor. El ángel les dijo: No teman. Les traigo una buena noticia, que causará gran alegría a todo el pueblo: hoy les ha nacido, en la ciudad de David, un Salvador, que es el Mesías, el Señor. Esto les servirá de señal: encontrarán al niño envuelto en pañales y recostado en un pesebre. De pronto se le unió al ángel una multitud del ejército celestial, que alababa a Dios, diciendo: Gloria a Dios en el cielo, y en la tierra paz a los hombres de buena voluntad!. Palabra del Señor. T. Gloria a ti, Señor Jesús  Se dice Credo. A las palabras: y por obra..., hay que arrodillarse.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que la ofrenda de esta festividad sea de tu agrado, para que, mediante este sagrado intercambio, lleguemos a ser semejantes a aquel por quien nuestra naturaleza quedó unida a la tuya. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 1, 14</strong></p><p><em>El Verbo se hizo hombre y hemos visto su gloria.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, que nos has concedido el gozo de celebrar el nacimiento de nuestro Redentor, haz que después de una vida santa, merezcamos alcanzar la perfecta comunión con él. Que vive y reina por los siglos de los siglos. Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</p><p><strong>Misa de la aurora MR, p.155 (177) / Lecc. I, p. 430</strong></p><p><strong>DIGAN A LA CIUDAD DE SIÓN: MIRA!, YA LLEGA TU SALVADOR</strong></p><p><strong>Is 62, 11-12; Sal 96; Tit 3,4-7; Lc 2, 15-20 (Misa de la aurora)</strong></p><p>Hay momentos cuando es mejor callarse y hay otros momentos cuando es preciso hablar. De acuerdo con las lecturas, nuestra misa es un momento no sólo para hablar, sino para gritar a voz en cuello. En la primera lectura, el autor profetiza a los exiliados en Babilonia, revelando un camino de retorno a Jerusalén preparado por Dios e insistiendo que se proclame el retorno hasta en los extremos de la Tierra (v. 11). La segunda lectura se focaliza en la bondad y misericordia abundantes de Señor que se han manifestado, incluso de forma auditiva. En el Evangelio, los pastores que han recibido las noticias de los ángeles, y las han confirmado con sus propios ojos, las pregonan glorificando y adorando a Dios (v. 20). También nosotros debemos pregonar las buenas noticias de la llegada de Dios con nuestras palabras y vidas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 9, 2. 6; Lc 1, 33</strong></p><p><em>Hoy brillará una luz sobre nosotros porque nos ha nacido el Señor; se le llamará tendrá fin. Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Dios todopoderoso, que, al vernos envueltos en la luz nueva de tu Palabra hecha carne, resplandezca por nuestras buenas obras, lo que por la fe brilla en nuestras almas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Mira a tu salvador que llega.</em></p><p><strong>Del libro del profeta Isaías: 62,11-12</strong></p><p>Escuchen lo que el Señor hace oír hasta el último rincón de la tierra: Digan a la hija de Sión: Mira que ya llega tu salvador. El premio de su victoria lo acompaña y su recompensa lo precede. Tus hijos serán llamados Pueblo santo, Redimidos del Señor, y a ti te llamarán Ciudad deseada, Ciudad no abandonada .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 96, 1. 6. 11-12.<em>R/. Reina el Señor, alégrese la tierra.</em></strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.<em><strong>R/.</strong></em>  Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Nos ha salvado por su misericordia.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 3,4-7</strong></p><p>Hermano: Al manifestarse la bondad de Dios, nuestro Salvador, y su amor a los hombres, él nos salvó, no porque nosotros hubiéramos hecho algo digno de merecerlo, sino por su misericordia. Lo hizo mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo, a quien Dios derramó abundantemente sobre nosotros, por Cristo, nuestro Salvador. Así, justificados por su gracia, nos convertiremos en herederos, cuando se realice la esperanza de la vida eterna.<strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 2, 14<em>R/. Aleluya, aleluya.</em></strong></p><p>Gloria a Dios en las alturas y en la tierra paz a los hombres de buena voluntad.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los pastores encontraron a María, a José y al niño.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 15-20,</strong></p><p>Cuando los ángeles los dejaron para volver al cielo, los pastores se dijeron unos a otros: Vayamos hasta Belén, para ver eso que el Señor nos ha anunciado.   Se fueron, pues, a toda prisa y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón. Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo. A las palabras: y por obra..., hay que arrodillarse.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que nuestras ofrendas sean dignas del misterio de la Navidad que hoy celebramos, para que, así como el que nació como hombre resplandeció él mismo como Dios, así también estas realidades terrenas nos conduzcan a la vida divina. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Zac 9, 9</strong></p><p><em>Salta de alegría, hija de Sión! Canta, hija de Jerusalén! Mira que ya viene tu Rey, el Santo, el Salvador del mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, que al celebrar con fervorosa alegría el nacimiento de tu Hijo, lleguemos a conocer, llenos de fe, la profundidad de este misterio y amarlo con nuestra más ardiente caridad. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, p. 604 (599). Misa del día MR, p.156 (178) / Lecc. I, p. 432</p><p><strong>LA LITURGIA CÓSMICA   Is 52, 7-10; Sal 97; Heb 1, 1-6; Jn 1,1-18</strong></p><p><strong>(Misa del día)</strong></p><p>El nacimiento de Jesús es un acontecimiento histórico. Nuestra fe está basada no en mitos o en ideas abstractas, sino en la historia. La encarnación de Dios supera todos los límites de lo verás, por eso, en la primera lectura el autor ensancha la perspectiva más allá de la historia de un solo pueblo, afirmando que todas las naciones verán la salvación (v. 10). La Carta a los hebreos nos recuerda que él que nace hoy no es únicamente una persona histórica, sino el resplandor de Dios... que sostiene el universo (v. 3). Así mismo, nuestro Evangelio, que es el famoso prólogo de Juan, revela que el Niño Jesús es la Palabra que estaba siempre junto a Dios y es Dios sin lugar a dudas. En otras palabras, nuestra celebración abraza a todo el cosmos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 5</strong></p><p><em>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Ángel del gran consejo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que de manera admirable creaste la naturaleza humana y, de modo aún más admirable, la restauraste, concédenos compartir la divinidad de aquel que se dignó compartir nuestra humanidad. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La tierra entera verá la salvación que viene de nuestro Dios.</em></p><p><strong>Del libro del profeta Isaías: 52,7-10</strong></p><p>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, al mensajero que trae la buena nueva, que pregona la salvación, que dice a Sión: Tu Dios es rey! Escucha: Tus centinelas alzan la voz y todos a una gritan alborozados, porque ven con sus propios ojos al Señor, que retorna a Sión. Prorrumpan en gritos de alegría, ruinas de Jerusalén, porque el Señor rescata a su pueblo, consuela a Jerusalén. Descubre el Señor su santo brazo a la vista de todas las naciones. Verá la tierra entera la salvación que viene de nuestro Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97,1. 2-3ab. 3cd-4. 5-6.<em>R/. Toda la tierra ha visto al Salvador.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><strong>R/.</strong></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em>  Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos ha hablado por medio de su Hijo.</em></p><p><strong>De la carta a los hebreos: 1, 1-6</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo, a quien constituyó heredero de todas las cosas y por medio del cual hizo el universo. El Hijo es el resplandor de la gloria de Dios, la imagen fiel de su ser y el sostén de todas las cosas con su palabra poderosa. Él mismo, después de efectuar la purificación de los pecados, se sentó a la diestra de la majestad de Dios, en las alturas, tanto más encumbrado sobre los ángeles, cuanto más excelso es el nombre que, como herencia, le corresponde. Porque a cuál de los ángeles le dijo Dios: Tú eres mi Hijo; yo te he engendrado hoy? O de qué ángel dijo Dios: Yo seré para él un padre y él será para mí un hijo? Además, en otro pasaje, cuando introduce en el mundo a su primogénito, dice: Adórenlo todos los ángeles de Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Aquel que es la Palabra se hizo hombre y habitó entre nosotros.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 1-18</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio él estaba con Dios. Todas las cosas vinieron a la existencia por él y sin él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron. Hubo un hombre enviado por Dios, que se llamaba Juan. Éste vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz. Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por él y, sin embargo, el mundo no lo conoció. Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios. Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad. Juan el Bautista dio testimonio de él, clamando: A éste me refería cuando dije: El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo .   De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo. A las palabras: y por obra..., hay que arrodillarse.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Que sea aceptable ante ti, Señor, la oblación de la presente solemnidad, por la que llegó a nosotros tu benevolencia para nuestra perfecta reconciliación y nos fue concedido participar en plenitud del culto divino. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 97, 3</strong></p><p><em>Los confines de la tierra han contemplado la salvación que nos viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, que el Salvador del mundo, que hoy nos ha nacido, puesto que es el autor de nuestro nacimiento a la vida, también nos haga partícipes de su inmortalidad. Él, que vive y reina por los siglos de los siglos.   Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> En su poema Misa sobre la tierra, el científico y teólogo, Pierre Teilhard de Chardin (1881-1955) medita sobre la presencia de la Palabra de Dios en el mundo espiritual y material. Estructurada en torno a las partes de la misa y escrita en su primera versión en un campo de batalla durante la Primera Guerra Mundial, esta obra ha sido apreciada por todos los Papas, desde Pablo VI hasta Francisco. Podría servir como una ayuda para meditar sobre la Navidad. No es cierto que el niño nacido hoy mantiene todo lo que existe unido en sus manos? No es cierto que hoy el universo entero alaba a Dios por descender a la Tierra? No es cierto que el universo se sacraliza en cierto sentido gracias a la venida de Dios? A fin de cuentas, la Navidad es una fiesta universal.</p><p><strong></strong></p>"
        },
        {
            "id": "26",
            "imagen": "martes",
            "contenido": "<p><strong>MARTES 26</strong></p><p><strong>Rojo Día II de la Octava de Navidad, Fiesta de san Esteban, protomártir MR, p. 900 (891) / Lecc. I, p. 981</strong></p><p><strong>Otros santos: Esteban de Roma, protomártir de la cristiandad. Beatos: Segundo Pollo, presbítero y mártir; Inés Phila y Lucía Khambang, religiosas de las Hermanas Amantes de la Cruz y compañeras, mártires tailandesas.</strong></p><p>Es el primer mártir cristiano. Su testimonio ha sido siempre muy valioso para la Iglesia. Fue designado como uno de aquellos primeros siete diáconos, que descargaron de los trabajos materiales a los Apóstoles, y se encargó también de cumplir su papel en la predicación del Evangelio. Por dar testimonio de Jesús resucitado e imitando la pasión del Señor. murió apedreado en Jerusalén.</p><p><strong>SIGUIENDO EN LOS PASOS DEL MAESTRO Hech 6, 8-10; 7, 54-60; Sal 30; Mt 10,17-22</strong></p><p>Tal vez para evitar un cierto sentimentalismo navideño que hace caso omiso de los retos de la vida cristiana, la liturgia nos propone una fiesta y unas lecturas que enfrentan la realidad cruel de la persecución. Las palabras de Jesús en nuestro Evangelio catalogan lo que los discípulos podrían padecer a causa de su fe y que probablemente los miembros de la comunidad de Mateo ya habían sufrido. Se concretiza la persecución en la primera lectura de hoy con el martirio de Esteban, el primer mártir de los Apóstol de Jesús. Su juicio y su muerte -que se parecen más a un linchamiento que una ejecución judicial tiene muchas semejanzas con el proceso de Jesús. Efectivamente, el libro de Hechos quiere comunicar que el primer mártir cristiano sigue los pasos del Maestro, como lo van a hacer todos los Apóstoles.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Las puertas del cielo se abrieron para san Esteban, el primero de los mártires, y por esto ha recibido el premio de la gloria.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, imitar lo que estamos celebrando, para que aprendamos a amar aun a nuestros enemigos, ya que estamos conmemorando el martirio de aquel que supo orar por sus perseguidores. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Estoy viendo cielos abiertos.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 6, 8-10; 7, 54-60</strong></p><p>En aquellos días, Esteban, lleno de gracia y de poder, realizaba grandes prodigios y signos entre la gente. Algunos judíos de la sinagoga llamada de los Libertos, procedentes de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban; pero no podían refutar la sabiduría y al Espíritu con que hablaba. Al oír estas cosas, los miembros del sanedrín se enfurecieron y rechinaban los dientes de rabia contra él. Pero Esteban, lleno del Espíritu Santo, miró al cielo, vio la gloria de Dios y a Jesús, que estaba de pie a la derecha de Dios, y dijo: Estoy viendo los cielos abiertos y al Hijo del hombre de pie a la derecha de Dios.  Entonces los miembros del sanedrín gritaron con fuerza, se taparon los oídos y todos a una se precipitaron sobre él. Lo sacaron fuera de la ciudad y empezaron a apedrearlo. Los falsos testigos depositaron sus mantos a los pies de un joven, llamado Saulo. Mientras lo apedreaban, Esteban repetía esta oración: Señor Jesús, recibe mi espíritu. Después se puso de rodillas y dijo con fuerte voz: Señor, no les tomes en cuenta este pecado. Diciendo esto, se durmió en el Señor.<strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 30, 3cd-4. 6.8ab.16bc.17. <em>R/. En tus manos, Señor, encomiendo mi espíritu.</em></strong></p><p>Sé tú, Señor, mi fortaleza y mi refugio, la muralla que me salve. Tú, que eres mi fortaleza y mi defensa, por tu nombre, dirígeme y guíame.<em><strong>R/.</strong></em>  En tus manos encomiendo mi espíritu y tú, mi Dios leal, me librarás. Tu misericordia me llenará de alegría, porque has visto las angustias de mi alma.<em><strong>R/.</strong></em>  Líbrame de la mano de mis enemigos y de aquellos que me persiguen. Vuelve, Señor, tus ojos a tu siervo y sálvame por tu misericordia.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 117, 26.27<em>R/. Aleluya, aleluya.</em></strong></p><p>Bendito el que viene en nombre del Señor! Que el Señor, nuestro Dios, nos ilumine.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No serán ustedes los que hablarán, sino el Espíritu de su Padre.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 17-22</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante gobernadores y reyes por mi causa; así darán testimonio de mí ante ellos y ante los paganos. Pero, cuando los enjuicien, no se preocupen por lo que van a decir o por la forma de decirlo, porque, en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes.   El hermano entregará a su hermano a la muerte, y el padre, a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin se salvará.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que te sean aceptables los dones que te presentamos hoy con alegría en la gloriosa conmemoración del mártir san Esteban. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Hech 7, 59</strong></p><p><em>Mientras lo apedreaban, Esteban repetía esta oración: Señor Jesús, recibe mi espíritu.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te damos gracias, Señor, por tu inmensa misericordia para con nosotros, ya que nos ofreces la salvación con el nacimiento de tu Hijo, y nos alegras con la celebración del mártir san Esteban. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "27",
            "imagen": "miercoles",
            "contenido": "<p><strong>MIÉRCOLES 27</strong></p><strong>Fiesta de San Juan, Apóstol y Evangelista</strong><p><strong>Blanco Día III dentro de la Octava de Navidad MR, p. 901 (893) / Lecc. I, p. 983</strong></p><p><strong>Otros santos: Fabiola de Roma, penitente. Beato Odoardo Focherini, periodista y mártir. </strong></p><p>Había encontrado al Señor, junto con Andrés, en las orillas del Jordán. Desde aquella tarde fue el amigo del Señor, amigo íntimo, testigo de su transfiguración y de su agonía; testigo presencial de su muerte y sepultura. En la mañana del domingo de Pascua, es el primero en creer en la resurrección de Cristo. Todo esto lo transmite, casi encandilado, en sus escritos: Lo que hemos visto y oído; lo que hemos tocado con nuestras propias manos....</p><p><strong>LO QUE HEMOS VISTO CON NUESTROS OJOS 1Jn 1,1-4; Sal 96; Jn 20, 2-9</strong></p><p>Más que un inicio estrictamente epistolar, nuestra primera lectura es una especie de introducción doctrinal que nos recuerda tanto del cuarto Evangelio que los exégetas debaten cuál de los dos fue escrito primero. En este prólogo se anuncian los temas claves de la carta, particularmente el que la encarnación de Dios no fue una leyenda ficticia sino tan real que se pudo ver, palparla y oír. En el Evangelio se repite el mismo tema, pero esta vez acerca de la resurrección: Pedro y el discípulo que Jesús amaba, posiblemente Juan, pudieron ver los lienzos y el sudario que cubrieron el cuerpo físico de Jesús. Parece que la comunidad joánica tenía que luchar contra un espiritualismo cristiano que negaba la importancia del mundo material. Para nosotros, son lecturas que afirman que nuestra fe no es un sueño sino una realidad verdadera.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Juan es aquel que durante la cena reclinó su cabeza sobre el pecho del Señor. Dichoso el Apóstol a quien le fueron revelados los secretos celestiales, y que difundió por todo el mundo las palabras de vida.</em></p><p><em> O bien: Cfr. Sir 15, 5</em></p><p><em> En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por medio del apóstol san Juan nos revelaste los misterios de tu Palabra hecha carne, concédenos la gracia de comprender con claridad lo que él nos enseñó tan admirablemente. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les anunciamos lo que hemos visto y oído.</em></p><p><strong>De la primera carta del apóstol san Juan: 1, 1-4</strong></p><p>Queridos hermanos: Les anunciamos lo que ya existía desde el principio, lo que hemos oído y hemos visto con nuestros propios ojos, lo que hemos contemplado y hemos tocado con nuestras propias manos. Nos referimos a aquel que es la Palabra de la vida.   Esta vida se ha hecho visible y nosotros la hemos visto y somos testigos de ella. Les anunciamos esta vida, que es eterna, y estaba con el Padre y se nos ha manifestado a nosotros. Les anunciamos, pues, lo que hemos visto y oído, para que ustedes estén unidos con nosotros, y juntos estemos unidos con el Padre y su Hijo, Jesucristo. Les escribimos esto para que se alegren y su alegría sea completa.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 96, 1-2. 5-6. 11-12.<em>R/. Alégrense, justos, con el Señor.</em></strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Tinieblas y nubes rodean el trono del Señor, que se asienta en la justicia y el derecho.<em><strong>R/.</strong></em>  Los montes se derriten como cera ante el Señor de toda la tierra. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.<em><strong>R/.</strong></em>  Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro.</em></p><p><strong>Del santo Evangelio según san Juan: 20, 2-9</strong></p><p>El primer día después del sábado, María Magdalena vino corriendo a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto. Salieron Pedro y el otro discípulo camino del sepulcro. Los dos iban corriendo juntos, pero el otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro, e inclinándose, miró los lienzos puestos en el suelo, pero no entró. En eso llegó también Simón Pedro, que lo venía siguiendo, y entró en el sepulcro. Contempló los lienzos puestos en el suelo y el sudario, que había estado sobre la cabeza de Jesús, puesto no con los lienzos en el suelo, sino doblado en sitio aparte. Entonces entró también el otro discípulo, el que había llegado primero al sepulcro, y vio y creyó, porque hasta entonces no habían entendido las Escrituras, según las cuales Jesús debía resucitar de entre los muertos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, los dones que te presentamos y concédenos, por la participación en esta Eucaristía, ahondar en los misterios de tu Palabra eterna, que en la Ultima Cena revelaste al apóstol san Juan. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 1, 14. 16</strong></p><p><em>La Palabra se hizo hombre y habitó entre nosotros, y de su plenitud hemos recibido todos, gracia sobre gracia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Concédenos, Dios todopoderoso, que, por esta Eucaristía que hemos celebrado, la Palabra hecha carne, predicada por san Juan, habite siempre en nosotros. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "28",
            "imagen": "jueves",
            "contenido": "<p><strong>JUEVES 28</strong></p><strong>Fiesta de los santos Inocentes, mártires</strong><p><strong>Rojo Día IV dentro de la Octava de Navidad MR, p. 902 (894) / Lecc. I, p. 985</strong></p><p><strong>Otros santos: Gaspar del Búfalo, presbítero y fundador; Catalina Volpicelli, virgen fundadora. Beato Gregorio Khomysyn, obispo y mártir.</strong></p><p><strong> Por lo menos desde el siglo VI, la Iglesia venera en los días de Navidad a los santos Inocentes. Constituyen las primicias de los que mueren por Cristo. Su muerte violenta por el Señor ha plantado la cruz junto al pesebre.</strong></p><p><strong> JESÚS, LA ESPERANZA DE LA HUMANIDAD 1 Jn 1,5-2,2; Sal 123; Mt 2, 13-18</strong></p><p>La masacre de los santos inocentes en el Evangelio no es registrada en las historias de su época, como las del historiador Josefo (ca. 37 a 100), pero es compatible con el carácter brutal del rey Herodes (74-4 a. C.). Más que su historicidad, Mateo quiere enfatizar la solidaridad de Jesús con el pueblo de Israel. Como su líder, Moisés, tenía que evitar el infanticidio del Faraón (Ex 1, 15-22), Jesús tiene que evitar una masacre. Como este pueblo, que descendió a Egipto (Gén 46,4) y salió de él (Éx 12,51), Jesús desciende allí. Sobre todo, Jesús ofrece a la humanidad la esperanza de la liberación del mal, como el profeta Jeremías (v. 17) concluye que, después del dolor de Raquel, amanece la esperanza de la restauración del pueblo exiliado de Israel.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Los niños inocentes murieron por Cristo; ahora siguen al Cordero sin mancha, cantando: Gloria a ti, Señor.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que concediste a los mártires Inocentes proclamar en este día tu gloria, no de palabra, sino con su muerte, ayúdanos a dar testimonio de nuestra fe, no sólo con nuestros labios, sino, también, con nuestra conducta diaria. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La sangre de Cristo nos purifica de todo pecado.</em></p><p><strong>De la primera carta del apóstol san Juan: 1, 5-2, 2</strong></p><p>Queridos hermanos: Éste es el mensaje que hemos escuchado de labios de Jesucristo y que ahora les anunciamos: Dios es luz y en él no hay nada de oscuridad. Si decimos que estamos con Dios, pero vivimos en la oscuridad, mentimos y no vivimos conforme a la verdad. Pero, si vivimos en la luz, como él vive en la luz, entonces estamos unidos unos con otros, y la sangre de su Hijo Jesús nos purifica de todo pecado. Si decimos que no tenemos ningún pecado, nos engañamos a nosotros mismos y la verdad no está en nosotros. Si, por el contrario, confesamos nuestros pecados, Dios, que es fiel y justo, nos los perdonará y nos purificará de toda maldad. Si decimos que no hemos pecado, hacemos pasar a Dios por mentiroso y no hemos aceptado verdaderamente su palabra. Hijitos míos, les escribo esto para que no pequen. Pero, si alguien peca, tenemos como intercesor ante el Padre, a Jesucristo, el justo. Porque él se ofreció como víctima de expiación por nuestros pecados, y no sólo por los nuestros, sino por los del mundo entero.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 123, 2-3. 4-5. 7 cd-8.<em>R/. Nuestra vida se escapó como un pájaro de la trampa de los cazadores.</em></strong></p><p>Si el Señor no hubiera estado de nuestra parte cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera.<em><strong>R/.</strong></em>  Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes.<em><strong>R/.</strong></em>  Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. Nuestra ayuda nos viene del Señor, que hizo el cielo y la tierra.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, el ejército glorioso de los mártires te aclama.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Herodes mandó matar a todos los niños menores de dos años en la comarca de Belén.</em></p><p><strong>Del santo Evangelio según san Mateo: 2, 13-18</strong></p><p>Después de que los magos partieron de Belén, el ángel del Señor se le apareció en sueños a José y le dijo: Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te avise, porque Herodes va a buscar al niño para matarlo. José se levantó y esa misma noche tomó al niño y a su madre y partió para Egipto, donde permaneció hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por medio del profeta: De Egipto llamé a mi hijo. Cuando Herodes se dio cuenta de que los magos lo habían engañado, se puso furioso y mandó matar, en Belén y sus alrededores, a todos los niños menores de dos años, conforme a la fecha que los magos le habían indicado. Así se cumplieron las palabras del profeta Jeremías: En Ramá se ha escuchado un grito, se oyen llantos y lamentos: es Raquel que llora por sus hijos y no quiere que la consuelen, porque ya están muertos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, la devota ofrenda de tus siervos, y purifícalos con la celebración piadosa de tus misterios, que también justifican a los que no te conocen. Por Jesucristo, nuestro Señor. Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 14,4</strong></p><p>Ellos son los rescatados como primicias de la humanidad para Dios y para el Cordero; ellos son el cortejo del Cordero donde quiera que vaya.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, la abundancia de tu salvación a los fieles que reciben tus sacramentos en la festividad de los santos Inocentes, quienes, por el nacimiento de tu Hijo, fueron condenados con la gracia celestial, aun antes de haberlo podido confesar con las palabras. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "29",
            "imagen": "viernes",
            "contenido": "<p><strong>VIERNES 29</strong></p><p><strong>Blanco Día V dentro de la Octava de Navidad, Memoria de santo Tomás Becket, obispo y mártir* MR, p. 159 (181) / Lecc. I, p. 437</strong></p><p><strong>Otros santos: David, rey. Beato Gerardo Cagnoli de Valenza, religioso de la Orden de Frailes Menores.</strong></p><p><strong> LA NOVEDAD QUE SURGE DE LA HISTORIA 1 Jn 2, 3-11; Sal 95; Lc 2, 22-35</strong></p><p>El Evangelio de hoy empieza desde la piedad tradicional del judaísmo, desarrollada a lo largo de la historia, que los padres de Jesús observaron y que requería la consagración de un primogénito al Señor (véase Ex 13,2 y 12) y la purificación de su madre (véase Lev 12, 1-8). Vemos, consecuentemente, que Jesús surge de la historia de la salvación. Pero cambia dicha historia, haciéndola mucho más amplia. Por eso, Simeón proclama que Jesús no es sólo la salvación para el pueblo de Israel, sino luz que se revela a los paganos (v. 31). Lo que es más, predice que Jesús no va a dejar las cosas como son sino que será un signo que provocará enfrentamientos (v. 34), empezando una nueva época. También nosotros tenemos que estar preparados a recibir la novedad que Dios hace emerger de nuestras vidas cotidianas.</p><p><strong>ANTÍFONA DE ENTRADA Jn 3, 16</strong></p><p><em>Tanto amó Dios al mundo, que le dio a su Hijo único, para que todo el que crea en él, no perezca, sino que tenga la vida eterna.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Dios todopoderoso e invisible, que, con la luz de tu venida, ahuyentaste las tinieblas del mundo, míranos con rostro sereno, para que sobreabundemos en toda alabanza, proclamando dignamente la gloria del nacimiento de tu Unigénito. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El que ama a su hermano permanece en la luz.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 3-11</strong></p><p>Queridos hermanos: En esto tenemos una prueba de que conocemos a Dios, en que cumplimos sus mandamientos. El que dice: Yo lo conozco, pero no cumple sus mandamientos, es un mentiroso y la verdad no está en él. Pero en aquel que cumple su palabra, el amor de Dios ha llegado a su plenitud, y precisamente en esto conocemos que estamos unidos a él. El que afirma que permanece en Cristo debe de vivir como él vivió. Hermanos míos, no les escribo un mandamiento nuevo, sino un mandamiento antiguo, que ustedes tenían desde el principio. Este mandamiento antiguo, es la palabra que han escuchado, y sin embargo, es un mandamiento nuevo éste que les escribo; nuevo en él y en ustedes, porque las tinieblas pasan y la luz verdadera alumbra ya. Quien afirma que está en la luz y odia a su hermano, está todavía en las tinieblas. Quien ama a su hermano permanece en la luz y no tropieza. Pero quien odia a su hermano está en las tinieblas, camina en las tinieblas y no sabe a dónde va, porque las tinieblas han cegado sus ojos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 95, 1-2a. 2b-3. 5b-6.<em>R/. Cantemos la grandeza del Señor.</em></strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.<em><strong>R/.</strong></em>  Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<strong> R/.</strong>  Ha sido el Señor quien hizo el cielo; hay gran esplendor en su presencia y lleno de poder está su templo.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 2. 32<em>R/. Aleluya, aleluya.</em></strong></p><p>Cristo es la luz que alumbra a las naciones y la gloria de tu pueblo, Israel.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Cristo es la luz que alumbra a las naciones.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 22-35</strong></p><p> Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones. Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo: Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel. El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 78</strong></p><p><em>Por la entrañable misericordia de nuestro Dios, nos ha visitado, el Sol que nace de lo alto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor.</em></p><p><em> O bien:</em></p><p><em><strong>*Memoria de santo Tomás Becket, obispo y mártir MR, p. 903 (895)</strong></em>Era canciller de Inglaterra, cuando el rey Enrique II Plantagenet lo eligió como obispo de Canterbury. En ese cargo defendió vigorosamente los derechos de la Iglesia, a quien el rey quería dominar. En represalia, fue desterrado a Francia, y cuando volvió a Canterbury, los incondicionales del rey lo asesinaron en su catedral (1118-1173).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que concediste al mártir santo Tomás Becket grandeza de alma para entregar su vida por la justicia, concédenos, por su intercesión, la gracia de renunciar a nuestra vida por Cristo en este mundo, para poderla encontrar en el cielo. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
        },
        {
            "id": "30",
            "imagen": "sabado",
            "contenido": "<p><strong>SÁBADO 30</strong></p><p><strong>Blanco Día VI dentro de la Octava de Navidad MR, p. 160 (182) / Lecc. I, p. 439</strong></p><p><strong>Otros santos: San Félix I, XXVI Papa. Beatos: Margarita de Colonna, religiosa de la Orden de Santa Clara; Juan María Boccardo, presbítero y fundador. </strong></p><p><strong> BUENAS NOTICIAS PARA TODAS LAS GENERACIONES 1 Jn 2.12-17; Sal 95; Lc 2, 34-40</strong></p><p> Ya que el Evangelio representa buenas noticias para todos, nuestras comunidades cristianas tienen que ofrecer dones y también retos a todas las generaciones. Es precisamente lo que hace Juan en nuestra primera lectura. Él se dirige a tres diferentes generaciones: los niños, los jóvenes, y los padres, es decir, los adultos. Tal vez las tres son símbolos que representan a todos los grupos generacionales posibles, por muchos que haya. Las tres generaciones enumeradas han recibido dones de Dios: los niños han recibido perdón, los jóvenes han vencido las tentaciones del Maligno y los adultos tienen la sabiduría y, por tanto, han conocido al Padre (v. 14). No obstante, no pueden dormirse en sus laureles. Por eso, Juan les ofrece retos, advirtiéndoles que no amen el mundo ni a las cosas del mundo (v. 15), sino que cumplan la voluntad de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Sab 18. 14-15</strong></p><p><em>Cuando un profundo silencio envolvía todas las cosas y la noche estaba a la mitad de su camino, tu Palabra todopoderosa, Señor, bajó desde el trono real del cielo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que, viéndonos sujetos a la antigua esclavitud bajo el yugo del pecado, nos libere el nuevo nacimiento según la carne de tu Unigénito. Él, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El que hace la voluntad de Dios tiene vida eterna.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 12-17</strong></p><p>Les escribo a ustedes, hijitos, porque han sido perdonados sus pecados en el nombre de Jesús. Les escribo a ustedes, padres, porque conocen al que existe desde el principio. Les escribo a ustedes, jóvenes, porque han vencido al demonio. Les he escrito a ustedes, hijitos, porque conocen al Padre. Les he escrito a ustedes, padres, porque conocen al que existe desde el principio. Les he escrito a ustedes, jóvenes, porque son fuertes y la palabra de Dios permanece en ustedes y han vencido al demonio. No amen al mundo ni lo que hay en él. Si alguno ama al mundo, el amor del Padre no está en él. Porque todo lo que hay en el mundo: las pasiones desordenadas del hombre, las curiosidades malsanas y la arrogancia del dinero, no vienen del Padre, sino del mundo. El mundo pasa y sus pasiones desordenadas también. Pero el que hace la voluntad de Dios tiene vida eterna.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 95, 7-8a. 8b-9.10.<em>R/. Alaben al Señor, todos los pueblos.</em></strong></p><p>Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre.<em><strong>R/.</strong></em>  Ofrézcanle en sus atrios sacrificios. Caigamos en su templo de rodillas. Tiemblen ante el Señor los atrevidos.<em><strong>R/.</strong></em>  Reina el Señor, digamos a los pueblos. Él afianzó con su poder el orbe, gobierna a las naciones con justicia.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ana hablaba del niño a los que aguardaban la liberación de Israel.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 36-40</strong></p><p>En aquel tiempo, había una profetisa, Ana, hija de Fanuel. de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. (Cuando José y María entraban en el templo para la presentación del niño,) se acercó Ana, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel. Una vez que José y María cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 1, 16</strong></p><p><em>De su plenitud todos hemos recibido gracia sobre gracia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
        },
        {
            "id": "31",
            "imagen": "domingo",
            "contenido": "<p><strong>DOMINGO 31</strong></p><strong>Fiesta de La Sagrada Familia de Jesús. María y José</strong> <p><strong>Blanco Se omite la memoria de san Silvestre I, Papa MR p. 157 (180) / Lecc. I, p. 137</strong></p><p><strong>Otros santos: Silvestre I, XXXIII Papa; Juan Francisco Regis, presbítero de la Compañía de Jesús y misionero; Catalina Labouré, religiosa las Hijas de la Caridad.</strong></p><p><strong> VIVIENDO LA VERDAD DE DIOS EN FAMILIA Sir 3,3-7.14-17; Sal 127; Col 3, 12-21; Lc 2,22-40</strong></p><p> Las familias son llamadas a vivir según la verdad de Dios de muchas diferentes maneras. En nuestra primera lectura, Ben Sira se dedica a la relación de los hijos con sus padres. Para él, es el tema relacionado con la familia que es más importante, ya que remite al cuarto mandamiento (Éx 20, 12). En nuestra segunda lectura, escrita en el marco de una cultura diferente, Pablo expande el tema para incluir los deberes de todos los miembros de una familia interpretados según los valores éticos de la sociedad grecorromana en que el apóstol vive. El evangelista Lucas nos advierte que el cumplimiento de la voluntad de Dios necesita que las familias se abran a la novedad -como los padres de Jesús estaban sorprendidos por lo que se decía del niño- (v. 33) y que la vivan con sabiduría.</p><p><strong>ANTÍFONA DE ENTRADA Lc 2, 16</strong></p><p><em>Llegaron los pastores a toda prisa y encontraron a María y a José, y al niño recostado en un pesebre.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste dejarnos el más perfecto ejemplo en la Sagrada Familia de tu Hijo, concédenos benignamente que, imitando sus virtudes domésticas y los lazos de caridad que la unió, podamos gozar de la eterna recompensa en la alegría de tu casa. Por nuestro Señor Jesucristo ....</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El que teme al Señor. honra a sus padres.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 3, 3-7.14-17</strong></p><p>El Señor honra al padre en los hijos y respalda la autoridad de la madre sobre ellos. El que honra a su padre queda limpio de pecado; y acumula tesoros, el que respeta a su madre.   Quien honra a su padre, encontrará alegría en sus hijos y su oración será escuchada; el que enaltece a su padre, tendrá larga vida y el que obedece al Señor, es consuelo de su madre. Hijo, cuida de tu padre en la vejez y en su vida no le causes tristeza; aunque se debilite su razón, ten paciencia con él y no lo menosprecies por estar tú en pleno vigor. El bien hecho al padre no quedará en el olvido y se tomará a cuenta de tus pecados.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 127, 1-2. 3. 4-5.<em>R/. Dichoso el que teme al Señor.</em></strong></p><p>Dichoso el que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien.<em><strong>R/.</strong></em>  Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa.<em><strong>R/.</strong></em>  Ésta es la bendición del hombre que teme al Señor: Que el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén todos los días de tu vida.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>La vida en familia, de acuerdo con el Señor.</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 3, 12-21</strong></p><p>Hermanos: Puesto que Dios los ha elegido a ustedes, los ha consagrado a él y les ha dado su amor, sean compasivos, magnánimos, humildes, afables y pacientes. Sopórtense mutuamente y perdónense cuando tengan quejas contra otro, como el Señor los ha perdonado a ustedes. Y sobre todas estas virtudes, tengan amor, que es el vínculo de la perfecta unión. Que en sus corazones reine la paz de Cristo, esa paz a la que han sido llamados, como miembros de un solo cuerpo. Finalmente, sean agradecidos. Que la palabra de Cristo habite en ustedes con toda su riqueza. Enséñense y aconséjense unos a otros lo mejor que sepan. Con el corazón lleno de gratitud, alaben a Dios con salmos, himnos y cánticos espirituales; y todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo. Mujeres, respeten la autoridad de sus maridos, como lo quiere el Señor. Maridos, amen a sus esposas y no sean rudos con ellas. Hijos, obedezcan en todo a sus padres, porque eso es agradable al Señor. Padres, no exijan demasiado a sus hijos, para que no se depriman.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Col 3, 15. 16<em>R/. Aleluya, aleluya.</em></strong></p><p>Que en sus corazones reine la paz de Cristo; que la palabra de Cristo habite en ustedes con toda su riqueza.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El niño iba creciendo y se llenaba de sabiduría.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 22-40</strong></p><p>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentado al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones. Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo: Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel. El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma. Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. Ana se acercó en aquel momento, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel. Y cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, a Jesucristo, el Señor, que, para santificar la familia, quiso compartir la vida de un hogar humano:</em>Para que el Señor, que quiso participar de la vida de la familia en el hogar de María y José, mantenga en paz y armonía a todas las familias cristiana,<em>roguemos al Señor.</em>  Para que los novios sientan la presencia de Dios en la vivencia de su amor mutuo y se preparen sanamente para su matrimonio,<em>roguemos al Señor.</em>  Para que Dios ilumine y consuele a las familias desunidas, a los esposos que han de vivir separados por causa del trabajo, a los hijos de los divorciados, a los hogares sin hijos y a los que lloran la muerte de sus familiares,<em>roguemos al Señor.</em>  Para que nos esforcemos por vivir en paz y armonía con nuestros familiares (con los miembros de nuestra comunidad), superando con bondad, comprensión y caridad fraterna nuestras mutuas desavenencias,<em>roguemos al Señor.</em> <em>Señor Dios nuestro, que has querido que tu Hijo, engendrado antes de todos los siglos, fuera miembro de una familia humana, escucha nuestras súplicas y haz que los padres y madres de familia participen de la fecundidad de tu amor, y que sus hijos crezcan en sabiduría, entendimiento y gracia ante ti y ante los hombres. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de reconciliación, y te pedimos humildemente que, por la intercesión de la Virgen Madre de Dios y de san José, fortalezcas nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Bar 3, 38</strong></p><p><em>Nuestro Dios apareció en el mundo y convivió con los hombres.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre misericordioso, haz que, reanimados con este sacramento celestial, imitemos constantemente los ejemplos de la Sagrada Familia, para que, superadas las aflicciones de esta vida, consigamos gozar eternamente de su compañía. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Hay diferentes familias. Hay las que tienen pocos hijos o no tienen hijos. Hay familias bien unidas y otras marcadas por la división y la tensión. No hay que olvidarse de que no todos viven en familias. Sin embargo, nadie vive completamente aislado de los demás. Los ancianos tienen sus vecinos. Los jóvenes tienen sus amigos. Los adultos tienen sus colegas. Por este carácter necesariamente social de la vida humana, la fe cristiana no puede vivirse sólo por un individuo. Necesitamos a otros a quienes podemos mostrar amor, de quienes podemos recibir amor, y con quienes podemos construir comunidades de amor. Somos impulsados por nuestra humanidad a formar, de acuerdo con nuestras capacidades, una única familia de Dios.</p><p> </p><p> </p><p> </p></strong></p>"
        }
    ]
}
