{
  "data": [
    {
      "id": "1",
      "imagen": "Freitag",
      "contenido": "<h3>Freitag der 34. Woche im Jahreskreis</h3><h3>Buch Daniel</h3><em>7,2-14.</em><p>Ich, Daniel, hatte wáhrend der Nacht eine Vision: Die vier Winde des Himmels wühlten das große Meer auf.<br />Dann stiegen aus dem Meer vier große Tiere herauf; jedes hatte eine andere Gestalt.<br />Das erste war einem Löwen áhnlich, hatte jedoch Adlerflügel. Wáhrend ich es betrachtete, wurden ihm die Flügel ausgerissen; es wurde vom Boden emporgehoben und wie ein Mensch auf zwei Füße gestellt und es wurde ihm ein menschliches Herz gegeben.<br />Dann erschien ein zweites Tier; es glich einem Báren und war nach einer Seite hin aufgerichtet. Es hielt drei Rippen zwischen den Záhnen in seinem Maul und man ermunterte es: Auf, friss noch viel mehr Fleisch!<br />Danach sah ich ein anderes Tier; es glich einem Panther, hatte aber auf dem Rücken vier Flügel, wie die Flügel eines Vogels; auch hatte das Tier vier Köpfe; ihm wurde die Macht eines Herrschers verliehen.<br />Danach sah ich in meinen náchtlichen Visionen ein viertes Tier; es war furchtbar und schrecklich anzusehen und sehr stark; es hatte große Záhne aus Eisen. Es fraß und zermalmte alles, und was übrig blieb, zertrat es mit den Füßen. Von den anderen Tieren war es völlig verschieden. Auch hatte es zehn Hörner.<br />Als ich die Hörner betrachtete, da wuchs zwischen ihnen ein anderes, kleineres Horn empor und vor ihm wurden drei von den früheren Hörnern ausgerissen; und an diesem Horn waren Augen wie Menschenaugen und ein Maul, das anmaßend redete.<br />Ich sah immer noch hin; da wurden Throne aufgestellt und ein Hochbetagter nahm Platz. Sein Gewand war weiß wie Schnee, sein Haar wie reine Wolle. Feuerflammen waren sein Thron und dessen Ráder waren loderndes Feuer.<br />Ein Strom von Feuer ging von ihm aus. Tausendmal Tausende dienten ihm, zehntausendmal Zehntausende standen vor ihm. Das Gericht nahm Platz und es wurden Bücher aufgeschlagen.<br />Ich sah immer noch hin, bis das Tier - wegen der anmaßenden Worte, die das Horn redete - getötet wurde. Sein Körper wurde dem Feuer übergeben und vernichtet.<br />Auch den anderen Tieren wurde die Herrschaft genommen. Doch ließ man ihnen das Leben bis zu einer bestimmten Frist.<br />Immer noch hatte ich die náchtlichen Visionen: Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.<br />Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergángliche Herrschaft. Sein Reich geht niemals unter.</p><h3>Buch Daniel</h3><em>3,75.76.77.78.79.80.81.</em><p>Preist den Herrn, ihr Berge und Hügel;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, all ihr Gewáchse auf Erden;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Quellen;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Meere und Flüsse;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Tiere des Meeres.<br />Lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, all ihr Vögel am Himmel;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, all ihr Tiere, wilde und zahme;<br />lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>21,29-33.</em><p>In jener Zeit gebrauchte Jesus einen Vergleich und sagte: Seht euch den Feigenbaum und die anderen Báume an:<br />Sobald ihr merkt, dass sie Blátter treiben, wisst ihr, dass der Sommer nahe ist.<br />Genauso sollt ihr erkennen, wenn ihr all das geschehen seht, dass das Reich Gottes nahe ist.<br />Amen, ich sage euch: Diese Generation wird nicht vergehen, bis alles eintrifft.<br />Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.</p><hr /><h3>Edmund Campion()</h3><p>Campion wurde in London geboren. Er war Stipendiat am St John’s College in Oxford, wo er sich schnell durch seine herausragenden wissenschaftlichen Leistungen einen Namen machte. 1569 erhielt er die Ernennung zum Diakon der Kirche von England. Er legte zwar den Suprematseid ab, blieb aber in seinem Denken und Fühlen katholisch. 1570 ging er auf Einladung Richard Stanihursts nach Irland. Es ist unklar, ob er zu diesem Zeitpunkt bereits innerlich konvertiert war und sich dort sicherer fühlte, oder ob die Konversion erst in Irland stattfand. Mehrere Widersacher setzten ihm so sehr zu, dass er nach Flandern floh, wo er im Englischen Kolleg von Douai Theologie studierte. 1573 trat Edmund Campion in Rom dem Jesuitenorden bei. Das Noviziat absolvierte er in Brünn, anschließend wirkte er als Rhetoriklehrer an der Jesuitenschule in Prag, wo er im Jahre 1578 das Sakrament der Priesterweihe empfing. Kurze Zeit spáter erhielt er zusammen mit Robert Persons den Auftrag, in England eine Mission der Jesuiten aufzubauen. Trotz der großen Gefahr stellten sich die Mánner der Aufgabe. Sie reisten verkleidet nach England ein und wirkten dort ab 1580 im Untergrund. Edmund Campion wirkte schriftstellerisch für den katholischen Glauben und reiste durch weite Teile Englands, wobei er Besuche bei inhaftierten Katholiken machte und die Sakramente spendete. Durch seine Tátigkeit gewannen die verunsicherten und verfolgten Katholiken neuen Mut. Am 27. Juli 1581 wurde er verhaftet und im Tower von London inhaftiert. Vier Tage verbrachte er im Little Ease. Dann wurde ihm Schonung angeboten, falls er dem katholischen Glauben abschwöre, doch Campion blieb trotz schwerer Folter standhaft. Am 1. Dezember 1581 wurde er unter großer Anteilnahme der Bevölkerung unter Anwendung der für Hochverrat vorgesehenen verschárften Hinrichtungsmethoden exekutiert (Schleifung vom Gefángnis durch London zum Richtplatz, Entmannung, Ausdármen, Verbrennen der Eingeweide, sodann Enthauptung und Vierteilung).[1]Edmund Campion wurde 1970 von Papst Paul VI. heiliggesprochen.wikipedia</p><hr /><h3>Sel. Charles de Foucauld()</h3><hr /><p>Hl. Charles de FoucauldPriester, Mönch, Missionar, * 15. September 1858 in Straßburg in Frankreich 1. Dezember 1916 in Tamanrasset in AlgerienCharles Eugène Vicomte de Foucauld wurde am 15. September 1858 in Straßburg als Sohn einer reichen französischen Adelsfamilie geboren. Seine fromme Mutter führte ihn früh mit einfachen Mitteln in den christlichen Glauben ein. Doch schon bevor er sechs Jahre alt wurde, verlor er in einem Jahr beide Eltern. Der Verlust verwundete ihn tief. Der gütige, aber schwache Großvater übernahmdie Erziehung des Jungen und seiner Schwester Marie. Zeitweise lebte er auch im Haus seiner Tante Inès Moitessier, wo sich seine acht Jahre áltere Kusine Marie seiner annahm. Die intelligente und tiefgláubige junge Frau, die táglich die Messe besuchte, übte einen nachhaltigen Einfluss auf das Kind aus. Die Erstkommunion 1872 beging Charles \"sehr fromm\". Doch bald darauf holte ihn das Trauma seiner Kindheit ein, die Pubertát tat ein Übriges: Durch ausgedehnte Lektüre, u.a. Voltaires, wurde sein Glaube erschüttert, erentfernte sich schrittweise von Gott; die Heirat seiner geliebten Kusine 1874 traf ihn zusátzlich, er fühlte sich von ihr verlassen und kehrte sich völlig von \"ihrem\" Glauben ab.Charles schlágt die Militárlaufbahn ein, aber auf der Militárakademie verbringt er sein Leben in Trágheit und Gleichgültigkeit. 1878 stirbt sein Großvater, sein letzter Halt. Im selben Jahr kann er frei über sein Erbe verfügen und stürzt sich in ein ausschweifendes Luxusleben. Doch innerlich quálen ihn Unruhe und Traurigkeit. 1880 wird sein Regiment nach Nordafrika entsandt; Charles nimmt sich seine Geliebte mit und wird deswegen 1881 aus dem aktiven Dienst entlassen.Im selben Jahr noch bittet er aber um seine Wiederaufnahme, um seinen Kameraden beizustehen, die in schwere Kámpfe verwickelt sind; nun zeigt er sich als heldenhaften Kámpfer, der Entbehrungen tragen kann. Danach bleibt er in Algerien, lernt Arabisch und bereitet sich auf Forschungsreisen in Nordafrika vor. Die Weite der Wüste beeindruckt ihn, die Araber undihreunbedingte Gláubigkeit, ihre Hingabe an Gottfaszinieren ihn.Zwischen 1883 und 1884 bereist er Marokko, ein damals für Christen verbotenes Land. Sein Reisebericht \"Reconnaissance au Maroc\" (\"Erkundung Marokkos\") wird 1885fertig (erscheint aber erst 1888).Inzwischen hat er seine Kusine wiedergetroffen, schließt sich der Familie wieder an, sein Leben gewinnt Festigkeit. 1886 bezieht er eine Wohnung in Paris, nicht weit von der Familie Moitessier und seiner Kusine.Noch ohne Glauben, sehnt er sich nach strenger Moral, nach Keuschheit. Das Beispiel seiner ebenso intelligentenwie gütigen Kusine vor Augen, beginnt er zu erkennen, \"dass diese Religion vielleicht doch kein Unsinn sei\". Er beginnt zu beten: \"Mein Gott, wenn es dich gibt, lass mich dich erkennen.\" Ein heiligmáßiger Priester, Abbé Huvelin, von dem er im christlichen Glauben unterrichtet werden möchte, fordert ihn stattdessen zum Beichtenundzur anschließenden Kommunion auf. Charles de Foucauld folgt - und istvon diesem Augenblick an - es war Ende Oktober 1886 - bekehrt.Fortan will er nichts als Jesus nachfolgen, \"der stets den letzten Platz einnahm.\"Vier Jahre spáter trat er in den Trappistenorden ein, der ihn nach Syrien und dann nach Algerien entsandte, schließlich nach Rom zum Theologiestudium, doch Foucauld strebte nach einem noch demütigeren und ármeren Leben und wurde in Nazareth Hausdiener bei den Klarissen, wo er einfache Arbeiten verrichtete, aber auch viel Zeit zu Gebet und Betrachtung hatte.Anfánglich entschlossen, einfacher Bruder zu bleiben,willer aus Liebe zur hl. Eucharistie doch Priester werden, wird 1901 in Frankreich geweiht undgeht danach nach Beni Abbès in Algerien. Er wirkt segensreich unter den dort stationierten Soldaten und den Moslems und versucht, allen, besonders den Armen,ein Bruder zu sein.Armut, Arbeit und Anbetung des Herrn im Altarssakrament sind auch hier die bleibenden Elemente seines Lebens und werden es bis zum Ende sein.1903 fasst er einen \"Plan für die Missionierung Marokkos\", des Landes ohne Priester \"um Marokko mit der Frohen Botschaft zu durchdringen\", lernt die Sprache der Tuareg und beginnt ein Wörterbuch zu verfassen. 1905 bricht er zum ersten Mal zu den Tuareg im Hoggar-Gebirge auf. Mit Unterbrechungen wird er bis zu seinem gewaltsamen Tod unter ihnen leben: \"Mit allen Kráften versuche ich, diesen armen verirrten Brüdern zu beweisen, dass unsere Religion ganz Liebe, ganz Brüderlichkeit, dass ihr Sinnbild ein HERZ ist\".Mit seinem Leben unter den Tuareg will er Zeugnis ablegen, \"um die Tuareg und die übrigen Einheimischen dem Christetum zuzuführen, Gott weiß wann, vielleicht in Jahrhunderten.\"Er weiß, dass alles, was er tut, nur vorbereitend sein kann.Am 1. Dezember 1916, einem Herz-Jesu-Freitag, wird Charles deFoucauld von plündernden Tuareg, wohl versehentlich, erschossen. Arm und unspektakulár, wie er immer sein wollte, war auch sein Tod; fast voraussschauend hatte er oft in seinen Briefen zitiert: \"Wenn das Weizenkorn nicht in die Erde fállt und stirbt, bleibt es allein; wenn es aber stirbt, bringt es reiche Frucht\" (Joh 12,24).Foucauld konnte seine Ideen zu einer neuen Ordensgemeinschaft, die er Laufe derZeit entwickelt hatte, selbst nicht mehr verwirklichen; sie wurden 1933 vonRené Voillaume (1905-2003) umgesetzt durch die Gründung der Gemeinschaft der \"Kleinen Brüder Jesu\". Er war auf Charles de Foucaulddurch die 1920 erschienene, von René Bazin verfasste Biografie aufmerksam geworden.1939 folgte durch Magdeleine Hutin (1898-1989) die Gründung der Gemeinschaft der \"Kleinen Schwestern Jesu\". Beide Gemeinschaften teilen jeweils das soziale Milieu ihrer Umgebung, ihre Mitglieder gehen einer weltlichen Berufstátigkeit nach. Auf der Spiritualitát von Charles beruhen auch einige Laiengemeinschaften und eine Priestergemeinschaft.</p><hr /><h3>Hl. Leontius von Fréjus()</h3><hr /><p>Hl. Leontius von FréjusBischof von Fréjus um 433Leontius wurde um 419 Bischof von Fréjus in der Provence. Er förderte die monastischen Ziele des hl. Honoratus (Gedenktag 16.1.) auf der Insel Lérins und gewáhrte dem Kloster besondere Rechte. Sein Freund, der hl.Johannes Cassianus (Gedenktag 23.7), widmete ihm die ersten zehn seiner \"Collationes\" (Analogien).</p>"
    },
    {
      "id": "2",
      "imagen": "Samstag",
      "contenido": "<h3>Samstag der 34. Woche im Jahreskreis</h3><h3>Buch Daniel</h3><em>7,15-27.</em><p>Ich, Daniel, war im Geist bekümmert, und was mir vor Augen stand, erschreckte mich.<br />Ich wandte mich an einen der Umstehenden und bat ihn, mir das alles genau zu erkláren. Er deutete mir die Vorgánge und sagte:<br />Diese großen Tiere, vier an der Zahl, bedeuten vier Könige, die sich auf der Erde erheben werden.<br />Das Königtum aber werden die Heiligen des Höchsten erhalten und sie werden es behalten für immer und ewig.<br />Dann wollte ich noch Genaueres über das vierte Tier erfahren, das Tier, das anders war als alle anderen, ganz furchtbar anzusehen, mit Záhnen aus Eisen und mit Klauen aus Bronze, das alles fraß und zermalmte, und was übrig blieb, mit den Füßen zertrat.<br />Auch wollte ich Genaueres erfahren über die zehn Hörner an seinem Kopf und über das andere Horn, das emporgewachsen war und vor dem die drei Hörner abgefallen waren, das Horn, das Augen und einen Mund hatte, der anmaßend redete, und das schließlich größer als die anderen zu sein schien.<br />Ich sah dieses Horn gegen die Heiligen kámpfen. Es überwáltigte sie,<br />bis der Hochbetagte kam. Da wurde den Heiligen des Höchsten Recht verschafft und es kam die Zeit, in der die Heiligen das Königtum erhielten.<br />Der Engel antwortete mir: Das vierte Tier bedeutet: Ein viertes Reich wird sich auf der Erde erheben, ganz anders als alle anderen Reiche. Es wird die ganze Erde verschlingen, sie zertreten und zermalmen.<br />Die zehn Hörner bedeuten: In jenem Reich werden zehn Könige regieren; doch nach ihnen kommt ein anderer. Dieser ist ganz anders als die früheren. Er stürzt drei Könige,<br />er lástert über den Höchsten und unterdrückt die Heiligen des Höchsten. Die Festzeiten und das Gesetz will er ándern. Ihm werden die Heiligen für eine Zeit und zwei Zeiten und eine halbe Zeit ausgeliefert.<br />Dann aber wird Gericht gehalten. Jenem König wird seine Macht genommen; er wird endgültig ausgetilgt und vernichtet.<br />Die Herrschaft und Macht und die Herrlichkeit aller Reiche unter dem ganzen Himmel werden dem Volk der Heiligen des Höchsten gegeben. Sein Reich ist ein ewiges Reich und alle Máchte werden ihm dienen und gehorchen.</p><h3>Buch Daniel</h3><em>3,82.83.84.85.86.87.</em><p>Preist den Herrn, ihr Menschen;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Israeliten;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr seine Priester;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr seine Knechte;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Geister und Seelen der Gerechten;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Demütigen und Frommen;<br />lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>21,34-36.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Nehmt euch in acht, dass Rausch und Trunkenheit und die Sorgen des Alltags euch nicht verwirren und dass jener Tag euch nicht plötzlich überrascht,<br />wie eine Falle; denn er wird über alle Bewohner der ganzen Erde hereinbrechen.<br />Wacht und betet allezeit, damit ihr allem, was geschehen wird, entrinnen und vor den Menschensohn hintreten könnt!</p><hr /><h3>Hl. Luzius()</h3><p>Hl. LuziusGlaubensbote im nördlichen Rátien, erster Bischof von Chur (?)* in England im 5./6. Jahrhundert (?) im Práttigau (?) in der SchweizLuzius, der Patron von Stadt und Bistum Chur, war nach der Überlieferung der erste Bischof von Chur. Er stammte wahrscheinlich aus dem nördlichen Teil von Churrátien und missionierte im 5. und 6. Jahrhundert in der Gegend von Chur. Einzelheiten über sein Leben sind schwer mit Sicherheit festzustellen, da er in der Überlieferung vielfach mit einem gleichnamigen britischen König Luzius verwechselt wird, der ein Zeitgenosse des Papstes Eleutherus (174-189) gewesen sein und als Glaubensbote in Chur den Mártyrertod gedstorben sein soll. - Die Reliquien des Bischofs Luzius ruhen in St. Luzi in Chur.</p><hr /><h3>Sel. Johannes van Ruysbroek()</h3><hr /><p>Sel. Johannes van RuysbroekPriester, Mystiker, Prior* 1293 in Ruisbroek bei Brüssel in Belgien 2. Dezember 1381 in Groenendael, heute Ortsteil von Hoeilaart bei Brüssel in BelgienJohannes (Jan) war Kaplan an der Domkirche von Brüssel. Im Alter von 50 Jahren zog er sich mit Freunden in den Wald bei Waterloo zurück, wo er schließlich das Augustinerchorherrenstift Groenendael im heutigen Hoeilaart gründete, dessen erster Prior er wurde. Jan schrieb mehrere mystische Werke, er gilt als größter belgischer Mystiker, schon zu Lebzeiten wurde er Doctor ecstaticus, ekstatischer Lehrmeisterund Doctor divinus, göttlicher Lehrmeister genannt.Er verfasste zahlreiche mystische Werke; sein Hauptwerk, \"Zierde der geistlichen Hochzeit\", zeigtin drei Stufen den Aufstieg zur Vereinigung mit Gott auf.</p><hr /><h3>Hl. Bibiana()</h3><hr /><p>Hl. BibianaMártyrerin* um 352 in Rom 367 (?) daselbstBibiana erlitt der Überlieferung nach unter Kaiser Julian das Martyrium: Dieser verbannte seinen Práfekten Flavianus, weil er sein Haus zur Zuflucht für verfolgte Christen gemacht hatte. Verfolgt wurden auch Flavianus' Frau Dafrosa und die beiden Töchter, Bibiana und ihre Schwester Demetria; Mutter und Schwester starben im Kerker eines natürlichen Todes, Bibiana wurde monatelang gefoltert, schließlich an einer Sáule ihres eigenen Hauses festgebunden und gegeißelt, bis sie starb, dann in ihrem Haus innerhalb der Stadt begraben.Papst Simplicius weihte Bibiana eine an der Stelle ihres Begrábnisses errichtete Kirche, die bis heute existiert und in der die Sáule ihres Martyriums zu sehen ist. Staub von dieser Sáule und Minzkraut von ihrem Grab soll gegen Fallsucht helfen.</p>"
    },
    {
      "id": "3",
      "imagen": "Sonntag",
      "contenido": "<h3>1. Adventssonntag</h3><h3>Buch Jesaja</h3><em>63,16b-17.19b.64,3-7.</em><p>Du, HERR, bist unser Vater, „Unser Erlöser von jeher“ ist dein Name.<br />Warum lásst du uns, HERR, von deinen Wegen abirren und machst unser Herz hart, sodass wir dich nicht fürchten? Kehre zurück um deiner Knechte willen, um der Stámme willen, die dein Erbbesitz sind!<br />Háttest du doch den Himmel zerrissen und wárest herabgestiegen, sodass die Berge vor dir erzitterten.<br />Seit Urzeiten hat man nicht vernommen, hat man nicht gehört; kein Auge hat je einen Gott außer dir gesehen, der an dem handelt, der auf ihn harrt.<br />Du kamst dem entgegen, der freudig Gerechtigkeit übt, denen, die auf deinen Wegen an dich denken. Siehe, du warst zornig und wir sündigten; bleiben wir künftig auf ihnen, werden wir gerettet werden.<br />Wie ein Unreiner sind wir alle geworden, unsere ganze Gerechtigkeit ist wie ein beflecktes Kleid. Wie Laub sind wir alle verwelkt, unsere Schuld trágt uns fort wie der Wind.<br />Niemand ruft deinen Namen an, keiner rafft sich dazu auf, festzuhalten an dir. Denn du hast dein Angesicht vor uns verborgen und hast uns zergehen lassen in der Gewalt unserer Schuld.<br />Doch nun, HERR, du bist unser Vater. Wir sind der Ton und du bist unser Töpfer, wir alle sind das Werk deiner Hánde.</p><h3>Psalmen</h3><em>80(79),2a.2c.3b.3c.15-16.18-19.</em><p>Du Hirte Israels, höre!<br />Der du auf den Kerubim thronst, erscheine!<br />Wecke deine gewaltige Kraft<br />und komm zu unserer Rettung! <br />Gott der Heerscharen, kehre doch zurück, blicke vom Himmel herab und sieh, sorge für diesen Weinstock!<br />Beschütze, was deine Rechte gepflanzt hat, und den Sohn, den du dir stark gemacht!<br />Deine Hand sei über dem Mann zu deiner Rechten, über dem Menschensohn, den du dir stark gemacht.<br />Wir werden nicht von dir weichen. Belebe uns und wir rufen deinen Namen an.</p><h3>Erster Brief des Apostels Paulus an die Korinther</h3><em>1,3-9.</em><p>Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus!<br />Ich danke meinem Gott jederzeit euretwegen für die Gnade Gottes, die euch in Christus Jesus geschenkt wurde,<br />dass ihr an allem reich geworden seid in ihm, an aller Rede und aller Erkenntnis.<br />Denn das Zeugnis über Christus wurde bei euch gefestigt,<br />sodass euch keine Gnadengabe fehlt, wáhrend ihr auf die Offenbarung unseres Herrn Jesus Christus wartet.<br />Er wird euch auch festigen bis ans Ende, sodass ihr schuldlos dasteht am Tag unseres Herrn Jesus Christus.<br />Treu ist Gott, durch den ihr berufen worden seid zur Gemeinschaft mit seinem Sohn Jesus Christus, unserem Herrn.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>13,33-37.</em><p>Gebt Acht und bleibt wach! Denn ihr wisst nicht, wann die Zeit da ist.<br />Es ist wie mit einem Mann, der sein Haus verließ, um auf Reisen zu gehen: Er übertrug die Vollmacht seinen Knechten, jedem eine bestimmte Aufgabe; dem Türhüter befahl er, wachsam zu sein.<br />Seid also wachsam! Denn ihr wisst nicht, wann der Hausherr kommt, ob am Abend oder um Mitternacht, ob beim Hahnenschrei oder erst am Morgen.<br />Er soll euch, wenn er plötzlich kommt, nicht schlafend antreffen.<br />Was ich aber euch sage, das sage ich allen: Seid wachsam!</p><hr /><h3>Hl. Franz Xaver()</h3><p>Hl. Franz XaverGlaubensbote in Indien und Ostasien, Ordensprovinzial* 7. April 1506 auf Schloss Xavier, heute Javier, bei Pamplona in Spanien 3. Dezember 1552 auf der Insel Sancian / Shangchuan Dao bei Kanton in ChinaFranz Xaver (Francisco Javier) wurde 1506 auf dem Schloss Javier (Navarra) geboren. Er kam 1525 zum Studium nach Paris, wo er sich 1533 dem hl. Ignatius von Loyola anschloss. 1537 wurde er in Venedig zum Priester geweiht und half in Rom bei der Abfassung der ersten Ordenssatzung mit. 1542 landete er als Missionar und pápstlicher Legat im portugiesischen Goa (Ostindien). Er wirkte mit apostolischem Eifer unter Portugiesen und Heiden. Er versuchte, die christlichen Portugiesen Gerechtigkeit und Menschlichkeit zu lehren; von den Heiden soll er etwa 30000 getauft haben. 1549 brach er mit zwei Jesuiten und drei getauften Japanern zur Mission nach Japan auf und gründete auch dort eine Christengemeinde. 1552 kehrte er nach Goa zurück. Bei einem Versuch, das Evangelium auch nach China zu bringen, starb er 1552 auf einer Insel bei Kanton (Südchina). - Franz ist einer der größten christlichen Missionare gewesen, der Bahnbrecher der neuzeitlichen Mission überhaupt. Er passte sich dem Volk an, bei dem er wirkte, lebte mit den Armen in größter Armut, zog einheimische Kráfte für die Missionsarbeit heran und weckte in der alten Heimat das Interesse für das Missionswerk. Tausende sind seinem begeisternden Vorbild gefolgt.„Wir alle, die wir hier (in Japan) sind, haben geglaubt, wir seien es, die Gott einige Dienste erweisen, weil wir in diese Lánder kommen, um den heiligen Glauben zu verkünden. Doch in seiner Güte lásst uns der Herr erkennen und zuinnerst erfühlen, dass Er es ist, der uns eine Gnade erweist: die unermessliche Gunst, uns nach Japan zu rufen und uns frei zu machen von dem záhen Sichanklammern an die Geschöpfe, die uns hindern würden, immer tiefer an Gott zu glauben, auf ihn zu hoffen und ihm zu vertrauen.“ (Franz Xaver, Brief aus Japan an die Váter in Goa)„Ich werde Ihnen niemals beschreiben können, was ich den Japanern verdanke; denn unser Herr gab mir um ihretwillen eine tiefe Einsicht in die Abgründe meines Innern.“ (Franz Xaver, Brief an Ignatius von Loyola)</p><hr /><h3>Sel. Johann Nepomuk von Tschiderer zu Gleifheim()</h3><hr /><p>Sel. Johann Nepomuk von Tschiderer zu GleifheimFürstbischof von Trient* 15. April 1777 in Bozen in Italien 3. Dezember 1860 Trient in ItalienJohannes Nepomuk von Tschiderer zu Gleifheim wurde 1800 in Trient zum Priester geweiht und bekleidete dann mehrere Seelsorgeposten in Südtirol. 1807 wurde er Professor für Moraltheologie am Priesterseminar in Trient, 1810 zog er sich wieder als Pfarrer nach Sarnthein - das heutige Sarentino - in die Gemeindeseelsorge zurück. 1819 ging er als Dekan und Schulinspektor nach Meran, 1826 wurde er ins Trienter Domkapitel aufgenommen und 1827 zum Provikar des deutschsprachigen Anteils des Bistums ernannt. 1831 erfolgte die Ernennung zum Generalvikar und 1832 die zum Weihbischof für Vorarlberg mit Sitz in Feldkirch und zum Titularbischof von Helenopolis - dem heutigen Hersek; in dieser Zeit setzte er sich besonders für die Schwabenkinder ein, die Kinder armer Bauern, die nach Südschwaben zum Arbeiten wandern mussten.1834 erfolgte Tschiderers Berufung als Fürstbischof nach Trient, im Mai 1835 trat er sein Amt an. Er setzte seine beispielgebende Tátigkeit in der Seelsorge, seine Bemühungen um Glaubenseinheit, um die Priesterschaft, um das Schulwesen und um soziale Ziele fort, so dass er bereits zu Lebzeiten von den Mitmenschen hoch geachtet und verehrt wurde. Tschiderer war Gegner der Reformen von Kaiser Joseph II., die die Kirche und ihr Vermögen eng an den Staat banden, und trat für die Glaubenseinheit in Tirol ein.</p><hr /><h3>Sel. Gerlind()</h3><hr /><p>Sel. GerlindHerzogin im ElsassHl. Gerlind um 715Gerlind war die erste Frau des Etichonen-Herzogs im Elsass, Adalbert, die Mutter der hl. Ábtissin Attalavon Straßburg(Gedenktag 3./5.12) und Schwágerinder hl.Odilia (Gedenktag 13.12..</p>"
    },
    {
      "id": "4",
      "imagen": "Montag",
      "contenido": "<h3>Montag der 1. Adventswoche</h3><h3>Buch Jesaja</h3><em>4,2-6.</em><p>An jenem Tag wird, was der Herr sprossen lásst, für alle Israeliten, die entronnen sind, eine Zierde und Ehre sein; die Früchte des Landes sind ihr Stolz und Ruhm.<br />Dann wird der Rest in Zion, und wer in Jerusalem noch übrig ist, heilig genannt werden, jeder, der zum Leben eingeschrieben ist in Jerusalem.<br />Wenn der Herr den Kot der Töchter Zions abgewaschen und die Bluttaten Jerusalems aus ihrer Mitte durch den Sturm des Gerichts und den Sturm der Verwüstung weggespült hat,<br />dann erschafft der HERR über der ganzen Státte des Berges Zion und über ihren Versammlungen eine Wolke bei Tag und Rauch und eine strahlende Feuerflamme bei Nacht. Denn über der ganzen Herrlichkeit ist eine Decke.<br />Und eine Hütte wird bei Tag Schatten spenden vor der Hitze und sie dient als Zuflucht und Versteck vor Unwetter und Regen.</p><h3>Psalmen</h3><em>122(121),1-3.4-5.6-7.8-9.</em><p>Ich freute mich, als man mir sagte: „Zum Haus des HERRN wollen wir gehen.“<br />Schon stehen unsere Füße in deinen Toren, Jerusalem:<br />Jerusalem, als Stadt erbaut, die fest in sich gefügt ist.<br />Dorthin zogen die Stámme hinauf, die Stámme des HERRN, wie es Gebot ist für Israel, den Namen des HERRN zu preisen.<br />Denn dort stehen Throne für das Gericht, die Throne des Hauses David.<br />Erbittet Frieden für Jerusalem! Geborgen seien, die dich lieben.<br />Friede sei in deinen Mauern, Geborgenheit in deinen Háusern!<br />Wegen meiner Brüder und meiner Freunde will ich sagen: In dir sei Friede.<br />Wegen des Hauses des HERRN, unseres Gottes, will ich dir Glück erflehen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>8,5-11.</em><p>In jener Zeit, als Jesus nach Kafarnaum kam, trat ein Hauptmann an ihn heran und bat ihn:<br />Herr, mein Diener liegt geláhmt zu Hause und hat große Schmerzen.<br />Jesus sagte zu ihm: Ich will kommen und ihn heilen.<br />Und der Hauptmann antwortete: Herr, ich bin es nicht wert, dass du unter mein Dach einkehrst; aber sprich nur ein Wort, dann wird mein Diener gesund!<br />Denn auch ich muss Befehlen gehorchen und ich habe selbst Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es.<br />Jesus war erstaunt, als er das hörte, und sagte zu denen, die ihm nachfolgten: Amen, ich sage euch: Einen solchen Glauben habe ich in Israel noch bei niemandem gefunden.<br />Ich sage euch: Viele werden von Osten und Westen kommen und mit Abraham, Isaak und Jakob im Himmelreich zu Tisch sitzen;</p><hr /><h3>Hl. Barbara()</h3><p>Hl. BarbaraMártyrin, Nothelferin* Ende des 3. Jahrhunderts in Nikomedia, heute Ízmit in der Türkei oder: in Heliopolis, heute Baʿlbak / Baalbek im Libanon 306 (?) in Nikomedia, heute Ízmit in der TürkeiBarbara lebte vermutlich im 3. oder 4. Jahrhundert in Nikomedien (in Bithynien, Kleinasien). Nach der Legende soll sie um 306 unter Maximinus Daja hingerichtet worden sein. Aber die Legende über das Leben und Martyrium der hl. Barbara stammt erst aus dem 7. Jahrhundert und ist wenig glaubwürdig. Die Verehrung der hl. Barbara hat sich im Osten und im Westen verbreitet. Sie záhlt zu den Vierzehn Nothelfern und ist im Besonderen die Patronin der Artillerie und der Bergleute.</p><hr /><h3>Hl. Johannes von Damaskus()</h3><hr /><p>Hl. Johannes von DamaskusMönch, Kirchenlehrer* um 650 in Damaskus in Syrien um 749 im Kloster Mar Saba bei BethlehemJohannes von Damaskus gilt als der letzte griechische Kirchenvater, der klassische Dogmatiker der griechischen Kirche; er hat in seinen Schriften das zusammengefasst, was die christlichen Schriftsteller vor ihm gesagt haben. Sein Werk „Über den orthodoxen Glauben“ ist in der griechischen Kirche, was theologische Autoritát angeht, etwa das, was bei den Lateinern die „Theologische Summe“ des Thomas ist. Als Johannes um 650 geboren wurde, stand seine Heimat Damaskus unter islamischer Herrschaft. Sein christlicher Vater war Beamter bei den arabischen Herren. Der Sohn, als Kind getauft, trat ebenfalls in den Dienst des Kalifen, ging aber dann nach Jerusalem und wurde Mönch im Sabaskloster. Er benützte seine Zeit und sein umfassendes Wissen, um Bücher zu schreiben und Hymnen zu dichten. Zwischendurch - wenn die Legende Recht hat - verkaufte er im Auftrag des Klosters Körbe in den Straßen der Stadt. Im Bilderstreit, der um diese Zeit seinen Höhepunkt erreichte, trat Johannes entschieden für die Verehrung der heiligen Bilder ein; vom griechischen Kaiser, der ein Gegner der Bilderverehrung war, hatte er, da er unter arabischer Herrschaft lebte, wenig zu fürchten. Johannes starb wahrscheinlich 749. Papst Leo XIII. erhob ihn 1890 zum Kirchenlehrer.Gottes Ort„Gott ist an keinem Ort, denn er ist immateriell und unbegrenzt. Er selbst ist sein Ort, da er alles erfüllt und über allem ist und alles zusammenhált. Man sagt aber auch, er sei an einem Ort. Ort Gottes heißt der Ort, wo seine Wirksamkeit sich offenbart. Er selbst durchdringt ja alles und teilt allem von seiner eigenen Wirksamkeit mit, so wie es der Empfánglichkeit des einzelnen und seiner Aufnahmefáhigkeit entspricht, ich will sagen: der Reinheit seiner Natur und seines Willens.“ (Johannes von Damaskus, Über den orthodoxen Glauben 113)</p><hr /><h3>Sel. Adolph Kolping()</h3><hr /><p>Sel. Adolph KolpingPriester, Vereinsgründer* 8. Dezember 1813 in Kerpen bei Köln in Nordrhein-Westfalen 4. Dezember 1865 in Köln in Nordrhein-WestfalenAdolph Kolping wuchs als Kind eines armen Scháfers auf, lernte das Schuster-Handwerk und kam als 18jáhriger Geselle nach Köln. Entsetzt über die menschenunwürdigen Lebensbedingungen in der Stadt, beschloss er Priester zu werden und zu helfen. Deshalb ging er mit 23 Jahren noch auf ein Gymnasium, studierte dann Theologie in München und Bonn, wurde 1845 zum Priester geweiht und als Kaplan und Religionslehrer in Elberfeld, heute Stadtteil von Wuppertal, eingesetzt. Hier begann er sein Werk als ,,Gesellenvater\", 1847 wurde er Práses des von einem Kölner Lehrer gegründeten Vereins für junge Gesellen in Elberfeld.1849, gerade als Vikar an den Dom in Köln versetzt, gründete Adolph Kolping den Kölner Gesellenverein, eine Selbsthilfeorganisation, die durch soziale Unterstützung sowie mit Freizeit- und Bildungsangeboten verhindern wollte, dass unselbstándige Handwerker ins Proletariat abrutschen und sich dem Christentum entfremden. Die Gesellenvereine sollten wandernden Handwerkern eine Art Familienersatz bieten; die Wandergesellen sollten menschliche Zuwendung erfahren und zu ,,tüchtigen Christen und Gescháftsleuten\" erzogen werden. Schon 1850 hatte der Verein500 Mitglieder; es folgten weitere Vereine dieser Art im Rheinland und in Westfalen. 1853 wurde in Köln das erste Gesellenhaus eröffnet, um den wandernden Arbeitern eine ordentliche Unterkunft zu bieten und um Weiterbildung als \"Akademie im Volkston\" anzubieten.Kolping sorgte auch für die Betreuung erkrankter Gesellen undstellte sichselbst als Seelsorger für die Cholerakranken zur Verfügung.Kolping war auch vielfach publizistisch tátig, um die soziale und seelische Not vieler aufzuzeigen und zurHilfe aufzurufen. 1854 gründete Kolping mit den \"Rheinischen Volksbláttern\" seine eigene Wochenzeitung, die schnell zu einem der erfolgreichsten katholischen Presseorgane jener Zeit wurde. Mit einem erfolgreichen \"Volkskalender\" und seinen Geschichten wurde er zu einem der bedeutendsten katholischen Volksschriftsteller des 19. Jahrhunderts. 1862 wurde Kolping Rektor der Minoritenkirche in Köln und noch im selben Jahr zum \"pápstlichen Geheimkámmerer\" ernannt.Sein Lebenswerk erscheint angesicht der Tatsache, dass er von Jugend an immer wieder von schweren Krankheiten heimgesucht war, wie ein Wunder.Mit nicht ganz 52 Jahren starb er nach einem Leben für andere. Papst Johannes Paul II, der ihn 1991 selig sprach, sagte über ihn: \"Solche Leitbilder wie Adolph Kolping brauchen wir für die Kirche von heute.\"Bei Adolph Kolpings Tod gab es fast 200 Ortsvereine mit 25.000 Mitgliedern, im Jahr 1879 záhlten die Gesellenvereine bereits 70.000 Mitglieder; schließlich entstand das Kolpingwerk, das heute weltweit in 30 Lándern vertreten ist und über 350.000 Mitglieder hat. Nach der Unterdrückung des Verbandes im Nationalsozialismus war der Wiederaufbau des deutschen Kolpingswerkes schwierig, erst in den letzten Jahren gab es wieder einen Mitgliederzuwachs. Das Kolpingwerk heute:\"Wir sind ein Verband von engagierten Christen, offen für alle Menschen, die auf der Grundlage des Evangeliums und der christlichen Gesellschaftslehre Verantwortung übernehmen wollen... Wichtiges Akzente unserer Arbeit sind Familie und das generationsübergreifende Engagement , lebenslanges Lernen, die Arbeitswelt, gesellschaftliche Mitwirkung und Engagement für die Eine Welt.\" (Bundessekretár Ulrich Vollmer gegenüber\"Die Tagespost\", 7. Dezember 2013</p>"
    },
    {
      "id": "5",
      "imagen": "Dienstag",
      "contenido": "<h3>Dienstag der 1. Adventswoche</h3><h3>Buch Jesaja</h3><em>11,1-10.</em><p>An jenem Tag wáchst aus dem Baumstumpf Isais ein Reis hervor, ein junger Trieb aus seinen Wurzeln bringt Frucht.<br />Der Geist des HERRN ruht auf ihm: der Geist der Weisheit und der Einsicht, der Geist des Rates und der Stárke, der Geist der Erkenntnis und der Furcht des HERRN.<br />Und er hat sein Wohlgefallen an der Furcht des HERRN. Er richtet nicht nach dem Augenschein und nach dem Hörensagen entscheidet er nicht,<br />sondern er richtet die Geringen in Gerechtigkeit und entscheidet für die Armen des Landes, wie es recht ist. Er schlágt das Land mit dem Stock seines Mundes und tötet den Frevler mit dem Hauch seiner Lippen.<br />Gerechtigkeit ist der Gürtel um seine Hüften und die Treue der Gürtel um seine Lenden.<br />Der Wolf findet Schutz beim Lamm, der Panther liegt beim Böcklein. Kalb und Löwe weiden zusammen, ein kleiner Junge leitet sie.<br />Kuh und Bárin náhren sich zusammen, ihre Jungen liegen beieinander. Der Löwe frisst Stroh wie das Rind.<br />Der Sáugling spielt vor dem Schlupfloch der Natter und zur Höhle der Schlange streckt das Kind seine Hand aus.<br />Man tut nichts Böses und begeht kein Verbrechen auf meinem ganzen heiligen Berg; denn das Land ist erfüllt von der Erkenntnis des HERRN, so wie die Wasser das Meer bedecken.<br />An jenem Tag wird es der Spross aus der Wurzel Isais sein, der dasteht als Feldzeichen für die Völker; die Nationen werden nach ihm fragen und seine Ruhe wird herrlich sein.</p><h3>Psalmen</h3><em>72(71),1-2.7-8.12-13.17.</em><p>Verleih dein Richteramt, o Gott, dem König, dem Königssohn gib dein gerechtes Walten.<br />Er regiere dein Volk in Gerechtigkeit und deine Elenden durch rechtes Urteil.<br />In seinen Tagen sprosse der Gerechte und Fülle des Friedens, bis der Mond nicht mehr da ist.<br />Er herrsche von Meer zu Meer, vom Strom bis an die Enden der Erde.<br />Ja, er befreie den Armen, der um Hilfe schreit, den Elenden und den, der keinen Helfer hat.<br />Er habe Mitleid mit dem Geringen und Armen, er rette das Leben der Armen.<br />Sein Name soll ewig bestehen, solange die Sonne bleibt, sprosse sein Name. Mit ihm wird man sich segnen, ihn werden seligpreisen alle Völker.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>10,21-24.</em><p>In jener Stunde rief Jesus, vom Heiligen Geist erfüllt, voll Freude aus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du das vor den Weisen und Klugen verborgen und es den Unmündigen offenbart hast. Ja, Vater, so hat es dir gefallen.<br />Alles ist mir von meinem Vater übergeben worden; niemand erkennt, wer der Sohn ist, nur der Vater, und niemand erkennt, wer der Vater ist, nur der Sohn und der, dem es der Sohn offenbaren will.<br />Jesus wandte sich an die Jünger und sagte zu ihnen allein: Selig sind die Augen, die sehen, was ihr seht.<br />Denn ich sage euch: Viele Propheten und Könige wollten sehen, was ihr seht, und haben es nicht gesehen, und wollten hören, was ihr hört, und haben es nicht gehört.</p><hr /><h3>Hl. Anno()</h3><p>Hl. AnnoErzbischof von Köln, Reichskanzler* um 1010 in Altsteußlingen bei Ehingen in Baden-Württemberg 4. Dezember 1075 in Siegburg in Nordrhein-WestfalenAnno II. war 1056 - 1075 Erzbischof von Köln. Er stammte aus dem schwábischen Land (aus Pfullingen), seine Ausbildung erhielt er in Bamberg. Als Erzbischof von Köln benützte er seinen Einfluss auf die Regierung des Reiches, um die Simonie (Kauf geistlicher Ámter) und die Habgier des Klerus zu bekámpfen. Er selbst lebte und starb in großer Armut. Er gründete mehrere Klöster, darunter die Abtei Siegburg, wo er auch begraben wurde.</p><hr /><h3>Hl. Crispina von Thagora()</h3><hr /><p>Hl. Crispina von ThagoraMártyrinlebte in Thagora bei Tagaste in Numidien, dem heutigen Taoura in Algerien 5. Dezember 304 in Tébessa in AlgerienCrispina fiel der letzten und blutigsten Verfolgung des Kaisers Diokletian von 303 - 311 zum Opfer. Da sie in ihrer Heimatstadt das für alle Bürger angeordnete heidnische Opfer verweigerte, wurde sie nach Tébessa vor den Prokonsul Anullinus gebracht und dann enthauptet. Die Prozessakten sind teilweise erhaltenen. Ihr Name ist in antiken Martyrologien gut bezeugt.Crispina wurde im heidnischen Friedhof in Tébessa bestattet, ihr Grab wurde bald schon hoch verehrt. Ihre besondere Berühmtheit in der Antike verdankt sie Augustinus, der ihr Martyrium an ihrem Gedenktag in Predigten rühmte. Für die vielen Pilger wurde um 400 ein Heiligtum mit Kirche, Meditationszellen, Unterkünften und Fischteichen errichtet. Mosaiken aus der Kirche, die ihr Gedáchtnis darstellen, sind erhalten. Neben Crispina wurden dort auch die Mártyrer Heraclius, Donatus, Zebboc, Secundianus, Victorianus, Publicia und Meggen verehrt. Das Heiligtum war das größte seiner Art in der Antike.</p><hr /><h3>Hl. Reginhard von Lüttich()</h3><hr /><p>Hl. ReginhardBischof von Lüttich 5. Dezember 1037Reginhard war Stiftsprobst in St. Kassius in Bonn und wurde 1025 Bischof von Lüttich (Liège). Er war wohltátig gegen die Armen, gegen Irrlehrer ließ er Milde walten.</p>"
    },
    {
      "id": "6",
      "imagen": "Mittwoch",
      "contenido": "<h3>Mittwoch der 1. Adventswoche</h3><h3>Buch Jesaja</h3><em>25,6-10a.</em><p>An jenem Tag wird der HERR der Heerscharen auf diesem Berg – dem Zion – für alle Völker ein Festmahl geben mit den feinsten Speisen, ein Gelage mit erlesenen Weinen, mit den feinsten, fetten Speisen, mit erlesenen, reinen Weinen.<br />Er verschlingt auf diesem Berg die Hülle, die alle Völker verhüllt, und die Decke, die alle Nationen bedeckt.<br />Er hat den Tod für immer verschlungen und GOTT, der Herr, wird die Tránen von jedem Gesicht abwischen und die Schande seines Volkes entfernt er von der ganzen Erde, denn der HERR hat gesprochen.<br />An jenem Tag wird man sagen: Siehe, das ist unser Gott, auf ihn haben wir gehofft, dass er uns rettet. Das ist der HERR, auf ihn haben wir gehofft. Wir wollen jubeln und uns freuen über seine rettende Tat.<br />Denn die Hand des HERRN ruht auf diesem Berg.</p><h3>Psalmen</h3><em>23(22),1-3.4.5.6.</em><p>Der HERR ist mein Hirt, nichts wird mir fehlen.<br />Er lásst mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.<br />Meine Lebenskraft bringt er zurück. Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen.<br />Auch wenn ich gehe im finsteren Tal, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab, sie trösten mich.<br />Du deckst mir den Tisch vor den Augen meiner Feinde. Du hast mein Haupt mit Öl gesalbt, übervoll ist mein Becher.<br />Ja, Güte und Huld werden mir folgen mein Leben lang und heimkehren werde ich ins Haus des HERRN für lange Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>15,29-37.</em><p>In jener Zeit kam Jesus an den See von Galiláa. Er stieg auf einen Berg und setzte sich.<br />Da kamen viele Menschen zu ihm und brachten Lahme, Blinde, Verkrüppelte, Stumme und viele andere Kranke; sie legten sie ihm zu Füßen und er heilte sie,<br />sodass die Menschen staunten, als sie sahen, dass Stumme redeten, Verkrüppelte gesund wurden, Lahme gehen und Blinde sehen konnten. Und sie priesen den Gott Israels.<br />Jesus rief seine Jünger zu sich und sagte: Ich habe Mitleid mit diesen Menschen; sie sind schon drei Tage bei mir und haben nichts mehr zu essen. Ich will sie nicht hungrig wegschicken, sonst brechen sie auf dem Weg zusammen.<br />Da sagten die Jünger zu ihm: Wo sollen wir in dieser Wüste so viel Brot hernehmen, um so viele Menschen satt zu machen?<br />Jesus sagte zu ihnen: Wie viele Brote habt ihr? Sie antworteten: Sieben – und ein paar Fische.<br />Da forderte er die Leute auf, sich auf den Boden zu setzen.<br />Und er nahm die sieben Brote und die Fische, sprach das Dankgebet, brach sie und gab sie den Jüngern und die Jünger gaben sie den Menschen.<br />Und alle aßen und wurden satt. Und sie sammelten die übrig gebliebenen Stücke ein, sieben Körbe voll.</p><hr /><h3>Hl. Nikolaus()</h3><p>Hl. NikolausMetropolit von Myra, Wundertáter* um 280 / 286 in Patara, heute Ruinen bei Kalkan(?) in der Türkei zwischen 345 und 351 in Myra, heute Demre in der TürkeiNikolaus, der Bischof von Myra (Kleinasien), im Osten und Westen viel verehrt, lebte wahrscheinlich im 4. Jahrhundert. Nachrichten über sein Leben sind aus spáterer Zeit und wenig gesichert, müssen aber deshalb nicht falsch sein. Er habe das Artemis-Heiligtum in Myra zerstört.In der Christenverfolgung unter Galerius 310 sei er verhaftet und gefoltert worden und bleibend entstellt geblieben. Auf dem Konzil von Nizáa habe er gegen diearianische Irrlehre gekámpft und seinen auf seiten der Arianer stehendenFreund Theognis von Nizáa (dessen Teilnahme historisch belegt ist) überzeugt.Der Mangel an geschichtlichen Nachrichten rief zahlreiche Legenden hervor, denen gemeinsam ist, dass Nikolaus sich für die Armen und Benachteiligten einsetzte, sodass man annehmen darf, dass dies ein charakteristischer Zug seines Lebens war.Kaiser Justinian (527-565) errichtete zuseiner Ehre eine Kirche in Konstantinopel, und spátestens ab dann war seine Verehrung im Osten weit verbreitet. Im Westen entwickelte sich sein Kulterst ab dem 9. Jahrhundert, er erfuhr eine stárkere Verbreitung durch die aus Byzanz stammende Kaiserin Theophanu (Gemahlin Ottos II) und weiteren Aufschwung ab 1082, als seineReliquien durch Kaufleute gestohlen und nach Bari (Apulien) gebracht wurden.Die heutigen Nikolaus- und Weihnachtbráuche stammen aus spáterer Zeit (ab ca. 16. Jahrhundert) und sindvermischt mit vorchristlichen Elementen; sie haben mit dem historischen hl. Nikolaus nichts zu tun.</p><hr /><h3>Hl. Dionysia()</h3><hr /><p>Hl. DionysiaMártyrerin an einem 6. Dezember um 484 in Karthago, dem heutigen Vorort von Tunis in TunesienDionysia starb zusammen mit ihrem Sohn Majoricus und weiteren Gefáhrten den Mártyrertod unter dem Vandalenkönig Hunerich, weil sie sich weigerte, sich zum Arianismus zu bekennen.</p><hr /><h3>Hl. Asella()</h3><hr /><p>Hl. AsellaBekennerin* um 334 in Rom nach 405 daselbstAsella hatte sich unter dem Einfluss der durch Athanasios in Rom hervorgerufenen Begeisterung für das Mönchtum schon im Alter von zehn Jahren entschlossen, ihr Leben ganz in den Dienst Christi zu stellen. 384 lernte sie den hl. Hieronymus (Gedenktag: 30.9.) kennen, zu dessen Schülerinnenkreis sie gehörte wie eine Anzahl adliger Frauen, die sich der Askese, dem Bibelstudium und den Werken der Náchstenliebe verschrieben hatten.Wie auf andere Frauen aus diesem Kreis, verfasste er in seinem Nachruf auf Asella einwunderbares Lobliedauf sie; sein letzter Brief vor der Flucht aus Rom galt ihr: Mit ihrem himmlischen Bráutigam unterhalte sie sich im Gebet und Psalmengesang. Eifrig habe sie die Gráber der Mártyrer besucht. Kam aber die Fastenzeit heran, habe sie das Fasten heiteren Antlitzes Woche auf Woche geübt. Den Witwen und Jungfrauen sei sie ein Vorbild, die Frauen mögen sie ehren, den Sündern flöße sie Furcht ein, den Priestern aber sei sie Gegenstand ihrer Hochachtung, so Hieronymus.</p>"
    },
    {
      "id": "7",
      "imagen": "Donnerstag",
      "contenido": "<h3>Donnerstag der 1. Adventswoche</h3><h3>Buch Jesaja</h3><em>26,1-6.</em><p>An jenem Tag wird dieses Lied im Land Juda gesungen: Wir haben eine starke Stadt. Zum Heil setzt der Herr Mauern und Wall.<br />Öffnet die Tore, damit eine gerechte Nation einzieht, die Treue bewahrt.<br />Festem Sinn gewáhrst du Frieden, ja Frieden, denn auf dich verlásst er sich.<br />Verlasst euch stets auf den HERRN; denn GOTT, der Herr, ist ein ewiger Fels.<br />Denn die Bewohner der Höhe hat er niedergebeugt, die hoch aufragende Stadt erniedrigt; er hat sie erniedrigt bis zur Erde, sie bis in den Staub gestoßen.<br />Füße zertreten sie, die Füße der Armen, die Tritte der Schwachen.</p><h3>Psalmen</h3><em>118(117),1-2.8-9.19-20.25-27a.</em><p>Danket dem HERRN, denn er ist gut, denn seine Huld wáhrt ewig!<br />So soll Israel sagen: Denn seine Huld wáhrt ewig.<br />Besser, sich zu bergen beim HERRN, als zu vertrauen auf Menschen.<br />Besser, sich zu bergen beim HERRN, als zu vertrauen auf Fürsten.<br />Öffnet mir die Tore der Gerechtigkeit, ich will durch sie hineingehn, um dem HERRN zu danken!<br />Dies ist das Tor zum HERRN, Gerechte dürfen hineingehn.<br />Ach, HERR, bring doch Rettung! Ach, HERR, gib doch Gelingen!<br />Gesegnet sei, der da kommt im Namen des HERRN! Wir segnen euch vom Haus des HERRN her.<br />Gott ist der HERR. Er ließ Licht für uns leuchten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>7,21.24-27.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Nicht jeder, der zu mir sagt: Herr! Herr!, wird in das Himmelreich kommen, sondern wer den Willen meines Vaters im Himmel tut.<br />Jeder, der diese meine Worte hört und danach handelt, ist wie ein kluger Mann, der sein Haus auf Fels baute.<br />Als ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es nicht ein; denn es war auf Fels gebaut.<br />Und jeder, der diese meine Worte hört und nicht danach handelt, ist ein Tor, der sein Haus auf Sand baute.<br />Als ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es ein und wurde völlig zerstört.</p><hr /><h3>Hl. Ambrosius()</h3><p>Hl. AmbrosiusBischof von Mailand, Kirchenvater* 339 (?) in Trier 4. April (?) 397 in MailandAmbrosius, Sohn eines hohen römischen Verwaltungsbeamten, wurde 339 (oder 333) in Trier geboren. Er trat in den Staatsdienst und wurde Provinzstatthalter von Ligurien und Ámilien. 374 durch Akklamation zum Bischof von Mailand gewáhlt, stellte er seine ganze Kraft in den Dienst dieses Amtes. Durch das Studium vor allem der griechischen Kirchenváter erwarb er sich ein theologisches Wissen, das sich harmonisch mit seiner antik-römischen Bildung verband. Er verteidigte die Kirche von Mailand gegen die Ansprüche der arianischen Kaiserin Justina, wehrte staatliche Übergriffe auf kirchliche Bereiche ab („Der Kaiser steht innerhalb der Kirche, nicht über ihr“), diente durch Predigten und Schrifterklárungen dem Glaubenssinn seiner Zuhörer (unter denen sich der hl. Augustinus befand, der durch ihn bekehrt und von ihm getauft wurde), dichtete Hymnen (legte damit die Grundlage des hymnischen Chorgesangs) und führte sie nach östlichem Vorbild in die lateinische Liturgie ein. Er war ein Vertreter und Förderer des asketischen Lebens; er zeigte Ma­ria als das Vorbild der gottgeweihten Jungfrauen und war selbst ein großer Marienverehrer. Ambrosius starb am 4. April 397; der 7. De­zember ist der Tag seiner Bischofsweihe. Mit Recht gilt er als der füh­rende Mann seines Jahrhunderts und wird neben die großen Kirchenlehrer Augustinus, Hieronymus und Leo d. Gr. gestellt.Begraben ist Ambrosius unter dem Hochaltarder BasilikaS. Ambrogio in Mailand.Die Worte prüfen„Ist einer im Reden behutsam, so wird er milde, sanft und bescheiden. Wenn er námlich den Mund hált und seine Zunge beherrscht und nicht redet, bevor er seine Worte geprüft und abgewogen hat und überlegt hat, ob dies zu sagen sei, ob es diesem Menschen gegenüber zu sagen sei, so übt er in der Tat Bescheidenheit, Sanftmut und Geduld.“ (Ambrosius von Mailand)</p><hr /><h3>Hl. Gerald von Ostia()</h3><hr /><p>Hl. GeraldBischof von Ostia* in Italien 7. Dezember 1077Gerald war Lehrer an der Domschule in Regensburg. 1061 trat er nach einer Pilgerreise nach Rom mit seinem Freund Ulrich von Zell (hl., Gedenktag 14.7) in das Benediktinerkloster Cluny unter Abt Hugo ein, wo er bald darauf Prior wurde. 1067 rief ihn Papst Alexander II. nach Rom undweihte ihn als Nachfolger des hl. Petrus Damiani zum Kardinalbischof von Ostia. 1072 (oder 1073) hielt er im Auftrag von Papst Alexander II. in Paris ein Konzil der französischen Kirche ab. 1073 enthob er den Bischof von Die, Lanzelin, wegen Simonie von seinem Amt und weihte als dessen Nachfolger Hugo von Lyon zum Bischof. 1074 weilte er als Gesandter von Papst Gregor VII. zu Gespráchen in Konflikten mit der Kirche in Spanien und konnte dann als Vermittler im Investiturstreit zwischen Papst Gregor VII. und Kaiser Heinrich IV. an einem vorláufigen Frieden mitwirken. Gerald starb am 7.Dezember 1077. Seine Reliquien ruhen in der Kathedrale von Velletri (südlich von Rom).</p><hr /><h3>Hl. Maria Josepha Rossello()</h3><hr /><p>Hl. Maria Josepha RosselloGründerin, Oberin* 27. Mai 1811 in Albisola bei Savona in Italien 7. Dezember 1880 in Savona in ItalienMaria Josepha gründete 1837 zusammen mit einigen jungen Frauen zwei Schulen in Savona, 1840 entstand daraus das Institut der Töchter Unserer Lieben Frau von der Barmherzigkeit, das sie bis zu ihrem Tod leitete. Eine besondere Aufgabe war der Loskauf afrikanischer Sklavenkinder.Heute záhlt das Institut rund 2000 Mitglieder in Italien und Amerika.Maria Josepha wurde am 6. 11. 1938 von Papst Pius XI. selig und am 12. 6. 1949 von Papst Pius XII. heilig gesprochen</p>"
    },
    {
      "id": "8",
      "imagen": "Freitag",
      "contenido": "<h3>Hochfest der ohne Erbsünde empfangenen Jungfrau und Gottesmutter Maria</h3><h3>Buch Genesis</h3><em>3,9-15.20.</em><p>Nachdem Adam vom Baum gegessen hatte, rief Gott, der HERR, ihm zu und sprach: Wo bist du?<br />Er antwortete: Ich habe deine Schritte gehört im Garten; da geriet ich in Furcht, weil ich nackt bin, und versteckte mich.<br />Darauf fragte er: Wer hat dir gesagt, dass du nackt bist? Hast du von dem Baum gegessen, von dem ich dir geboten habe, davon nicht zu essen?<br />Adam antwortete: Die Frau, die du mir beigesellt hast, sie hat mir von dem Baum gegeben. So habe ich gegessen.<br />Gott, der HERR, sprach zu der Frau: Was hast du getan? Die Frau antwortete: Die Schlange hat mich verführt. So habe ich gegessen.<br />Da sprach Gott, der HERR, zur Schlange: Weil du das getan hast, bist du verflucht unter allem Vieh und allen Tieren des Feldes. Auf dem Bauch wirst du kriechen und Staub fressen alle Tage deines Lebens.<br />Und Feindschaft setze ich zwischen dir und der Frau, zwischen deinem Nachkommen und ihrem Nachkommen. Er trifft dich am Kopf und du triffst ihn an der Ferse.<br />Adam gab seiner Frau den Namen Eva, Leben, denn sie wurde die Mutter aller Lebendigen.</p><h3>Psalmen</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Singet dem HERRN ein neues Lied, denn er hat wunderbare Taten vollbracht! Geholfen hat ihm seine Rechte und sein heiliger Arm.<br />Der HERR hat sein Heil bekannt gemacht und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld und seiner Treue <br />zum Hause Israel. <br />Alle Enden der Erde sahen<br />das Heil unsres Gottes.<br />Jauchzet dem HERRN, alle Lande, freut euch, jubelt und singt!</p><h3>Brief des Apostels Paulus an die Epheser</h3><em>1,3-6.11-12.</em><p>Gepriesen sei Gott, der Gott und Vater unseres Herrn Jesus Christus. Er hat uns mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel.<br />Denn in ihm hat er uns erwáhlt vor der Grundlegung der Welt, damit wir heilig und untadelig leben vor ihm.<br />Er hat uns aus Liebe im Voraus dazu bestimmt, seine Söhne zu werden durch Jesus Christus und zu ihm zu gelangen nach seinem gnádigen Willen,<br />zum Lob seiner herrlichen Gnade. Er hat sie uns geschenkt in seinem geliebten Sohn.<br />In ihm sind wir auch als Erben vorherbestimmt nach dem Plan dessen, der alles so bewirkt, wie er es in seinem Willen beschließt;<br />wir sind zum Lob seiner Herrlichkeit bestimmt, die wir schon früher in Christus gehofft haben.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>1,26-38.</em><p>In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiláa namens Nazaret<br />zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.<br />Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.<br />Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.<br />Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.<br />Siehe, du wirst schwanger werden und einen Sohn wirst du gebáren; dem sollst du den Namen Jesus geben.<br />Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.<br />Er wird über das Haus Jakob in Ewigkeit herrschen und seine Herrschaft wird kein Ende haben.<br />Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?<br />Der Engel antwortete ihr: Heiliger Geist wird über dich kommen und Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.<br />Siehe, auch Elisabet, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar gilt, ist sie schon im sechsten Monat.<br />Denn für Gott ist nichts unmöglich.<br />Da sagte Maria: Siehe, ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.</p><hr /><h3>Hl. Konstantin von Orval()</h3><p>Hl. KonstantinAbt in Orval 8. Dezember 1145Konstantin war als Zisterziensermönch ein Schüler Bernhards von Clairvaux. Er wurde Prior im Kloster Troisfontaines, dem heutigen heute Trois-Fontaines-l'Abbaye, und 1132 erster Abt in Orval, dem heutigen Villers-devant-Orval, in Belgien. Er starb im Ruf der Heiligkeit.</p><hr /><h3>Hl. Edith(Elfriede und Sabina)</h3><hr /><p>Hl. Edith, Elfriede und SabinaMártyrinnen 819 in Caëstre bei Arras in FrankreichEdith soll zusammen mit ihren Freundinnen Elfriede und Sabina auf einer Wallfahrt nach Rom im Hennegau von Normannen umgebracht worden sein. Von ihrem Leben ist weiter nichts bekannt. Ihre Verehrung ging von dem kleinen Dorf Caestre aus, wo sie bestattet worden sein sollen.</p>"
    },
    {
      "id": "9",
      "imagen": "Samstag",
      "contenido": "<h3>Samstag der 1. Adventswoche</h3><h3>Buch Jesaja</h3><em>30,19-21.23-26.</em><p>Du Volk auf dem Zion, das in Jerusalem wohnt, ganz sicher wirst du nicht mehr weinen. Ganz sicher wird er dir gnádig sein auf die Stimme deines Hilfegeschreis hin; sobald er es hört, antwortet er dir.<br />Der Herr wird euch Brot der Not und Wasser der Bedrángnis geben und deine Lehrer werden sich nicht mehr verbergen, sondern deine Augen werden stets deine Lehrer sehen.<br />Deine Ohren werden ein Wort hinter dir hören: Dies ist der Weg, geht ihn, auch wenn ihr nach rechts oder links abbiegen wolltet!<br />Dann wird er Regen geben deiner Saat, die du auf den Acker gesát hast, und das Brotkorn, der Ertrag des Ackers, wird üppig und fett sein. Deine Herden werden an jenem Tag auf weiten Wiesen weiden.<br />Die Rinder und Esel, die den Acker bearbeiten, fressen Futter mit Sauerampfer, das man mit Schaufel und Gabel ausstreut.<br />Auf jedem hohen Berg und auf jedem aufragenden Hügel werden Báche, Wasserláufe sein am Tag des großen Mordens, wenn Türme einstürzen.<br />Dann wird das Licht des weißen Mondes wie das Licht der heißen Sonne und das Licht der heißen Sonne wird siebenfach hell sein wie das Licht von sieben Tagen, an dem Tag, an dem der HERR den Bruch seines Volkes verbindet und die Wunde seines Schlages heilt.</p><h3>Psalmen</h3><em>147(146),1-2.3-4.5-6.</em><p>Ja, gut ist es, unserem Gott zu singen und zu spielen, ja, schön und geziemend ist Lobgesang.<br />Der HERR baut Jerusalem auf, er sammelt die Versprengten Israels.<br />Er heilt, die gebrochenen Herzens sind, er verbindet ihre Wunden.<br />Er bestimmt die Zahl der Sterne und ruft sie alle mit Namen.<br />Groß ist unser Herr und gewaltig an Kraft, seine Einsicht ist ohne Grenzen.<br />Der HERR hilft auf den Gebeugten, er drückt die Frevler zu Boden.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>9,35-38.10,1.6-8.</em><p>In jener Zeit zog Jesus durch alle Stádte und Dörfer, lehrte in ihren Synagogen, verkündete das Evangelium vom Reich und heilte alle Krankheiten und Leiden.<br />Als er die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren müde und erschöpft wie Schafe, die keinen Hirten haben.<br />Da sagte er zu seinen Jüngern: Die Ernte ist groß, aber es gibt nur wenig Arbeiter.<br />Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden!<br />Dann rief er seine zwölf Jünger zu sich und gab ihnen die Vollmacht, die unreinen Geister auszutreiben und alle Krankheiten und Leiden zu heilen.<br />sondern geht zu den verlorenen Schafen des Hauses Israel!<br />Geht und verkündet: Das Himmelreich ist nahe!<br />Heilt Kranke, weckt Tote auf, macht Aussátzige rein, treibt Dámonen aus! Umsonst habt ihr empfangen, umsonst sollt ihr geben.</p><hr /><h3>Hl. Juan Diego()</h3><p>Hl. Juan DiegoMystiker* um 1474 in Cuautlithán bei Tenochtitlan, dem heutigen Mexiko-Stadt in Mexiko 30. Mai 1548Der Indianerjunge Cuauhtlatohuac wurde in der Tradition seines Volkes, der Chichimecca erzogen, er gehörte der großen Gruppe der einfachen Indianer an. 1521 besiegte der Spanier Hernán Cortéz die Azteken, die Christianisierung des Landes begann, die Missionsarbeit hatte aber nur geringen Erfolg. Schon 1524 wurde Cuauhtlatohuac zusammen mit seiner Frau - möglicherweise vom Franziskaner-Missionar Toribio von Benevent - getauft und erhielt den Namen Juan Diego, seine Frau den Namen Maria Lucia. 1529 starb seine Frau. Juan Diego erfuhr im Dezember 1531 vier Tage lang eine Erscheinung der Gottesmutter Maria auf einem Hügel nahe Mexiko-Stadt, auf dem zuvor ein Heiligtum der Azteken-Göttin Tonantzin, einer Muttergottheit, gestanden hatte, das von den spanischen Eroberern zerstört worden war: Er sah eine leuchtende Wolke, umrahmt von einem Regenbogen, Harfenklang und Engelsgesang drang an sein Ohr, Wohlgeruch erfüllte seine Nase, vor ihm stand eine schöne, dunkelháutige Frau, gekleidet wie eine Aztekenprinzessin, die sich ihm als die immerwáhrende heilige Jungfrau Maria, die Mutter des wahren Gottes, von dem alles Leben kommt, vorstellte. Sie beauftragte ihn in seiner Indianersprache Nahuatl, den Bischof in ihrem Namen um den Bau einer Kirche an dieser Stelle zu bitten.Bischof Zumárraga, ein Franziskaner, blieb skeptisch; Maria erschien Juan Diego ein zweites Mal und sandte ihn wieder zum Bischof; der verlangte nun Beweise. Da erschien Maria dem Indianer ein drittes Mal mit dem Versprechen, dem Verlangen des Bischofs zu folgen. Tags darauf, bei der vierten Erscheinung auf dem Hügel Tepeyac, wuchsen auf dem schneebedeckten Hügel Rosen, Juan Diego sammelte sie und brachte sie in seinem Umhang zum Bischof; als er den Mantel öffnete, um dem Bischof die Rosen zu geben, war auf dem Mantelfutter die Gestalt der Jungfrau Maria zu sehen; nun war er überzeugt. Noch am selben Tag wurde der todkranke Onkel von Juan auf wundersame Weise geheilt; in einer letzten Erscheinung teilte Maria Juan mit, sie wolle als Heilige Maria, Jungfrau von Guadalupe, angerufen werden. Noch 1531 wurde an der Stelle der Erscheinungen eine Kapelle errichtet und darin der Umhang Diegos mit dem Abbild der Jungfrau Maria als Gnadenbild aufgestellt, das schnell zum Ziel vieler Pilger wurde. Nun bekehrten sich viele Indianer zum Christentum. Juan Diego lebte bis zu seinem Tod in dieser Kapelle als Büßer und Beter, auf besondere Erlaubnis seines Bischofs durfte er dreimal wöchentlich die Eucharistie empfangen.Ab 1695 wurde an der Stelle der Marienerscheinung eine große Basilika erbaut. 1745 erkannte der Vatikan das Wunder an. Bis heute sind Juan Diego und die Jungfrau von Guadelupe von höchster Bedeutung für die Katholiken in Lateinamerika, Guadelupe ist mit rund 14 Millionen Pilgern jáhrlich der meistbesuchte römisch-katholische Wallfahrtsort der Welt.Papst Johannes Paul II. sprach Juan Diego auf seinen Mexikoreisen 1990 und 2002 selig bzw. heilig.Die Bekehrungswelle, die nach dem Erscheinen des Bildes einsetzte, wird verstándlich, weil das Bild den Indianern bekannte Motive aufnahm: • Maria erscheint umgeben von Sonnenstrahlen, aber die Sonne selbst verschwindet hinter ihr. Das sagte den Indios, die die Sonne anbeteten: Maria ist máchtiger als ihr Sonnengott. • Maria steht auf einer erloschenen Mondsichel: Die Mondsichel war das Bildzeichen für Quetzalcoatl, den gefürchteten Schlangengott, den man mit Menschenopfern beschwichtigte. Dieses Zeichen sagte, dass Quetzalcoatl nicht mehr lánger zu fürchten ist. • Das Obergewand der schönen Dame ist grünlich-blau, trágt also die Farbe, die den Fürsten vorbehalten war. Und es ist geschmückt mit 48 goldenen Sternen, das bedeutet: die Frau ist máchtiger als die vielen Sterne, die die Indios als Götter verehrten. • Auf ihrer rosa Tunika zeichnen sich Arabesken ab, die für die Azteken das Paradies darstellten. Darunter fállt ein besonderes Zeichen auf: unmittelbar unter den Enden des Gürtelbandes befindet sich die Sonnenblume, ein wichtiges Zeichen aztekischer Mythologie. • vier blátterartige Rundungen, die durch einen fünften Kreis zusammengehalten werden, bedeuten den Kontaktpunkt zwischen Himmel und Erde und zugleich das Herz, das alle widerstrebenden Kráfte vereint und belebt.Das \"nicht von Menschenhand gemachte\" Bildnis gibt bis heute Rátsel auf. So berichtet der Journalist Paul Badde in seinem Buch \"Maria von Guadalupe. Wie das Erscheinen der Jungfrau Weltgeschichte schrieb\" (Ullstein Buchverlag, Berlin 2004), dass die Sterne auf dem Mantel Marias der Sternenkonstellation über Mexiko am 12. Dezember 1531 entsprechen und in den Pupillen der hl. Jungfrau eine Spiegelung wie in lebendigen Pupillen zu sehen ist, \"die in dem Augenblick des Rosenwunders die Szene festhált\".</p><hr /><h3>Abel()</h3><hr /><p>AbelHirte, erster Mártyrer der MenschheitsgeschichteAbel war der zweite Sohn von Adam und Eva. Als Hirte brachte er Gott ein Opfer dar, dasGottes Wohlgefallen fand, aber damit auch den Neid seines Bruders Kain hervorrief, der ihn deshalb erschlug (Genesis 4). Abel wurde so der erste Tote und das erste Gewaltopfer der Weltgeschichte.Die Lehrerzáhlung erláutert damit, wie nach der ersten Sünde des Ungehorsams (Genesis 3) die der Gewalttaten in die Welt kommt.Im Neuen Testament wird Abel als Zeuge und Vorbild des Glaubens (Hebráerbrief 11, 4) beschrieben.</p><hr /><h3>Hl. Valeria von Limoges()</h3><hr /><p>Hl. Valeria von LimogesMártyrin im 3. Jahrhundert (?) in Limoges in FrankreichNach der Legende wurde Valeria von Bischof Martialis von Limoges getauft, worauf sie ihre Verlobung mit dem heidnischen Herzog Stephan löste, der deshalb ihre Enthauptung befahl. Geführt von einem Engel, soll sie dann mit ihrem Kopf unter dem Arm Martialis wáhrend der Messe aufgesucht haben.Gebeine einer Valeria fand man neben Martialis' Grab in Limoges, Reliquien wurden um 985 nach Chambon-sur-Voueize im Département Creuse überführt, andere gelangten dann auch bis nach Paris.</p>"
    },
    {
      "id": "10",
      "imagen": "Sonntag",
      "contenido": "<h3>2. Adventssonntag</h3><h3>Buch Jesaja</h3><em>40,1-5.9-11.</em><p>Tröstet, tröstet mein Volk, spricht euer Gott.<br />Redet Jerusalem zu Herzen und ruft ihr zu, dass sie vollendet hat ihren Frondienst, dass gesühnt ist ihre Schuld, dass sie empfangen hat aus der Hand des HERRN Doppeltes für all ihre Sünden!<br />Eine Stimme ruft: In der Wüste bahnt den Weg des HERRN, ebnet in der Steppe eine Straße für unseren Gott!<br />Jedes Tal soll sich heben, jeder Berg und Hügel sich senken. Was krumm ist, soll gerade werden, und was hüglig ist, werde eben.<br />Dann offenbart sich die Herrlichkeit des HERRN, alles Fleisch wird sie sehen. Ja, der Mund des HERRN hat gesprochen.<br />Steig auf einen hohen Berg, Zion, du Botin der Freude! Erheb deine Stimme mit Macht, Jerusalem, du Botin der Freude! Erheb deine Stimme, fürchte dich nicht! Sag den Stádten in Juda: Siehe, da ist euer Gott.<br />Siehe, GOTT, der Herr, kommt mit Macht, er herrscht mit starkem Arm. Siehe, sein Lohn ist mit ihm und sein Ertrag geht vor ihm her.<br />Wie ein Hirt weidet er seine Herde, auf seinem Arm sammelt er die Lámmer, an seiner Brust trágt er sie, die Mutterschafe führt er behutsam.</p><h3>Psalmen</h3><em>85(84),9-10.11-12.13-14.</em><p>Ich will hören, was Gott redet: Frieden verkündet der HERR seinem Volk und seinen Frommen, sie sollen sich nicht zur Torheit wenden.<br />Fürwahr, sein Heil ist denen nahe, die ihn fürchten, seine Herrlichkeit wohne in unserm Land.<br />Es begegnen einander Huld und Treue; Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor; Gerechtigkeit blickt vom Himmel hernieder.<br />Ja, der HERR gibt Gutes und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her und bahnt den Weg seiner Schritte.</p><h3>Zweiter Brief des Apostels Petrus</h3><em>3,8-14.</em><p>Dies eine, Geliebte, soll euch nicht verborgen bleiben, dass beim Herrn ein Tag wie tausend Jahre und tausend Jahre wie ein Tag sind.<br />Der Herr der Verheißung zögert nicht, wie einige meinen, die von Verzögerung reden, sondern er ist geduldig mit euch, weil er nicht will, dass jemand zugrunde geht, sondern dass alle zur Umkehr gelangen.<br />Der Tag des Herrn wird aber kommen wie ein Dieb. Dann werden die Himmel mit Geprassel vergehen, die Elemente sich in Feuer auflösen und die Erde und die Werke auf ihr wird man nicht mehr finden.<br />Wenn sich das alles in dieser Weise auflöst: Wie heilig und fromm müsst ihr dann leben,<br />die Ankunft des Tages Gottes erwarten und beschleunigen! An jenem Tag werden die Himmel in Flammen aufgehen und die Elemente im Feuer zerschmelzen.<br />Wir erwarten gemáß seiner Verheißung einen neuen Himmel und eine neue Erde, in denen die Gerechtigkeit wohnt.<br />Deswegen, Geliebte, die ihr dies erwartet, bemüht euch darum, von ihm ohne Makel und Fehler in Frieden angetroffen zu werden!</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>1,1-8.</em><p>Anfang des Evangeliums von Jesus Christus, Gottes Sohn.<br />Wie geschrieben steht beim Propheten Jesaja – Siehe, ich sende meinen Boten vor dir her, der deinen Weg bahnen wird.<br />Stimme eines Rufers in der Wüste: Bereitet den Weg des Herrn! Macht gerade seine Straßen! –,<br />so trat Johannes der Táufer in der Wüste auf und verkündete eine Taufe der Umkehr zur Vergebung der Sünden.<br />Ganz Judáa und alle Einwohner Jerusalems zogen zu ihm hinaus; sie bekannten ihre Sünden und ließen sich im Jordan von ihm taufen.<br />Johannes trug ein Gewand aus Kamelhaaren und einen ledernen Gürtel um seine Hüften und er lebte von Heuschrecken und wildem Honig.<br />Er verkündete: Nach mir kommt einer, der ist stárker als ich; ich bin es nicht wert, mich zu bücken und ihm die Riemen der Sandalen zu lösen.<br />Ich habe euch mit Wasser getauft, er aber wird euch mit dem Heiligen Geist taufen.</p><hr /><h3>Hl. Bruno von Rommersdorf()</h3><p>Hl. BrunoAbt in Rommersdorf 10. Dezember 1236Bruno (oder Brun)entstammte dem Adel der Herren von Braunsberg, er wurde 1214 Abt im Prámonstratenserkloster Rommersdorf, heute im Stadtteil Heimbach-Weis in Neuwied. Unter ihm nahm das Kloster einen bedeutenden Aufschwung. Bruno wurde 1213 von Papst Innozenz III. und noch einmal 1220 von Papst Honorius III. als Kreuzzugsprediger nach Trier gerufen.Unter seiner Leitung wurde das Kloster erweitert, auch errichtete er ein Krankenhaus. Papst GregorIX. beauftragte ihn, für ihn einen Bericht der Wunder der hl. Elisabeth von Thüringen (19.11.) abzufassen, da er mitLudwig IV. von Thüringen und seiner Frau Elisabeth freundschaftlich verbunden war.</p><hr /><h3>Hl. Eulalia von Mérida()</h3><hr /><p>Hl. Eulalia von MéridaMártyrin* 292 in Mérida in Spanien 10. Dezember 304 (?) daselbstEulalia, Tochter einer wohlhabenden christlichen Familie, verließ im Alter von zwölf Jahren heimlich das elterliche Landgut, um vor dem Statthalter von Mérida gegen die Verfolgung ihrer Glaubensgenossen zu protestieren. Sie riss ein Götzenbild von der Wand und wurde daraufhin festgenommen. Der Statthalter ließ ihr die Kleider vom Leib reißen, sie geißeln und foltern, schließlich lebendigen Leibes - der Überlieferung nach in einem Backofen - verbrennen. Spátere Legenden berichten, wie ihre befreite Seele als weiße Taube gen Himmel flog.Eulalia ist bis heute die am meisten verehrte Mártyrin Spaniens. Der Ofen der Eulalia wird bis heute in Mérida gezeigt. Die nach ihr benannte Kirche in Mérida bezeugt mit einer Inschrift, dass ihr Vorgángerbau, von dem Reste noch in der Kirche erhalten sind, ursprünglich ein dem römischen Gott Mars geweihter Tempel war.</p><hr /><h3>Hl. Gregor III.()</h3><hr /><p>Hl. Gregor III.Papst* in Syrien (?) 28. (?) November 741 in RomGregor war syrischer Herkunft und Priester in Rom.Er wurde 731 zum Papst gewáhlt. In seiner Amtszeit spitzte sich der Streit um die Bilderverehrung, die schon Gregors Vorgánger Gregor II. unterstützt hatte, zu. Der oströmische Kaiser Leo III. verbot 726 die Bilderverehrung und gebot die Entfernung aller Ikonen aus den Kirchen. Gleich zu Beginn seines Pontifikats schickte Gregor dem byzantinischen Kaiser die Aufforderung, die Ikonenverehrung zuzulassen; Leo ließ den Boten ins Gefángnis werfen, Gregor drohte mit der Exkommunizierung; Leo schickte daraufhin eine Kriegsflotte, die aber wegen eines Sturmes unterging, dann besetzte er Sizilien, Illyrien und Griechenland und unterstellte diese Gebiete dem Patriarchen von Konstantinopel.Gregor, dervon Bonifatius` Misssionserfolgen in Deutschland beeindruckt war - sein Vorgánger Gregor II. hatte ihn als Glaubensboten nach Deutschland gesandt - überreichte diesem 732 das Pallium (das bedeutet Erhebung zum Erzbischof) und 735 ebenso Ekbert von York.Er intensivierte so die Kontaktezu England.Gregor war Papst in einer schwierigen Zeit. Auf der einen Seite bestanden die Auseinandersetzungen mit Konstantinopel, auf der anderen Seiten forderte das aufstrebende Frankenreich, dem es noch an Missionierung und kirchlicher Strukturierung fehlte,Aufmerksamkeit.</p>"
    },
    {
      "id": "11",
      "imagen": "Montag",
      "contenido": "<h3>Montag der 2. Adventswoche</h3><h3>Buch Jesaja</h3><em>35,1-10.</em><p>Jubeln werden die Wüste und das trockene Land, jauchzen wird die Steppe und blühen wie die Lilie.<br />Sie wird práchtig blühen und sie wird jauchzen, ja jauchzen und frohlocken. Die Herrlichkeit des Libanon wurde ihr gegeben, die Pracht des Karmel und der Ebene Scharon. Sie werden die Herrlichkeit des HERRN sehen, die Pracht unseres Gottes.<br />Stárkt die schlaffen Hánde und festigt die wankenden Knie!<br />Sagt den Verzagten: Seid stark, fürchtet euch nicht! Seht, euer Gott! Die Rache kommt, die Vergeltung Gottes! Er selbst kommt und wird euch retten.<br />Dann werden die Augen der Blinden aufgetan und die Ohren der Tauben werden geöffnet.<br />Dann springt der Lahme wie ein Hirsch und die Zunge des Stummen frohlockt, denn in der Wüste sind Wasser hervorgebrochen und Flüsse in der Steppe.<br />Der glühende Sand wird zum Teich und das durstige Land zu sprudelnden Wassern. Auf der Aue, wo sich Schakale lagern, wird das Gras zu Schilfrohr und Papyrus.<br />Dort wird es eine Straße, den Weg geben; man nennt ihn den Heiligen Weg. Kein Unreiner wird auf ihm einherziehen; er gehört dem, der auf dem Weg geht, und die Toren werden nicht abirren.<br />Es wird dort keinen Löwen geben, kein Raubtier zieht auf ihm hinauf, kein einziges ist dort zu finden, sondern Erlöste werden ihn gehen.<br />Die vom HERRN Befreiten kehren zurück und kommen zum Zion mit Frohlocken. Ewige Freude ist auf ihren Háuptern, Jubel und Freude stellen sich ein, Kummer und Seufzen entfliehen.</p><h3>Psalmen</h3><em>85(84),9-10.11-12.13-14.</em><p>Ich will hören, was Gott redet: Frieden verkündet der HERR seinem Volk und seinen Frommen, sie sollen sich nicht zur Torheit wenden.<br />Fürwahr, sein Heil ist denen nahe, die ihn fürchten, seine Herrlichkeit wohne in unserm Land.<br />Es begegnen einander Huld und Treue; Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor; Gerechtigkeit blickt vom Himmel hernieder.<br />Ja, der HERR gibt Gutes und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her und bahnt den Weg seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>5,17-26.</em><p>Eines Tages, als Jesus lehrte, saßen Pharisáer und Gesetzeslehrer dabei; sie waren aus allen Dörfern Galiláas und Judáas und aus Jerusalem gekommen. Und die Kraft des Herrn war mit ihm, sodass er heilen konnte.<br />Und siehe, Mánner brachten auf seinem Bett einen Menschen, der geláhmt war. Sie wollten ihn ins Haus bringen und vor Jesus hinlegen.<br />Weil es ihnen aber wegen der Volksmenge nicht möglich war, ihn hineinzubringen, stiegen sie aufs Dach und ließen ihn durch die Ziegel auf dem Bett hinunter in die Mitte vor Jesus hin.<br />Als er ihren Glauben sah, sagte er: Mensch, deine Sünden sind dir vergeben.<br />Und die Schriftgelehrten und die Pharisáer fingen an zu überlegen: Wer ist dieser, der Lásterungen ausspricht? Wer kann Sünden vergeben außer Gott allein?<br />Jesus aber erkannte ihre Gedanken und erwiderte ihnen: Was überlegt ihr in euren Herzen?<br />Was ist leichter, zu sagen: Deine Sünden sind dir vergeben! oder zu sagen: Steh auf und geh umher?<br />Damit ihr aber erkennt, dass der Menschensohn die Vollmacht hat, auf der Erde Sünden zu vergeben – sprach er zu dem Geláhmten: Ich sage dir: Steh auf, nimm dein Bett und geh in dein Haus!<br />Und sogleich stand er vor ihren Augen auf, nahm das Bett, auf dem er gelegen hatte, und ging Gott preisend in sein Haus.<br />Da gerieten alle außer sich; sie priesen Gott und sagten voller Furcht: Heute haben wir Unglaubliches gesehen.</p><hr /><h3>Hl. Damasus I.()</h3><p>Hl. Damasus I.Bischof von Rom* um 305 in Spanien (?) oder Rom 11. Dezember 384 in RomDamasus, um 305 geboren, war Papst von 366-384. Sein Pontifikat war überschattet von den Auseinandersetzungen mit dem Gegenpapst Ursinus. Damasus hat besondere Verdienste um die Feststel­lung und Ehrung der römischen Mártyrergráber; er verfasste auch viele Grabinschriften, von denen noch etwa 60 mit Sicherheit echte erhalten sind. Im Jahr 382 beauftragte er den hl. Hieronymus (Gedenktag 30.9.) mit der Revision des lateinischen Bibeltextes (Vulgata). Hieronymus bestátigt, dass Damasus selbst ein guter Kenner der Heiligen Schrift war. Damasus glich nicht den auf Geld und Ehren versessenen Klerikern jener Zeit, wie sie von Hieronymus geschildert werden. Er dachte auf andere Weise an seine Zukunft: er hat selbst seine Grabinschrift verfasst und darin seinen Glauben an die Auferstehung Jesu und die Hoffnung auf seine eigene Auferstehung ausgesprochen.</p><hr /><h3>Sel. Arthur Bell()</h3><hr /><p>Sel. Arthur Bell OFMOrdensmann, Priester, Mártyrer* 13. Januar 1590 in Worcestershire, der Grafschaft rund um Worcester in England 11. Dezember 1643 in Tyburn, heute Teil des Stadtbezirks West End in London in EnglandArthur Bell wurde nach seinem Studium in Saint-Omer und Vallodolid 1618 zum Priester geweiht und trat dann in Segovia in den Franziskanerorden ein. Er wurde nach England gesandt, um den Orden dort wieder aufzubauen, und wirkte zunáchst als Guardian und Professor für Hebráisch in Douai, 1632wurde er nach Schottland gesandt, um die dortige Franzikanerprovinz neu zu errichten, doch er hatte keinen Erfolg. Ab 1634 wirkte er als Guardian seines Ordens in London.Am6.11.1643 wurde er von Parlamentstruppenin Stevenage/Herfordshire als \"Spion\" verhaftet.Als das Urteil gegen ihn verkündet war, stimmte Arthur Bell das Tedeum an und dankte dem Richter für das Geschenk, um Christi willen sterben zu dürfen. Am 11.12. 1643 wurde er in Tyburnumseines katholischen Glaubens willen gehángt und gevierteilt.</p><hr /><h3>Hl. Maria von den Wundern Jesu()</h3><hr /><p>Hl. Maria von den Wundern JesuOrdensfrau, Klostergründerin* 4. November 1891 in Madrid in Spanien 11. Dezember 1974 in La Aldehuela bei Madrid in SpanienMaria Pidal y Chico de Guzman, Tochter des Botschafters von Spanien beim Vatikan, trat 1919 bei den Karmelitinnen in Madrid ein und nahm den Ordensnamen Maria von den Wundern Jesu an. 1926 wurde sie Priorin; im selben Jahr noch gründete sie das neue Kloster Cerro de los Angeles. 1933 war sie an der Gründung eines Karmelitinnen-Kloster in Kottayam in Indien beteiligt. Im spanischen Bürgerkrieg 1936 / 37 erlitten die Karmelitinnen Nachstellungen und Verfolgungen,Maria wurde mit ihren Schwestern 14 Monate lang unter Hausarrest gehalten; in dieser Zeit erwies sie sich als starke Frau. In Las Batuecas bei Salamanca konnten sie sich die Schwestern dann in einer neuen Gemeinschaft niederlassen und 1939 wieder ins Kloster von Cerro de los Angeles zurückkehren. In den folgenden Jahren gründete Maria noch weitere Klöster.Maria von den Wndern Jesu wurde durch Papst Johannes Paul II. 1998 selig und 2003 heilig gesprochen.</p>"
    },
    {
      "id": "12",
      "imagen": "Dienstag",
      "contenido": "<h3>Dienstag der 2. Adventswoche</h3><h3>Buch Jesaja</h3><em>40,1-11.</em><p>Tröstet, tröstet mein Volk, spricht euer Gott.<br />Redet Jerusalem zu Herzen und ruft ihr zu, dass sie vollendet hat ihren Frondienst, dass gesühnt ist ihre Schuld, dass sie empfangen hat aus der Hand des HERRN Doppeltes für all ihre Sünden!<br />Eine Stimme ruft: In der Wüste bahnt den Weg des HERRN, ebnet in der Steppe eine Straße für unseren Gott!<br />Jedes Tal soll sich heben, jeder Berg und Hügel sich senken. Was krumm ist, soll gerade werden, und was hüglig ist, werde eben.<br />Dann offenbart sich die Herrlichkeit des HERRN, alles Fleisch wird sie sehen. Ja, der Mund des HERRN hat gesprochen.<br />Eine Stimme sagt: Rufe! Und jemand sagt: Was soll ich rufen? Alles Fleisch ist wie das Gras und all seine Treue ist wie die Blume auf dem Feld.<br />Das Gras verdorrt, die Blume verwelkt, wenn der Atem des HERRN darüber weht. Wahrhaftig, Gras ist das Volk.<br />Das Gras verdorrt, die Blume verwelkt, doch das Wort unseres Gottes bleibt in Ewigkeit.<br />Steig auf einen hohen Berg, Zion, du Botin der Freude! Erheb deine Stimme mit Macht, Jerusalem, du Botin der Freude! Erheb deine Stimme, fürchte dich nicht! Sag den Stádten in Juda: Siehe, da ist euer Gott.<br />Siehe, GOTT, der Herr, kommt mit Macht, er herrscht mit starkem Arm. Siehe, sein Lohn ist mit ihm und sein Ertrag geht vor ihm her.<br />Wie ein Hirt weidet er seine Herde, auf seinem Arm sammelt er die Lámmer, an seiner Brust trágt er sie, die Mutterschafe führt er behutsam.</p><h3>Psalmen</h3><em>96(95),1-2.3.10ac.11-12.13.</em><p>Singet dem HERRN ein neues Lied, singt dem HERRN, alle Lande,<br />singt dem HERRN, preist seinen Namen! Verkündet sein Heil von Tag zu Tag!<br />Erzáhlt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern!<br />Verkündet bei den Nationen:<br />Er richtet die Nationen so, wie es recht ist.<br />Der Himmel freue sich, die Erde frohlocke, es brause das Meer und seine Fülle.<br />Es jauchze die Flur und was auf ihr wáchst. Jubeln sollen alle Báume des Waldes<br />Jubeln sollen alle vor dem HERRN, denn er kommt, denn er kommt, um die Erde zu richten. Er richtet den Erdkreis in Gerechtigkeit und die Völker nach seiner Treue.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>18,12-14.</em><p>In jener Zeit fragte Jesus seine Jünger: Was meint ihr? Wenn jemand hundert Schafe hat und eines von ihnen sich verirrt, lásst er dann nicht die neunundneunzig auf den Bergen zurück, geht hin und sucht das verirrte?<br />Und wenn er es findet – Amen, ich sage euch: Er freut sich über dieses eine mehr als über die neunundneunzig, die sich nicht verirrt haben.<br />So will auch euer himmlischer Vater nicht, dass einer von diesen Kleinen verloren geht.</p><hr /><h3>Sel. Dietrich von Kremsmünster()</h3><p>Sel. DietrichAbt in Kremsmünster an einem 12. Dezember um 1085 in KremsmünsterDietrich (auch Theoderich genannt) lebte in Gorze bei Metz als Mönch, als ihn Bischof Altmann von Passau (hl., Gedenktag 9.8.) in das Benediktinerkloster Kremsmünster berief. Er führte dort die Reform von Hirsau ein und wurde so einer der großen Reformábte von Kremsmünster.Er baute eine neue Klosterkirche und ließ auch die ersten Kirchen in Thalheim und Buchkirchen bei Wels errichten. Er ist in der Klosterkirche von Kremsmünster bestattet.</p><hr /><h3>Sel. Hartmann von Brixen()</h3><hr /><p>Sel. Hartmann von BrixenBischof von Brixen* um 1090 in Oberpolling bei Passau in Bayern 23. Dezember 1164 in Brixen in SüdtirolHartmann wurde von den Augustiner-Chorherren in Passau erzogen. Er trat in den Orden ein und wurde von Bischof Konrad I. 1122 zum Dekan an der Spitze des Domkapitels von Salzburg berufen. 1133 wurde er Propst in den Stiften Herrenchiemsee und Klosterneuburg bei Wien; unter seiner Leitung erblühten die Klöster. Er war Ratgeber von Kaiser Friedrich I., 1140 wurde er Bischof von Brixen und entfaltete eine rege Reformtátigkeit. 1142 errichtete er das Augustiner-Chorherrenstift Neustift bei Brixen. In den Konflikten um die Papstwahl von 1159 stellte er sich gegen den Kaiser auf die Seite von Papst Alexander III.. Hartmann führte selbst ein vorbildliches Leben, förderte die Zucht im Klerus, half Armen, errichtete das Hospiz auf der Kreuzesinsel in Brixen und wurde schon zu Lebzeiten wie ein Heiliger verehrt.Eine Legende erzáhlt, wie Hartmann auf einer Reise in Lengstein, dem heutigen Longostano bei Bozen, rastete und sein erhitztes Gesicht in einer Wasserschüssel erfrischte. Eine Frau mit dick geschwollenem und blau angelaufenem Gesicht wusch sich auch in diesem Wasser und wurde augenblicklich von ihrem Leiden befreit. Eine weitere Legende erzáhlt, dass Hartmann sich vor Ráubern im Turm der Kirche von Antholz/ Anterselvaim Pustertal versteckte und dabei die Eisenkette verlor, mit der er sich táglich geißelte; als spáter die Kette gefunden wurde, entfaltete sie Wunderkráfte, außerdem entsprang eine Brunnenquelle neben dem Turm, die heute noch fließt und seinen Namen trágt. Den Brunnen auf der Alm bei Welschnofen, dem heutigen Nova Levante, am Rosengarten-Gebirge, der ungenießbares Wasser bot, machte er rein.Hartmanns Grab ist in Neustift bei Brixen, es war ein vielbesuchter Wallfahrtsort. Um 1220 verfasste ein Chorherr aus Neustift seine Lebensbeschreibung. 1784 bestátigte Papst Pius VI. seine Verehrung als Seliger.</p><hr /><h3>Hl. Vizelin (Vicelin)()</h3><hr /><p>Hl. Vizelin (Vicelin)Glaubensbote unter den Wenden, Bischof von Oldenburg* um 1090 in Hameln (?) in Niedersachsen 12. Dezember 1154 in Neumünster in Schleswig-HolsteinVizelin besuchte in Hameln und Paderborn die Schule, war 1118Leiter der Stiftsschulein Bremen, studierte 1122 / 1123 weiter in Laon in Frankreich und wurde 1126 in Magdeburg von Norbert von Xanten zum Priester geweiht. 1126 ließ er sich von Bischof Adalbero von Bremen mit der Mission unter den Wenden in Holstein beauftragen, der aber nur wenig Erfolg beschieden war. Er gründete dabei in Faldera im Holstengau das Augustiner-Chorherren-Stift Neumünster und spáter Segeberg; in beiden Stiften wirkte er als Propst.1149 wurde Vizelin von Erzbischof Hartwig I. von Bremen-Hamburg zum Bischof von Oldenburg in Holstein geweiht; Herzog Heinrich der Löwe, der nicht eingebunden wurde, beanspruchte aber das Recht der Investitur und sperrte Vizelin die Einkünfte; Vizelin musste deshalb in seinem Kloster in Neumünster residieren. 1150, nachdem er bereits einen leichten Schlaganfall erlittenhatte,beugte er sich gegen den Willen Hartwigs I., in Sorge um sein Bistum, das er in einem desolaten Zustand sehen musste, Heinrich dem Löwen; fortan wurde das Bistum vonHeinrich unterstützt. 1152 wurde Vizelin von einem zweiten Schlaganfall getroffen, der ihn láhmte und sprachunfáhig machte. Nach zwei Jahren schweren Leidens starb er am 12.12. 1154.</p>"
    },
    {
      "id": "13",
      "imagen": "Mittwoch",
      "contenido": "<h3>Mittwoch der 2. Adventswoche</h3><h3>Buch Jesaja</h3><em>40,25-31.</em><p>Mit wem wollt ihr mich vergleichen, dass ich ihm gleich wáre, spricht der Heilige.<br />Hebt eure Augen in die Höhe und seht: Wer hat diese Gestirne erschaffen? Der vollzáhlig herausführt ihr Heer, er ruft sie alle beim Namen. Wegen seiner Fülle an Kraft und máchtiger Stárke fehlt kein einziges.<br />Warum sagst du, Jakob, warum sprichst du, Israel: Verborgen ist mein Weg vor dem HERRN, meinem Gott entgeht mein Recht?<br />Weißt du es nicht, hörst du es nicht? Der HERR ist ein ewiger Gott, der die Enden der Erde erschuf. Er wird nicht müde und matt, unergründlich ist seine Einsicht.<br />Er gibt dem Müden Kraft, dem Kraftlosen verleiht er große Stárke.<br />Die Jungen werden müde und matt, junge Mánner stolpern und stürzen.<br />Die aber auf den HERRN hoffen, empfangen neue Kraft, wie Adlern wachsen ihnen Flügel. Sie laufen und werden nicht müde, sie gehen und werden nicht matt.</p><h3>Psalmen</h3><em>103(102),1-2.3-4.8.10.</em><p>Preise den HERRN, meine Seele, und alles in mir seinen heiligen Namen!<br />Preise den HERRN, meine Seele, und vergiss nicht, was er dir Gutes getan hat!<br />Der dir all deine Schuld vergibt und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet und dich mit Huld und Erbarmen krönt.<br />Der HERR ist barmherzig und gnádig, langmütig und reich an Huld.<br />Er handelt an uns nicht nach unsern Sünden und vergilt uns nicht nach unsrer Schuld.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>11,28-30.</em><p>In jener Zeit sprach Jesus: Kommt alle zu mir, die ihr mühselig und beladen seid! Ich will euch erquicken.<br />Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; und ihr werdet Ruhe finden für eure Seele.<br />Denn mein Joch ist sanft und meine Last ist leicht.</p><hr /><h3>Hl. Odilia()</h3><p>Hl. OdiliaKlostergründerin, Ábtissin auf dem Odilienberg* um 660 im Elsass in Frankreich 720 (?) im Kloster Niedermünster südlich Straßburg in FrankreichOdilia (Ottilia), geboren um 660, war die Tochter des Herzogs Attich oder Adalrich, der im Elsass große Besitzungen hatte. Sie gründete die Klöster Hohenburg (spáter Odilienberg genannt) und Niedermünster (am Fuß des Odilienberges). Beide Klöster wurden im 16. Jahrhundert aufgegeben. Odilia starb um 720 und wurde auf dem Odilienberg begraben. Ihre Verehrung ist vor allem in Südwestdeutschland verbreitet. Sie wird gegen Augenleiden angerufen, weil sie nach der Legende blind geboren war und bei der Taufe das Augenlicht empfing.</p><hr /><h3>Hl. Luzia()</h3><hr /><p>Hl. LuziaMártyrin* um 286 in Syrakus, dem heutigen Siracusa auf Sizilien in Italien 304 (?) daselbstDie hl. Luzia, neben der hl. Agatha die berühmteste Mártyrin von Sizilien, erlitt wahrscheinlich am 13. Dezember 304 in der Verfolgung des Diokletian das Martyrium, als eines der letzten Opfer. Ihr Leben und Martyrium wurden von der Legende ausgeschmückt, doch ist ihre Geschichtlichkeit durch die Wiederentdeckung ihres Grabes in der Luzia-Katakombe in Syrakus gesichert. Schon um 400 wurde ihr Fest gefeiert. Wáhrend der Wirren der Völkerwanderung ging ihr Andenken vorübergehend verloren. Heute wird Luzia (Lucia) vor allem in Italien (Rom, Ravenna, Venedig) verehrt.</p><hr /><h3>Hl. Autbert von Cambrai()</h3><hr /><p>Hl. Autbert von CambraiBischof von Cambrai* um 600 in Frankreich 669 in Cambrai in FrankreichAutbert war ein Verwandter von Frankenkönig Dagobert I. Er war Mönch in Luxeuil, dem heutigen Luxeuil-les-Bains, kam an den Königshof und förderte von dort aus die Missionsarbeit in Flandern. 633 wurde er Bischof in Cambrai. Die Legende berichtet, wie er mit eigener Hand für die hungernde Bevölkerung Brot gebacken und verteilt habe.</p>"
    },
    {
      "id": "14",
      "imagen": "Donnerstag",
      "contenido": "<h3>Donnerstag der 2. Adventswoche</h3><h3>Buch Jesaja</h3><em>41,13-20.</em><p>Ich bin der HERR, dein Gott, der deine rechte Hand ergreift und der zu dir sagt: Fürchte dich nicht, ich habe dir geholfen.<br />Fürchte dich nicht, du armer Wurm Jakob, du kleines Israel! Ich habe dir geholfen – Spruch des HERRN. Und dein Erlöser ist der Heilige Israels.<br />Siehe, zu einem Dreschschlitten mache ich dich, zu einem neuen Schlitten mit vielen Schneiden. Berge wirst du dreschen und sie zermalmen und Hügel machst du zu Spreu.<br />Du worfelst sie und es verweht sie der Wind, es zerstreut sie der Sturm. Du aber jubelst über den HERRN, du rühmst dich des Heiligen Israels.<br />Die Elenden und Armen suchen Wasser, doch es ist keines da; ihre Zunge vertrocknet vor Durst. Ich, der HERR, will sie erhören, ich, der Gott Israels, verlasse sie nicht.<br />Auf den kahlen Hügeln lasse ich Ströme hervorbrechen und Quellen inmitten der Táler. Ich mache die Wüste zum Wasserteich und das ausgetrocknete Land zu sprudelnden Wassern.<br />In der Wüste pflanze ich Zedern, Akazien, Ölbáume und Myrten. In der Steppe setze ich Zypressen, Platanen und auch Eschen,<br />damit alle sehen und erkennen, begreifen und verstehen, dass die Hand des HERRN dies gemacht hat, dass der Heilige Israels es erschaffen hat.</p><h3>Psalmen</h3><em>145(144),1.9.10-11.12-13ab.</em><p>Ich will dich erheben, meinen Gott und König, ich will deinen Namen preisen auf immer und ewig.<br />Der HERR ist gut zu allen, sein Erbarmen waltet über all seinen Werken.<br />Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.<br />Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen.<br />Sie sollen den Menschen bekannt machen seine machtvollen Taten und die glanzvolle Herrlichkeit seines Königtums.<br />Dein Königtum ist ein Königtum für ewige Zeiten,<br />deine Herrschaft wáhrt von Geschlecht zu Geschlecht.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>11,7b.11-15.</em><p>In jener Zeit begann Jesus zu der Menge zu reden:<br />Amen, ich sage euch: Unter den von einer Frau Geborenen ist kein Größerer aufgetreten als Johannes der Táufer; doch der Kleinste im Himmelreich ist größer als er.<br />Seit den Tagen Johannes&#146; des Táufers bis heute wird dem Himmelreich Gewalt angetan und Gewalttátige reißen es an sich.<br />Denn alle Propheten und das Gesetz bis zu Johannes haben prophetisch geredet.<br />Und wenn ihr es annehmen wollt: Er ist Elija, der wiederkommen soll.<br />Wer Ohren hat, der höre!</p><hr /><h3>Hl. Johannes vom Kreuz()</h3><p>Hl. Johannes vom KreuzPrior, Mystiker, Kirchenlehrer* 24. Juni (?) 1542 in Fontiveros bei Ávila in Spanien 14. Dezember 1591 in Úbeda in SpanienJohannes (Juan de Yepes) wurde 1542 in Fontivera (Provinz Avila, Spanien) geboren. Nach dem Tod seines Vaters zog seine Mutter mit ihren drei Kindern nach Medina del Campo, wo Johannes bei den Jesuiten in die Schule ging, nebenbei aber im Krankenhaus arbeitete, um seinen Unterhalt zu verdienen. 1563 trat er in das dortige Karmelitenkloster ein undstudierte dann Philosophie und Theologie in Salamanca. 1568, nicht lange nach seiner Priesterweihe. begegnete er der hl. Teresa von Avila (Gedenktag 15.10.), die glücklich war, in ihm einen hervorragenden Mitarbeiter für die Reform des Karmel gefunden zu haben. Die Reformarbeit brachte ihm Leiden und Verfolgungen ein; er wurde sogar eingesperrt und geschlagen. In dieser harten Schule lernte er, von sich selbst zu lassen und in der Welt Gottes heimisch zu werden. Die hl. Teresa nennt ihn „einen großen Geistesmann mit viel Erfahrung und Bildung“ (Brief 219). Seine geistlichen Schriften bestátigen dieses Urteil. Sie gehören zur großen Literatur. Von seinen Oberen nicht verstanden und schlecht behandelt, starb Johannes am 14. Dezember 1591 in Ubeda. Er wurde 1726 heilig gesprochen und 1926 zum Kirchenlehrer erhoben.Spuren Gottes„Die Geschöpfe sind gleichsam eine Spur der Fußstapfen Gottes, an der man seine Größe, Macht und Weisheit sehen kann.“„Die Weisheit hált ihren Einzug durch die Liebe, das Stillschweigen und die Abtötung. Große Weisheit ist es, schweigen und leiden zu können und auf die Worte und Taten und das Leben anderer gar nicht zu achten.“„Gott liebt an dir den geringsten Grad der Gewissensreinheit weit mehr als alle Taten, die du vollbringen kannst.“„Am Abend unseres Lebens werden wir nach der Liebe gerichtet werden.“(Sátze von Johannes vom Kreuz)</p><hr /><h3>Sel. Franziska Schervier()</h3><hr /><p>Sel. Franziska SchervierOrdensgründerin* 3. Januar 1819 in Aachen in Nordrhein-Westfalen 14. Dezember 1876 daselbstFranziska, Tochter eines Nadelfabrikanten, Patenkind von Kaiser Franz von Österreich, war von innniger Frömmigkeit geprágt und erkannte schon früh die Probleme der sozialen Randgruppen in der aufkommenden Industriegesellschaft. Sie stiftete schon in jungen Jahren Hilfseinrichtungen, darunter Armenküchen \"Johannisküchen\") zur Sáttigung von Armen, ließ Wohnungen für Arbeiterfamilien erbauen, kümmerte sich um regelmáßigen Schulunterricht für die Arbeiterkinder und pflegte Cholera- und Pockenkranke. An Pfingsten 1845 gründete sie zusammen mit einigen Gefáhrtinnen den Orden der Armen-Schwestern vom heiligen Franziskus, dessen Mitglieder die franziskanischen Ideale zu verwirklichen suchten in der vielfachen Hilfe für Bedürftige.Franziska leistete auch Gefangenen und Prostituierten Beistand und begleitete zum Tod Verurteilte. Bei ihrem Tod wurde sie von der Bevölkerung als Mutter der Armen verehrt.Franziskas Grab ist in der Klosterkirche im Mutterhaus des Ordens in Aachen.Die Ordensgemeinschaft wuchs schnell. Dienst taten die Schwestern auch in den Lazaretten des deutsch-französischen Krieges 1870/71 und in den Weltkriegen. 1908 wurde der Orden pápstlich anerkannt. Seit 1959 hat sich von der Ordensgemeinschaft der Armen-Schwestern vom heiligen Franziskus mit dem Generalat in Aachen und Niederlassungen in Deutschland, Belgien, Dánemark und Sibirien der starke Ordenszweig der Franciscan Sisters of the Poor in den USA abgelöst und verselbstándigt mit dem Generalat in New York und Niederlassungen in den USA, Brasilien, im Senegal, auf den Philippinen und in Italien.</p><hr /><h3>Hl. Venantius()</h3><hr /><p>Hl. VenantiusBischof von Poitiers, Dichter* um 535 in Valdobbiadene bei Treviso in Italien an einem 14. Dezember um 605 in Poitiers in FrankreichVenantius studierte in Ravenna Rhetorik. Vor den Langobarden fliehend reiste er nach Gallien, pilgerte zum Grab von Martin von Tours und hielt sich am Hof des Königs von Austrasien auf. Hier war er als Hofdichter tátig und bekam Kontakte zu vielen Großen aus Kirche und Fürstenháusern, darunter Gregor von Tours oder Königin Radegund, der er in enger Freundschaft verbunden war. Über Metz und Paris kam er 567/568 nach Poitiers, wo er um 590 zum Priester geweiht und um 600 Bischof wurde.Venantius war der bedeutendeste Dichter der Merowingerzeit, letzter Vertreter der Dichtung in lateinischer Sprache. Viele Werke sind erhalten, darunter viele liturgische Dichtungen. Elf Bücher überliefern Gelegenheitsgedichte, darunter Grabinschriften, ein Ostergedicht, Hymnen auf das Kreuz Christi oder ein Gedicht über die Bekehrung der Juden in Clermont, dem heutigen Clermont-Ferrand. Von besonderer Bedeutung sind seine Schriften über Heilige; eine Dichtung über Martin von Tours umfasst vier Bücher; für die Masse des Volkes geschrieben sind die Lebensgeschichten von Hilarius von Poitiers, Germanus von Paris, Königin Radegund, Severinus von Bordeaux und anderen. Seine Werke sind auch eine wichtige Quelle für die politische und kirchliche Geschichte der Merowingerzeit.</p>"
    },
    {
      "id": "15",
      "imagen": "Freitag",
      "contenido": "<h3>Freitag der 2. Adventswoche</h3><h3>Buch Jesaja</h3><em>48,17-19.</em><p>So spricht der HERR, dein Erlöser, der Heilige Israels: Ich bin der HERR, dein Gott, der dich lehrt, was Nutzen bringt, und der dich auf den Weg führt, den du gehen sollst.<br />Háttest du doch auf meine Gebote geachtet! Dein Heil wáre wie ein Strom und deine Gerechtigkeit wie die Wogen des Meeres.<br />Deine Nachkommen wáren wie der Sand und die Sprösslinge deines Leibes wie seine Körner. Ihr Name wáre in meinen Augen nicht getilgt und gelöscht.</p><h3>Psalmen</h3><em>1,1-2.3.4.6.</em><p>Selig der Mann, der nicht nach dem Rat der Frevler geht, nicht auf dem Weg der Sünder steht, nicht im Kreis der Spötter sitzt,<br />sondern sein Gefallen hat an der Weisung des HERRN, bei Tag und bei Nacht über seine Weisung nachsinnt.<br />Er ist wie ein Baum, gepflanzt an Báchen voll Wasser, der zur rechten Zeit seine Frucht bringt und dessen Blátter nicht welken. Alles, was er tut, es wird ihm gelingen.<br />Nicht so die Frevler: Sie sind wie Spreu, die der Wind verweht.<br />Denn der HERR kennt den Weg der Gerechten, der Weg der Frevler aber verliert sich.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>11,16-19.</em><p>In jener Zeit sprach Jesus zu der Menge: Mit wem soll ich diese Generation vergleichen? Sie gleicht Kindern, die auf den Marktplátzen sitzen und anderen zurufen:<br />Wir haben für euch auf der Flöte gespielt und ihr habt nicht getanzt; wir haben die Totenklage angestimmt und ihr habt euch nicht an die Brust geschlagen.<br />Denn Johannes ist gekommen, er isst nicht und trinkt nicht und sie sagen: Er hat einen Dámon.<br />Der Menschensohn ist gekommen, er isst und trinkt und sie sagen: Siehe, ein Fresser und Sáufer, ein Freund der Zöllner und Sünder! Und doch hat die Weisheit durch ihre Taten Recht bekommen.</p><hr /><h3>Hl. Virginia Centurione Bracelli()</h3><p>Hl. Virginia Centurione BracelliWohltáterin, Ordensgründerin, Mystikerin* 2. April 1587 in Genua in Italien 15. Dezember 1651 daselbstVirginia war die Tochter des Herzogs der Republik Genua, Giorgio Centurione. Siewurdeim Alter von 15 Jahren gegen ihren Willen mit Gaspare Grimaldi Bracelli verheiratet, aus der Ehe gingen zwei Töchter hervor. Als Virginia 20 Jahre alt war starb ihr Mann; sie erzog nun im Haus ihrer Schwiegereltern ihre Kinder, bis sie ab 1610 dem Ruf, ihr Leben dem Dienst der Náchstenliebe und an den Armen zu widmen, immer mehr nachkam. Im Krieg zwischen Ligurien und Sayoyen 1624 - 1625 nahm sie Verfolgte in ihre Wohnung auf. Nach dem Tod ihrer Schwiegermutter 1625 intensivierte sie diese Arbeit und gründete das \"Zentrum des Herrn der Barmherzigkeit, des Beschützers der Armen, Jesus Christus\". 1631 richtete sie unter dem Patronat der Schutzmantel-Maria ein Haus zur Versorgung von Pestkranken und Hungernden ein, eine von ihr geleitete Schwesternschaft versorgte über 300 Bedürftige.Spáter zog Virginia sich aus der Leitung des Armenhauses und der Schwesternschaft zurück, um sich ganz der Arbeit an den Armen auf der Straße zu widmen. Immer wieder trat sie vermittelnd in Konflikten der Stánde auf, zunehmend deutlich wurde ihre mystische Begabung.Ihr nahezuunverwester Leichnam ruht heute im Mutterhaus ihres Ordens im Stadtteil Marassi in Genua. 1985wurde sie selig, 2003 heilig gesprochen.</p><hr /><h3>Hl. Christiana von Georgien()</h3><hr /><p>Hl. Christiana von GeorgienGlaubensbotin in Georgien* in Kappadokien in der Türkei um 335 in Bodbe in GeorgienChristiana (ursrünglicher Name Nino,Nebenform Nina) war der Überlieferung nach Sklavin und mit dem hl. Georg (Gedenktag 23.4.) verwandt. Sie geriet in Kriegsgefangenschaft bei Kaiser Konstantin, in der Haft soll sie durch ihr Gebet und ihr vorbildliches Leben viele Menschen im georgischen Volk zum christlichen Glauben geführt haben; nach anderer Überlieferung floh sie aus der Sklaverei und gelangte zu Fuß ins damalige Königreich Iberia, wo sie sich in dessen Hauptstadt Mtskheta niederließ. AlsChristianaein Kind geheilt hatte, gelangte die Kunde von ihrer Heilkraft zur kranken Gattin von König Mirian III., Nana, die sie heimlich rufen und sich nach erfolgter Heilung von Christina auch zum Christentum bekehren ließ. Als auch König Mirian im Jahr 322 durch ein Wunder bekehrt wurde, erklárte er 337 das Christentum zur Staatsreligion und bat Kaiser Konstantin um die Entsendung von Missionaren, die dann aus Konstantinopel - dem heutigen Ístanbul - kamen.Christiana ging selbst nach Kachetien, und setzte dort ihre Missionsarbeit fort, bis sie starb. Am Ort ihres Todes in Bodbe ließ König Mirian eine Kirche bauen, die heute Georg geweiht ist; spáter wurde dort die Eparchie Bodbe gegründet, die noch heute besteht. Christianas Grab befindet sich in diesem Kloster.Christiana ist Patronin des 1807 gegründeten Ordens St. Christiana, auch Schwestern von der hl. Kindheit Jesu und Mariá, der sich in Europa, Amerika und Afrika der Krankenpflege und Erziehung widmet.In Orthodoxen Kirchen wird Christianas Gedenktag u.a. am 27. oder 29. Oktober oder am 7. Januargefeiert.In Georgien trágt Christiana den Titel \"Lichtbringerin\" und wird wie die Apostel verehrt, da die Bekehrung Georgiens zum Christentum ihr zu verdanken ist.</p><hr /><h3>Hl. Wunibald()</h3><hr /><p>Hl. WunibaldGlaubensbote in Franken, Abt in Heidenheim* 701 in Wessex in England 18. (?) Dezember 761 in Heidenheim in BayernWunibald war der Bruder von Willibald und Walburga, der Überlieferung nach Sohn des angelsáchsischen Königspaares Wunna und Richard. Wunibald pilgerte 720 mit Vater und Bruder nach Rom, wo er Mönch wurde und bis 727 lebte. Nach einem Aufenthalt in der englischen Heimat kehrte er wohl 730 in Begleitung eines anderen, jüngeren Bruders nach Rom zurück. 738 berief Bonifatius ihn und Willibald zur Glaubensverkündigung in Germanien und weihte ihn zum Priester. Ab 739 wirkte er in Sülzenbrücken bei Erfurt in Thüringen, ab 744 in der Gegend um Amberg in der bayerischen Oberpfalz, ab 747 in Mainz. 751 gründete er das Benediktinerkloster in Heidenheim in der Diözese Eichstátt, die sein Bruder als Bischof leitete. Wunibalds Überlegung, ins Kloster auf den Montecassino zu gehen, wurden von Bruder Willibald abgebogen. Wunibald wirkte dann als Abt im Mánnerkloster Heidenheim, wáhrend Walburga das Frauenkloster leitete.Trotz starker Gicht reiste er kurz vor seinem Tod noch nach Fulda.Wegen der vielen angelsáchsischen Wallfahrer wurde 776 die Klosterkirche in Heidenheim neu gebaut. In der Reformation wurde das Kloster aufgelöst, seit 1551 feiert die evangelische Kirche in der ehemaligen Klosterkirche ihre Gottesdienste. Als der Freistaat Bayern im Jahr 2004 die Klostergebáude in private Hánde geben wollte, war der Widerstand aus der Bevölkerung so groß, dass die Verkaufsofferte zurückgezogen werden musste. Nun möchte die evangelische Kirche den einstigen Klosterbau wieder mit geistlichem und kulturellem Leben füllen.Bruder Willibald erhob 777 Wunibalds noch unverweste Gebeine. Ab 778 schrieb seine Verwandte Hugeburc eine Doppelvita der Brüder. Reliquien wurden vermutlich um 870 mit denen seiner Schwester Walburga nach Eichstátt übertragen.</p>"
    },
    {
      "id": "16",
      "imagen": "Samstag",
      "contenido": "<h3>Samstag der 2. Adventswoche</h3><h3>Buch Jesus Sirach</h3><em>48,1-4.9-11.</em><p>In jenen Tagen stand Elija auf, ein Prophet wie Feuer, sein Wort brannte wie eine Fackel.<br />Er ließ über sie eine Hungersnot hereinbrechen und verringerte sie mit seinem Eifer;<br />durch das Wort des Herrn verschloss er den Himmel, ebenso ließ er dreimal Feuer herabfallen.<br />Wie wurdest du verherrlicht, Elija, durch deine Wunder! Wer wird sich gleich dir rühmen können?<br />Der mit einem Wirbelsturm aus Feuer hinweggenommen wurde in einem Wagen mit feurigen Pferden;<br />der aufgeschrieben ist für Zurechtweisungen für künftige Zeiten, um den Zorn vor dem Ausbruch zu besánftigen, um das Herz des Vaters dem Sohn zuzuwenden und um die Stámme Jakobs aufzurichten.<br />Selig, die dich gesehen haben und die in Liebe entschlafen sind; denn auch wir werden gewiss leben.</p><h3>Psalmen</h3><em>80(79),2ac.3bc.15-16.18-19.</em><p>Du Hirte Israels, höre!<br />Der du auf den Kerubim thronst, erscheine!<br />Wecke deine gewaltige Kraft<br />und komm zu unserer Rettung! <br />Gott der Heerscharen, kehre doch zurück, blicke vom Himmel herab und sieh, sorge für diesen Weinstock!<br />Beschütze, was deine Rechte gepflanzt hat, und den Sohn, den du dir stark gemacht!<br />Deine Hand sei über dem Mann zu deiner Rechten, über dem Menschensohn, den du dir stark gemacht.<br />Wir werden nicht von dir weichen. Belebe uns und wir rufen deinen Namen an.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>17,9a.10-13.</em><p>Wáhrend Jesus und seine Jünger den Berg hinabstiegen,<br />fragten ihn die Jünger: Warum sagen denn die Schriftgelehrten, zuerst müsse Elija kommen?<br />Er gab zur Antwort: Ja, Elija kommt und er wird alles wiederherstellen.<br />Ich sage euch aber: Elija ist schon gekommen, doch sie haben ihn nicht erkannt, sondern mit ihm gemacht, was sie wollten. Ebenso wird auch der Menschensohn durch sie leiden müssen.<br />Da verstanden die Jünger, dass er zu ihnen von Johannes dem Táufer sprach.</p><hr /><h3>Hl. Adelheid()</h3><p>Hl. AdelheidDeutsche Kaiserin, Klostergründerin* um 931 in Burgund in Frankreich 16. Dezember 999 in Seltz im Elsass in FrankreichAdelheid war die Tochter des Königs Rudolf II. von Burgund. Nach dem Tod ihres Vaters heiratete der König der Lombardei Adelheids gerade verwitwete Mutter und verlobte Adelheid mit seinem Sohn Lothar, 947 heiratete Adelheid König Lothar II. von Niederburg und Italien. Lothar wurde 950 vergiftet, der vermutliche Mörder Berengar II. machte sich zum König und forderte Adelheid auf, die Frau seines Sohnes Adalbert zu werden. Als sie sich weigerte, beraubte er sie, setzte sie in Garda gefangen und misshandelte sie. Ein Priester Martin befreite sie durch einen unterirdischen Gang, versteckte sie zusammen mit ihrer kleinen Tochter Emma im Wald und ernáhrte sie mit im See gefangenen Fischen.Alberto Uzzo holte sie dann auf sein Schloss in Canossa. Auf seinem ersten Italienzug 951/952 brachte der Deutsche Kaiser Otto I. Oberitalien unter seine Herrschaft, vermáhlte sich in zweiter Ehe an Weihnachten 951 mit Adelheid und erhielt damit die rechtmáßige Herrschaft über Oberitalien. Adelheid kehrte an seiner Seite nach Deutschland zurück. 962 fand in Rom die Kaiserkrönung des Paares durch Papst Johannes XII. statt. Als deutsche Kaiserin und burgundische Prinzessin öffnete sie der clunyazensischen Klosterreform in Deutschland die Türen. Als 973 ihr Mann starb, übernahm sie die Regentschaft für den jungen Otto II.; auf Betreiben von dessen junger ehrgeiziger Frau Theophanu, einer griechischen Prinzessin, wuchs der Widerstand gegen Adelheid, vor allem gegen ihre fromme Freigiebigkeit. Adelheid zog sich wieder nach Burgund zurück und gründete in der Folge mehrere Klöster. Es folgte die Versöhnung mit dem Sohn, danach einige glanzvolle Jahre in Italien und eine erneute Krise nach dem Tod des Sohnes im Jahre 983, als sie zusammen mit Theophanou die Regentschaft für ihren Enkel und deren Sohn, Otto III., teilen mußte. Adelheid musste erneut weichen, diesmal in die Lombardei, die ihrer alten Königin immer noch zugetan war. Sie kehrte dann aber noch einmal als Regentin zurück: Theophanou starb 991, bevor Otto III. alt genug zur Regierungsübernahme war. Adelheid führte die Regierungsgescháfte mit großer Weisheit, förderte wieder Klostergründungen und die Missionierung im Norden Deutschlands. Als Otto III. die Macht dann übernahm, musste Adelheid auf Druck des Hofes zum letzten Mal weichen, sie zog sich 994 in das von ihr gegründete Benediktiner-Doppelkloster Selz im Elsaß zurück. Um Adelheids Grab in Selz entwickelte sich eine rege Wallfahrt; in der Reformation verschwanden hier ihre Gebeine; andere Reliquien sind in Hannover. Abt Odilo von Cluny, ihr Biograf, nannte Adelheid \"die kaiserlichste aller Kaiserinnen\".</p><hr /><h3>Hl. Sturmius von Fulda()</h3><hr /><p>Hl. Sturmius von FuldaErster Abt in Fulda* um 710 in Oberösterreich, eventuell in Lorch,(?) oder in Bayern 10. (oder evtl. 20.) Dezember 779 in Fulda in HessenSturmius, aus bayerischem Adel geboren, lernte Bonifatius bei dessen erstem Aufenthalt in Bayern kennen. Bonifatius nahm ihn mit nach Fritzlar, wo er im Kloster von Abt Wigbert ausgebildet und in die Welt der Bibel ebenso eingeführt wurde wie in das mönchische Leben; Sturmius wurde als Bonifatius' Lieblingsschüler bezeichnet. Wohl 739 wurde er zum Priester geweiht. Zunáchst wirkte er als Missionar, dann lebte er drei Jahre lang als Einsiedler, bis Bonifatius ihn mit der Missionsarbeit in Hessen beauftragte.In einer um 700 bei den Sachseneinfállen völlig verwüsteten Gegend errichtete Sturmius 744 im Auftrag von Bonifatius mit sieben Gefáhrten aufeinem ihnenvon Karlmann geschenkten Gelánde an der Fulda ein Kloster, dessen Abt er wurde. 747 reiste Sturmius nach Rom und zum Kloster Montecassino, um die Regeln des Benedikt von Nursia zu studieren und sein Kloster nach diesen Regeln einzurichten. Das Kloster Fulda wurde 751 unmittelbar dem Heiligen Stuhl unterstellt, es sollte nach Bonifatius' Plánen ein geistig-spirituelles Zentrum werden und die neu missionierten Lánder von innen heraus stárken.Nach dem Tod von Bonifatius überführte Sturmius 754 den Leichnam des Ermordeten - gegen den Willen von Erzbischof Lullus von Mainz, der Ansprüche erhob - in die Domkrypta des Klosters; die Reliquien brachten dem Kloster hohe Aufmerksamkeit und große Schenkungen ein, damit war die Grundlage für das Wachstum gelegt, aus dem spáter die Stadt Fulda entstand.Sturmius geriet nun immer mehr in die Strudel machtpolitischer Ránke zwischen Bayern, den Karolingern und Erzbischof Lullus von Mainz; der erhob Anspruch auf Fulda und erreichte bei Pippin dem Jüngeren, dass Sturmius 763 ins Kloster Jumièges ins Exil verbannt wurde; dort machte er allerdings viele positive neue Erfahrungen, die er nach seiner Rehabilitation und Heimkehr 765 so nutzbringend einsetzen konnte, dass das Kloster - nun direkt unter den Schutz des Königs gestellt - unter seiner Leitung zu einem der bedeutendsten Klöster im Mittelalter wurde.Sturmius pflegte gute Kontakte zum Königshof. Karl der Große beauftragte ihn mit Gesandtschaften, bestátigte 773 die Rechte des Klosters und garantierte 774 freie Abtswahl und Immunitát. 779 begleitete Sturmius König Karl auf dessen Feldzug gegen die Sachsen. Er kehrte krank zurück, bald darauf starb er und wurde neben Bonifatius beigesetzt.Sturmius' Neffe Eigil schrieb - wohl um 796 - seine Lebensgeschichte, führte Feiern zum Todestag ein, überführte die Gebeine ins südliche Seitenschiff der Basilika und sorgte so für bleibendes Gedenken.</p><hr /><h3>Hl. Dietrich von Floreffe()</h3><hr /><p>Hl. Dietrich von FloreffeAbt in Rommersdorf 16. Dezember 1145Dietrich war Prámonstratensermönch in Floreffe. Er stand an der Spitze der Delegation, die ausgesandt war, um das Kloster in Rommersdorf, heute im Stadtteil Heimbach-Weis in Neuwied am Mittelrhein, neu zu gründen. 1135 wurde erdort Abt. Dietrich stellte die verfallenen Gebáude wieder her und richtete ein geregeltes Ordensleben ein.1803 wurde das Kloster Rommersdorf im Zuge der Sákularisierung aufgelöst.</p>"
    },
    {
      "id": "17",
      "imagen": "Sonntag",
      "contenido": "<h3>3. Adventssonntag - Gaudete Sonntag</h3><h3>Buch Jesaja</h3><em>61,1-2a.10-11.</em><p>Der Geist GOTTES, des Herrn, ruht auf mir. Denn der HERR hat mich gesalbt; er hat mich gesandt, um den Armen frohe Botschaft zu bringen, um die zu heilen, die gebrochenen Herzens sind, um den Gefangenen Freilassung auszurufen und den Gefesselten Befreiung,<br />um ein Gnadenjahr des HERRN auszurufen.<br />Von Herzen freue ich mich am HERRN. Meine Seele jubelt über meinen Gott. Denn er kleidet mich in Gewánder des Heils, er hüllt mich in den Mantel der Gerechtigkeit, wie ein Bráutigam sich festlich schmückt und wie eine Braut ihr Geschmeide anlegt.<br />Denn wie die Erde ihr Gewáchs hervorbringt und der Garten seine Saat sprießen lásst, so lásst GOTT, der Herr, Gerechtigkeit sprießen und Ruhm vor allen Nationen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>1,46-48.49-50.53-54.</em><p>In jener Zeit sagte Maria: Meine Seele preist die Größe des Herrn<br />und mein Geist jubelt über Gott, meinen Retter.<br />Denn auf die Niedrigkeit seiner Magd hat er geschaut. Siehe, von nun an preisen mich selig alle Geschlechter.<br />Denn der Máchtige hat Großes an mir getan und sein Name ist heilig.<br />Er erbarmt sich von Geschlecht zu Geschlecht über alle, die ihn fürchten.<br />Die Hungernden beschenkt er mit seinen Gaben und lásst die Reichen leer ausgehn.<br />Er nimmt sich seines Knechtes Israel an und denkt an sein Erbarmen,</p><h3>Erster Brief des Apostels Paulus an die Thessalonicher</h3><em>5,16-24.</em><p>Freut euch zu jeder Zeit!<br />Betet ohne Unterlass!<br />Dankt für alles; denn das ist der Wille Gottes für euch in Christus Jesus.<br />Löscht den Geist nicht aus!<br />Verachtet prophetisches Reden nicht!<br />Prüft alles und behaltet das Gute!<br />Meidet das Böse in jeder Gestalt!<br />Er selbst, der Gott des Friedens, heilige euch ganz und gar und bewahre euren Geist, eure Seele und euren Leib unversehrt, damit ihr ohne Tadel seid bei der Ankunft unseres Herrn Jesus Christus.<br />Gott, der euch beruft, ist treu; er wird es tun.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>1,6-8.19-28.</em><p>Ein Mensch trat auf, von Gott gesandt; sein Name war Johannes.<br />Er kam als Zeuge, um Zeugnis abzulegen für das Licht, damit alle durch ihn zum Glauben kommen.<br />Er war nicht selbst das Licht, er sollte nur Zeugnis ablegen für das Licht.<br />Und dies ist das Zeugnis des Johannes, als die Juden von Jerusalem aus Priester und Leviten zu ihm sandten mit der Frage: Wer bist du?<br />Er bekannte und leugnete nicht; er bekannte: Ich bin nicht der Christus.<br />Sie fragten ihn: Was dann? Bist du Elija? Und er sagte: Ich bin es nicht. Bist du der Prophet? Er antwortete: Nein.<br />Da sagten sie zu ihm: Wer bist du? Wir müssen denen, die uns gesandt haben, Antwort geben. Was sagst du über dich selbst?<br />Er sagte: Ich bin die Stimme eines Rufers in der Wüste: Ebnet den Weg für den Herrn!, wie der Prophet Jesaja gesagt hat.<br />Die Abgesandten gehörten zu den Pharisáern.<br />Sie fragten Johannes und sagten zu ihm: Warum taufst du dann, wenn du nicht der Christus bist, nicht Elija und nicht der Prophet?<br />Johannes antwortete ihnen: Ich taufe mit Wasser. Mitten unter euch steht einer, den ihr nicht kennt,<br />der nach mir kommt; ich bin nicht würdig, ihm die Riemen der Sandalen zu lösen.<br />Dies geschah in Betanien, jenseits des Jordan, wo Johannes taufte.</p><hr /><h3>Hl. Modestus von Jerusalem()</h3><p>Hl. Modestus von JerusalemPatriarch von Jerusalem* inSebasteia in Kappadokien (Kleinasien) 634 in JerusalemDer hl. Modestus, ein vor allem in der Orthodoxen Kirche sehr verehrter Heiliger,verlor seine Eltern schon im Alter von fünf Monaten. Christlich erzogen, fühlte er sich zum Mönchtum hingezogen und begann ein Eremitenleben auf dem Sinai. Spáter wurde er Abt des Klosters des hl. Theodosius Coenobiarchus östlich von Bethlehem.614 eroberten die Truppen des Perserkönigs Chosroes II. Syrien und Palástina und damit auch Jerusalem. Zehntausende von Christen wurden getötet, viele andere, darunter auch der Patriarch von Jerusalem, Zacharias, nach Persien verschleppt, unddie meisten Kirchen zerstört. Modestus, als Stellvertreter des Zachariashandelnd, ergriff die Initiative, sorgte dafür, dass die getöteten Mönche beerdigt wurden und baute die Kirchen und Klöster wieder auf. Als628 der öströmische Kaiser Heraclius die Perser besiegte, konnten die Verschleppten zusammen mit ihrem Patriarchen zurückkehren. Zacharias trat 632 zurück (oder starb),und Modestus wurde sein rechtmáßiger Nachfolger bis zu seinem Tod im Jahr634. Erwurde in der Kirche von Eleona auf dem Ölberg bestattet.</p><hr /><h3>Hl. Vivina von Brüssel()</h3><hr /><p>Hl. Vivina (Wiwina) von BrüsselEinsiedlerin, Klostergründerin, Ábtissin in Bigarden* 1109 (oder 1103) in Oisy bei Brüssel in Belgien um 1176 in Groot-Bijgaarden, heute Ortsteil von Dilbeek bei Brüssel in BelgienWiwina lebte zunáchst als Einsiedlerin. 1146 gründete sie zusammen mit Herzog Gottfried dem Bártigen das Kloster Groot-Bijgaarden nahe Brüssel und wurde dessen erste Ábtissin. Bald schon führte sie die Benediktinerregeln ein. Eine erloschene Kerze habe sie eines Tages wunderbarerweise wieder zum Brennen gebracht.Wiwina ist in Belgien bis heute eine der am meisten verehrten Heiligen. Nach der Schließung ihres Klosters 1794 kamen ihre Reliquien nach Notre-Dame des Victoires bei Brüssel, 1812 nach Orbais.</p><hr /><h3>Hl. Begga()</h3><hr /><p>Hl. BeggaWohltáterin* um 62o 17. Dezember 694 (?)Begga war nach der um 700 entstandenen Beschreibung ihrer Verdienste die Tochter von Pippin von Landen und Itta von Nivelles, Schwester von Bavo von Gent und von Gertrud von Nivelles (hl., Gedenktag 17.3.). Sie wurde um 635 die Frau des fránkischen Herzogs Ansegisel, dem Sohn des spáteren Bischofs Arnulf von Metz (Arnulf wurde zum Priester geweiht, nachdem seine Frau in ein Kloster eingetreten war) und die Mutter des Pippin von Heristal, dem Begründer des Karolingergeschlechts; sie ist damit Urahnin von Karl dem Großen. Nach dem Tod ihres Mannes fasste sie den Entschluss, sich Gott zu weihen und unternahm eine Wallfahrt nach Rom. Nach ihrer Rückkehr gründete sie nach dem Vorbild des Klosters ihrer Schwestern Gertrud und mit Nonnen aus Nivelles in Andenne an der Maas das Kloster mit den sieben Kapellen, durch die sie diesieben Hauptkirchen Roms im Norden vorstellen wollte.Begga wurde in ihrem Kloster in Andenne bestattet. Eine Legende stellt die schon seit dem 15. Jahrhundert oft geáußerte, aberfalsche Meinung dar, Begga sei als Stifterin des Beginenwesens anzusehen.</p>"
    },
    {
      "id": "18",
      "imagen": "Montag",
      "contenido": "<h3>Texte vom 18. Dezember in der Adventszeit</h3><h3>Buch Jeremia</h3><em>23,5-8.</em><p>Siehe, Tage kommen – Spruch des HERRN –, da werde ich für David einen gerechten Spross erwecken. Er wird als König herrschen und weise handeln und Recht und Gerechtigkeit üben im Land.<br />In seinen Tagen wird Juda gerettet werden, Israel kann in Sicherheit wohnen. Man wird ihm den Namen geben: Der HERR ist unsere Gerechtigkeit.<br />Darum siehe, Tage kommen – Spruch des HERRN –, da sagt man nicht mehr: So wahr der HERR lebt, der die Söhne Israels aus dem Land Ágypten heraufgeführt hat!,<br />sondern: So wahr der HERR lebt, der die Nachkommen des Hauses Israel aus dem Nordland und aus allen Lándern, in die er sie verstoßen hatte, heraufgeführt und zurückgebracht hat! Dann werden sie auf ihrem eigenen Boden wohnen.</p><h3>Psalmen</h3><em>72(71),1-2.12-13.18-19.</em><p>Verleih dein Richteramt, o Gott, dem König, dem Königssohn gib dein gerechtes Walten.<br />Er regiere dein Volk in Gerechtigkeit und deine Elenden durch rechtes Urteil.<br />Ja, er befreie den Armen, der um Hilfe schreit, den Elenden und den, der keinen Helfer hat.<br />Er habe Mitleid mit dem Geringen und Armen, er rette das Leben der Armen.<br />Gepriesen sei der HERR, der Gott Israels! Er allein tut Wunder.<br />Gepriesen sei der Name seiner Herrlichkeit auf ewig! Die ganze Erde sei erfüllt von seiner Herrlichkeit. Amen, ja amen. Halleluja. Halleluja. Du Herr und Führer des Hauses Israel: Komm und befreie uns mit deinem starken Arm! Halleluja.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>1,18-24.</em><p>Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete – durch das Wirken des Heiligen Geistes.<br />Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.<br />Wáhrend er noch darüber nachdachte, siehe, da erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.<br />Sie wird einen Sohn gebáren; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.<br />Dies alles ist geschehen, damit sich erfüllte, was der Herr durch den Propheten gesagt hat:<br />Siehe: Die Jungfrau wird empfangen und einen Sohn gebáren und sie werden ihm den Namen Immanuel geben, das heißt übersetzt: Gott mit uns.<br />Als Josef erwachte, tat er, was der Engel des Herrn ihm befohlen hatte, und nahm seine Frau zu sich.</p><hr /><h3>Hl. Philipp von Ratzeburg()</h3><p>Hl. PhilippBischof von Ratzeburg 12. Dezember 1215 in Verona, ItalienPhilipp war Prámonstratenser und Kaplan desBischofs Isfried von Ratzeburg, dessen Nachfolger er 1204 wurde. Er erfüllte unermüdlich seine bischöflichen Pflichten. Bis 1214 war er in die Ostchristianisierung in Livland eingebunden und war zeitweise auch Stellvertreter des Erzbischofs Albrecht von Riga. Philipp starb in Verona auf der Reise nach Rom zum IV. Laterankonzil.</p><hr /><h3>Hl. Gatianus von Tours()</h3><hr /><p>Hl. Gatianus (Gatien) von ToursErster Bischof von Tours* in Rom (?) 18. Dezember 301 in Tours in FrankreichEiner alten Tradition zufolge wurde Gatianus von Papst Fabianus um 249 als Glaubensbote nach Frankreich gesandt und bald darauf vom Volk zum ersten Bischof von Tours gewáhlt. Der Christenverfolgung unter Kaiser Decius konnte er mehrfach in letzter Minute entkommen. Segensreich wirkte er ein halbes Jahrhundert lang als Bischof seiner Diözese, am Ende seiner Amtszeit musste er noch den Beginn der erneuten Christenverfolgung unter Diokletian miterleben.Nach seinem Tod war der Bischofsstuhl 36 Jahre verwaist, der Nachfolger Liborius errichtete dann den Vorgángerbau der heutigen Kathedrale von Tours, in den Martin von Tours um 380 die Gebeine des von ihm vererhrten Gatianus überführte. Bis heute heißt die Kathedrale nach ihm Saint-Gatien.</p>"
    },
    {
      "id": "19",
      "imagen": "Dienstag",
      "contenido": "<h3>Texte vom 19. Dezember in der Adventszeit</h3><h3>Buch der Richter</h3><em>13,2-7.24-25a.</em><p>In jenen Tagen lebte ein Mann aus Zora, aus der Sippe der Daniter, namens Manoach; seine Frau war unfruchtbar und hatte nicht geboren.<br />Der Engel des HERRN erschien der Frau und sagte zu ihr: Siehe, du bist unfruchtbar und hast nicht geboren; aber du wirst schwanger werden und einen Sohn gebáren.<br />Und jetzt nimm dich in Acht und trink weder Wein noch Bier und iss nichts Unreines!<br />Denn siehe, du wirst schwanger werden und einen Sohn gebáren. Es darf kein Schermesser an seinen Kopf kommen; denn der Knabe wird vom Mutterleib an ein Gott geweihter Nasiráer sein. Er wird damit beginnen, Israel aus der Hand der Philister zu retten.<br />Die Frau ging und sagte zu ihrem Mann: Der Gottesmann ist zu mir gekommen; er sah aus, wie der Engel Gottes aussieht, überaus Furcht erregend. Ich habe ihn nicht gefragt, woher er kam, und er hat mir auch seinen Namen nicht genannt.<br />Er sagte zu mir: Siehe, du wirst schwanger werden und einen Sohn gebáren. Und von jetzt an trink keinen Wein und kein Bier und iss nichts Unreines; denn der Knabe wird vom Mutterleib an ein Gott geweihter Nasiráer sein, bis zum Tag seines Todes.<br />Die Frau gebar einen Sohn und nannte ihn Simson; der Knabe wuchs heran und der HERR segnete ihn.<br />Dann aber begann der Geist des HERRN, ihn umherzutreiben.</p><h3>Psalmen</h3><em>71(70),3ab.3d-4a.5-6ab.16-17.</em><p>Sei mir ein schützender Fels, zu dem ich allzeit kommen darf!<br />Du hast geboten, mich zu retten, denn du bist mein Fels und meine Festung.<br />Denn du bist mein Fels und meine Burg.<br />Mein Gott, rette mich aus der Hand des Frevlers.<br />Du bist meine Hoffnung, Herr und GOTT, meine Zuversicht von Jugend auf.<br />Vom Mutterleib an stütze ich mich auf dich,<br />vom Mutterschoß an bist du mein Beschützer.<br />Ich komme wegen der Machttaten GOTTES, des Herrn, an deine Gerechtigkeit allein will ich erinnern.<br />Gott, du hast mich gelehrt von Jugend auf und bis heute verkünde ich deine Wunder.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>1,5-25.</em><p>Zur Zeit des Herodes, des Königs von Judáa, gab es einen Priester namens Zacharias, der zur Abteilung des Abija gehörte. Seine Frau stammte aus dem Geschlecht Aarons; ihr Name war Elisabet.<br />Beide lebten gerecht vor Gott und wandelten untadelig nach allen Geboten und Vorschriften des Herrn.<br />Sie hatten keine Kinder, denn Elisabet war unfruchtbar und beide waren schon in vorgerücktem Alter.<br />Es geschah aber: Als seine Abteilung wieder an der Reihe war und er den priesterlichen Dienst vor Gott verrichtete,<br />da traf ihn, wie nach der Priesterordnung üblich, das Los, in den Tempel des Herrn hineinzugehen und das Rauchopfer darzubringen.<br />Wáhrend er nun zur festgelegten Zeit das Rauchopfer darbrachte, stand das ganze Volk draußen und betete.<br />Da erschien dem Zacharias ein Engel des Herrn; er stand auf der rechten Seite des Rauchopferaltars.<br />Als Zacharias ihn sah, erschrak er und es befiel ihn Furcht.<br />Der Engel aber sagte zu ihm: Fürchte dich nicht, Zacharias! Dein Gebet ist erhört worden. Deine Frau Elisabet wird dir einen Sohn gebáren; dem sollst du den Namen Johannes geben.<br />Du wirst dich freuen und jubeln und viele werden sich über seine Geburt freuen.<br />Denn er wird groß sein vor dem Herrn. Wein und berauschende Getránke wird er nicht trinken und schon vom Mutterleib an wird er vom Heiligen Geist erfüllt sein.<br />Viele Kinder Israels wird er zum Herrn, ihrem Gott, hinwenden.<br />Er wird ihm mit dem Geist und mit der Kraft des Elija vorangehen, um die Herzen der Váter den Kindern zuzuwenden und die Ungehorsamen zu gerechter Gesinnung zu führen und so das Volk für den Herrn bereit zu machen.<br />Zacharias sagte zu dem Engel: Woran soll ich das erkennen? Denn ich bin ein alter Mann und auch meine Frau ist in vorgerücktem Alter.<br />Der Engel erwiderte ihm: Ich bin Gabriel, der vor Gott steht, und ich bin gesandt worden, um mit dir zu reden und dir diese frohe Botschaft zu bringen.<br />Und siehe, du sollst stumm sein und nicht mehr reden können bis zu dem Tag, an dem dies geschieht, weil du meinen Worten nicht geglaubt hast, die in Erfüllung gehen, wenn die Zeit dafür da ist.<br />Inzwischen wartete das Volk auf Zacharias und wunderte sich, dass er so lange im Tempel blieb.<br />Als er dann herauskam, konnte er nicht mit ihnen sprechen. Da merkten sie, dass er im Tempel eine Erscheinung gehabt hatte. Er gab ihnen nur Zeichen und blieb stumm.<br />Als die Tage seines Dienstes zu Ende waren, kehrte er nach Hause zurück.<br />Bald darauf wurde seine Frau Elisabet schwanger und lebte fünf Monate lang zurückgezogen. Sie sagte:<br />Der Herr hat mir geholfen; er hat in diesen Tagen gnádig auf mich geschaut und mich von der Schmach befreit, mit der ich unter den Menschen beladen war.</p><hr /><h3>Sel. Petrus von Arolsen()</h3><p>Sel. Petrus von ArolsenPriester an einem 19. Dezember (?) Mitte des 12. JahrhundertsPetrus war Priester im Chorherrenstift in Arolsen - dem heutigen Bad Arolsen. Erwar ein glühender Marienverehrerund kümmerte sich um die Seelsorge in Frauenklöstern.</p><hr /><h3>Sel. Urban V.()</h3><hr /><p>Sel. Urban V.Papst* um 1310 auf der Burg Grizac bei Le Pont-de-Montvert im Gévaudan in Frankreich 19. Dezember 1370 in Avignon in FrankreichGuillaume Grimoard war der Sohn einer südfranzösischen Adelsfamilie. Nach Studien wohl des Zivilrechts in Toulouse wurde er Benediktinermönch in Chirac und Prior von St-Mau bei Auch. Nach Studien des Kirchenrechts in Montpellier, Toulouse und Paris zum Doktor des kirchlichen wie des bürgerlichen Rechts promoviert, lehrte er in Montpellier, Paris und Avignon. Er übernahm Tátigkeiten im Orden, als pápstlicher Gesandter, als Generalvikar in Clermont, dem heutigen Clermont-Ferrand, und Uzès sowie als Prior weiterer Klöster und wurde 1352 Abt im Kloster St-Germain in Auxerre und 1361 im Kloster St-Victor in Marseille sowie Bistumsadministrator von Avignon.1362, in der Zeit des Exils der Pápste in Avignon, wurde er zum Papst gewáhlt, in Avignon gekrönt und betrieb dann die Rückkehr nach Rom. Avignon war ein unsicheres Pflaster geworden, der Papstpalast mehrfach von Söldnerheeren überfallen worden; Urban ergriff umfangreiche Verteidigungsanstrengungen in der Provence und im Languedoc. Besonders achtete er auf strenge Zucht im Klerus und untadeligen Lebenswandel der Geistlichen, bekámpfte die Simonie und die Háufung von Pfründen, sorgte für die Einhaltung der Residenzpflicht und für Reinheit der Lehre, unterstützte die Reformen in den Orden. Die Studien zur Ausbildung der Geistlichen waren ihm ein besonderes Anliegen, er war beteiligt an der Gründung der Universitáten in Krakau, Pécs und Wien.Kaiser Karl IV. und auch Birgitta von Schweden baten ihn mehrfach um den Umzug nach Rom. Nachdrücklich bemühte Urban sich um Wiederherstellung des Kirchenstaates. Gegen den Widerstand des französischen Königs und der französischen Kardinále machte er sich Ende April 1367 auf die Reise, mehrere Monate weilte er zunáchst im Papstpalast in Viterbo, am 16. Oktober zog er unter großem Jubel der Bevölkerung in Rom ein.Er förderte die Kreuzzugsbewegung und unternahm Schritte zur Wiederherstellung der Einheit mit der Kirche im Osten. Trotz seiner hohen Ansprüche an die Integritát der Amtstráger machte auch er seinen Bruder zum Bischof von Avignon und holte zahlreiche Landsleute und Benediktiner als seine Vertrauten nach Rom. Hier gab es nun erneute Unruhen und Auseinandersetzungen im Klerus, eine Revolte machte 1370 seine ohnehin schwierige Position in Rom unhaltbar. Er floh nach Viterbo, wo er aber von Banden eines Söldnerführers bedroht wurde. Im September ging er zurück nach Avignon, wo er bald erkrankte und nichts mehr unternehmen konnte als sich auf seinen Tod vorzubereiten, den ihm die hl. Birgitta für den Fall der Rückkehr nach Avignon vorausgesagt hatte.Urbans Gebeine wurden in der Basilika St-Victor in Marseille beigesetzt. Über seinem Grab wurde ein prachtvolles Grabmal errichtet, das in der französischen Reformation zerstört wurde.1870 wurde sein Kult als Seliger durch Papst Pius IX. bestátigt.</p><hr /><h3>Benjamin()</h3><hr /><p>BenjaminStammvater des israelitischen Stammes Benjaminlebte um 1800 v. Chr.Benjamin war der jüngste der zwölf Söhne Jakobs, seine Mutter war Rahel, die bei seiner Geburt starb (Gen 35, 18), sein álterer Bruder und ebenfalls Sohn Rachels war Josef, der nach Ágypten verkauft worden war.Benjamin war sehr viel jünger als die anderen Söhne Jakobs; als Jakob diese nach Ágypten schicken musste, um Getreide zu kaufen, behielt er Benjamin bei sich. Josef, der inzwischen zum Regenten in Ágypten geworden war, verlangte, dass sie erst den Jüngsten zu ihm bringen sollten(Gen 42). Benjamin spielte die Hauptrolle bei der Prüfung, die Josef seinen Brüdern auferlegte (Gen 44). Mit seinem Vater und seinen Brüdern übersiedelte Benjamin dann nach Ágypten (Gen 46). Im Abschiedssegen vor seinem Tod bezeichnete ihn sein Vater respektvoll als reißenden Wolf (Gen 49, 27).Als Benjamin wird nach diesem Vorbild traditionell der jüngste Sohn einer Familie bezeichnet. In England wird eine große Essensration als Benjamins-Portion bezeichnet, weil Josef seinen Brüdern bei einer Mahlzeit befahl, Benjamin fünf Mal mehr zu geben als den anderen (Gen 43, 34).</p>"
    },
    {
      "id": "20",
      "imagen": "Mittwoch",
      "contenido": "<h3>Texte vom 20. Dezember in der Adventszeit</h3><h3>Buch Jesaja</h3><em>7,10-14.</em><p>In jenen Tagen sprach der HERR zu Ahas – dem König von Juda – und sagte:<br />Erbitte dir ein Zeichen vom HERRN, deinem Gott, tief zur Unterwelt oder hoch nach oben hin!<br />Ahas antwortete: Ich werde um nichts bitten und den HERRN nicht versuchen.<br />Da sagte Jesaja: Hört doch, Haus Davids! Genügt es euch nicht, Menschen zu ermüden, dass ihr auch noch meinen Gott ermüdet?<br />Darum wird der Herr selbst euch ein Zeichen geben: Siehe, die Jungfrau hat empfangen, sie gebiert einen Sohn und wird ihm den Namen Immanuel – Gott mit uns – geben.</p><h3>Psalmen</h3><em>24(23),1-2.3-4.5-6.</em><p>Dem HERRN gehört die Erde und was sie erfüllt, der Erdkreis und seine Bewohner.<br />Denn er hat ihn auf Meere gegründet, ihn über Strömen befestigt.<br />Wer darf hinaufziehn zum Berg des HERRN, wer darf stehn an seiner heiligen Státte?<br />Der unschuldige Hánde hat und ein reines Herz, der seine Seele nicht an Nichtiges hángt und keinen trügerischen Eid geschworen hat.<br />Er wird Segen empfangen vom HERRN und Gerechtigkeit vom Gott seines Heils.<br />Das ist das Geschlecht, das nach ihm fragt, die dein Angesicht suchen, Jakob.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>1,26-38.</em><p>In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiláa namens Nazaret<br />zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.<br />Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.<br />Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.<br />Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.<br />Siehe, du wirst schwanger werden und einen Sohn wirst du gebáren; dem sollst du den Namen Jesus geben.<br />Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.<br />Er wird über das Haus Jakob in Ewigkeit herrschen und seine Herrschaft wird kein Ende haben.<br />Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?<br />Der Engel antwortete ihr: Heiliger Geist wird über dich kommen und Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.<br />Siehe, auch Elisabet, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar gilt, ist sie schon im sechsten Monat.<br />Denn für Gott ist nichts unmöglich.<br />Da sagte Maria: Siehe, ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.</p><hr /><h3>Hl. Hoger (Holger)()</h3><p>Hl. Hoger (Holger)Erzbischof von Hamburg-Bremen 20. Dezember 916Hoger war verwandt mit Wigbert von Verden, der dort 874-908 Bischof war. Zunáchst war Hoger Mönch im Kloster Corvey, wurde aber dann Koadjutor des Erzbischofs Adalgar von Hamburg. Als Adalgar starb, wurde Hoger durch denErzbischof von Köln zu dessen Nachfolger geweiht und war 909 bis 915 Erzbischof von Hamburg und Bischof von Bremen. Seiner Jurisdiktion unterstanden auch die Bistümer der nordischen Lánder sowie die Slawenstámme zwischen Peene und Eider. Hoger achtete streng auf Einhaltung der kirchlichen Ordnung und Lehre und visitierte die Klöster seiner Diözese. Er soll im Bremer Dom bestattet worden sein.</p><hr /><h3>Hl. Dominikus (Domingo) von Silos()</h3><hr /><p>Hl. Dominikus (Domingo) von SilosEinsiedler, Abt in Cañas und Silos* um 1010 in Cañas bei Logroño in Spanien 20. Dezember 1073 in Silos, dem heutigen Santo Domingo de Silos bei Burgos in SpanienDomingo, Sohn eines wohlhabenden Landbesitzers, hütete in seiner Jugend die Viehherden seiner Eltern. Mit 26 Jahren wurde er zum Priester geweiht, zwei Jahre spáter wurde er Mönch im Benediktinerkloster San Millán de la Cogolla in Logroño. 1038 wurde er Prior seines Klosters.Wenig spáterentzweite er sich mit König García I. von Navarra im Streit umGüter des Klosters und musste deshalb ins benachbarte Königreich Kastilien fliehen. Dort beauftragte ihn König Ferdinand I. 1041 mit der Leitung des Klosters Silos, dem heute nach ihm benannten Santo Domingo de Silos. Domingo förderte die Kirchenreform in Spanien und entwickelte sein Kloster zu einem bedeutenden Zentrum, wovon die Bibliothek und das Scriptorium Zeugnis ablegen. Der von ihm beauftragte Kreuzgang, dessen Fertigstellung er aber nicht mehr erlebte,gilt heute als eine der bedeutendsten Sehenswürdigkeiten in Spanien.Domingos Grab war im Mittelalter eine bedeutende Wallfahrtsstátte. Er ist einer der beliebtesten Heiligen in Spanien, auch wenn eine förmliche Heiligsprechung nicht nachzuweisen ist.</p><hr /><h3>Hl. Ursicinus der Einsiedler()</h3><hr /><p>Hl. Ursicinus der EinsiedlerEinsiedler 620 (?) beim heutigen St-Ursanne / St. Ursitz im Kanton Jura in der SchweizUrsicinus wurde Mönch in Luxeuil, dem heutigen Luxeuil-les-Bains, und zog als Glaubensbote in die Schweiz. Die Überlieferung berichtet, er sei Gefáhrte von Kolumban dem Jüngeren (bzw. dessen Schüler in Luxeuil) und Gallus gewesen und habe in seiner Einsiedelei am Ort des heutigen St-Ursanne in einer Höhle in Gesellschaft eines Báren gelebt. Seine Wunder zogen eine Schar von Jüngern an, die auch nach seinem Tod für die Verbreitung des Glaubens eintraten und sich schließlich am Grab des Ursicinus sammelten. An dieser Stelle errichtete Wandregisil der Überlieferung nach bereits vor 630 ein Kloster, das 849 bezeugt ist. Historisch erwiesen ist auch, dass Ursicinus um 590 - 610 die Táler des Jura durchquert hat.Aus der Eremitage wurde im 12. Jahrhundert ein Chorherrenstift, nach Ursicinus St-Ursanne / St. Ursitz genannt.</p>"
    },
    {
      "id": "21",
      "imagen": "Donnerstag",
      "contenido": "<h3>Texte vom 21. Dezember in der Adventszeit</h3><h3>Das Hohelied</h3><em>2,8-14.</em><p>Horch! Mein Geliebter! Sieh da, er kommt. Er springt über die Berge, hüpft über die Hügel.<br />Der Gazelle gleicht mein Geliebter, dem jungen Hirsch. Sieh da, er steht hinter unserer Mauer, er blickt durch die Fenster, spáht durch die Gitter.<br />Mein Geliebter hebt an und spricht zu mir: Steh auf, meine Freundin, meine Schöne, so komm doch!<br />Denn vorbei ist der Winter, verrauscht der Regen.<br />Die Blumen erscheinen im Land, die Zeit zum Singen ist da. Die Stimme der Turteltaube ist zu hören in unserem Land.<br />Am Feigenbaum reifen die ersten Früchte, die blühenden Reben duften. Steh auf, meine Freundin, meine Schöne, so komm doch!<br />Meine Taube in den Felsklüften, im Versteck der Klippe, dein Gesicht lass mich sehen, deine Stimme hören! Denn süß ist deine Stimme, lieblich dein Gesicht.</p><h3>Psalmen</h3><em>33(32),2-3.11-12.20-21.</em><p>Preist den HERRN auf der Leier, auf der zehnsaitigen Harfe spielt ihm!<br />Singt ihm ein neues Lied, spielt kunstvoll mit Jubelschall!<br />Der Ratschluss des HERRN bleibt ewig bestehen, die Pláne seines Herzens durch alle Geschlechter.<br />Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwáhlt hat.<br />Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.<br />Ja, an ihm freut sich unser Herz, wir haben vertraut auf seinen heiligen Namen. Halleluja. Halleluja. Du Morgenstern, Glanz des unversehrten Lichtes, der Gerechtigkeit strahlende Sonne: Komm und erleuchte, die da sitzen in Finsternis und im Schatten des Todes! Halleluja.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>1,39-45.</em><p>In jenen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judáa.<br />Sie ging in das Haus des Zacharias und begrüßte Elisabet.<br />Und es geschah: Als Elisabet den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabet vom Heiligen Geist erfüllt<br />und rief mit lauter Stimme: Gesegnet bist du unter den Frauen und gesegnet ist die Frucht deines Leibes.<br />Wer bin ich, dass die Mutter meines Herrn zu mir kommt?<br />Denn siehe, in dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib.<br />Und selig, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ.</p><hr /><h3>Sel. Peter Friedhofen()</h3><p>Sel. Peter FriedhofenOrdensgründer* 25. Februar 1819 in Weitersburg bei Koblenz in Rheinland-Pfalz 21. Dezember 1860 in Koblenz in Rheinland-PfalzDer Bauernsohn Peter Friedhofen wurde schon früh Vollwaise, Schornsteinfeger wurde sein Beruf. Als sein Bruder Jakob starb, versorgte er dessen Witwe mit ihren elf Kindern. Neben all diesen Aufgaben gründete er in mehreren Pfarreien Aloisius-Bruderschaften für Jugendliche mit einer vom Trierer Bischof genehmigten Regel. Seine Liebe zu Kranken und Hilflosen führte dann zur Einrichtung eines Hauses in Weitersburg und zur Gründung der Kongregation der Barmherzigen Brüder von Maria Hilf zur Betreuung und Versorgung Kranker, die 1850 anerkannt wurde; er selbst erlernte bei den Alexianern in Aachen die Krankenpflege und absovierte das Noviziat. 1851 verlegte er den Sitz der Gemeinschaft nach Koblenz, sie wurde in der ambulanten Krankenpflege aktiv. Im selben Jahr empfingen Peter und zwei Brüder ihr Ordenskleid. Es folgte 1853 die Gründung in Trier und dann weitere im Ausland.Peter Friedhofen widmete sich vor allem der religiösen Prágung junger Brüder; das Gebet, die Verehrung der Gottesmutter Maria und der Geist der Armut lagen ihm am Herzen. 1860erlag er mit erst 41 Jahren der Lungentuberkolose, an der er viele Jahre gelitten hatte. Seine Gemeinschaft umfasste damals 44 Brüder.In der Maria-Hilf-Kapelle beim Mutterhaus des Ordens in Trier ruhen seit 1928 Peters Gebeine. Heute ist der Orden in Europa, Südamerika und Asien tátig. In Rom betreuen die Barmherzigen Brüder die Domitilla-Katakomben und das Gástehaus Casa Domitilla.</p><hr /><h3>Richard von Adwerth()</h3><hr /><p>RichardPriester, Abt in Adwerth* in England 1266Richard studierte in Paris Naturwissenschaften und die freien Künste, wurde dann Priester und nach einer Pilgerfahrt ins Heilige Land Mönch und Abt im Zisterzienserkloster St. Bernardus in Adwerth, dem heutigen Aduard bei Groningen. Seine Gelehrsamkeit wurde gerühmt, und schon zu Lebzeiten wurde er wegen seiner Frömmigkeit verehrt.</p>"
    },
    {
      "id": "22",
      "imagen": "Freitag",
      "contenido": "<h3>Texte vom 22. Dezember in der Adventszeit</h3><h3>Erstes Buch Samuel</h3><em>1,24-28.</em><p>In jenen Tagen, als Hanna ihren Sohn Samuel entwöhnt hatte, nahm sie ihn mit hinauf, dazu einen dreijáhrigen Stier, ein Efa Mehl und einen Schlauch Wein. So brachte sie ihn zum Haus des HERRN in Schilo; der Knabe aber war damals noch sehr jung.<br />Als sie den Stier geschlachtet hatten, brachten sie den Knaben zu Eli<br />und Hanna sagte: Bitte, mein Herr, so wahr du lebst, mein Herr, ich bin die Frau, die damals neben dir stand, um zum HERRN zu beten.<br />Ich habe um diesen Knaben gebetet und der HERR hat mir die Bitte erfüllt, die ich an ihn gerichtet habe.<br />Darum lasse ich ihn auch vom HERRN zurückfordern. Er soll für sein ganzes Leben ein vom HERRN Zurückgeforderter sein. Und sie beteten dort den HERRN an.</p><h3>Erstes Buch Samuel</h3><em>2,1bcde.4-5ab.6-7.8abcd.</em><p>Mein Herz ist voll Freude über den Herrn,<br />große Kraft gibt mir der Herr.<br />Weit öffnet sich mein Mund gegen meine Feinde;<br />denn ich freue mich über deine Hilfe.<br />Der Bogen der Helden wird zerbrochen, die Wankenden aber gürten sich mit Kraft.<br />Die Satten verdingen sich um Brot,<br />doch die Hungrigen können feiern für immer.<br />Der HERR macht tot und lebendig, er führt zum Totenreich hinab und führt auch herauf.<br />Der HERR macht arm und macht reich, er erniedrigt und er erhöht.<br />Den Schwachen hebt er empor aus dem Staub<br />und erhöht den Armen, der im Schmutz liegt;<br />er gibt ihm einen Sitz bei den Edlen,<br />einen Ehrenplatz weist er ihm zu.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>1,46-56.</em><p>In jener Zeit sagte Maria: Meine Seele preist die Größe des Herrn<br />und mein Geist jubelt über Gott, meinen Retter.<br />Denn auf die Niedrigkeit seiner Magd hat er geschaut. Siehe, von nun an preisen mich selig alle Geschlechter.<br />Denn der Máchtige hat Großes an mir getan und sein Name ist heilig.<br />Er erbarmt sich von Geschlecht zu Geschlecht über alle, die ihn fürchten.<br />Er vollbringt mit seinem Arm machtvolle Taten: Er zerstreut, die im Herzen voll Hochmut sind;<br />er stürzt die Máchtigen vom Thron und erhöht die Niedrigen.<br />Die Hungernden beschenkt er mit seinen Gaben und lásst die Reichen leer ausgehn.<br />Er nimmt sich seines Knechtes Israel an und denkt an sein Erbarmen,<br />das er unsern Vátern verheißen hat, Abraham und seinen Nachkommen auf ewig.<br />Und Maria blieb etwa drei Monate bei Elisabet; dann kehrte sie nach Hause zurück.</p><hr /><h3>Hl. Franziska Xaviera Cabrini()</h3><p>Hl. Franziska Xaviera CabriniOrdensgründerin* 15. Juli 1850 in Sant' Angelo Lodigiano bei Mailand in Italien 22. Dezember 1917 in Chicago in den USAFrancesca, geboren als jüngstes von 13 Kindern eines Bauern, kümmerte sich schon in ihrer Jugend um bedürftige Kinder. 1874 wurde sie Leiterin eines Pensionats in Codogno. Im Jahre 1880 gründete sie den Orden der Missionsschwestern vom Heiligsten Herzen, der schon im Jahr darauf pápstlich anerkannt wurde. Ihre Verehrung für Franz Xaver bewog sie, zusátzlich als Ordensnamen Xaviera anzunehmen.Auf Bitten von Papst Leo XIII. ging Franziska Xaviera 1888 in die Vereinigten Staaten, um die caritative und religiöse Arbeit unter den italienischen Einwanderern zu organisieren. Von New York aus gründete sie in wichtigen Stádten der Vereinigten Staaten und Lateinamerikas insgesamt 67 Einrichtungen als Schulen, Krankenháuser, Waisenháuser und Klöster. Bis zu 20 Stunden táglich arbeitete sie unermüdlich und als großes Vorbild für die vielen jungen Frauen, die sich dem Orden anschlossen. In Chicago errichtete sie schließlich das Mutterhaus ihres Ordens. Mutter Cabrini erhielt im Jahre 1909 die amerikanische Staatsbürgerschaft. 1917 starb sie an den Folgen einer Malariaerkrankung. Sie hinterließ eine Fülle geistlicher Schriften.Papst Pius XI. sprach sie 1938 selig, 1946 wurde sie - als erste US-Amerikanerin - vonPapst PiusXII. heiliggesprochen.Franzisca Xaviera ist die Patronin der Auswanderer.</p><hr /><h3>Sel. Bertheid()</h3><hr /><p>Sel. BertheidÁbtissin in Münster 22. Dezember 1042 in MünsterBertheid war eine Schwester von Bischof Hermann I. von Münster. Dieser gründete die Liebfrauenpfarrei und gliederte ihr ein Kanonissenstift an, das unter der Leitung von Bertheid eine Ausbildungsstátte für adlige Frauen wurde. Sie starb im Ruf der Heiligkeit.</p><hr /><h3>Sel. Jutta von Sponheim()</h3><hr /><p>Sel. Jutta von SponheimReklusin* um 1090 in Sponheim, dem heutigen Sponheim in Rheinland-Pfalz 22. Dezember 1136 auf dem Disibodenberg bei Bad Kreuznach in Rheinland-PfalzJutta war die Tochter der Grafen Stephan und Sophia von Sponheim. Ihrer Vita nach wurde sie zunáchst, 14-jáhrig, zusammen mit ihrer achtjáhrigen Verwandten Hildegard (von Bingen)auf der Burg Sponheim von der frommen Witwe Uda von Göllheimerzogen. Mit 20 Jahren zog sie in eine Klause neben dem Kloster auf dem Disibodenberg, zusammen mit Hildegard und zwei weiteren Mádchen. Ihr Ruf als Ratgeberin und Lehrerin verbreitete sich rasch, es wuchs ein Nonnenkloster neben ihrer Klause, das Jutta leitete. Berühmter als sie wurde ihre Schülerin und spátere Nachfolgerin als Ábtissin, Hildegard von Bingen.Hildegard schreibt über Jutta: \"Dieser Frau hat Gott seine Gnade gleichsam wie einen aus vielen Wassern gespeisten Bach eingegossen.\" Sie berichtet in ihrer 1180 aufgezeichneten Biografie von zahlreichen Wundern am Grab von Jutta. Das Grab war lange eine vielbesuchte Wallfahrtsstátte.</p>"
    },
    {
      "id": "23",
      "imagen": "Samstag",
      "contenido": "<h3>Texte vom 23. Dezember in der Adventszeit</h3><h3>Buch Maleachi</h3><em>3,1-4.23-24.</em><p>So spricht Gott, der HERR: Seht, ich sende meinen Boten; er soll den Weg für mich bahnen. Dann kommt plötzlich zu seinem Tempel der Herr, den ihr sucht, und der Bote des Bundes, den ihr herbeiwünscht. Seht, er kommt!, spricht der HERR der Heerscharen.<br />Doch wer ertrágt den Tag, an dem er kommt? Wer kann bestehen, wenn er erscheint? Denn er ist wie das Feuer des Schmelzers und wie die Lauge der Walker.<br />Er setzt sich, um das Silber zu schmelzen und zu reinigen: Er reinigt die Söhne Levis, er láutert sie wie Gold und Silber. Dann werden sie dem HERRN die richtigen Opfer darbringen.<br />Und dem HERRN wird das Opfer Judas und Jerusalems angenehm sein wie in den Tagen der Vorzeit, wie in lángst vergangenen Jahren.<br />Bevor aber der Tag des HERRN kommt, der große und furchtbare Tag, seht, da sende ich zu euch den Propheten Elija.<br />Er wird das Herz der Váter wieder den Söhnen zuwenden und das Herz der Söhne ihren Vátern, damit ich nicht komme und das Land schlage mit Bann.</p><h3>Psalmen</h3><em>25(24),4-5.8-9.10.14.</em><p>Zeige mir, HERR, deine Wege, lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich; denn du bist der Gott meines Heiles. Auf dich hoffe ich den ganzen Tag.<br />Der HERR ist gut und redlich, darum weist er Sünder auf den rechten Weg.<br />Die Armen leitet er nach seinem Recht, die Armen lehrt er seinen Weg.<br />Alle Pfade des HERRN sind Huld und Treue denen, die seinen Bund und seine Zeugnisse wahren.<br />Der Rat des HERRN steht denen offen, die ihn fürchten, und sein Bund, um ihnen Erkenntnis zu schenken. Halleluja. Halleluja. Wohin du mich sendest, will ich ohne Zögern gehen, an jeden Ort der Welt als treuer Knecht Jesu Christi. Halleluja.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>1,57-66.</em><p>Für Elisabet erfüllte sich die Zeit, dass sie gebáren sollte, und sie brachte einen Sohn zur Welt.<br />Ihre Nachbarn und Verwandten hörten, welch großes Erbarmen der Herr ihr erwiesen hatte, und freuten sich mit ihr.<br />Und es geschah: Am achten Tag kamen sie zur Beschneidung des Kindes und sie wollten ihm den Namen seines Vaters Zacharias geben.<br />Seine Mutter aber widersprach und sagte: Nein, sondern er soll Johannes heißen.<br />Sie antworteten ihr: Es gibt doch niemanden in deiner Verwandtschaft, der so heißt.<br />Da fragten sie seinen Vater durch Zeichen, welchen Namen das Kind haben solle.<br />Er verlangte ein Schreibtáfelchen und schrieb darauf: Johannes ist sein Name. Und alle staunten.<br />Im gleichen Augenblick konnte er Mund und Zunge wieder gebrauchen und er redete und pries Gott.<br />Und alle ihre Nachbarn gerieten in Furcht und man sprach von all diesen Dingen im ganzen Bergland von Judáa.<br />Alle, die davon hörten, nahmen es sich zu Herzen und sagten: Was wird wohl aus diesem Kind werden? Denn die Hand des Herrn war mit ihm.</p><hr /><h3>Hl. Johannes von Krakau()</h3><p>Hl. Johannes von KrakauKanoniker, Pilger* 23. Juni 1390 in Kęty in Polen 24. Dezember 1473 in Krakau in PolenIn dem Dorf Kety bei Krakau 1390 geboren (daher sein latinisierter Beiname Cantius), fiel der Bauernsohn Johannes an der Universitát durch seine Frömmigkeit und hervorragende Auffassungsgabe auf. Nach dem Studium der Theologie und der Priesterweihe folgten eine Lehrtátigkeit an der Jagellonen-Universitát und eine kurze Zeit als Pfarrer von Olkusz. Spáter lehrte er wieder als Professor an der Universitát, war zugleich Stiftskanonikus und Pfarrer. Insgesamt unternahm er vier Wallfahrten nach Rom und Jerusalem. Sein erster Biograph rühmt seine tiefe Demut und Náchstenliebe; er habe seinen Besitz den Armen gegeben und viele Werke der Buße getan. Johannes starb am 24. Dezember 1473 in Krakau.1676 wurde erdurch Papst Clemens X.seliggesprochen, Papst Clemens XIII. sprach ihn 1767 heilig.</p><hr /><h3>Sel. Gaubald()</h3><hr /><p>Sel. GaubaldErster Bischof von Regensburg um 761Gaubald war 739-761 Abt von St. Emmeran in Regensburg. 739 ernannte Bonifatius ihn auch zum ersten Bischof der neu gebildeten Diözese. (Schon vorher gab es Bischöfe, die in Regensburg wirkten: Emmeram, Rupert von Salzburg, Erhard und die Wanderbischöfe Albart, Ratharius und Wikpert. Gaubald aber war der erste Bischof nach der offiziellen Errichtung des Bistums.) Als Regensburger Abtbischof bemühte er sich um die Ordnung und Festigung kirchlichen Lebens. 740 berief er eine Synode nach Regensburg ein, auf der Beschlüsse zur Lebensführung von Priestern und Laien sowie dem Aufbau von Pfarrgemeinden gefasst wurden. Gaubald war es, der um 750 die Gebeine Emmerams erhob, was damals einer Heiligsprechung gleichkam (Der Gedenktag des hl. Emmeram ist der 22.9.).</p><hr /><h3>Hl. Gregor()</h3><hr /><p>Hl. GregorPriester, Mártyrer um 303 in Spoleto in ItalienGregor wurde als Priester in Spoleto nach zahlreichen Martern unter Kaiser Diokletian enthauptet.Er ist in Spoleto in der Kirche San Gregorio Maggiore auf einer Wandmalerei dargestellt. Erzbischof Bruno I. von Köln ließ im 10. Jahrhundert seine Gebeine in den Kölner Dom überführen.</p>"
    },
    {
      "id": "24",
      "imagen": "Sonntag",
      "contenido": "<h3>4. Adventssonntag</h3><h3>Zweites Buch Samuel</h3><em>7,1-5.8b-12.14a.16.</em><p>... Als nun der König in seinem Haus wohnte und der HERR ihm Ruhe vor allen seinen Feinden ringsum verschafft hatte,<br />sagte er zu dem Propheten Natan: Ich wohne in einem Haus aus Zedernholz, die Lade Gottes aber wohnt in einem Zelt.<br />Natan antwortete dem König: Geh nur und tu alles, was du im Herzen hast; denn der HERR ist mit dir.<br />Aber in jener Nacht erging das Wort des HERRN an Natan:<br />Geh zu meinem Knecht David und sag zu ihm: So spricht der HERR: Du willst mir ein Haus bauen, damit ich darin wohne?<br />Ich habe dich von der Weide und von der Herde weggeholt, damit du Fürst über mein Volk Israel wirst,<br />und ich bin überall mit dir gewesen, wohin du auch gegangen bist. Ich habe alle deine Feinde vor deinen Augen vernichtet und ich werde dir einen großen Namen machen, der dem Namen der Großen auf der Erde gleich ist.<br />Ich werde meinem Volk Israel einen Platz zuweisen und es einpflanzen, damit es an seinem Ort wohnen kann und sich nicht mehr ángstigen muss und schlechte Menschen es nicht mehr unterdrücken wie früher<br />und auch von dem Tag an, an dem ich Richter in meinem Volk Israel eingesetzt habe. Ich verschaffe dir Ruhe vor allen deinen Feinden. Nun verkündet dir der HERR, dass der HERR dir ein Haus bauen wird.<br />Wenn deine Tage erfüllt sind und du dich zu deinen Vátern legst, werde ich deinen leiblichen Sohn als deinen Nachfolger einsetzen und seinem Königtum Bestand verleihen.<br />Ich werde für ihn Vater sein und er wird für mich Sohn sein.<br />Dein Haus und dein Königtum werden vor dir auf ewig bestehen bleiben; dein Thron wird auf ewig Bestand haben.</p><h3>Psalmen</h3><em>89(88),2-3.20a.4-5.27.29.</em><p>Von der Huld des HERRN will ich ewig singen, von Geschlecht zu Geschlecht mit meinem Mund deine Treue verkünden.<br />Denn ich bekenne: Auf ewig ist Huld gegründet, im Himmel deine Treue gefestigt.<br />Einst hast du in einer Vision zu deinen Frommen gesprochen:<br />„Ich habe einen Bund geschlossen mit meinem Erwáhlten und David, meinem Knecht, geschworen:<br />Auf ewig gebe ich deinem Haus festen Bestand und von Geschlecht zu Geschlecht gründe ich deinen Thron.<br />Er wird zu mir rufen: Mein Vater bist du, mein Gott, der Fels meiner Rettung.“<br />Auf ewig werde ich ihm meine Huld bewahren, mein Bund mit ihm ist verlásslich.</p><h3>Brief des Apostels Paulus an die Römer</h3><em>16,25-27.</em><p>Dem, der die Macht hat, euch Kraft zu geben – gemáß meinem Evangelium und der Botschaft von Jesus Christus, gemáß der Offenbarung jenes Geheimnisses, das seit ewigen Zeiten unausgesprochen war,<br />jetzt aber nach dem Willen des ewigen Gottes offenbart und durch prophetische Schriften kundgemacht wurde, um alle Heiden zum Gehorsam des Glaubens zu führen –,<br />ihm, dem einen, weisen Gott, sei Ehre durch Jesus Christus in alle Ewigkeit! Amen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>1,26-38.</em><p>In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiláa namens Nazaret<br />zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.<br />Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.<br />Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.<br />Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.<br />Siehe, du wirst schwanger werden und einen Sohn wirst du gebáren; dem sollst du den Namen Jesus geben.<br />Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.<br />Er wird über das Haus Jakob in Ewigkeit herrschen und seine Herrschaft wird kein Ende haben.<br />Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?<br />Der Engel antwortete ihr: Heiliger Geist wird über dich kommen und Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.<br />Siehe, auch Elisabet, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar gilt, ist sie schon im sechsten Monat.<br />Denn für Gott ist nichts unmöglich.<br />Da sagte Maria: Siehe, ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.</p><hr /><h3>Adam und Eva()</h3><p>Adam und EvaUrvater und Urmutter der MenschheitNach dem Schöpfungshymnus gleich am Anfang der Bibel (Gen 1,1-2,4a),in dem Gott als Schöpfer alles Seienden gezeigt wird und die Welt in etwa der Reihenfolge aus seiner Hand hervorgeht, wie es viel spáter die Evolutionslehre beschreiben sollte, mit dem Menschen als krönenden Höhepunkt, als Mann und Frau erschaffen, schließt sich ab Gen 2, 4b eine weiteretheologische Lehrerzáhlung an, die umgekehrt vorgeht: Der Mensch wird als erster erschaffen. Gott bildet aus der Erde des Ackerbodens - hebr. adamáh - den Menschen - hebr. adám - (es handelt sich also eigentlich um ein Wortspiel bzw. um dieKennzeichnung des Menschen als geschaffen aus dem Stoff der Weltund nicht um einenEigennamen)und blást ihm den Lebensodem ein. Gott pflanzt dann für den Menschen den Garten Eden, mit fruchtbringenden Báumen, aber auch mit dem Baum des Lebens und dem Baum der Erkenntnis von Gut und Böse. Adam (der Mensch) wurde in den Garten gesetzt \"damit er ihn bebaue und hüte\"(Gen 2,15)und von allen Früchten esse, aber vom Baum der Erkenntnis \"darfst du nicht essen, sonst musst du sterben\" (Gen. 2,17). Dann wurden die Tiere erschaffen, und Adamhat die Aufgabe, ihnen Namen zu geben. Doch die Tiere gleichen Adam nicht, er braucht eine andere \"Hilfe\".Gott versetztAdamin einen tiefen Schlafund erschafftaus seiner Rippe eine Frau; diesewar nun, wie Adam sagte,\"Bein von meinem Bein und Fleisch von meinem Fleisch\" (Gen 2,23). Weiter sagt Adam: \"Frau (hebr. ischáh) soll sie heißen, denn vom Mann (hebr. isch) ist sie genommen.\"Und er fáhrt fort: \"Darum verlásst der Mann Vater und Mutter und bindet sich an seine Frau, und sie werden ein Fleisch\" (Gen 2,24). Es geht also bei dieserErzáhlung nicht um eine Unterordnung, sondern um die enge Verbindung von Mann und Frau, um ihre Abstammung aus einer Wurzel und ihr Zusammenfinden in einer neuen Einheit.Auch der Name der Frau ist ursprünglich kein Eigenname. In Gen 3,20 (das ist bereits nach dem Sündenfall) lesen wir: \"Adam nannte seine Frau Eva (Leben), denn sie wurde die Mutter aller Lebendigen.\"Die Geschichte vom Sündenfall wird ab Gen 3, 1 erzáhlt. Eine Schlange überredet die Frau,gegen das Verbot eine Frucht (von einem Apfel ist nirgends die Rede!) vom Baum der Erkenntnis zu pflücken. Die Schlange lockt mit der Behauptung: \"Ihr werdet nicht sterben...ihr werdet wie Gott und erkennt Gut und Böse\" (Gen 3,5).Als das Menschenpaar davon gegessen hatte, \"gingen beiden die Augen auf\", und sie \"erkannten, dass sie nackt waren\" (Gen 3,7ff). Aus Scham verstecken sie sich vor Gott. Er aber ruft sie und spricht über alle Beteiligten das Urteil, von dem die an die Schlange gerichteten Worte: \"Feindschaft setze ich zwischen dich und die Frau,/zwischen deinem Nachwuchs und ihrem Nachwuchs./ Er trifft dich am Kopf, und du triffst ihn an der Ferse.\" (Gen 3,15), auch Protoevangelium (\"Erstes Evangelium\") genannt werden, weil die Kirche darin die erste Verheißung der Geburt des Erlösers gesehenhat - der Nachkomme der Frau, der der Schlange, der Verkörperung des Bösen, den Kopf zertritt, ist Jesus Christus, der Sohn Marias). Gott straft zwar die ersten Menschen für ihre Sünde, sie müssen das Paradies verlassen, aber in seiner Barmherzigkeit gibt erihnenund allen künftigen Menschen die Hoffnung auf den Retter. Dies ist auch der Grund, warum die Kirche am24. Dezember, dem Vorabend der Geburt Jesu Christi, der Stammeltern Adam und Eva gedenkt.In der Kirche istMaria oft als Gegenbild zu Eva gesehen worden: Maria macht durch ihren Gehorsam die Erlösung von der Schuld, die Eva durch ihren Ungehorsam auf sich geladen hat, möglich.Auch Paulussieht in der Sündenfallerzáhlung bereitsdie Erlösung vorbereitet, wenn auchauf andere Weise. Für ihn ist Adam derjenige, der \"auf den Kommenden hinweist\" (Röm 5,14), und in derdarauf folgendenDarlegung zeigt er Christus als das Gegenbild zu Adam. Christus ist der eigentliche Adam, der vollendete Mensch, der in vollkommenem Gehorsamdie Menschheit von der Sünde Adams erlöst.Vor diesem Hintergrund entstand wohl die Legende, dass Adam auf Golgatha begraben worden sei. Durch das Erdbeben beim Kreuzestod Christi sei sein Schádel sichtbar geworden.Daher findet manbei künstlerischen Darstellungen von Kruzifixen und Kreuzigungsszenen öfter einen Totenkopf oder ein ganzes Skelett zu Füßen des Kreuzes dargestellt.</p><hr /><h3>Hl. Tarsilla()</h3><hr /><p>Hl. TarsillaJungfrau* in Rom im 6. Jahrhundert daselbstTarsilla war die Schwester der hl. Aemiliana (5.1.) und die Tante von Papst Gregor dem Großen. Zusammen mit Aemiliana und ihrer anderen Schwester Gordiana, die spáter doch wieder ins weltliche Leben zurückkehrte, führte sie, wie Papst Gregor selbst berichtet, ein asketisches Leben der Buße und des Gebets in ihrem Elternhaus. In einer Vision habe ihr ihr Verwandter, der verstorbene Papst Felix III., ihren Tod angekündigt. Sie selbst sei dann ihrer Schwester Aemilia erschienen und habe sie in den Himmel eingeladen.</p><hr /><h3>Hl. Irmina von Oeren()</h3><hr /><p>Hl. Irmina von OerenStifterin, Ábtissin in Trier an einem 24. Dezember vor 710Irmina, zu Hause in der Náhe von Trier, war die Mutter von Adula von Pfalzel und von Plektrudis sowie die Urgroßmutter von Gregor von Utrecht. Als Witwe schenkte sie Willibrord ihren Besitz in Echternach. Willibrord errichtete dort ein Kloster, das zum Mittelpunkt seiner Missionsarbeit in Deutschland wurde. Irmina wurde Ábtissin des von Modoaldus gegründeten Benediktinerinnenklosters Oeren in Trier.Nach ihrem Tod wurde Irmina in der Klosterkirche bestattet, Kloster und Kirche erhielten ihren Namen. Reste ihrer Reliquien sind in Wissembourg im Elsass.</p>"
    },
    {
      "id": "25",
      "imagen": "Montag",
      "contenido": "<h3>Hochfest der Geburt des Herrn – Weihnachten</h3><h3>Buch Jesaja</h3><em>52,7-10.</em><p>Wie willkommen sind auf den Bergen die Schritte des Freudenboten, der Frieden ankündigt, der eine frohe Botschaft bringt und Heil verheißt, der zu Zion sagt: Dein Gott ist König.<br />Horch, deine Wáchter erheben die Stimme, sie beginnen alle zu jubeln. Denn sie sehen mit eigenen Augen, wie der HERR nach Zion zurückkehrt.<br />Brecht in Jubel aus, jauchzt zusammen, ihr Trümmer Jerusalems! Denn der HERR hat sein Volk getröstet, er hat Jerusalem erlöst.<br />Der HERR hat seinen heiligen Arm vor den Augen aller Nationen entblößt und alle Enden der Erde werden das Heil unseres Gottes sehen.</p><h3>Psalmen</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Singet dem HERRN ein neues Lied, denn er hat wunderbare Taten vollbracht! Geholfen hat ihm seine Rechte und sein heiliger Arm.<br />Der HERR hat sein Heil bekannt gemacht und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld und seiner Treue <br />zum Hause Israel. <br />Alle Enden der Erde sahen<br />das Heil unsres Gottes.<br />Jauchzet dem HERRN, alle Lande, freut euch, jubelt und singt!<br />Spielt dem HERRN auf der Leier, auf der Leier zu lautem Gesang!<br />Mit Trompeten und lautem Widderhorn jauchzt vor dem HERRN, dem König!</p><h3>Brief an die Hebräer</h3><em>1,1-6.</em><p>Vielfáltig und auf vielerlei Weise hat Gott einst zu den Vátern gesprochen durch die Propheten;<br />am Ende dieser Tage hat er zu uns gesprochen durch den Sohn, den er zum Erben von allem eingesetzt, durch den er auch die Welt erschaffen hat;<br />er ist der Abglanz seiner Herrlichkeit und das Abbild seines Wesens; er trágt das All durch sein machtvolles Wort, hat die Reinigung von den Sünden bewirkt und sich dann zur Rechten der Majestát in der Höhe gesetzt;<br />er ist umso viel erhabener geworden als die Engel, wie der Name, den er geerbt hat, ihren Namen überragt.<br />Denn zu welchem Engel hat er jemals gesagt: Mein Sohn bist du, ich habe dich heute gezeugt, und weiter: Ich will für ihn Vater sein und er wird für mich Sohn sein?<br />Wenn er aber den Erstgeborenen wieder in die Welt einführt, sagt er: Alle Engel Gottes sollen sich vor ihm niederwerfen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>1,1-18.</em><p>Im Anfang war das Wort und das Wort war bei Gott und das Wort war Gott.<br />Dieses war im Anfang bei Gott.<br />Alles ist durch das Wort geworden und ohne es wurde nichts, was geworden ist.<br />In ihm war Leben und das Leben war das Licht der Menschen.<br />Und das Licht leuchtet in der Finsternis und die Finsternis hat es nicht erfasst.<br />Ein Mensch trat auf, von Gott gesandt; sein Name war Johannes.<br />Er kam als Zeuge, um Zeugnis abzulegen für das Licht, damit alle durch ihn zum Glauben kommen.<br />Er war nicht selbst das Licht, er sollte nur Zeugnis ablegen für das Licht.<br />Das wahre Licht, das jeden Menschen erleuchtet, kam in die Welt.<br />Er war in der Welt und die Welt ist durch ihn geworden, aber die Welt erkannte ihn nicht.<br />Er kam in sein Eigentum, aber die Seinen nahmen ihn nicht auf.<br />Allen aber, die ihn aufnahmen, gab er Macht, Kinder Gottes zu werden, allen, die an seinen Namen glauben,<br />die nicht aus dem Blut, nicht aus dem Willen des Fleisches, nicht aus dem Willen des Mannes, sondern aus Gott geboren sind.<br />Und das Wort ist Fleisch geworden und hat unter uns gewohnt und wir haben seine Herrlichkeit geschaut, die Herrlichkeit des einzigen Sohnes vom Vater, voll Gnade und Wahrheit.<br />Johannes legt Zeugnis für ihn ab und ruft: Dieser war es, über den ich gesagt habe: Er, der nach mir kommt, ist mir voraus, weil er vor mir war.<br />Aus seiner Fülle haben wir alle empfangen, Gnade über Gnade.<br />Denn das Gesetz wurde durch Mose gegeben, die Gnade und die Wahrheit kamen durch Jesus Christus.<br />Niemand hat Gott je gesehen. Der Einzige, der Gott ist und am Herzen des Vaters ruht, er hat Kunde gebracht.</p><hr /><h3>Hl. Anastasia()</h3><p>Hl. AnastasiaMártyrin* Mitte des 3. Jahrhunderts in Rom (?) 25. Dezember 304 in Sirmium, heute Sremska Mitrovica in SerbienEs ist nicht einfach, aus den Legenden über Anastasia, zumal sich ihre Überlieferung in einigen Einzelheiten auch mit der der gleichnamigen Schwester Kaiser Konstantins vermengt, die historischen oder wahrscheinlichen Züge herauszuschálen. Als Tochter eines heidnischen kaiserlichen Beamten und einer Christin wurdesie auf Bitten ihrer Muttervon Chrysogonus (hl., Kanonheiliger, 24.11.) im christlichen Glauben unterwiesen und getauft. Nach dem Tod der Mutter wurde sie gegen ihren Willen zur Ehe mit einem heidnischen Mann gezwungen und, weil sie Christin war, von ihm misshandelt. Als ihr Mann von einer Reise nach Kleinasien nicht zurückkehrte,kümmerte sie sich wáhrend der diokletianischen Verfolgung aufopfernd um die auf ihre Hinrichtung wartenden eingekerkerten Christen sowie um die Bestattung ihrer Leichname. Als ihr Lehrer und Beichtvater Chrysogonus 303 verhaftet und nach Aquileia verschleppt wurde, folgte sie ihm dorthin und wurdenach seinerEnthauptung selbst verhaftet und nach Sirmium gebracht, das damals Residenz des kaiserlichen Hofes war. Sie soll auf ein löchriges Boot gebunden und auf dem Fluss augesetzt worden sein, doch da das Boot nicht sank, wurde sie schließlich (wahrscheinlich 304) in Sirmium auf dem Scheiterhaufen verbrannt.Schon bald nach ihrem Tod wurde Anastasia in vielen Lándern als Heilige verehrt. Ihr Todestag wurde Festtag im römischen Kirchenjahr, ihr Name wurde in den Messkanon aufgenommen (daher ist Anastasia Kanonheilige) und in die Allerheiligenlitanei. Die Schwester Kaiser Konstantins stiftete für ihre Namensschwester in Rom die Kirche Sant´ Anastasia. Eine neue Welle der Verehrung begann, als 470 Anastasias Gebeine in eine ihr geweihte Kirche in Konstantinopel (heute Istanbul) übertragen wurden. Auch im KlosterBenediktbeuern, das im Mittelalter ein Zentrum der Anastasiaverehrung war,gibt es Reliquien der Heiligen..</p><hr /><h3>Hl. Eugenia von Alexandria()</h3><hr /><p>Hl. Eugenia Mártyrin* in Alexandria in Ágypten (?) um 258 in Rom (?)Eugenia war nach der Überlieferung die Tochter des römischen Práfekten von Alexandria. Durch die Lektüre des hl. Apostels Paulus bekehrte sie sich heimlich zum Christentum und gelobte Jungfráulichkeit. Als sie von ihren Eltern verheiratet werden sollte, floh sie und trat in Mánnerkleidern in ein Kloster ein, wo sie sogar Abt geworden sein soll.Als eine Frau behauptete, der Abt habe sie verführen wollen, offenbarte sie ihrwahres Geschlecht. Sie konnte nun nicht mehr im Kloster bleiben, ging nach Rom und wurde in der Christenverfolgung des Kaisers Valerian enthauptet. Ihr Grab lag im Coemeterium Aproniani an der Via Latina.</p>"
    },
    {
      "id": "26",
      "imagen": "Dienstag",
      "contenido": "<h3>Zweiter Weihnachtstag und Fest des Hl. Stephanus, erster Märtyrer</h3><h3>Apostelgeschichte</h3><em>6,8-10.7,54-60.</em><p>In jenen Tagen tat Stephanus aber, voll Gnade und Kraft, Wunder und große Zeichen unter dem Volk.<br />Doch einige von der sogenannten Synagoge der Libertiner und Kyrenáer und Alexandriner und Leute aus Kilikien und der Provinz Asien erhoben sich, um mit Stephanus zu streiten;<br />aber sie konnten der Weisheit und dem Geist, mit dem er sprach, nicht widerstehen.<br />Als sie seine Rede hörten, waren sie in ihren Herzen aufs Áußerste über ihn empört und knirschten mit den Záhnen gegen ihn.<br />Er aber, erfüllt vom Heiligen Geist, blickte zum Himmel empor, sah die Herrlichkeit Gottes und Jesus zur Rechten Gottes stehen<br />und rief: Siehe, ich sehe den Himmel offen und den Menschensohn zur Rechten Gottes stehen.<br />Da erhoben sie ein lautes Geschrei, hielten sich die Ohren zu, stürmten einmütig auf ihn los,<br />trieben ihn zur Stadt hinaus und steinigten ihn. Die Zeugen legten ihre Kleider zu Füßen eines jungen Mannes nieder, der Saulus hieß.<br />So steinigten sie Stephanus; er aber betete und rief: Herr Jesus, nimm meinen Geist auf!<br />Dann sank er in die Knie und schrie laut: Herr, rechne ihnen diese Sünde nicht an! Nach diesen Worten starb er.</p><h3>Psalmen</h3><em>31(30),3b-4.6.8.16-17.</em><p>Sei mir ein schützender Fels, ein festes Haus, mich zu retten!<br />Denn du bist mein Fels und meine Festung; um deines Namens willen wirst du mich führen und leiten.<br />In deine Hand lege ich voll Vertrauen meinen Geist; du hast mich erlöst, HERR, du Gott der Treue.<br />Ich will jubeln und deiner Huld mich freuen; denn du hast mein Elend angesehn, du kanntest die Ángste meiner Seele.<br />In deiner Hand steht meine Zeit; entreiß mich der Hand meiner Feinde und Verfolger!<br />Lass dein Angesicht leuchten über deinem Knecht, hilf mir in deiner Huld!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>10,17-22.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Nehmt euch vor den Menschen in Acht! Denn sie werden euch an die Gerichte ausliefern und in ihren Synagogen auspeitschen.<br />Ihr werdet um meinetwillen vor Statthalter und Könige geführt werden, ihnen und den Heiden zum Zeugnis.<br />Wenn sie euch aber ausliefern, macht euch keine Sorgen, wie und was ihr reden sollt; denn es wird euch in jener Stunde eingegeben, was ihr sagen sollt.<br />Nicht ihr werdet dann reden, sondern der Geist eures Vaters wird durch euch reden.<br />Der Bruder wird den Bruder dem Tod ausliefern und der Vater das Kind und Kinder werden sich gegen die Eltern auflehnen und sie in den Tod schicken.<br />Und ihr werdet um meines Namens willen von allen gehasst werden; wer aber bis zum Ende standhaft bleibt, der wird gerettet.</p><hr /><h3>Hl. Stephanus()</h3><p>Hl. StephanusArchidiakon, Erzmártyrer* um 1 (?) in Jerusalem (?) in Israel um 36/40 bei Jerusalem in IsraelUnter den sieben Diakonen der Gemeinde von Jerusalem ragte Stephanus hervor, ein Mann, \"erfüllt vom Glauben und vom Heiligen Geist\" (Apg 6,5), \"voll Gnade und Kraft\".Sein Einfluss unter dem Volk, den er mit seinem erfolgreichen Wirken ausübte, rief die Eifersucht hellenistischer Juden hervor,sie begannen mit ihm zu streiten, konnten ihm aber nicht beikommen, da sie \"derWeisheit und dem Geist, mit dem er sprach, nicht widerstehen\" konnten (Apg 6,10). Daraufhin wurden falsche Anschuldigungen gegen ihn erhoben, und er wurde vor den Hohen Rat geschleppt.In seiner Verteidigungsrede (Apg 7,1-53) skizziert Stephanus den Weg des Volkes Israel mit Gott und führt aus, wie das Volk sich immer wieder Gott widersetzt habe, \"eure Váter schon und nun auch ihr\" (Apg 7,51) und nenntdie im Hohen Rat Anwesenden Verráter und Mörder des von Gott gesandten \"Gerechten\", Jesus Christus (Apg 7,52). Schon dadurch voller Empörung, steigerte sich die Wut der Ratsmitglieder noch, als Stephanus, erfüllt vom Heiligen Geist, ausrief: \"Ich sehe den Himmel offen und den Menschensohn zurRechten Gottes stehen\" (Apg 7, 56). Es wurde als Gotteslásterung verstanden, die die Todesstrafe nach sich zog, und so \"trieben sie ihn zur Stadt hinaus und steinigten ihn\" (Apg 7,58). Anwesend war auch ein junger Mann namens Saulus, der die Kleider der Zeugen zu bewachen hatte, er \"war mit dem Mord einverstanden\" (Apg 8,1a),dochgerade ihn berief Jesus Christus,er sollte nach seiner Bekehrung unter seinem anderen Namen Paulus zum großen Völkerapostel werden.Stephanus ist der erste Mártyrer des jungen Christentums, der \"Erzmártyrer\" oder \"Protomártyrer\", was dasselbe bedeutet. Und wie sein Herr Jesus Christus am Kreiz für seine Mörder gebetet hat, betete er auch er: \"Herr, rechne ihnen diese Sünde nicht an\" (Apg 7,60).Stephanus ist auch Kanonheiliger, d.h. er wird im Kanon, dem Hochgebet der hl. Messe, genannt.Die besondere Verehrung des Stephanus setzte früh ein. Im Hochmittelalter breitete sie sich von den Mittelmeerlándern weiter nach Norden und Osten Europas aus. Bis heute ist sein Name beliebt, besonders in Ungarn, dessen erster König Stephan hieß.</p><hr /><h3>Hl. Dionysius von Rom()</h3><hr /><p>Hl. Dionysius von RomPapst* in Griechenland 26. Dezember 268 in RomDionysius bestieg 259 den Stuhl des Bischofs von Rom. Als 260 die Christenverfolgungen des Valerianus nach dem Machtantritt seines Sohnes beendet wurden, begann eine Zeit der Duldung des Christentums, welche Dionysius Gelegenheit zur Wiederherstellung der Ordnung in der römischen Kirche gab. Als sich ágyptische Kleriker wegen Lehrstreitigkeiten über die Natur Christi an ihn wandten, berief er eine Synode ein, die feststellte, dass der Logos (Christus) nicht geschaffen sein kann, da es sonst eine Zeit ohne Logos gegeben hátte, wáhrend er doch seit Ewigkeit beim Vater ist. Ein entsprechendes Schreiben übermittelte Papst Dionysius an Dionysius von Alexandrien, der daraufhin seine gegenteilige Postition aufgab und sich zur Einheit mit der römischen Kirche bekannte.Die Kirchen Kappadokiens, die durch Gothen verwüstet worden waren, unterstützte Dionysius mit Geld für den Wiederaufbau.Dionysius war der erste Bischof von Rom, der nicht als Mártyrer starb. Erwurde im Coemeterium des Callistus beigesetzt.</p><hr /><h3>Hl. Vincentia Maria López y Vicuña()</h3><hr /><p>Hl. Vincentia Maria López y Vicuña Institutsgründerin* 22. Márz 1847 in Cascante del Rio in Spanien 26. Dezember 1890 in Madrid in SpanienVincentia Maria stammte aus einer aristokratischen Familie. Im Alter von 19 Jahren begann sie, caritativ und in der Verkündigung des Glaubens zu wirken, besonders unter weiblichen Hausangestellten. Sie gründete zunáchst ein Heim für arbeitslose junge Mádchen, aus dem 1876 das Institut der Töchter der Unbefleckten Empfángnis Marias entstand. Die Kongregation wurde schon 1888 vom Papst anerkannt und verbreitete sich rasch.Heute sind rund 900 Schwestern des Ordens in mehreren Lándern aktiv.</p>"
    },
    {
      "id": "27",
      "imagen": "Mittwoch",
      "contenido": "<h3>Fest des Hl. Johannes, Apostel und Evangelist</h3><h3>Erster Johannesbrief</h3><em>1,1-4.</em><p>Schwestern und Brüder! Was von Anfang an war, was wir gehört, was wir mit unseren Augen gesehen, was wir geschaut und was unsere Hánde angefasst haben vom Wort des Lebens<br />– das Leben ist erschienen und wir haben gesehen und bezeugen und verkünden euch das ewige Leben, das beim Vater war und uns erschienen ist –,<br />was wir gesehen und gehört haben, das verkünden wir auch euch, damit auch ihr Gemeinschaft mit uns habt. Wir aber haben Gemeinschaft mit dem Vater und mit seinem Sohn Jesus Christus.<br />Dies schreiben wir, damit unsere Freude vollkommen ist.</p><h3>Psalmen</h3><em>97(96),1-2.5-6.11-12.</em><p>Der HERR ist König. Es juble die Erde! Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel, Gerechtigkeit und Recht sind die Stützen seines Thrones.<br />Berge schmelzen wie Wachs vor dem HERRN, vor dem Angesicht des Herrn der ganzen Erde.<br />Seine Gerechtigkeit verkünden die Himmel, seine Herrlichkeit schauen alle Völker.<br />Licht wird ausgesát für den Gerechten, Freude für die, die geraden Herzens sind.<br />Freut euch am HERRN, ihr Gerechten, dankt seinem heiligen Namen!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>20,2-8.</em><p>Am ersten Tag der Woche lief Maria von Magdala schnell zu Simon Petrus und dem anderen Jünger, den Jesus liebte, und sagte zu ihnen: Sie haben den Herrn aus dem Grab weggenommen und wir wissen nicht, wohin sie ihn gelegt haben.<br />Da gingen Petrus und der andere Jünger hinaus und kamen zum Grab;<br />sie liefen beide zusammen, aber weil der andere Jünger schneller war als Petrus, kam er als Erster ans Grab.<br />Er beugte sich vor und sah die Leinenbinden liegen, ging jedoch nicht hinein.<br />Da kam auch Simon Petrus, der ihm gefolgt war, und ging in das Grab hinein. Er sah die Leinenbinden liegen<br />und das Schweißtuch, das auf dem Haupt Jesu gelegen hatte; es lag aber nicht bei den Leinenbinden, sondern zusammengebunden daneben an einer besonderen Stelle.<br />Da ging auch der andere Jünger, der als Erster an das Grab gekommen war, hinein; er sah und glaubte.</p><hr /><h3>Hl. Johannes()</h3><p>Hl. JohannesApostel, Evangelist, Mártyrer* in Bethsaida, heute der Hügel Et-Tell bei Ad Dardara in Syrien um 101 (?) in Ephesus, heute Ruinen bei Selçuk in der Türkei (?)Über den Apostel Johannes, nach der Überlieferung Verfasser des vierten Evangeliums und dreier Briefe, sind wir aus der Hl. Schrift gut unterrichtet. Er wurde als Sohn des Fischers Zebedáus und seiner Frau Salome in Betsaida in Galiláa geboren undwurde wie sein Bruder Jakobus ebenfalls Fischer. Johannes war zuerst Jünger des Táufers, dann folgte er Jesus. Die Berufungsgeschichte Johannes` und seines Bruders finden wirzusammen mit der Berufung von Simon (Petrus) und Andreas z.B. bei Mt 4, 18-22. Johannes hatte wie sein Bruder ein heftiges Temperament, Jesus nannte die beiden „Donnersöhne“ (Mk 3,17).Viele Stellen im Neuen Testament weisen darauf hin, dass Johannes mit seinem Bruder Jakobus und Petrus eine Sonderstellung unter denApostelneinnahm. Die drei waren dabei, als Jesus die Tochter des Jairus auferweckte (mk 5,37; Lk 8,51), Jesus nahm sie mit auf den Berg zu seiner Verklárung (z.B. Mt 17,1 ff) und auch zur Státte seiner Todesangst im Garten Getsemani (z.B. Mk 14,33). Auch Paulus spricht in seinem Brief an die Galater (2,9) von den drei Aposteln als den Sáulen der Kirche.Das liebliche Bild von Johannes in der Kunst geht aber zurück auf den im Johannesevangelium háufig gebrauchten Ausdruck\"der Jünger, den Jesus liebte\", worunter die Tradition Johannes selbst verstanden hat, der sich so charakterisieren wollte. Man nenntdaher Johannes auch den \"Lieblingsjünger\", und dabei haben wir sicher oft das Bild vor Augen, das die sogenannte Johannesminne darstellt, also eine besondere Náhe zwischen Jesus und Johannes, der \"an der Brust Jesu ruhte\". Man saß allerdings damals nicht auf Stühlen am Tisch, sondern lag, auf einen Ellenbogen gestützt, halb quer auf einer Art Liege, wobei der Oberkörper dem Tisch zugewandt war, die Füße nach rückwárts lagen. Wenn Johannes den Platz neben Jesus hatte und mit ihm sprechen wollte, musste er seinen Kopf Jesus zuneigen, sodass er der Brust Jesu nahekam. In Joh 13, 21-30, wo Jesus den Verráter ankündigt, gibt Petrus dem Johannes ein Zeichen, er solle Jesus fragen, wer es ist: \"Da lehnte sich dieser zurück an dier Brust Jesu und fragte: Herr, wer ist es?\"\" (Joh13,25).Doch auch wenn Jesus kaum Johannes in seinen Armen gehalten hat, wie uns die Kunst vorstellt, zeigt die Szene doch ein besonderes Vertrauensverháltnis, sonst hátte Petrus den Herrn ja auch selbst fragen können. Noch deutlicher zeigt sichdas besondere Vertrauen, das Je­sus zu Johannes hatte, darin, dass er ihm sterbend seine Mutter anvertraute (Joh 19, 26-27); Johannes war als einziger der Jünger Jesu nach dessen Festnahme gefolgt und als einziger unter dem Kreuz zu finden.Im nachtráglich angefügten Schlusskapitel des Johannesevangeliums (Kap. 21) gibt es noch einmal eine Besonderheit, Johannes betreffend.Nach dem Dialog Jesu mit Petrus, in dem er ihm den Auftrag gibt: \"Weide meine Schafe\" und die Voraussage des Mártyrertodes Petri (Joh 21, 15-19)fragt Petrus, was mit Johannes sei, aber Jesus wehrt ab:\"Wenn ich will, dass er bis zu meinem Kommen bleibt, was geht das dich an?\" Und weiter heißt es \"Da verbreitete sich unter den Brüdern die Meinung: jener Jünger stirbt nicht.\" (Joh 21,23), doch das habe Jesus nichtgesagt, wie ausdrücklich betont wird.Über das spátere Schicksal des Johannes ist wenig Sicheres bekannt. Irenáus von Lyon, ein Schüler des Mártyrerbischofs Polykarp von Smyrna, berichtet, dass Polykarp den Apostel Johannes noch gehört habe. Johannes sollIrenáuszufolge im 3. Regierungsjahr des Kaisers Trajan in Ephesus gestoben sein, wo er auch vorher viele Jahre gelebt habe. Trajan regierte von98-117, also wáre Johannes um das Jahr 100 gestorben. Eine andere Überlieferung sagt, Johannes sei von Kaiser Domitian (81-96) auf die Insel Patmos verbannt worden und habe dort die Offenbarung geschrieben. Die Darstellung des Johannes auf Patmos, wie er die Offenbarung empfángt und niederschreibt, finden wir oft in der Malerei dargestellt. Es ist denkbar, dass Johannes nach der Rückkehr aus seiner Verbannung bis zu seinem Tod in Ephesus gelebt hat.Das Johannesevangelium unterscheidet sich in verschiedener Hinsicht von den anderen drei Evangelien. Johannes ist der \"theologischste\" der drei Evangelisten. Klemens von Alexandria nannte sein Evangelium sogar das \"pneumatische\" (geistige) Evangelium. Darum hat auch Johannes als Symboltier den Adler (Mattháus: Mensch, Markus: Löwe, Lukas: Stier; die Symbole gehen zurück auf eine Vision des Propheten Ezechiel, Ez 1,10, und des Sehers in der Offenbarung, Offb 4,7). In einem Prolog zeigt er Jesus als Gottes ewiges Wort, das seit jeher beim Vater war, bringt also die Ewigkeit der Existenz Jesu am deutlichsten zum Ausdruck (Joh 1,1-17); diese Wahrheit scheint auch im ganzen Johannesevangelium immer wieder auf, z. B. auch in dem Satz Jesu, an dem seine Zuhörer Anstoß nahmen, weil er für sie blasphemisch (gotteslásterlich) klingen musste, war doch das \"Ich bin\" der Name Gottes, der Mose beim brennenden Dornbusch offenbart wurde: \"Ehe Abraham wurde, bin ich\" (Joh 8, 58). Mehr als anderswo gibt es Reden der Selbstoffenbarung Jesu, und etwas Besonderes sind auch Jesu Abschiedsreden vor seinem Leiden. Die \"Offenbarung des Johannes\", das letzte Buch des Neuen Testament und damit der Bibel überhaupt, ist mit Sicherheit von einem Mann namens Johannes geschrieben worden, der in der Tradition mit dem Apostel Johannes gleichgesetzt wurde, aber unter Theologen wird, besonders seit dem 19. Jahrhundert, Johannes` Verfasserschaft bezweifelt; theologische Aussagen, Sprache und Stil seien zu verschieden.Da wir aber einerseits über diesen erschlossenen\"anderen\" Johannesnichts Sicheres wissen, andererseits die Offenbarung eine Schrift ganz eigenenCharakters ist, die nicht in der Art von Briefen oder auch der Evangelien geschrieben werden kann, ist im Prinzip nichts dagegen einzuwenden, auch diese Schrift dem Apostel Johannes zuzuschreiben.</p><hr /><h3>Hl. Theodor von Konstantinopel()</h3><hr /><p>Hl. Theodor von KonstantinopelPriester, Mönch, Mártyrer* um 775 in den Bergen von Moab in Jordanien vor 842 oder am 27. Dezember 844 in Apamea in Bithynien, heute Wüstung südöstlich von Mudanya in der TürkeiTheodor war zusammen mit seinem Bruder Theophanes, dem spáteren Bischof von Nicáa, Mönch im Kloster Mar Saba bei Jerusalem in Palástina, dort Schüler von Michael Syncellus. Mit diesem kamen sie 813 nach Konstantinopel, dem heutigen Ístanbul. Als Anhánger der Verehrung von Ikonen ließen die Kaiser Leon IV. und Theophil sie züchtigen, dann wurden sie verbannt, nachdem ihnen Theophil ihre \"Untat\" in zwölf Hexametern auf die Stirn hatte tátowieren lassen - daher der Beiname Graptus, Gezeichneter. Es war die Zeit des sog. Bilderstreits zwischen den Verehrern der Bilder (Ikonen) und ihren Zerstörern, in der die byzantinischen Kaiser mit drastischen Maßnahmen ein absolutes Bilderverbot durchzusetzen versuchten. Theodor starb in der Verbannung.Theodor berichtete in einem Brief an Bischof Johannes von Cyzicus selbst über die erlittene Verfolgung, Auszüge daraus enthált seine Lebensgeschichte. Erhalten ist auch sein Lobpreis der Gottesmutter Maria, seine Streitschrift gegen die Veráchter der Ikonenverehrung ist verloren.</p><hr /><h3>Hl. Fabiola()</h3><hr /><p>Hl. FabiolaWohltáterin im Dezember 399 in RomFabiola stammte aus der vornehmen römischen Familie der Fabier. Obwohl bereits Christin, ließ sie sich von ihrem liederlichen Mann scheiden und heiratete erneut, ein klarer Verstoß gegen die Unauflöslichkeit der Ehe. Deshalbwurde sie aus der kirchlichen Gemeinschaft ausgeschlossen. Doch alsdieser zweite Mannstarb, kam sie zur Besinnung,bekannte öffentlich ihre Schuld, legte Bußkleider an und verharrte vor den Toren der Kirche, bis sie wieder in die Gemeinschaft der Kirche aufgenommen wurde. \"Sie tat das so inbrünstig, dass die Zuschauer und selbst die Priester mit ihr über ihr Elend und ihre eigene Schlechtigkeit weinten\", wie der hl. Hieronymus in seinem Nachruf auf sie schrieb. Ihn hatte sie in Rom kennengelernt, sie schloss sich einem Kreis von Frauen an, deren geistlicher Begleiter Hieronymus wurde und die sich unter seiner und der Leitung der hl. Marcella (Gedenktag 31.1.) zu Bibelstudien trafen. Doch Fabiolas Temperament und Talent lag eher nicht auf dem Gebiet der Beschaulichkeit. Mit Pammachius, einem reichen römischen Senator, gründete sie in Rom das ersteKrankenhaus der westlichen Welt. Ihre künftigen Patienten las sie selbst von den Straßen und Plátzen Roms auf und pflegte sie mit eigener Hand.395 besuchte sie Hieronymus, der inzwischen Rom verlassen hatte, als Pilgerin imHeiligen Land und hielt sich eine zeitlangim Kloster der hl. Paula (Gedenktag 26.1.) auf, die mit anderen Fauen Hieronymus aus Rom gefolgt waren.Nach einigen MonatenkehrteFabiola nach Rom zurück, wo sie ein Pilgerhospiz gründete. \"Sie starb\", wie ihr Biograph Hieronymus versichert, \"arm, von den Christen gerühmt, von den Heiden bewundert und von den Armen betrauert\".</p>"
    },
    {
      "id": "28",
      "imagen": "Donnerstag",
      "contenido": "<h3>Fest der unschuldigen Kinder</h3><h3>Erster Johannesbrief</h3><em>1,5-10.2,1-2.</em><p>Schwestern und Brüder! Das ist die Botschaft, die wir von Jesus Christus gehört haben und euch verkünden: Gott ist Licht und keine Finsternis ist in ihm.<br />Wenn wir sagen, dass wir Gemeinschaft mit ihm haben und doch in der Finsternis wandeln, lügen wir und tun nicht die Wahrheit.<br />Wenn wir im Licht wandeln, wie er im Licht ist, haben wir Gemeinschaft miteinander und das Blut seines Sohnes Jesus reinigt uns von aller Sünde.<br />Wenn wir sagen, dass wir keine Sünde haben, führen wir uns selbst in die Irre und die Wahrheit ist nicht in uns.<br />Wenn wir unsere Sünden bekennen, ist er treu und gerecht; er vergibt uns die Sünden und reinigt uns von allem Unrecht.<br />Wenn wir sagen, dass wir nicht gesündigt haben, machen wir ihn zum Lügner und sein Wort ist nicht in uns.<br />Meine Kinder, ich schreibe euch dies, damit ihr nicht sündigt. Wenn aber einer sündigt, haben wir einen Beistand beim Vater: Jesus Christus, den Gerechten.<br />Er ist die Sühne für unsere Sünden, aber nicht nur für unsere Sünden, sondern auch für die der ganzen Welt.</p><h3>Psalmen</h3><em>124(123),2-3.4-5.7-8.</em><p>Wáre es nicht der HERR gewesen, der da war für uns, als sich gegen uns Menschen erhoben,<br />dann hátten sie uns lebendig verschlungen, als gegen uns ihr Zorn entbrannte.<br />Dann hátten die Wasser uns weggespült, hátte sich über uns ein Wildbach ergossen,<br />dann hátten sich über uns ergossen die wilden und wogenden Wasser.<br />Unsre Seele ist wie ein Vogel dem Netz des Jágers entkommen; das Netz ist zerrissen und wir sind frei.<br />Unsere Hilfe ist im Namen des HERRN, der Himmel und Erde erschaffen hat.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>2,13-18.</em><p>Als die Sterndeuter wieder gegangen waren, siehe, da erschien dem Josef im Traum ein Engel des Herrn und sagte: Steh auf, nimm das Kind und seine Mutter und flieh nach Ágypten; dort bleibe, bis ich dir etwas anderes auftrage; denn Herodes wird das Kind suchen, um es zu töten.<br />Da stand Josef auf und floh in der Nacht mit dem Kind und dessen Mutter nach Ágypten.<br />Dort blieb er bis zum Tod des Herodes. Denn es sollte sich erfüllen, was der Herr durch den Propheten gesagt hat: Aus Ágypten habe ich meinen Sohn gerufen.<br />Als Herodes merkte, dass ihn die Sterndeuter getáuscht hatten, wurde er sehr zornig und er sandte aus und ließ in Betlehem und der ganzen Umgebung alle Knaben bis zum Alter von zwei Jahren töten, genau der Zeit entsprechend, die er von den Sterndeutern erfahren hatte.<br />Damals erfüllte sich, was durch den Propheten Jeremia gesagt worden ist:<br />Ein Geschrei war in Rama zu hören, lautes Weinen und Klagen: Rahel weinte um ihre Kinder und wollte sich nicht trösten lassen, denn sie waren nicht mehr.</p><hr /><h3>Hl. Unschuldige Kinder()</h3><p>Hl. Unschuldige KinderAn diesem Tag steht das Gedenken an die in Betlehem nach dem Bericht des Mattháusevangeliums (2, 16) auf Geheiß von König Herodes ermordeten Kinder im Mittelpunkt. Die Tradition nimmt an, dass es sich um Tausende Kinder gehandelt habe, bis hin zur symbolischen Zahl 144.000 (nach Offbarung 7, 4 und 14, 1); die armenische Kirche verehrt 462 unschuldige Kinder. Historiker gehen aber in Anbetracht der Größe Betlehems von weit weniger Kindern aus. genannt werden etwa 6-20.Erstmals bei Irenáus von Lyon wurden die Kinder als Mártyrer verehrt. Auch Cásarius von Arles und Augustinus haben die kindlichen Mártyrer gerühmt. In einem Kalender aus Verona Ende des 5. Jahrhunderts, dann 505 in einem Kalender aus Karthago, (heute ein Vorort von Tunis) wird der Gedenktag im Anschluss an Weihnachten genannt. Sie sind Mártyrer, Blutzeugen Christi, weil sie - wenn auch unwissend -mit ihrem Tod den neugeborenen Messias bezeugten, den Herodes mit ihrer Ermordung treffen will. Als \"Erstlingsgabe für Gott und das Lamm\" genießen sie die Freude des Himmels und loben Gott, wie in Psalm 8,3 ausgedrückt: \"Aus dem Mund der Kinder und Sáuglinge schaffst du dir Lob, deinen Gegnern zum Trotz\", auch wird die folgende Stelle aus dem Propheten Jeremia (31,15) auf die ermordeten Kinder bezogen, so bereits vom Evangelisten Mattháus selbst (2,17-18): \"Ein Geschrei ist in Rama zu hören, bitteres Klagen und Weinen, Rahel weint um ihre Kinder und will sich nicht trösten lassen, um ihre Kinder, denn sie sind dahin.\" Beide Texte verwendet das Stundengebet als Antiphonen in den Laudes zum Fest der Unschuldigen Kinder.Anstelle von álteren Fassungen wurden nach dem 2. Vatikanischen Konzil neue liturgische Texte erarbeitet, der Tag wird mit Kindersegnungen begangen. Eine neue Bedeutung erlangte der Tag in den letzten Jahren als Tag der Mahnung zum Schutz des ungeborenen Lebens und Bußtag für die vielen Abtreibungen.</p><hr /><h3>Hll. Hermann und Otto von Niederaltaich()</h3><hr /><p>Hll. Hermann und OttoMönche, Priester (Otto), Einsiedler* in Heidelberg 1344 bei Niederaltaich in BayernHermann, ein Mönch und Einsiedler des Klosters Niederaltaich in Niederbayern (vgl. S. Godehardus), wurde zu Heidelberg geboren und von seinen Eltern fromm erzogen. Da er aber nach einer höheren Vollkommenheit Verlangen trug, verließ er mit seinem Bruder, dem sel. Otto (s. d.), sein Vaterhaus, reiste nach Köln und kam von dort auf seiner Wanderung nach Niederaltaich, wo er im J. 1320 Laienbruder wurde. Spáter begab er sich tiefer in den nach Norden gelegenen Wald und baute sich im J. 1322 eine Zelle in der Gegend des gegenwártigen Marktfleckens Regen, wo er aber nur kurze Zeit blieb. Dann noch weiter fortziehend kam er nach Frauenau (Augia Mariana) in der Náhe von Zwisel und Rinchnach, wo er sich wieder eine Zelle baute und sich strengen Bußübungen hingab.Nachdem er hier drei Jahre gelebt und dem Volke der Umgegend durch Wort und Beispiel das Evangelium gepredigt hatte, starb er im J. 1326 oder 1327 und wurde seinem Wunsche gemáß vor der Kirchtüre zu Rinchnach bestattet, wo man zu seiner Ehre eine kleine Kapelle baute, die jedoch nicht mehr besteht, da man ihn jetzt in der Kirche selbst auf einem Seitenaltare verehrt. Dagegen befindet sich Nahe bei dem benachbarten, südwestlich von Rinchnach gelegenen Pfarrdorfe Bischofsmais eine schöne, seinem Andenken geweihte Kapelle, welche noch jetzt háufig von Wallfahrern besucht wird, die selbst von entfernteren Gegenden den »heil. Hiermann«, wie er in der Volkssprache heißt, dort verehren.Sein Bruder Otto, welcher in Niederaltaich Priester geworden war, begab sich ebenfalls in die Einsamkeit und drang auf der Seite gegen Böhmen in die Waldung, kam nach dem Tode seines sel. Bruders Hermann auch nach Frauenau, begab sich aber dann mit dem Sel. Degenhardus auf den Frauenberg bei Niederaltaich, wo er im J. 1344 starb und im Kloster Niederaltaich begraben wurde.</p><hr /><h3>Hl. Kaspar del Bufalo()</h3><hr /><p>Hl. Kaspar del BufaloPriester, Ordensgründer* 6. Januar 1786 in Rom 28. Dezember 1837 daselbstAm Dreikönigstag geboren, wurde Kaspar (bzw. italienisch Gaspare) auf die Namen der drei Weisen getauft. Sen Vater war Koch bei einer Fürstenfamilie, die tieffromme Mutter umsorgte den kránklichen Jungen liebevoll und erzog ihn im Glauben. Schon als Kind brachte er viel Zeit in Kirchen zu. Vor allem wollte er trotz seiner schwachen Gesundheit seinen Lieblingsheiligen, den Jesuiten Aloisius von Gonzaga und Franz Xaver, durch Fasten und Gebet nacheifern. Schon mit 12 Jahren besuchte er das Kollegium Romanum. Die Nachbarn nannten ihn \"Luigino\", den kleinen Aloisius.Nach dem Empfang der niederen Weihen widmete er sich der Volksmission und predigte in Kirchen und auf Marktplátzen. Seine schlichte Sprache erreichte die einfachen Menschen, die von ihm fasziniert waren. Am 31. Juli 1808 wurde er zum Priester geweiht.Im selben Jahr besetzten Napoleons Truppen den Kirchenstaat; 1810 wurde Gaspare aufgefordert, den Treueid auf die neue Regierung zu leisten, doch er weigerte sich aus Treue zu Papst Pius VII. und zur Kirche, wofür er, dem Schicksal des Papstes folgend,vier Jahre lang in Bologna, Imola und auf Korsika im Gefángnis war. Nach der Befreiung von Napoleon wollte Kaspar nun endlich als Missionar seinem Vorbild Franz Xaver nacheifern, er wurde jedoch, da das Volk durch die Wirren der vergangenen Jahre ins Chaos geraten und der Glaube in Auflösung begriffen war, mit der Volksmission in Italien betraut.Am Tag der Himmelfahrt Mariae 1815 gründete Gaspare del Bufalo daher im alten Kloster San Felice nahe Giano in Umbrien zusammen mit drei Gefáhrten den Orden der Missionare vom Kostbaren Blut, nach dem Stifter auch Bufalini oder nach dem italienischen Wort für Blut auch Sanguinisten genannt. Die Ordensmitglieder übernahmen Aufgaben in Volksmission, Seelsorge und Unterricht, sie hielten Exerzitien ab und befruchteten die Erneuerung kirchlicher Praxis in Italien wesentlich. 1837 gründete Gaspare zusammen mit Maria de Mattias auch die Schwestern von der Anbetung des Kostbaren Blutes. Der Mánnerorden wurde 1841, der weibliche Zweig 1855 bestátigt.Unermüdlich evangelisierte er in Rom und Mittelitalien, und auf seinen beschwerlichen Apostolatsreisen, die ihn auch, auf Pferdekarren und Esel in die Berge führten, setzte er seinen Kraft ein für das Seelenheil der \"Briganten\", die vor Napoleon in die Abruzzen geflohen waren und dort von Überfállen, Plünderungen und Erpressungen lebten. Innerhalb von zwei harten Jahren hatten er und seine Mitbrüder, nur mit einem Kruzifix ausgestattet, die Ráuber bekehrt und die Gegend wieder sicher gemacht.Der bis zur Erschöpfung tátige Kaspar del Bufalo starb 1837 völlig ausgezehrt in den Armen seiner Freundes Vinzenz Palotti, den er Jahre zuvor, vermutlich bei der Arbeit in einem Obdachlosenheim, kennengelernt hatte. Bestattet wurde er in Albano bei Rom. An seinem Grab ereigneten sich zahlreiche Wunder. Papst Pius XII. sprach ihn 1954 heilig.Seinen eigenen Worten, die er im Kerker schrieb, war er zeit seines Lebens treu: \"Die Vollkommenheit besteht nicht im Vollbringen großer Dinge, sondern darin, den Willen Gottes genau zu erfüllen. Wir müssen jenen Weg gehen, den Gott in seiner Liebe gerade ausgewáhlt hat, sei er nun eben oder steinig, trocken oder im Sumpf.\"</p>"
    },
    {
      "id": "29",
      "imagen": "Freitag",
      "contenido": "<h3>5. Tag der Weihnachtsoktav</h3><h3>Erster Johannesbrief</h3><em>2,3-11.</em><p>Schwestern und Brüder! Daran erkennen wir, dass wir Jesus Christus erkannt haben: wenn wir seine Gebote halten.<br />Wer sagt: Ich habe ihn erkannt!, aber seine Gebote nicht hált, ist ein Lügner und in dem ist die Wahrheit nicht.<br />Wer sich aber an sein Wort hált, in dem ist die Gottesliebe wahrhaft vollendet; daran erkennen wir, dass wir in ihm sind.<br />Wer sagt, dass er in ihm bleibt, muss auch einen Lebenswandel führen, wie er ihn geführt hat.<br />Geliebte, ich schreibe euch kein neues Gebot, sondern ein altes Gebot, das ihr von Anfang an hattet. Das alte Gebot ist das Wort, das ihr gehört habt.<br />Wiederum schreibe ich euch ein neues Gebot, was wahr ist in ihm und in euch, weil die Finsternis vergeht und das wahre Licht schon leuchtet.<br />Wer sagt, er sei im Licht, aber seinen Bruder hasst, ist noch in der Finsternis.<br />Wer seinen Bruder liebt, bleibt im Licht und in ihm gibt es keinen Anstoß.<br />Wer aber seinen Bruder hasst, ist in der Finsternis und wandelt in der Finsternis und weiß nicht, wohin er geht; denn die Finsternis hat seine Augen blind gemacht.</p><h3>Psalmen</h3><em>96(95),1-2.3-4.5-6.</em><p>Singet dem HERRN ein neues Lied, singt dem HERRN, alle Lande,<br />singt dem HERRN, preist seinen Namen! Verkündet sein Heil von Tag zu Tag!<br />Erzáhlt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern!<br />Denn groß ist der HERR und hoch zu loben, mehr zu fürchten als alle Götter.<br />Alle Götter der Völker sind Nichtse, aber der HERR ist es, der den Himmel gemacht hat.<br />Hoheit und Pracht sind vor seinem Angesicht, Macht und Glanz in seinem Heiligtum.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>2,22-35.</em><p>Als sich für die Eltern Jesu die Tage der vom Gesetz des Mose vorgeschriebenen Reinigung erfüllt hatten, brachten sie das Kind nach Jerusalem hinauf, um es dem Herrn darzustellen,<br />wie im Gesetz des Herrn geschrieben ist: Jede mánnliche Erstgeburt soll dem Herrn heilig genannt werden.<br />Auch wollten sie ihr Opfer darbringen, wie es das Gesetz des Herrn vorschreibt: ein Paar Turteltauben oder zwei junge Tauben.<br />Und siehe, in Jerusalem lebte ein Mann namens Simeon. Dieser Mann war gerecht und fromm und wartete auf den Trost Israels und der Heilige Geist ruhte auf ihm.<br />Vom Heiligen Geist war ihm offenbart worden, er werde den Tod nicht schauen, ehe er den Christus des Herrn gesehen habe.<br />In jener Zeit wurde Simeon vom Geist in den Tempel geführt; und als die Eltern das Kind Jesus hereinbrachten, um mit ihm zu tun, was nach dem Gesetz üblich war,<br />nahm Simeon das Kind in seine Arme und pries Gott mit den Worten:<br />Nun lásst du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.<br />Denn meine Augen haben das Heil gesehen,<br />das du vor allen Völkern bereitet hast,<br />ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.<br />Sein Vater und seine Mutter staunten über die Worte, die über Jesus gesagt wurden.<br />Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Siehe, dieser ist dazu bestimmt, dass in Israel viele zu Fall kommen und aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird, –<br />und deine Seele wird ein Schwert durchdringen. So sollen die Gedanken vieler Herzen offenbar werden.</p><hr /><h3>Hl. Thomas Becket()</h3><p>Hl. Thomas BecketErzbischof von Canterbury, Mártyrer* 21. Dezember 1118 (?) in London in England 29. Dezember 1170 in Canterbury in EnglandThomas war der Sohn eines wohlhabenden normannischen Kaufmanns. Studien führten ihn nach London, Paris, Bologna und Auxerre; nach seiner Rückkehr nach London fand er Kontakt zu einem Kreis von Priestern um den Erzbischof Theobald von Canterbury. Thomas wurde von ihm um 1146 zum Priester geweiht und zu seinem Archidiakon ernannt. Theobald vermittelte 1155 Thomas' Berufung zum Lordkanzler des jungen Königs Heinrich II. Thomas wurde ein brillanter und erfolgreicher Kanzler, mit dem fast gleichaltrigen König eng befreundet und hatte maßgeblichen Einfluss auf dessen Politik; Zeitgenossen sagten, dass beide ein Herz und einen Verstand teilten. Thomas begleitete den König auf seinen Kriegszügen in Frankreich und lernte den königlichen Luxus zu schátzen. Im Jahr 1162 bestimmte der König Thomas zum Erzbischof von Canterbury, er erhoffte sich damit größeren Einfluss auf die Kirchenpolitik. Thomas weigerte sich erst, denn er wusste, dass damit sein gutes Verháltnis zum König leiden würde, gab aber schließlich nach. Er ließ sich dann mit aller Konsequenz auf die neue Stellung ein und kündigte überraschend seine Kanzler-Stellung, sehr zum Unwillen des Königs.Aus dem ehemaligen pompliebenden königlichen Kanzler wurde als Erzbischof von Canterbury und Primas von England mehr und mehr der Verteidiger kirchlicher Rechte gegen die Übergriffe des englischen Königs, und auch seinen persönlichen Lebenswandel ánderte er radikal. Er verteilte seine Einkünfte unter die Armen und führte ein schlichtes, asketisches Leben, gekleidet in ein Benediktinerhabit. Schon 1163 kam es auf dem Hoftag in Westminster zum Streit. Als König Heinrich 1164 dann die Zustimmung zu 16 Sátzen über königliche Rechte gegenüber der Kirche verlangte, kam es auf dem Hoftag in Northampton zum Bruch. Von seinen bischöflichen Kollegen, die ihm den Rücktritt nahelegten, allein gelassen, wurde Thomas mit Prozessen überzogen und wegen Meineid und Hochverrat verurteilt.Thomas floh nach Sens in Frankreich; von seiner Flucht erzáhlt die Legende, wie die Verfolger mit dem von Thomas abgehauenen Pferdeschwanz in der Hand zurück blieben. In Sens traf Thomas Papst Alexander III., aber der verweigerte die Zustimmung zu seinem Rücktrittsgesuch. Auf Anraten des Papstes ging Thomas dann ins Zisterzienserkloster Pontigny, musste aber nach Drohungen von König Heinrich II. gegen den Orden wieder nach Sens zurückkehren.Die englischen Bischöfe hielten in ihrer Mehrheit Kompromisse mit König Heinrich für möglich und meinten, Thomas' Verhalten sei provozierend. Der aber führte seinen Kampf für die Freiheit der Kirche weiter, verhángte mit der Autoritát seines Amtes Kirchenstrafen über Bischöfe und andere kirchliche Gegner in England, durchaus nicht immer in Übereinstimmung mit Papst Alexander III.. 1170 erhielt Thomas ein Friedensangebot des Königs. Zum Martyrium bereit, das ihm ein Gesicht offenbart hatte, kehrte er nach England zurück und wurde von vier Vertrauten des Königs vor dem Altar in der Kathedrale von Canterbury ermordet, indem sie ihm die Schádeldecke abschlugen. Ob der König selbst dahintersteckte, ist bis heute nicht klar. Bekannt ist aber Heinrichs oft getaner Ausspruch: \"Wer erlöst mich von diesem störenden Priester?\"Nach dem aufsehenerregenden Mord setzte spontan die Verehrung für Thomas ein. Vier Jahre nach seinem Tod, im Jahr nach der Heiligsprechung, die 1173 durch Papst Alexander III. erfolgte, unternahm König Heinrich II. eine Wallfahrt zum Grab und tat Buße. Wallfahrten zu Thomas' Grab waren bald so háufig wie jene zu Jakobus nach Santiago de Compostela, am Grab sollen sich zahlreiche Wunder ereignet haben; Reliquien wurden in ganz Europa verbreitet. 1538 ließ König Heinrich VIII. den kostbaren Thomas-Schrein zerstören.</p><hr /><h3>Hl. Reginbert()</h3><hr /><p>Hl. ReginbertEinsiedler, Mönch* um 900 in Seldenbüren, heute Sellenbüren in der Schweiz um 962 im heutigen St. Blasien im SchwarzwaldReginbert, ein Baron, war Soldat und ging dann als Einsiedler in den Schwarzwald, wo der die Klause Albzell gründete.Daraus entwickelte sich die spátere Benediktinerabtei, die nach dem Erhalt von Reliquien des Blasisius den Namen St. Blasien erhielt.Dort liegen noch heute im alten Mönchschor die Reliquien von Reginbert.</p><hr /><h3>David()</h3><hr /><p>DavidKönig von Israel* 1034 v. Chr. in Betlehem in Palástina 971 v. Chr. in Jerusalem in IsraelDavid ist die herausragende Gestalt der Geschichtsbücher des Alten Testaments. Seine Geschichte wird erzáhlt in den beiden Büchern Samuel, zum Teil auch im ersten Buch der Könige sowie ausführlich noch einmal im ersten Buch der Chronik; auch Jesus Sirach gibt 47,1-11 eine kurze Charakteristik.Wichtig sind nicht die einzelnen Ereignisse undpolitischen Leistungen Davids; das kann man nachlesen, und letztlich ist die Geschichte darüber hinweggegangen. Wichtig ist das, was für uns heute noch bedeutend ist: David als Vorbild der Frömmigkeit und Hingabe an den Willen Gottes inall seinen Unternehmungen. Das ist auch der Grund, warum fast 2000 Jahre nach seiner Lebenszeit Könige und Kaiser des christlichen mittelalterlichen Europa, angefangen bei Karl dem Großen, ihn als ideale Herrschergestalt sahen und nachahmen wollten.Freilich sündigt auch David, sei es, dass ersich von seiner Leidenschaft hinreißen lásst (die Batseba-Geschichte, 2 Sam 11,1 - 12,25) oder dass er sich mehr auf militárische Stárke als auf Gott verlassen will (die Truppenzáhlung, 2 Sam 24,1-25), aber er nimmt die Zurechtweisungdes Propheten Natan demütig an und tut Buße. Das Lob Gottes ist, wie es ineinem Psalmvers heißt \"immer in seinem Mund\", er sorgtfür Musik und Lieder vor der Bundeslade des Herrn und hat wohl auch selbst eine Reihe von Psalmen gedichtet (und vielleicht zur Harfe gesungen; Davidwar von Jugend an Harfenspieler), wenn man ihm vielleicht auch nicht alle Psalmen zuschreiben kann, die mit seinem Namen gekennzeichnet sind.Wichtig ist David aber vor allem auch als Tráger einer besonderen Verheißung, womit er zu einer Klammer zwischen dem Alten und dem Neuen Bund wird. Als David dem Herrn, dessen Bundeslade noch in einem Zelt wohnt, ein Haus bauen will, lásst Gott ihm durch Natan verkünden, dass nicht David ihm ein Haus bauen wird, sondern dass er, Gott, David ein Haus bauen werde, mehr noch: \"Dein Haus und dein Königtum sollen durch mich ewig bestehen bleiben, dein Thron soll ewig Bestand haben\" (2Samuel, 7. Kapitel). Diese Verheißung, die auch in mehrere Psalmen eingeflossen ist, gilt vordergründig für Davids Sohn Salomo und die weiteren Nachkommen, doch als mit der Eroberung Jerusalems 586 v.Chr. und dem Babylonischen Exil die Herrschaft des Hauses David endet, wird klar, dass die Verheißung weiterreicht: Der Retter desVolkes Israel, der Messias, wird aus dem Haus Davids stammen. In der lukanischen Erzáhlung der Verkündigung der Geburt Jesu sagt der Engel ausdrücklich: \"Gott, der Herr, wird ihm den Thron seines Vaters David geben. Er wird über das Haus Jakob in Ewigkeit herrschen, und seine Herrschaft wird kein Endehaben\" (Lk 1,32-33).Freilich wird dieser Herrscherkein politischer Herrscher und Retter sein, ein Irrtum, gegen den Jesus, der auch im Volk als Sohn Davids angesprochen wird (z.B. von dem Blinden bei Jericho, Mk 10, 47), immer wieder angehen muss.Es ist nicht leicht für die Frommen seiner Zeit, zu begreifen, dass dieser \"Sohn\"Davids eigentlich der Herr, d.h. Gott, ist (Mk 12,35-37) und dass die Rettung nicht in einem neuen irdischen Königtum besteht.Die Abstammung Jesu von David zeigt auch Mattháus am Anfang seines Evangeliums im Stammbaum (Mt 1,1-17; Josef gilt rechtlich als Vater Jesu) und in der Sterndeutergeschichte: Die Schriftgelehrten bestátigen Herodes, dass der Messias in Betlehem (dem Geburtsort Davids) geboren werden soll, Mt 2,5. Lukas gibt uns außerdem Kenntnis davon, dass Josef mit seiner hochschwangeren Braut Maria wegen der Volkszáhlung nach Betlehem gehen muss,denn er ist \"aus dem Haus und Geschlecht Davids\" (Lk 2,4). Auch an anderen Stellen der Vorgeschichte macht Lukas die Verbindung zu David sehr deutlich, etwa im Lobgesang des Zacharias, den die Kirche táglich in den Laudes (dem Morgenlob) betet; da heißt es amAnfang: \"Gepriesen seider Herr, der Gott Israels./ Denn er hat sein Volk besucht und ihm Erlösung geschaffen;/ er hat uns einen starken Retter erweckt/ im Hause seines Knechtes David./So hat er verheißen von alters her/ durch den Mund seiner heiligen Propheten\" (Lk 1,68-69). Darüberhinaus gibt es im Neuen Testament, sowohl in den Evangelien als auch in den Briefen, noch weitere zahlreiche Bezugnahmen auf Jesu Herkunft aus dem Haus David.In David, dem König undGesalbten Gottes,ist der künftige Messias schon vorausgestaltet, doch die wirkliche und endgültige Erfüllung schenkt Gott in Jesus Christus, in dem, dessen Herrschaft in Wahrheit kein Ende hat.</p>"
    },
    {
      "id": "30",
      "imagen": "Samstag",
      "contenido": "<h3>6. Tag der Weihnachtsoktav</h3><h3>Erster Johannesbrief</h3><em>2,12-17.</em><p>Ich schreibe euch, ihr Kinder: Euch sind die Sünden vergeben um seines Namens willen.<br />Ich schreibe euch, ihr Váter: Ihr habt den erkannt, der von Anfang an ist. Ich schreibe euch, ihr jungen Mánner: Ihr habt den Bösen besiegt.<br />Ich habe euch geschrieben, ihr Kinder: Ihr habt den Vater erkannt. Ich habe euch geschrieben, ihr Váter: Ihr habt den erkannt, der von Anfang an ist. Ich habe euch geschrieben, ihr jungen Mánner: Ihr seid stark und das Wort Gottes bleibt in euch und ihr habt den Bösen besiegt.<br />Liebt nicht die Welt und was in der Welt ist! Wer die Welt liebt, in dem ist die Liebe des Vaters nicht.<br />Denn alles, was in der Welt ist, die Begierde des Fleisches, die Begierde der Augen und das Prahlen mit dem Besitz, ist nicht vom Vater, sondern von der Welt.<br />Die Welt vergeht und ihre Begierde; wer den Willen Gottes tut, bleibt in Ewigkeit.</p><h3>Psalmen</h3><em>96(95),7-8.9-10.</em><p>Bringt dar dem HERRN, ihr Stámme der Völker, bringt dar dem HERRN Ehre und Macht,<br />Bringt dar dem HERRN die Ehre seines Namens! Bringt Gaben und tretet ein in die Höfe seines Heiligtums!<br />Werft euch nieder vor dem HERRN in heiligem Schmuck! Erbebt vor ihm, alle Lande!<br />Verkündet bei den Nationen: Der HERR ist König! Fest ist der Erdkreis gegründet, er wird nicht wanken. Er richtet die Völker so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>2,36-40.</em><p>In jener Zeit lebte Hanna, eine Prophetin, eine Tochter Penuals, aus dem Stamm Ascher. Sie war schon hochbetagt. Als junges Mádchen hatte sie geheiratet und sieben Jahre mit ihrem Mann gelebt;<br />nun war sie eine Witwe von vierundachtzig Jahren. Sie hielt sich stándig im Tempel auf und diente Gott Tag und Nacht mit Fasten und Beten.<br />Zu derselben Stunde trat sie hinzu, pries Gott und sprach über das Kind zu allen, die auf die Erlösung Jerusalems warteten.<br />Als seine Eltern alles getan hatten, was das Gesetz des Herrn vorschreibt, kehrten sie nach Galiláa in ihre Stadt Nazaret zurück.<br />Das Kind wuchs heran und wurde stark, erfüllt mit Weisheit, und Gottes Gnade ruhte auf ihm.</p><hr /><h3>Hl. Felix I.()</h3><p>Hl. Felix I.Bischof von Rom (Papst)* um 210 in Rom (?) 30. Dezember 274 (oder 273) daselbstÜber das Leben dieses Heiligen ist kaum etwas bekannt. Felix I. trat sein Amt 268 oder 269 an; sein Vorgánger war Dionysius (hl., 30.12.). Ob er die Regel zur Einsegnung von Kirchen erlassen und die traditionelle jáhrliche Messe bei oder über den Grábern der Mártyrer gebilligt hat,wie im Liberpontificalis überliefert, ist unsicher, da auch andere Angaben darin irrig sind.Felix wurde in den Callistus-Katakomben bestattet.</p><hr /><h3>Hl. Didactus (Diego) von Azevedo()</h3><hr /><p>Hl. Didactus (Diego) von AzevedoBischof von Osma* in Spanien 30. Dezember 1207 in Osma in SpanienDidactus war Zisterziensermönch und Prior des Domkapitels in Osma. Um 1200 wurde er dort Bischof und um Reformen im Klerus und Intensivierung der Seelsorge bemüht. Unter Didactus' Leitung begannDominikus (hl., 8.8.)dort seine Karriere, er wurde 1201 Subprior. Beide zusammen reisten im Auftrag von König Alfons VIII. von Kastilien, wahrscheinlich 1204/05 wegen eines Heiratsbündnisses, nach Dánemark. Auf der Reisewurden sie in Südfrankreich (Okzitanien)mit derIrrlehre der Kathererkonfrontiert und sahen sich veranlasst, einzugreifen. PapstInnozenz III., den sie in Rom aufsuchten, schickte siezusammen mit seinem Legaten Pierre de Castelnau in das Gebiet der Katherer. Dort predigten dieGeistlichen, die bewusst einfach auftraten, gegen die Háretiker. Auch ein Konvent für bekehrungswillige Frauen aus Kathererkreisen wurde eingerichtet. So entwickelten sichdann neue Formen der Ketzerbekámpfung durch gebildete Wanderprediger und ihre Streitgespráche mit Katharernund Waldensern.Diese Erfahrungen wurden dann von Dominikus weiterentwickelt, es entstanden die Pláne zur Gründung des Dominikanerordens, dessen theoretische Grundlagen aus Didactus' Erkenntnissen gespeist wurden.</p><hr /><h3>Hl. Egwin von Worcester()</h3><hr /><p>Hl. Egwin von WorcesterBischof von Worcester* in England 30. Dezember 717 in Evesham in EnglandDer spátere Heilige wurde im 7. Jahrhundert von christlichen Eltern geboren und im Glauben erzogen. Das Umfeld war noch weitgehend heidnisch. Von Kindheit an wollte Egwin sein Leben Gott weihen, und so wurde er Priester. 692 oder 693 wurde er gegen seinen Willen Bischof von Worcester. Die Stadt gehörte damals zum Königreich Mercia, in dem der fromme König Ethelred herrschte. Egwin suchte in allem den Menschen zu dienen, und mit Eifer verkündete er das Wort Gottes. Seine Predigten bekráftigte er durch sein beispielhaftes Leben. Die Menschen schátzten ihn wegen seiner Klugheit, Gerechtigkeit und Ehrenhaftigkeit. Auch kümmerte er sich um Arme und Bedürftige. König Ethelried, der ihn immer mehr schátzte, machte ihnzum Erzieher seines Sohnes.Egwin suchte mit der Zeit öfter die Einsamkeit, um zu beten. In dieser Gegend erschien eines Tagesdem Hirten Ioves die Gottesmuter Maria, umgeben von zwei Engeln, ein aufgeschlagenes Buch in derLinken und ein Kreuz in der Rechten. Der Hirte berichtete dem Bischof davon, und dieser ging, nachdem er einige Tage intensiv im Gebet verbracht hatte, zu der angegebenen Stelle. Ihm wurde dieselbe Erscheinung zuteil; Maria segnete ihn mit dem Kreuz und bat ihn, an dieser Stelle ein Kloster zu errichten. Es ist diesdie erste Erscheinung der Gottesmutter in England, von der berichtet wird. Egwin errichtete nun mit Hilfe des Königs das Kloster Evesham (Heim des Ioves, nach dem Namen des Hirten) und wurde 710 sein erster Abt. DasBischofsamt übte er weiter aus, indem er alle Kráfte für Gott und die Menschen einsetzte. Schon zu seinen Lebzeiten galt er als Heiliger, es wird von Wundernberichtet, die sich auf sein Gebet hin ereigneten.Egwin starb nach langer, schwerer Krankheit, die er geduldig trug. Sein unversehrter Leichnam wurde in einen Schrein gebettet und zog viele Pilger an, und viele Gebetserhörungen und Wunder ereigneten sich. Bis heute ist der hl.Egwin ein viel verehrter und angerufener Heiliger in England.</p>"
    },
    {
      "id": "31",
      "imagen": "Sonntag",
      "contenido": "<h3>Fest der Heiligen Familie</h3><h3>Buch Genesis</h3><em>15,1-6.21,1-3.</em><p>In jenen Tagen erging das Wort des HERRN in einer Vision an Abram: Fürchte dich nicht, Abram, ich selbst bin dir ein Schild; dein Lohn wird sehr groß sein.<br />Abram antwortete: Herr und GOTT, was kannst du mir geben? Ich gehe kinderlos dahin und Erbe meines Hauses ist Eli{a´}ser aus Damaskus.<br />Und Abram sagte: Siehe, du hast mir keine Nachkommen gegeben; so wird mich mein Haussklave beerben.<br />Aber siehe, das Wort des HERRN erging an ihn: Nicht er wird dich beerben, sondern dein leiblicher Sohn wird dein Erbe sein.<br />Er führte ihn hinaus und sprach: Sieh doch zum Himmel hinauf und záhl die Sterne, wenn du sie záhlen kannst! Und er sprach zu ihm: So zahlreich werden deine Nachkommen sein.<br />Und er glaubte dem HERRN und das rechnete er ihm als Gerechtigkeit an.<br />Der HERR nahm sich Saras an, wie er gesagt hatte, und er tat Sara so, wie er versprochen hatte.<br />Sara wurde schwanger und gebar dem Abraham noch in seinem Alter einen Sohn zu der Zeit, die Gott angegeben hatte.<br />Abraham gab seinem Sohn, den ihm Sara gebar, den Namen Isaak.</p><h3>Psalmen</h3><em>105(104),1-2.3-4.5-6.8-9.</em><p>Dankt dem HERRN! Ruft seinen Namen aus! Macht unter den Völkern seine Taten bekannt!<br />Singt ihm und spielt ihm, sinnt nach über all seine Wunder!<br />Rühmt euch seines heiligen Namens! Die den HERRN suchen, sollen sich von Herzen freuen.<br />Fragt nach dem HERRN und seiner Macht, sucht sein Angesicht allezeit!<br />Gedenkt der Wunder, die er getan hat, seiner Zeichen und der Beschlüsse seines Mundes!<br />Ihr Nachkommen seines Knechtes Abraham, ihr Kinder Jakobs, die er erwáhlt hat.<br />Auf ewig gedachte er seines Bundes, des Wortes, das er gebot für tausend Geschlechter,<br />des Bundes, den er mit Abraham geschlossen, seines Eides, den er Isaak geschworen hat.</p><h3>Brief an die Hebräer</h3><em>11,8.11-12.17-19.</em><p>Aufgrund des Glaubens gehorchte Abraham dem Ruf, wegzuziehen in ein Land, das er zum Erbe erhalten sollte; und er zog weg, ohne zu wissen, wohin er kommen würde.<br />Aufgrund des Glaubens empfing selbst Sara, die unfruchtbar war, die Kraft, trotz ihres Alters noch Mutter zu werden; denn sie hielt den für treu, der die Verheißung gegeben hatte.<br />So stammen denn auch von einem einzigen Menschen, dessen Kraft bereits erstorben war, viele ab: zahlreich wie die Sterne am Himmel und der Sand am Meeresstrand, den man nicht záhlen kann.<br />Aufgrund des Glaubens hat Abraham den Isaak hingegeben, als er auf die Probe gestellt wurde; er gab den einzigen Sohn dahin, er, der die Verheißungen empfangen hatte<br />und zu dem gesagt worden war: Durch Isaak wirst du Nachkommen haben.<br />Er war überzeugt, dass Gott sogar die Macht hat, von den Toten zu erwecken; darum erhielt er Isaak auch zurück. Das ist ein Sinnbild.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>2,22-40.</em><p>Als sich für die Eltern Jesu die Tage der vom Gesetz des Mose vorgeschriebenen Reinigung erfüllt hatten, brachten sie das Kind nach Jerusalem hinauf, um es dem Herrn darzustellen,<br />wie im Gesetz des Herrn geschrieben ist: Jede mánnliche Erstgeburt soll dem Herrn heilig genannt werden.<br />Auch wollten sie ihr Opfer darbringen, wie es das Gesetz des Herrn vorschreibt: ein Paar Turteltauben oder zwei junge Tauben.<br />Und siehe, in Jerusalem lebte ein Mann namens Simeon. Dieser Mann war gerecht und fromm und wartete auf den Trost Israels und der Heilige Geist ruhte auf ihm.<br />Vom Heiligen Geist war ihm offenbart worden, er werde den Tod nicht schauen, ehe er den Christus des Herrn gesehen habe.<br />In jener Zeit wurde Simeon vom Geist in den Tempel geführt; und als die Eltern das Kind Jesus hereinbrachten, um mit ihm zu tun, was nach dem Gesetz üblich war,<br />nahm Simeon das Kind in seine Arme und pries Gott mit den Worten:<br />Nun lásst du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.<br />Denn meine Augen haben das Heil gesehen,<br />das du vor allen Völkern bereitet hast,<br />ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.<br />Sein Vater und seine Mutter staunten über die Worte, die über Jesus gesagt wurden.<br />Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Siehe, dieser ist dazu bestimmt, dass in Israel viele zu Fall kommen und aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird, –<br />und deine Seele wird ein Schwert durchdringen. So sollen die Gedanken vieler Herzen offenbar werden.<br />Damals lebte auch Hanna, eine Prophetin, eine Tochter Penuals, aus dem Stamm Ascher. Sie war schon hochbetagt. Als junges Mádchen hatte sie geheiratet und sieben Jahre mit ihrem Mann gelebt;<br />nun war sie eine Witwe von vierundachtzig Jahren. Sie hielt sich stándig im Tempel auf und diente Gott Tag und Nacht mit Fasten und Beten.<br />Zu derselben Stunde trat sie hinzu, pries Gott und sprach über das Kind zu allen, die auf die Erlösung Jerusalems warteten.<br />Als seine Eltern alles getan hatten, was das Gesetz des Herrn vorschreibt, kehrten sie nach Galiláa in ihre Stadt Nazaret zurück.<br />Das Kind wuchs heran und wurde stark, erfüllt mit Weisheit, und Gottes Gnade ruhte auf ihm.</p><hr /><h3>Hl. Silvester I.()</h3><p>Hl. Silvester I.Papst * in Rom 31. Dezember 335 daselbstSilvester I. wurde wohl noch vor Beginn der Christenverfolgungen unter Kaiser Diokletian im Jahr 284 zum Priester geweiht; er trat sein Amt als römischer Bischof im Jahr 314 an, sein Vorgánger war Miltiades (310-314).VonSilvesters Leben wissen wir sehr wenig, wenn man von den Legenden absieht, dieman aber in diesem Fall vernachlássigen kann, da sie nachweislich den historischen Gegebenheiten widersprechen. Silverster war der erste heilige Papst, der nicht als Mártyrer gestorben ist; die Christenverfolgung hatte zu Beginn seines Pontifikats schon aufgehört, denn Konstantin der Große hatte bereits 313 das sogenannte Toleranzedikt von Mailand erlassen, das dem Christentum im Römischen Reich die gleichen Rechte wie anderen Religionen einráumte.Silvester nahm am Konzil von Nicaea 325 nicht teil - er wolle die Apostelgráber nicht allein lassen -, ließ sich aber von zwei Presbytern vertreten. Dass ihm die Apostel am Herzen lagen, ersieht man daraus, dass er der erste war, der über dem Grab des Apostels Petrus eine Kirche errichten ließ.Beigesetzt wurde er in der Priscillakatakombe in der Via Solaria Nova,aber wegen der Langobardeneinfálle wurden seine Gebeine im 8. Jahrhundert in die nach ihm benannte Kirche San Silvestro in Capite überführt, wo sie auch heute noch ruhen.Sein Gedenktag wird auch in den orthodoxen Kirchen, zu unterschiedlichen Daten, begangen. Im westlichen Europaistder Name Silvester zum Synonym für den letzten Tag des Jahres geworden, auch wenn immer weniger Menschen dabei an den hl. Papst Silvester denken.</p><hr /><h3>Hl. Columba()</h3><hr /><p>Hl. ColumbaMártyrin* in Sens in Frankreich (oder in Saragossa in Spanien?) um 272 in Sens in FrankreichColumba war nach den Legenden eine christliche Jungfrau in Sens - vielleicht auch eine Fürstentochter aus Saragossa. Sie weigerte sich der Legende nach, den Sohn von Kaiser Aurelian zu heiraten, deshalb wurde sie zur ersten Mártyrin unter diesem Kaiser. Eine Bárin schützte sieim Kerker gegen einen Mann, der sie vergewaltigen wollte, ein Wunder verhinderte ihren Feuertod. Nachdem man sie gefesselt und mit eisernen Haken blutig gerissen hatte, schlug man ihr das Haupt ab.Schon im 6. Jahrhundert war der Kult der Columba verbreitet. Über ihrem Grab wurde im frühen 7. Jahrhundert von König Chlotar III. eine Basilika erbaut, das Grabmal darin schuf Bischof Eligius von Noyon. Das daneben bestehende Kloster Ste-Colombe erhielt 660 vom Bischof die Unabhángigkeit. Columbas Reliquien und das Kloster wurden 1792 zerstört.</p><hr /><h3>Sel. Luitfrid()</h3><hr /><p>Sel. LuitfridAbt in Muri* in Deutschland 31. Dezember 1096 in Muri in der SchweizDer selige Luitfried war Benediktinermönch in St. Blasien im Schwarzwald; dieses Kloster hatte unter dem Einfluss des Klosters Fruttuaria (nördlich von Turin) die reformierte Benediktinerregel von Cluny (sog. \"Cluniazensische Reform\") eingeführt. Als Luitfried im Kloster Muri in der Schweiz Abt wurde, setzte er auch dort die Reformregeln durch;auch erwarb sich den Ruf eines heiligmáßigen Lebens.</p>"
    }
  ]
}
