{
    "data": [
        {
            "id": "1",
            "imagen": "Zoma 1 Desambra",
            "contenido": "<h3>Zoma Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'i Daniely</h3><em>7,2-14.</em><p>Dia niteny Daniely ka nanao hoe: Nahita tamin'ny fahitako tamin'ny alina aho, ka indro nibosesika tamin'ny ranomasina lehibe ny rivotra avy amin'ny vazantany efatra:<br />ary niakatra avy ao amin'ny ranomasina ireto biby efatra lehibe samihafa.<br />Ny voalohany hoatra ny liona, sady nanana ela-boromahery. Nibanjina teo aho mandra-panongotra ny elany sy nipaohana azy avy tamin'ny tany sy nampijoroana azy tamin'ny tongony, hoatra ny olona ary nomena fon'olombelona izy.<br />Dia indro koa biby hafa, dia ny faharoa, hoatra ny orsa, niainga ny ila-tenany, nisy taolana tehezana ary izao no nolazaina taminy: Mitsangána hianao, mihinana nofo betsaka!<br />Manaraka izany, nijery aho, ka indro, nisy biby hafa koa, hoatra ny leoparda, nanan'ela-borona efatra teo an-damosiny; ary nanan-doha efatra izany biby izany, dia nomena azy ny fanapahana.<br />Rahefa izany nijery tamin'ny fahitana amin'ny alina aho, ka indro nisy biby fahefatra mahatsiravina, mampihorin-koditra, ary mahery indrindra; nana-nify vy lehibe izy io, nihinana sy nikepokepoka, ka ny sisa tsy lany nohoseny tamin'ny tongony; hafa noho ireo biby rehetra talohany izy, nanan-tandroka folo.<br />Nodinihako ireo tandroka, ka indro, nisy tandroka hafa kely nipoitra eo amin'izy ireo, ary nombotan'io ny telo tamin'ireo tandroka taloha, ary indro fa nana-maso hoatra ny mason'olona sy vava nilaza zava-dehibe ity tandroka ity.<br />Nijery aho, mandra-pametraka ny seza fiandrianana, izay nipetrahan'ny anti-dahy anankiray; fotsy hoatra ny oram-panala ny fitafiany; tahaka ny volon'ondry madio, ny volon-dohany; lelafo ny seza fiandrianany; afo mirehitra, ny kodiarany;<br />ony afo no nivoaka nisononoka avy eo anatrehany, arivoarivo no nanompo azy, ary alinalina no nitsangana teo anatrehany. Dia nipetraka ny Mpitsara ka novelarina ny boky.<br />Nijery aho tamin'izay noho ny fireondreon'ny teny mihoa-pampana nolazain'ilay tandroka. Nijery aho mandra-pamono ilay biby, sy nandevonana ny tenany natao teo amin'ny lelafo.<br />Ireo biby hafa koa efa nesorina taminy ny fanapahany; ary noferana ny halavan'ny andro iainany, mandra-pihavin'ny andro amam-potoana.<br />Nijery tamin'ny fahitana amin'ny alina aho, ka indro nisy toy ny Zanak'olona tamy teny ambonin'ny rahon'ny lanitra; nandroso izy nankeo amin'ilay anti-dahy, ka nentina ho eo anatrehany;<br />dia nomena azy ny fanapahana, sy ny voninahitra, amam-panjakana, ary nanompo azy avokoa ny vahoaka amam-pirenena sy ny samihafa fiteny rehetra. Fanapahana mandrakizay tsy manam-pahataperana ny fanapahany.</p><h3>Bokin'i Daniely</h3><em>3,75.76.77.78.79.80.81.</em><p>Isaory ny Tompo, ry tendrombohitra sy havoana; derao izy, ary ankalazao mandrakizay.<br />Isaorinareo rehetra ny Tompo, ry zava-maniry amin'ny tany, derao izy, ary ankalazao mandrakizay.<br />Isaory ny Tompo, ry loharano; derao izy, ary ankalazao mandrakizay.<br />Isaory ny Tompo, ry ony aman-dranomasina; derao izy, ary ankalazao mandrakizay.<br />Isaory ny Tompo, ry biby ngeza mbamin'izay mihetsiketsika rehetra ao anaty rano, derao izy ary ankalazao mandrakizay.<br />Isaorinareo rehetra ny Tompo, ry voromanidina; derao izy, ary ankalazao mandrakizay.<br />Isaorinareo rehetra ny Tompo, ry bibidia amam-biby fiompy; derao izy, ary ankalazao mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,29-33.</em><p>Ary izy nanao fanoharana taminy hoe: Jereo ny aviavy sy ny hazo rehetra:<br />raha vao hitanareo fa manaroka izy, dia fantatrareo fa akaiky ny fahavaratra.<br />Toy izany koa raha vao hitanareo fa tonga izany zavatra izany, dia fantaro fa akaiky ny fanjakan'Andriamanitra.<br />Lazaiko marina aminareo fa tsy ho lany ity taranaka ity ambara-pahatongan'izany rehetra izany.<br />Ho levona ny lanitra sy ny tany, fa ny teniko tsy mba ho levona.</p>"
        },
        {
            "id": "2",
            "imagen": "Asabotsy 2 Desambra",
            "contenido": "<h3>Asabotsy Fahaefatra amby telopolo tsotra Mandavan-taona</h3><h3>Bokin'i Daniely</h3><em>7,15-27.</em><p>Nitebiteby ny saiko tao anatiko, izaho Daniely, ary nahatsiravina ahy ny fahitan'ny lohako.<br />Nanatona ilay anankiray tamin'ireo nitsangana teo aho, dia nanontany azy izay mba marina tokoa ny momba izany rehetra izany, ka niteny tamiko izy nilaza ny hevitr'izany:<br />Ireo biby lehibe ireo, izay efatra no isany, dia mpanjaka efatra hitsangana avy amin'ny tany;<br />nefa ireo olo-masin'ny Avo Indrindra no handray ny fanjakana sy hahalasa ny fanjakana ho azy mandrakizay doria alaovalo.<br />Tiako ho fantatra marina tamin'izay, ny amin'ilay biby fahefatra, izay hafa noho izy rehetra, mahatsiravina indrindra, vy ny nifiny, varahana ny hohony, nihinana sy nikepokepoka izy ary nohoseny tamin'ny tongony ny sisa tsy laniny;<br />sy ny amin'ireo tandroka folo teo an-dohany, mbamin'ilay tandroka iray hafa nisandratra, ka nisy telo nitsingidina teo anoloany, dia ilay tandroka nana-maso, nanam-bava nilaza zava-dehibe, ary niseho ho lehibe noho ny namany.<br />Nijery aho ka indro niady tamin'ireo Olomasina, sy naharesy azy ireo ilay tandroka,<br />mandra-pahatongan'ilay anti-dahy izay nanomezana ny fitsarana an'ireo Olomasin'ny Avo Indrindra, sy nahatongavan'ny fotoana hahazoan'ireo Olomasina ny fanjakana.<br />Izao no nolazainy tamiko: Ilay biby fahefatra dia fanjakana fahefatra hisy eto an-tany, hafa noho ny fanjakana rehetra, hihinana ny tany rehetra, ary hanosihosy azy, sy hanorotoro azy.<br />Ireo tandroka folo dia milaza mpanjaka folo hitsangana amin'izany fanjakana izany; hisy iray koa hitsangana manarakaraka azy ireo; ho hafa noho ireo talohany, ary hanongana mpanjaka telo.<br />Hanao teny manohitra ny Avo Indrindra izy, sady hampahory ny Olomasin'ny Avo Indrindra, sy hamoron-kevitra hanova ny fotoana aman-dalána, ary hatolotra ho eo an-tánany ireo Olomasina mandra-pahatapitry ny fetr'andro iray, sy fetr'andro roa, ary ny antsasaky ny fetr'andro.<br />Ary hatao ny fitsarana, ka hesorina aminy ny fanapahany, mba handravana azy sy handevonana azy mandrakizay.<br />Ary ny fanjakana sy ny fanapahana amam-pahalehibeazan'ny fanjakana etý ambanin'ny lanitra rehetra, homena ny vahoakan'ny Olomasin'ny Avo Indrindra; fanjakana mandrakizay ny fanjakany, ary hanompo azy sy hanoa azy ny fanapahana rehetra.</p><h3>Bokin'i Daniely</h3><em>3,82.83.84.85.86.87.</em><p>Isaory ny Tompo, ry zanak'olombelona; derao izy, ary ankalazao mandrakizay.<br />Aoka Israely hidera ny Tompo, aoka izy hidera sy hankalaza azy mandrakizay.<br />Isaory ny Tompo, ry mpisoron'ny Tompo; derao izy, ary ankalazao mandrakizay.<br />Isaory ny Tompo, ry mpanompon'ny Tompo; derao izy, ary ankalazao mandrakizay.<br />Isaory ny Tompo, ry fanahy amam-panahin'ny marina; derao izy, ary ankalazao mandrakizay.<br />Isaory ny Tompo, ry olo-masina sy hianareo manetry tena ao am-po; derao izy, ary ankalazao mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>21,34-36.</em><p>Tandremo áry fandrao vesaran'ny fihinanan-doatra sy ny fimamoana ary ny fiahiana izao fiainana izao ny fonareo, ka tratrany tonga tampoka aminareo anie izany andro izany e!<br />Fa ho sahala amin'ny fandrika hahavoa ny olona rehetra mitoetra eto ambonin'ny tany izany.<br />Koa miambena áry, ary mivavaha mandrakariva mba ho mendrika ho afaka amin'izany loza rehetra tsy maintsy tonga izany hianareo, ka hitsangana hiseho eo anatrehan'ny Zanak'olona.</p>"
        },
        {
            "id": "3",
            "imagen": "Alahady 3 Desambra",
            "contenido": "<h3>Alahady Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>63,16b-17.19b.64,2b-7.</em><p>Hianao anefa no rainay; fa Abrahama tsy mahalala anay, ary Israely tsy mahafantatra anay. Hianao, Iaveh, no rainay; Mpanavotra anay no anaranao, hatrizay ela izay.<br />Nahoana izahay, ry Tompo o, no dia hataonao maniasia lavitra ny lalanao, ka hamafisinao fo, tsy hatahotra anao? Miverena, noho ny fitiavanao ny mpanomponao sy ny fokon'ny lovanao!<br />Izahay hatry ny ela, no efa hoatra ny olona tsy tapahanao akory, sy tsy iantsoana intsony ny anaranao. Inay hianao mandriatra ny lanitra, dia midina, - dia hihorohoro eo anoloanao ny tendrombohitra!<br />amin'ny fahavitanao zava-mahatahotra, tsy azo nampoizina; endrey raha midina hianao dia hihozongozona eo anoloanao ny tendrombohitra! -<br />zavatra izay mbola tsy re tsaika akory! Tsy mbola nisy nandre, tsy nisy maso nahita, izay Andriamanitra hafa manao toy izany, ho an'ny manantena azy, afa-tsy hianao.<br />Hianao no mitsena izay manaraka ny rariny an-kafaliana, izay mizotra ny lalanao sady mahatsiaro anao. Fa izao tezitra hianao, ary meloka izahay; - sady efa ela no toy izany: hovonjena va izahay? -<br />Izahay rehetra dia efa tahaka ny olona maloto; ary ny fahamarinanay rehetra, toy ny akanjo maloto. Malazo toy ny ravina avokoa izahay, ary ny helokay, mipaoka anay toy ny rivotra.<br />Tsy nisy olona niantso ny anaranao, nifoha mba hifikitra aminao. Fa nafeninao taminay ny tavanao, ary navelanao ho levona ao anatin'ny fahotanay izahay.<br />Fa ankehitriny, Tompo o, rainay hianao; tanimanga izahay, ary hianao no ilay nanefy anay; asan-tananao avokoa izahay rehetra.</p><h3>Salamo</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>Ry mpiandry an'Israely ô, mihainoa! hianao izay mitondra an'i Josefa toy ny andian'ondry, hianao izay mipetraka eo amin'ny Kerobima, misehoa amin'ny voninahitrao.<br />Ry mpiandry an'Israely ô, mihainoa! hianao izay mitondra an'i Josefa toy ny andian'ondry, hianao izay mipetraka eo amin'ny Kerobima, misehoa amin'ny voninahitrao.<br />Eo anoloan'i Efraima, Benjamina, Manase, fohazy ny herinao, ka avia hamonjy anay.<br />Ry Andriamanitry ny tafika, miverena, mitsinjova eny an-danitra, ary jereo, ka diniho ity voaloboka!<br />Arovy izay nambolen'ny tánanao ankavanana, sy ny zanaka izay nofidinao ho anao!...<br />Aoka ny tánanao ho amin'ny olon'ny tánanao ankavanana, amin'ny zanaky ny olona nofidinao ho anao.<br />Dia tsy hanohitra anao intsony izahay; velomy indray izahay, dia hiantso ny anaranao.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>1,3-9.</em><p>ho aminareo anie ny fahasoavana amam-piadanana avy amin'Andriamanitra Raintsika, sy Jesoa-Kristy Tompo.<br />Isaorako an'Andriamanitra mandrakariva ny aminareo, noho ny fahasoavan'Andriamanitra nomena anareo ao amin'i Jesoa-Kristy:<br />fa noho ny firaisanareo aminy, tonga manan-karena amin'ny zavatra rehetra hianareo, dia amin'ny teny rehetra sy amin'ny fahalalana rehetra;<br />ary noho ny niorenan'ny Evanjelin'ny Kristy eo aminareo,<br />dia tsy latsa-danja noho ny hafa hianareo amin'ny fahasoavana rehetra, any ka miandry amim-pitokisana ny fisehoan'i Jesoa-Kristy Tompontsika.<br />Izy ihany koa no hampiorina anareo hatramin'ny farany, mba tsy hanan-tsiny hianareo amin'ny andron'i Jesoa-Kristy Tompontsika.<br />Eny, mahatoky Andriamanitra izay niantso anareo hiray amin'ny Zanany, dia Jesoa-Kristy Tompontsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>13,33-37.</em><p>Mitandrema, miambena, ary mivavaha, fa tsy fantatrareo izay hihavian'ny fotoana:<br />tahaka ny lehilahy iray nandeha hivahiny, ka nandao ny tranony, ary nanome fahefana ny mpanompony sy nanolo-draharaha hataony avy, dia nandidy ny mpiandry varavarana hiambina.<br />Koa miambena áry, fa tsy fantatrareo izay hahatongavan'ny tompon-trano, na ho hariva, na ho misasak'alina, na ho maneno akoho, na ho maraina,<br />fandrao tonga tampoka izy ka tratrany matory hianareo.<br />Ary izao lazaiko aminareo izao, dia lazaiko amin'ny olona rehetra koa: Miambena.</p>"
        },
        {
            "id": "4",
            "imagen": "Alatsinainy 4 Desambra",
            "contenido": "<h3>Alatsinainy Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>2,1-5.</em><p>Ny teny hitan'Izaia, zanak'i Amosa momba an'i Jodá sy Jerosalema.<br />Izao no ho tonga any amin'ny andro farany; ny tendrombohitry ny tranon'ny Tompo, hatao eo an-tampon'ny tendrombohitra; sy hasandratra ho eo ambonin'ny havoana. Ary ny firenena rehetra hirohotra ho any aminy,<br />ary firenena maro no ho avy sy hilaza hoe: Andeha isika hiakatra any an-tendrombohitry ny Tompo, any an-tranon'ny Andriamanitr'i Jakoba; hampianatra antsika ny lálany izy, ary hizotra amin'ny lálany isika. Fa avy any Siona no hivoahan'ny lalána, ary avy any Jerosalema no hivoahan'ny tenin'ny Tompo.<br />Ho mpanelanelana amin'ny vahoaka izy, ary ho mpitsara ny firenena maro. Ny sabany hotefeny ho lela fangadin'omby, ary ny lefony ho antsy fijinjana. Ny firenena tsy hisy hanangan-tsabatra hamely ny firenena hafa, ary tsy hianatra ady intsony ny olona<br />Avia, ry taranak'i Jakoba, ka aoka handeha amin'ny fahazavan'ny Tompo isika.</p><h3>Salamo</h3><em>122(121),1-2.3-4a.4b-5.6-7.8-9.</em><p>Nahazo hafaliana aho raha nilazana hoe: <br />Andeha isika ho any an-tranon'ny Tompo!<br />indro fa tapitra ny dianay <br />eto am-bavahadinao, ry Jerosalema.<br />Ry Jerosalema, hianao voaorina toy ny tanána, <br />izay iraisan'ny zavatra rehetra.<br />Ao no iakaran'ny foko, dia ny fokon'ny Tompo,<br />araka ny lalán'Israely, mba hidera ny anaran'ny Tompo.<br />Voapetraka ao ny seza fitsarana, <br />dia ny sezan'ny fianakavian'i Davida.<br />Manaova fanirian-tsoa ho an'i Jerosalema: ho sambatra anie ilay tia anao!<br />Hanjaka ao anatin'ny mandanao anie ny fiadanana, ary ao an-dapanao ny fanambinana.<br />Noho ireo rahalahiko aman-tsakaizako, dia mangataka fiadanana ho anao aho.<br />Noho ny tranon'Andriamanitsika, dia maniry fahasambarana ho anao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,5-11.</em><p>Ary rahefa niditra tao Kafarnaoma izy, dia nisy kapiteny anankiray nanatona azy ka nihanta taminy,<br />nanao hoe: Tompo ô, marary malemy mandry any an-trano ny ankizilahiko, sady mijaly mafy dia mafy.<br />Ary hoy Jesoa taminy: Ho avy hanasitrana azy aho.<br />Fa namaly ilay kapiteny nanao hoe: Tompoko, tsy mba mendrika hidiranao ao ambanin'ny tafon-tranoko aho, fa manonòna teny iray ihany, dia ho sitrana ny ankizilahiko.<br />Fa na dia olom-pehezina aza aho, mba mifehy miaramila ihany koa, ka raha lazaiko amin'ny iray hoe: Andeha hianao, dia mandeha izy; ary amin'ny anankiray: Ataovy izao, dia manao izy.<br />Gaga Jesoa nony nandre izany, ka hoy izy tamin'izay nanaraka azy: Lazaiko aminareo marina tokoa fa tsy mbola nahita finoana lehibe tahaka izany aho tamin'Israely.<br />Ary izany koa no ilazako aminareo fa maro ny avy any atsinanana sy avy any andrefana no hipetraka hiara-mihinana amin'ny fihinanam-be miaraka amin'i Abrahama sy Isaaka ary Jakoba any amin'ny fanjakan'ny lanitra,</p>"
        },
        {
            "id": "5",
            "imagen": "Talata 5 Desambra",
            "contenido": "<h3>Talata Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>11,1-10.</em><p>Misy rantsana hipoitra amin'ny fototr'i Jese, ary misy solofo haniry avy amin'ny fakany.<br />Hitoetra eo aminy ny fanahin'ny Tompo, dia ny fanahin'ny fahendrena amam-pahazavan-tsaina, fanahin'ny fifidianana amam-paherezana, fanahin'ny fahalalana amam-pahatahorana an'ny Tompo.<br />Ny fahatahorana an'ny Tompo no fototry ny fahafinaretany. Tsy hitsara araka izay miseho amin'ny masony izy, na hanapaka araka izay ren'ny sofiny.<br />Ny madinika hotsarainy ara-drariny, ary ny mpietry eto an-tany dia hamoahany teny fitsarana araka ny marina. Hikapoka ny tany amin'ny tsorakazon'ny vavany izy, ary hamono ny ratsy fanahy amin'ny fofon'ain'ny molony.<br />Fahamarinana no hisikinan'ny valahany ary fatra-po mahatoky no ho fehin-kibony.<br />Ny amboadia hiara-mitoetra amin'ny zanak'ondry, ny pantera hiara-mandry amin'ny zanak'osy; ny zanak'omby sy ny liona aman'omby mifahy, hiray toerana, ka zaza no hiroaka azy.<br />Ny ombivavy sy ny orsa handeha ho amin'ny tanim-bilona iray, ny zanak'ireo, hiray trano fandriana; ary ny liona hihinam-bilona hoatry ny omby.<br />Ny zaza minono hilalao eo amin'ny lavaky ny menarana; ary ny zaza vao misara-nono hanao ny tánany ao an-davaky ny baziliky.<br />Tsy hisy hampidi-doza na handrava, eran'ny tendrombohitra masina, satria ny tany ho feno fahalalana an'ny Tompo, toy ny fanambanin'ny ranomasina, feno ny rano manarona azy.<br />Izao no hiseho amin'izany andro izany: Ny solofon'i Jese voatsangana ho fanevan'ny vahoaka samihafa, dia hotadiavin'ny firenena, ary ho be voninahitra ny fonenany.</p><h3>Salamo</h3><em>72(71),2.7-8.12-13.17.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br />Ka amin'ny androny dia aoka ho finaritra ny olo-marina, amim-piadanana feno, mandra-pitsahatry ny fisian'ny volana.<br />Hanjaka hatramin'ny ranomasina iray ka hatramin'ny ranomasina hafa izy, ary hatramin'ny Ony ka hatramin'ny faran'ny tany.<br />Fa hanafaka ny mahantra mitaraina aminy izy; sy ny ory tsy manan-kamonjy akory.<br />Hiantra ny fadiranovana sy ny tsy manana izy, ary hamonjy ny ain'ny mahantra.<br />Aoka haharitra mandrakizay ny anarany! Aoka hiely laza ny anarany, raha mbola mihiratra koa ny masoandro! Aoka ho aminy no itadiavan'ny olona fanambinana! Aoka ny firenena rehetra hiantso azy hoe: Sambatra!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,21-24.</em><p>Tamin'izay nientan-kafaliana tamin'ny Fanahy Masina izy ka nanao hoe: Misaotra anao aho, ry Raiko, Tompon'ny lanitra sy ny tany, noho hianao nanafina izany tamin'ny mahay sy ny hendry, fa nanambara azy tamin'ny zaza madinika kosa. Eny, Raiko, fa izany no sitra-ponao.<br />Efa nomen'ny Raiko ahy ny zavatra rehetra, ary tsy misy mahalala ny Zanaka afa-tsy ny Ray, na ny Ray afa-tsy ny Zanaka sy izay tian'ny Zanaka hanambarana azy.<br />Dia nitodika tamin'ny mpianany izy ka nilaza taminy manokana hoe: Sambatra ny maso mahita izay hitanareo;<br />fa lazaiko aminareo fa maro ny mpaminany sy ny mpanjaka naniry hahita izay hitanareo, fa tsy nahita, ary handre izay renareo, fa tsy nandre.</p>"
        },
        {
            "id": "6",
            "imagen": "Alarobia 6 Desambra",
            "contenido": "<h3>Alarobia Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>25,6-10a.</em><p>Hanomanan'ny Tompon'ny tafika amin'ity tendrombohitra ity ho an'ny firenena rehetra, fanasana amin'ny hena matavy, fanasana amin'ny divay ela niotrehana, hena matavy sy be tsoka, divay ela niotrehana sy voatantavana.<br />Hotriariny eto amin'ity tendrombohitra ity ny voaly manarona ny olona rehetra, mbamin'ny rakotra mandrakotra ny firenena rehetra.<br />Ny Fahafatesana hofoanany tsy hisy mandrakizay; Iaveh Tompo hamafa ny ranomaso amin'ny tava rehetra; ny henatry ny vahoakany hesoriny tsy hisy amin'ny tany rehetra; fa efa niteny Iaveh.<br />Izao no holazain'ny olona amin'izany andro izany: Indro ny Andriamanitsika izay niankinantsika mba ho voavonjy; dia Iaveh izay nantenaintsika. Aoka isika hanao fifaliana sy hiravoravo amin'ny famonjeny.<br />Fa ny tanan'ny Tompo hipetraka amin'ity tendrombohitra ity; ary Moaba kosa, hohosihosena an-toerana, toy ny fihosihosy mololo ao an-dobon-jezika.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br />tsy hanan-java-mahory aho.<br />Mampijanona ahy eo amin'ny vilona maitso izy, <br />mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br />mamelombelona ny fanahiko.<br />Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br />Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br />tsy misy loza atahorako fa hianao no eo amiko; <br />ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br />Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br />manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br />Eny fahasambarana amam-pahasoavana no homba ahy, <br />amin'ny andro rehetra hiainako; <br />dia hitoetra ao an-tranon'ny Tompo aho, <br />mandritra ny andro lava.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>15,29-37.</em><p>Rahefa niala teo Jesoa, dia nankany amoron'ny ranomasin'i Galilea, ary niakatra tany an-tendrombohitra izy ka nipetraka teo.<br />Maro ny vahoaka nanatona azy teo, nitondra ny moana, ny jamba, ny mandringa, ny kilemaina mbamin'ny marary hafa betsaka, sy nametraka azy teo an-tongotr'i Jesoa dia nositraniny,<br />ány ka gaga dia gaga ireo vahoaka rehetra ireo nony nahita ny moana niteny, ny mandringa afa-mandeha, ny jamba nahiratra, ka nankalaza an'Andriamanitr'Israely izy ireo.<br />Ary niantso ny mpianany Jesoa, ka nilaza taminy hoe: Mampalahelo ahy ireto vahoaka, fa efa hateloana izay no tsy nisarahany tamiko, ka tsy manan-kohanina izy: tsy tiako ny hampody azy tsy homan-kanina, sao dia reraka eny an-dálana izy.<br />Fa hoy ny mpianany taminy: Aiza no ahazahoanay mofo ampy hahavoky ireo vahoaka be ireo atý an'efitra?<br />Ary hoy Jesoa taminy: Manana mofo firy hianareo? Fito, hoy ireo taminy, sy hazandrano madinika vitsy foana.<br />Dia nasainy nipetraka tamin'ny tany ny vahoaka;<br />ary noraisiny ny mofo fito sy ny hazandrano, dia nanaovany fisaorana sy novakiny ka nomeny ny mpianany, ary ny mpianany kosa nanome ny vahoaka.<br />Dia nihinana izy rehetra ka voky, ary sobika fito no feno ny sombintsombiny sisa tsy lany nangonina;</p>"
        },
        {
            "id": "7",
            "imagen": "Alakamisy 7 Desambra",
            "contenido": "<h3>Alakamisy Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>26,1-6.</em><p>Amin'izany andro izany hohiraina ao amin'ny tanin'i Jodá izao hira izao: Manana tanána mafy isika! Ny famonjeny no ataony mandany sy manda ivelany.<br />Vohay ny vavahady, avelao hiditra ny firenena marina, mitana ny fahamarinana.<br />Ny fo mahalefitra iantohanao fiadanana, dia fiadanana noho izy matoky anao.<br />Matokia an'ny Tompo mandrakizay hianareo, fa vatolampin'ny taona rehetra Iaveh.<br />Manetry izay nonina any amin'ny havoana izy; naniva ny tanána miezinezina, naniva azy amin'ny tany, nataony mikasika ny vovoka izy<br />ka voahosihosin'ny tongotra izy, dia ny tongotry ny ambany toetra sy ny dian'ny ory.</p><h3>Salamo</h3><em>118(117),1.8-9.19-21.25-27a.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br />Aleo mitady fialofana amin'ny Tompo, toy izay mitoky amin'olombelona.<br />Aleo mitady fialofana amin'ny Tompo, toy izay mitoky amin'ny mpanapaka.<br />Amohay ny vavahadin'ny fahamarinana aho, mba hidirako, sy hiderako an'ny Tompo.<br />(Ny mpisorona) Ity no vavahadin'ny Tompo, ny marina no mahazo miditra eo.<br />(Ny filohan'ny vahoaka) Hankalaza anao aho fa namaly vavaka ahy hianao, ka efa famonjena ahy hianao.<br />Ry Iaveh ô, omeo ny famonjena! Ry Iaveh ô, omeo ny fanambinana!<br />(Ny mpisorona miteny amin'ny mpitarika) Isaorana anie ilay avy amin'ny anaran'ny Tompo! Mitso-drano anareo, avy ao an-tranon'ny Tompo izahay!<br />Andriamanitra Iaveh; mampamirapiratra ny fahazavana amintsika izy. Ny mpisorona miteny amin'ny vahoaka - (Ny mpisorona miteny amin'ny vahoaka) Rohizo kofehy ny sorona, hatreo amin'ny tandroky ny otely.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,21.24-27.</em><p>Tsy izay rehetra manao amiko hoe: Tompo, Tompo, no hiditra amin'ny fanjakan'ny lanitra; fa izay manao ny sitra-pon'ny Raiko izay any an-danitra, izy ihany no hiditra amin'ny fanjakan'ny lanitra.<br />Koa amin'izany, na zovy na zovy mandre izao teniko izao ka mitandrina azy, dia hoharina amin'ny lehilahy hendry izay nanorina ny tranony teo ambonin'ny vatolampy;<br />ary latsaka ny ranonorana ka tondraka ny ony, ary nifofofofo ny rivotra namely izany trano izany, nefa tsy nianjera izy, fa niorina teo ambonin'ny vatolampy.<br />Ary na zovy na zovy mandre izao teniko izao, ka tsy mitandrina azy, dia hanahaka ny lehilahy adala nanorina ny tranony teo ambonin'ny fasika;<br />ary latsaka ny ranonorana ka tondraka ny ony, ary nifofofofo ny rivotra namely izany trano izany, dia nianjera izy ka loza ny faharavany.</p>"
        },
        {
            "id": "8",
            "imagen": "Zoma 8 Desambra",
            "contenido": "<h3>Fankalazana an'i Maria tsy azon-keloka tamin'ny fototra</h3><h3>Bokin'ny Jenezy</h3><em>3,9-15.20.</em><p>Fa Iaveh Andriamanitra niantso an-dralehilahy nilaza taminy hoe: Aiza moa hianao?<br />Hoy ny navaliny: Nandre ny feonao tao anaty saha aho, ka natahotra, fa mitanjaka, ka dia niery aho.<br />Ary hoy Iaveh Andriamanitra: Iza no nahafantaranao fa mitanjaka hianao? Moa nihinana tamin'ny hazo norarako tsy hihinananao va hianao?<br />Hoy ny navalin-dralehilahy: Ny vehivavy izay napetrakao eto amiko no nanome ahy tamin'ilay hazo, dia nihinana aho.<br />Hoy Iaveh Andriamanitra tamin-dravehivavy: Ahoana no nanaovanao izany? Hoy ny navalin-dravehivavy: Ny bibilava no namitaka ahy, ka dia nihinana aho.<br />Hoy Iaveh Andriamanitra tamin'ny bibilava: Noho hianao nanao izany, dia voaozona hianao amin'ny biby fiompy rehetra sy ny biby rehetra eny an-tsaha: hikisaka amin'ny kibonao hianao ary vovo-tany no hohaninao amin'ny andro rehetra hiainanao.<br />Ary hampifandrafesiko hianao sy ny vehivavy, ny taranakao sy ny taranany; izy hanorotoro ny lohanao, hianao kosa hanorotoro ny ombalahin-tongony.<br />Ary Eva no nataon'i Adama anaran'ny vadiny, satria izy no renin'ny olombelona rehetra.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3bc-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>1,3-6.11-12.</em><p>Isaorana anie Andriamanitra, Rain'i Jesoa-Kristy Tompontsika, izay nitso-drano antsika tao amin'ny Kristy, amin'ny tso-drano rehetra ara-panahy any an-danitra,<br />sy nifidy antsika tao aminy talohan'ny nahariana izao tontolo izao mba ho masina sy tsy manan-tsiny eo anatrehany isika,<br />ary nanendry antsika rahateo tamim-pitiavana araka ny sitraky ny fony, mba ho zanaka hatsangany amin'ny alalan'i Jesoa-Kristy isika;<br />nampamirapiratra ny voninahitry ny fahasoavany izany, dia ny fahasoavany nanasoavany antsika ao amin'ilay malalany.<br />Tao aminy ihany koa no nandraisantsika ny lovantsika, rahefa voatendry rahateo isika, araka ny fikasan'ilay manao ny zavatra rehetra manaraka ny hevitry ny fony,<br />mba ho fankalazana ny voninahiny isika, dia isika izay nanantena ny Kristy rahateo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,26-38.</em><p>Ary rahefa nandray enina izy, dia nirahin'Andriamanitra ny anjely Gabriely ho any amin'ny tanána anankiray any Galilea atao hoe Nazareta,<br />ho any amin'ny Virjiny anankiray fofom-badin'ilay lehilahy atao hoe Josefa, taranak'i Davida, ary ny anaran'ilay Virjiny dia Maria.<br />Ary nony niditra tao aminy ilay anjely dia nanao hoe: Arahaba, ry ilay feno hasoavana, ny Tompo ao aminao; nosoavina noho ny vehivavy hianao.<br />Taitra izy nahare izany, ka nieritreritra izay tokony ho hevitr'izany fiarahabana izany.<br />Fa hoy ny anjely taminy: Aza matahotra, ry Maria, fa sitrak'Andriamanitra hianao.<br />Ary indro, hitoe-jaza hianao, ka hiteraka zazalahy, ary Jesoa no hataonao anarany.<br />Ho lehibe izy ka hatao hoe Zanaky ny Avo indrindra; dia homen'Andriamanitra ny fiketrahan'i Davida rainy izy, ka hanjaka mandrakizay amin'ny taranak'i Jakoba,<br />ary tsy hanam-pahataperana ny fanjakany.<br />Fa hoy Maria tamin'ilay anjely: Ahoana no hahatongavan'izany, fa tsy mahalala lahy aho?<br />Ny Fanahy Masina, hoy ny anjely namaly azy, no ho tonga ao aminao, ary ny herin'ny Avo indrindra hanaloka anao; noho izany dia hatao hoe Zanak'Andriamanitra ny Masina haterakao.<br />Ary indro, Elizabeta rahavavinao dia efa mitoe-jaza koa na dia efa antitra aza, ary efa mandray enina izy izao ilay natao hoe momba,<br />fa tsy hisy tsy ho hain'Andriamanitra atao.<br />Dia hoy Maria: Inty aho ankizivavin'ny Tompo, aoka anie ho tanteraka amiko araka ny teninao. Dia niala teo aminy ny anjely.</p>"
        },
        {
            "id": "9",
            "imagen": "Asabotsy 9 Desambra",
            "contenido": "<h3>Asabotsy Voalohany amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>30,19-21.23-26.</em><p>Fa hianao, ry vahoaka monina ao Siona, ao Jerosalema, tsy hitomany intsony hianao, fa raha vao mitaraina hianao dia hamindrany fo; raha vao mandre anao izy dia hamaly anao.<br />Homen'ny Tompo anareo, ny hanim-piahiahiana mafy sy ny ranom-pahoriana; ary tsy hiery intsony izay mampianatra anao, ary hahita maso an'izay mampianatra anao hianao.<br />Ary handre sofina ny feo hilaza ao ivohonao hoe: - Ity no lálana, ka ombao io! - dia raha hianareo hivily na ho an-kavanana na ho an-kavia.<br />Ny Tompo handefa ny ranonorany amin'ny voa nafafinao amin'ny tany, ary ny tany hahavokatra mofo, tsara tokoa sady betsaka; amin'izany andro izany ny biby fiompinareo hihinana eny amin'ny tany fiandrasana malalaka:<br />ary ny omby aman'ampondra miasa ny tany, hihinam-bilom-bary matsiro, voakororoka tamin'ny lapela aman-tsahafa.<br />Eny an-tendrombohitra avo rehetra, eny an-kavoana avo rehetra hisy sakeli-drano aman-dranovelona, amin'ny andro famonoam-be, sy hianjeran'ny tilikambo.<br />Ny hazavan'ny volana ho tahaka ny hazavan'ny masoandro; ary ny hazavan'ny masoandro ho avo fitoheny, ho tahaka ny hazavan'ny hafitoana, amin'ny andro hamehezan'ny Tompo ny ratran'ny vahoakany, sy hanasitranany ny fery namelezany azy.</p><h3>Salamo</h3><em>147(146),1-2.3-4.5-6.</em><p>Aleloia! Miderá an'ny Tompo, fa tsara ny mankalaza ny Andriamanitsika, fa mamy sy mendrika ny midera azy.<br />Manangana an'i Jerosalema indray Iaveh, angoniny ireo tafaely avy tamin'Israely.<br />Sitraniny ireo torotoro fo, ary feheziny ny ferin'izy ireo.<br />Manisa ny isan'ny kintana izy, ary tononiny samy amin'ny anarany avy izy rehetra.<br />Lehibe ny Tompontsika ary tsy misy fetra ny heriny; sady tsy manam-petra ny fahalalany.<br />Manati-bonjy ho an'ny manetry tena Iaveh, fa manetry ny ratsy fanahy amin'ny tany kosa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,35-38.10,1.6-8.</em><p>Ary Jesoa nitety ny tanána sy ny vohitra rehetra, nampianatra teo amin'ny sinagogany sy nitory ny Evanjelin'ny fanjakan'Andriamanitra, ary nahasitrana ny aretina mbamin'ny rofy rehetra.<br />Onena izy nahita ireto vahoaka be nijaly sy nafoy toy ny ondry tsy misy mpiandry.<br />Dia hoy izy tamin'ny mpianany: ny vary hojinjaina be, fa ny mpijinja no vitsy;<br />koa mihantá amin'ny Tompom-bary mba haniraka mpijinja amin'ny variny.<br />Ary niantso ny mpianany roa ambin'ny folo lahy izy ka nanome azy fahefana handroaka fanahy maloto, sy hahasitrana ny aretina mbamin'ny rofy rehetra.<br />fa aleo mankany amin'ny ondry very amin'ny taranak'Israely.<br />Ary raha mandeha hianareo, mitoria hoe: Efa akaiky ny fanjakan'ny lanitra.<br />Sitrano ny marary, atsangano ny maty, diovy ny boka, roahy ny demony: nahazo maimaim-poana hianareo, koa manomeza maimaim-poana.</p>"
        },
        {
            "id": "10",
            "imagen": "Alahady 10 Desambra",
            "contenido": "<h3>Alahady Faharoa amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>40,1-5.9-11.</em><p>Ampionony, ampionony ny vahoakako, hoy Andriamanitrareo.<br />Mitenena amin'ny fon'i Jerosalema, ary ataovy antso avo aminy, fa tapitra ny fanompoany, voaonitra ny helony, voarainy tamin'ny tánan'ny Tompo, ny indroa heny valin'ny fahotany.<br />Injany misy feo miantso hoe: Misavá lálana any an'efitra, ho an'ny Tompo, manorena arabe any an-tany lava volo ho an'ny Andriamanitsika!<br />Aoka ny lohasaha rehetra hasandratra; ny tendrombohitra aman-kavoana rehetra haetry; ny avo hanjary tany lemaka; ary ny vato mideza ho lembalemba.<br />Dia hiseho ny voninahitry ny Tompo, ka ho hitan'ny nofo rehetra tsy an-kanavaka fa ny vavan'ny Tompo no efa niteny.<br />Miakara eny an-tendrombohitra avo hianao, izay mitondra ny teny soa ho an'i Siona. Manandrata feo mafy hianao, izay mitondra ny teny soa ho an'i Jerosalema; manandrata feo, fa aza matahotra, lazao amin'ny tanánan'i Jodá hoe: Indro ny Andriamanitrareo!<br />Indro fa tonga Iaveh Tompo, amin'ny heriny; ny sandriny mampiasa ny fanapahana. Indro fa miaraka aminy ny valisoa avy aminy, ary ny tamby homeny, eo anoloany.<br />Toy ny mpiandry ondry hiandry ny andian'ondry izy; handray ny zanak'ondry amin'ny sandriny, hitondra an'ireny eo an-trotroany, ary handroaka moramora ny mampinono.</p><h3>Salamo</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br />Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br />Eny, akaiky an'izay matahotra azy ny famonjeny, ary hitoetra amin'ny tanintsika indray ny voninahitra.<br />Efa hihaona ny hatsaram-po sy ny fahamarinana, hifandray tánana ny rariny sy ny fihavanana.<br />Hitsimoka amin'ny tany, ny fahamarinana, ary hitsinjo ny rariny any ambonin'ny lanitra.<br />Tenan'ny Tompo no hanome ny soa rehetra ka hahavokatra ny vokany ny tanintsika.<br />Handeha eo alohany ny rariny, sy hanoritra lálana hodiaviny.</p><h3>Taratasy Faharoan'i Md. Piera</h3><em>3,8-14.</em><p>Izao zavatra iray loha izao anefa no aoka ho fantatrareo, ry malala: amin'ny Tompo, ny indray andro dia hoatra ny arivo taona, ary ny arivo taona dia hoatra ny indray andro.<br />Koa tsy ahemotry ny Tompo araka ny hevitry ny sasany akory ny fampanantenany, fa miandry anareo amim-pandeferana izy, mba tsy hisy very na dia iray aza, fa samy hanatona sy hibebaka daholo.<br />Ho avy toy ny mpangalatra ny andron'ny Tompo, ary amin'izany andro izany, ny lanitra hirimorimo mankarenina, ny tenan-javatra rehetra ho levon'ny afo, ny tany mbamin'ny asa rehetra eo aminy hodorana.<br />Koa raha tsy maintsy ho levona áry izao rehetra izao, ho toy inona no tokony ho fahamasinan'ny fitondran-tena amam-pitiavam-bavakareo,<br />amin'ny fiandrasana sy fanafainganana ny hihavian'ny andron'ny Tompo, izay hahamay sy hahalevona ny lanitra, ary handoro sy hampiempo ny tenan'ny zavatra rehetra?<br />Eny, araka ny fampanantenany, dia manantena ny lanitra vaovao sy tany vaovao isika, izay hanjakan'ny fahamarinana.<br />Amin'ny fiandrasana izany, dia ataovy izay tratry ny ainareo, mba ho tsy manan-tsiny amam-pondro ary mihavana tsara no hahitan'ny Tompo anareo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>1,1-8.</em><p>Fiandohan'ny Evanjelin'i Jesoa-Kristy, Zanak'Andriamanitra.<br />Araka izay voasoratra ao amin'Izaia mpaminany hoe: Indro aho maniraka ny anjeliko eo alohanao, izay hamboatra ny lálanao;<br />injay misy feo miantso any an-efitra hoe: Amboary ny lálan'ny Tompo, ahitsio ny alehany,<br />dia niseho tany an'efitra Joany Batista nitory batemim-pibebahana ho famelan-keloka.<br />Ary nandeha nanatona azy ny tany Jodea rehetra sy ny mponina rehetra tao Jerosalema, ka nataony batemy tamin'ny onin'i Jordany ireo, rahefa niaiky ny fahotany.<br />Volon-drameva no nitafian'i Joany, fehinkibo hoditra no nanodidina ny valahany, ary valala sy tantely remby no fihinany; ary izao no notoriny:<br />Avy aoriako Ilay mahery noho izaho, ka tsy mendrika hiondrika hamaha ny fehin-kapany akory aho.<br />Izaho nanao batemy anareo tamin'ny rano, fa izy kosa hanao batemy anareo amin'ny Fanahy Masina.</p>"
        },
        {
            "id": "11",
            "imagen": "Alatsinainy 11 Desambra",
            "contenido": "<h3>Alatsinainy Faharoa amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>35,1-10.</em><p>Hifaly ny efitra sy ny tany karankaina, hiravoravo ny tany lemaka lava volo,<br />ary hamony tahaka ny narisisa; hirakotra voninkazo sy hientan-kafaliana ary hanao hoby firavoravoana izy. Homena azy ny voninahitr'i Libána mbamin'ny hakanton'i Karmely sy Sarona. Izy ireo hahita ny voninahitry ny Tompo, sy ny famirapiratan'ny Andriamanitsika.<br />Hatanjaho ny tánana osa, herezo ny lohalika mangozohozo!<br />Ilazao ny mitebiteby fo ataovy hoe: Maká hery fa aza matahotra. Inty ny Andriamanitrareo; tamy ny famaliana, famalian'Andriamanitra, tenany no ho avy, dia hamonjy anareo.<br />Amin'izay dia hahiratra ny mason'ny jamba, halady ny sofin'ny marenina.<br />Hitsambikina hoatra ny serfa ny mandringa, hinantsanantsan-kafaliana ny lelan'ny moana. Fa hisy rano miboiboika any an'efitra; ary sakeli-drano eny amin'ny tany lemaka lava volo.<br />Ny tany hay, hanjary ho farihy, ary ny tany mangetana ho loharano. Ny lavaka fonenan'ny amboadia hanjary saham-bolotara aman-jozoro.<br />Hisy arabe, hisy lálana, izay atao hoe ny lálana masina; ka ny tsy madio tsy mba hihazo eo; fa ho azy ireo ihany izy io; izay homba azy na ny olon-tsotra aza tsy hivilivily.<br />Ao tsy mba hisy liona, tsy hisy biby masiaka mandia ao, tsy hisy ho hita ao. Fa ny voavonjy no hizotra ao, ary ny navotan'ny Tompo no ho tonga ao indray;<br />Ho tonga ao Siona amin'ny hobin-kafaliana izy ireo; firavoravoana mandrakizay no ho fehilohany; fifaliana amam-piravoravoana no hahenika azy; fa ny sento amam-pijaliana handositra.</p><h3>Salamo</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br />Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br />Eny, akaiky an'izay matahotra azy ny famonjeny, ary hitoetra amin'ny tanintsika indray ny voninahitra.<br />Efa hihaona ny hatsaram-po sy ny fahamarinana, hifandray tánana ny rariny sy ny fihavanana.<br />Hitsimoka amin'ny tany, ny fahamarinana, ary hitsinjo ny rariny any ambonin'ny lanitra.<br />Tenan'ny Tompo no hanome ny soa rehetra ka hahavokatra ny vokany ny tanintsika.<br />Handeha eo alohany ny rariny, sy hanoritra lálana hodiaviny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,17-26.</em><p>Indray andro raha nampianatra izy, dia nipetraka manodidina azy teo koa ny Farisiana sy ny mpampiana-dalána sasany avy tamin'ny tanána rehetra tany Galilea sy Jodea mbamin'i Jerosalema, ary tao aminy hanasitranany ny marary ny herin'ny Tompo.<br />Dia indro nisy olona nitondra lehilahy malemy anankiray tamin'ny fandriany ka nitady hampiditra sy hametraka azy teo anatrehany;<br />fa tsy nahita izay hampidirany azy izy ireo noho ny habetsahan'ny olona, ka niakatra teo ambonin'ny tafon-trano izy, ary nanesorany ny tafo, dia nampidininy teo afovoan'ny olona teo anatrehan'i Jesoa ralehilahy mbamin'ny fandriany.<br />Nony nahita ny finoan'izy ireo Jesoa, dia nanao hoe: Ralehilahy, voavela ny helokao.<br />Tamin'izany ny mpanora-dalána sy ny Farisiana dia nisaintsaina anakampo nanao hoe: Iza moa ity miteny ratsy toy izao ity? Iza no mahavela heloka afa-tsy Andriamanitra irery?<br />Fa fantatr'i Jesoa ny heviny, ka hoy izy taminy: Nahoana hianareo no mieritreritra ao am-ponareo?<br />Inona no mora holazaina kokoa, ny hoe: Voavela ny helokao, sa ny hoe: Mitsangána ka mandehana?<br />Ary mba ho fantatrareo fa manam-pahefana hamela heloka ety an-tany ny Zanak'olona, dia izao no lazaiko aminao, hoy izy tamin'ilay malemy: mitsangána, ento ny fandrianao, ary modia any an-tranonao.<br />Niaraka tamin'izay dia nitsangana teo imason'ny olona izy, ary nitondra ny farafara nandriany, ka lasa nody any an-tranony nankalaza an'Andriamanitra.<br />Nitolagaga avokoa izy rehetra, ka sady nankalaza an'Andriamanitra no raiki-tahotra nanao hoe: Nahita zava-mahagaga isika androany.</p>"
        },
        {
            "id": "12",
            "imagen": "Talata 12 Desambra",
            "contenido": "<h3>Talata Faharoa amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>40,1-11.</em><p>Ampionony, ampionony ny vahoakako, hoy Andriamanitrareo.<br />Mitenena amin'ny fon'i Jerosalema, ary ataovy antso avo aminy, fa tapitra ny fanompoany, voaonitra ny helony, voarainy tamin'ny tánan'ny Tompo, ny indroa heny valin'ny fahotany.<br />Injany misy feo miantso hoe: Misavá lálana any an'efitra, ho an'ny Tompo, manorena arabe any an-tany lava volo ho an'ny Andriamanitsika!<br />Aoka ny lohasaha rehetra hasandratra; ny tendrombohitra aman-kavoana rehetra haetry; ny avo hanjary tany lemaka; ary ny vato mideza ho lembalemba.<br />Dia hiseho ny voninahitry ny Tompo, ka ho hitan'ny nofo rehetra tsy an-kanavaka fa ny vavan'ny Tompo no efa niteny.<br />Injay misy feo manao hoe: Miantsoa! dia nisy namaly hoe: Ahoana no antso hataoko? - Ahitra ihany ny nofo rehetra, ary tahaka ny vonin-javatra eny an-tsaha, ny hatsaran-tarehiny.<br />Maina ny ahitra, malazo ny voniny, rahefa seranin'ny fofon'ain'ny Tompo. Eny, ahitra ihany ny olombelona:<br />maina ny ahitra, malazo ny voniny, fa ny tenin'Andriamanitra haharitra mandrakizay.<br />Miakara eny an-tendrombohitra avo hianao, izay mitondra ny teny soa ho an'i Siona. Manandrata feo mafy hianao, izay mitondra ny teny soa ho an'i Jerosalema; manandrata feo, fa aza matahotra, lazao amin'ny tanánan'i Jodá hoe: Indro ny Andriamanitrareo!<br />Indro fa tonga Iaveh Tompo, amin'ny heriny; ny sandriny mampiasa ny fanapahana. Indro fa miaraka aminy ny valisoa avy aminy, ary ny tamby homeny, eo anoloany.<br />Toy ny mpiandry ondry hiandry ny andian'ondry izy; handray ny zanak'ondry amin'ny sandriny, hitondra an'ireny eo an-trotroany, ary handroaka moramora ny mampinono.</p><h3>Salamo</h3><em>96(95),1-2.3.10ac.11-12.13.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br />Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br />Mihirá ho an'ny Tompo, misaora ny anarany. Lazao isan'andro ny famonjeny,<br />ambarao amin'ny firenena ny voninahiny, <br />ary amin'ny firenena rehetra ny fahagagany.<br />Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br />ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br />hitsara ny vahoaka araka ny rariny izy,<br />Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br />ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br />hitsara ny vahoaka araka ny rariny izy,<br />Aoka hifaly ny lanitra, sy hiravoravo ny tany. Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy;<br />aoka ho miramirana ny saha mbamin'izay rehetra ao aminy, aoka hihoby ny hazo rehetra any an'ala,<br />eo anatrehan'ny Tompo fa avy izy. Avy hitsara ny tany izy; hitsara izao tontolo izao araka ny rariny izy, ary ny firenena, araka ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>18,12-14.</em><p>Ahoana ny hevitrareo? Raha misy olona manana ondry zato, ka nania ny anankiray, moa tsy havelany eny an-tendrombohitra va ny sivy amby sivifolo, ka handeha hitady ilay nania izy?<br />Ary raha sendra hitany izy, dia lazaiko marina aminareo fa iny anankiray iny aza no mahafaly azy noho ny sivy amby sivifolo tsy nania.<br />Toy izany koa, tsy tian'ny Rainareo izay any an-danitra hisy very na dia ny anankiray amin'ireo madinika ireo aza.</p>"
        },
        {
            "id": "13",
            "imagen": "Alarobia 13 Desambra",
            "contenido": "<h3>Alarobia Faharoa amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>40,25-31.</em><p>Koa iza ary no hampitovinareo ahy, ka ho tahaka azy aho, hoy ilay Masina?<br />Asandrato ny masonareo amin'ny eo ambony, ka mijere. Iza no nahary ireo zavatra ireo? Dia izay mampandeha milahatra ny tafik'ireo, sy miantso azy rehetra amin'ny anarany avy; ary noho ny haben'ny heriny sy ny hafatratry ny tanjany, tsy misy midify ireny na dia iray aza.<br />Nahoana hianao, ry Jakoba, no milaza, ary hianao koa, ry Israely, no miteny hoe: Miafina amin'ny Tompo ny lálako, ary takona eo anatrehan'Andriamanitra ny rariny ananako?<br />Tsy fantatrao va? tsy renao va? Andriamanitra mandrakizay Iaveh, izay namorona ny faran'ny tany; izay tsy mba mety sasatra na vizana ary tsy takatry ny saina ny fahendreny.<br />Manome hery an'izay sasatra izy ary mampitombo tanjaka an'izay reraka.<br />Ny zatovo mety sasatra sy vizana, ary ny tovon'olona mety hangozohozo.<br />Fa izay miankina amin'ny Tompo kosa, mahazo hery vaovao; hisidina avo toy ny voromahery; hihazakazaka, tsy hahalala sasatra; handeha fa tsy hahatsiaro vizana.</p><h3>Salamo</h3><em>103(102),1-2.3-4.8.10.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br />Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br />Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br />Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br />Mamindra fo sy miantra Iaveh, <br />mahari-po sy be hatsaram-po.<br />Tsy manao amintsika, araka ny fahotantsika, <br />ary tsy mamaly antsika, araka ny helotsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,28-30.</em><p>Mankanesa atý amiko hianareo rehetra izay mitondra fahoriana sy mavesatra entana, fa hanamaivana anareo aho.<br />Ento ny jiogako, ary mianara amiko, fa malemy fanahy sy manetry tena ao am-po aho, dia hahita fiadanana ho an'ny fanahinareo hianareo;<br />fa mora entina ny jiogako, ary maivana ny entako.</p>"
        },
        {
            "id": "14",
            "imagen": "Alakamisy 14 Desambra",
            "contenido": "<h3>Alakamisy Faharoa amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>41,13-20.</em><p>Fa izaho Iaveh Andriamanitrao, mitantana anao amin'ny tánana an-kavanana, milaza aminao hoe: Aza matahotra, izaho no tonga mamonjy anao.<br />Aza matahotra, ry kankana avy amin'i Jakoba, ry olom-bitsy sisa, tamin'Israely! fa izaho no tonga mamonjy anao - teny marin'ny Tompo - ary ilay Masin'Israely no mpanavotra anao.<br />Indro ataoko ambaramba maranitra hianao sady vao no marani-daniroa, hodiavinao ny tendrombohitra sy hotorotoroinao, ary hampanjarinao akofa ny havoana.<br />Hokororohinao izy, ka hopaohin'ny rivotra, sy haelin'ny ranonoram-baratra. Fa ianao kosa hientan-kafaliana amin'ny Tompo ary ilay Masin'Israely no hireharehanao.<br />Ireo ory sy mahantra, izay mitady rano fa tsy mahita, ka mainan'ny hetaheta ny lelany, dia izaho Iaveh no hihaino azy, izaho Andriamanitr'Israely tsy handao azy.<br />Hampiboiboika renirano, eo amin'ny tendrombohitra mangadihady aho, ary loharano eo afovoan'ny lohasaha; hovako ho farihy ny efitra; ary ho loharano miboiboika, ny tany karankaina.<br />Ny efitra hampaniriako sedra akasia, mirta sy oliva; hataoko indray maniry eo amin'ny tany lava volo ny sipresa, platana, ary boisy.<br />Mba ho hitany sy fantany ary hodinihiny sy hiarahany mahalala, fa ny tánan'ny Tompo no nanao izany, ary ilay Masin'Israely no nahary izany.</p><h3>Salamo</h3><em>145(144),1.9.10-11.12-13ab.</em><p>Hira fiderana. Nataon'i Davida. ALEPH Sitrako ny mankalaza anao, ry Andriamanitro, Mpanjaka ô, sy ny misaotra ny anaranao mandrakizay doria.<br />TETH Tsara fo amin'ny olona rehetra Iaveh, ary mihatra amin'ny zava-boahariny rehetra ny famindram-pony.<br />YOD Midera anao avokoa ny asanao rehetra, ry Iaveh, ary misaotra anao ny mpino anao.<br />Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br />mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br />sy ny famirapiratry ny fanjakany be voninahitra.<br />Fanjakana mandrakizay ny fanjakanao<br />ary maharitra amin'ny taona rehetra ny fanapahanao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,11-15.</em><p>Lazaiko aminareo marina tokoa fa amin'izay natera-behivavy mbola tsy nisy nitsangana izay lehibe noho Joany Batista; kanefa izay kely indrindra amin'ny fanjakan'ny lanitra no lehibe noho izy.<br />Ary hatramin'ny andron'i Joany Batista no ho mankaty, dia azo an-keriny ny fanjakan'ny lanitra, ka ny mpanao an-keriny no mahazo azy.<br />Fa ny Mpaminany rehetra sy ny Lalána dia naminany hatramin'i Joany,<br />ary raha mety mino hianareo, dia izy no ilay Elia ho avy.<br />Izay manan-tsofina hihainoana aoka hihaino.</p>"
        },
        {
            "id": "15",
            "imagen": "Zoma 15 Desambra",
            "contenido": "<h3>Zoma Faharoa amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>48,17-19.</em><p>Izao no lazain'ny Tompo mpanavotra anao, ilay Masin'Israely: Izaho Iaveh, Andriamanitrao, mampianatra anao mba hahitanao soa; mitarika anao amin'ny lálana tokony halehanao aho.<br />Enga anie ka hihaino ny teniko hianao, dia ho tahaka ny ony ny fiadananao; ho tahaka ny onjan-dranomasina ny fahamarinanao;<br />ho tahaka ny fasika ny taranakao; dia ho tahaka ny vovo-pasika, ny haloaky ny kibonao; tsy hesorina ny anarany, na hovonoina eo anatrehako.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br />fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br />Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br />Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br />Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,16-19.</em><p>Amin'inona no hanoharako ity taranaka ity? Amin'ny ankizy madinika mipetraka eny an-kianja, izay miantso ny namany,<br />ka manao hoe: Nitsoka sodina taminareo izahay, nefa tsy nandihy hianareo; nanao hira mampalahelo izahay, nefa tsy nandon-tratra hianareo.<br />Fa tonga Joany, tsy nihinana tsy nisotro, nataon'ny olona hoe: Azon'ny demony izy.<br />Tonga indray ny Zanak'olona, mihinana sy misotro, lazain'ny olona hoe: Lehilahy lian-kanina io, sady mpisotro divay sy sakaizan'ny poblikána mbamin'ny olon-dratsy fiaina rehetra. Fa efa nohamarinin'ny zanany ny Fahendrena.</p>"
        },
        {
            "id": "16",
            "imagen": "Asabotsy 16 Desambra",
            "contenido": "<h3>Asabotsy Faharoa amin'ny Fiaviana</h3><h3>Bokin'ny Eklesiastika</h3><em>48,1-4.9-11.</em><p>Manaraka izany, nitsangana Elia, mpaminany hoatra ny afo, ary nirehitra hoatra ny fanilo ny teniny.<br />Niantso mosary hamely an'Israely izy, ary nahavitsy isa azy, noho ny zotom-pony.<br />Nanakatona ny lanitra tamin'ny tenin'ny Tompo izy, ary nampilatsaka afo avy any intelo toy izany ihany koa.<br />Voninahitra lehibe manao ahoana, ry Elia, no azonao tamin'ny fahagagana nataonao ary zovy no afaka hihambo ho mitovy aminao?<br />hianao nofaohina tamin'ny tadio afo, sy tamin-kalesy tarihin-tsoavaly afo;<br />hianao voatendry ao amin'ny teny mafy an-tsoratra ho amin'ny fotoana ho avy ho tsy maintsy hampitovy ny hatezerana alohan'ny hirehetany, hitarika ny fon'ny ray ho amin'ny zanaka indray, ary hanangana ny firenen'Israely indray.<br />Sambatra izay hahita anao, ka ho voahaingon'ny fitiavana an'Andriamanitra! Fa izahay koa dia ho velona marina tokoa.</p><h3>Salamo</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>Ry mpiandry an'Israely ô, mihainoa! hianao izay mitondra an'i Josefa toy ny andian'ondry, hianao izay mipetraka eo amin'ny Kerobima, misehoa amin'ny voninahitrao.<br />Ry mpiandry an'Israely ô, mihainoa! hianao izay mitondra an'i Josefa toy ny andian'ondry, hianao izay mipetraka eo amin'ny Kerobima, misehoa amin'ny voninahitrao.<br />Eo anoloan'i Efraima, Benjamina, Manase, fohazy ny herinao, ka avia hamonjy anay.<br />Ry Andriamanitry ny tafika, miverena, mitsinjova eny an-danitra, ary jereo, ka diniho ity voaloboka!<br />Arovy izay nambolen'ny tánanao ankavanana, sy ny zanaka izay nofidinao ho anao!...<br />Aoka ny tánanao ho amin'ny olon'ny tánanao ankavanana, amin'ny zanaky ny olona nofidinao ho anao.<br />Dia tsy hanohitra anao intsony izahay; velomy indray izahay, dia hiantso ny anaranao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>17,10-13.</em><p>Dia nanontany azy ny mpianany nanao hoe: Ahoana ary no ilazan'ny mpanora-dalána fa tsy maintsy ho avy aloha Elia?<br />Ary namaly izy ka nanao hoe: Tsy maintsy ho avy tokoa Elia, ka hanavao ny zavatra rehetra.<br />Nefa lazaiko aminareo fa tonga sahady Elia, fa tsy fantatry ny olona izy, ka nanaovany izay sitraky ny fony. Ary ho tahaka izany koa no hampijaliany ny Zanak'olona.<br />Dia fantatry ny mpianatra tamin'izay fa Joany Batista no nolazainy taminy.</p>"
        },
        {
            "id": "17",
            "imagen": "Alahady 17 Desambra",
            "contenido": "<h3>Alahady Fahatelo amin'ny Fiaviana</h3><h3>Bokin'Izaia</h3><em>61,1-2a.10-11.</em><p>Ato amiko ny fanahin'ny Tompo, Tompo, satria voahosotry ny Tompo aho; nirahiny hitondra teny soa mahafaly amin'ny mahantra, hamehy ny ferin'ireo torotoro fo; hampandre ny babo fa afaka sy ny ao an-tranomaizina fa alefa;<br />hitondra taom-pahasoavana anankiray ho an'ny Tompo, sy ny andro famaliana anankiray ho an'ny Andriamanitsika; hampionona ny tra-pahoriana rehetra.<br />Ho revon-kafaliana eo amin'ny Tompo aho, ary hiravoravo amin'ny Andriamanitro ny foko, satria notafiany fitafiam-pamonjena aho, ary nakanjoiny akanjom-pahamarinana, toy ny mpampakatra miravaka diadema eo an-dohany; toy ny ampakarina miraratra ny firavany sarobidy.<br />Fa toy ny ampanirian'ny tany ny tsimoka eo aminy, sy toy ny ampitsimohan'ny zaridaina ny voa nafafy eo aminy no ampanirian'ny Tompo Tompo ny fahamarinana, sy ny fiderana eo anatrehan'ny firenena rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,46-48.49-50.53-54.</em><p>Ary hoy Maria: Mankalaza ny Tompo ny fanahiko,<br />ary faly sy ravo amin'Andriamanitra Mpamonjy ahy ny foko,<br />fa notsinjoviny ny fiambanian'ny ankizivaviny. Fa indro, hatramin'izao, dia hataon'ny taranaka rehetra hoe, sambatra aho,<br />satria efa nanao zavatra lehibe tamiko ilay Mahefa. Ary masina ny anarany,<br />sady amin'izay matahotra azy hatramin'ny taranaka fara mandimby ny famindram-pony.<br />ary ny noana novokisany soa, fa ny mpanan-karena kosa, dia nampodiny mitondra tánam-polo.<br />Niahy an'Israely mpanompony izy, fa tsy hadinony ny famindram-pony</p><h3>Taratasy Voalohan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>5,16-24.</em><p>Mifalia mandrakariva;<br />mivavaha lalandava;<br />ary misaora amin'ny zavatra rehetra, fa izany no sitrapon'Andriamanitra, ao amin'ny Kristy Jesoa ho anareo rehetra.<br />Aza mamono ny Fanahy;<br />aza manamavo ny faminaniana,<br />fa zahao toetra ny zavatra rehetra, ka tano izay tsara;<br />fa fadio kosa na dia izay mitarehin-javatra ratsy fotsiny aza.<br />Ary Andriamanitry ny fiadanana anie hanamasina ny tenanareo manontolo, ka hotahiriziny tsy hanan-tsiny ho amin'ny fahatongavan'i Jesoa-Kristy Tompontsika avokoa ny fanahinareo sy ny ainareo ary ny vatanareo.<br />Tsy mivadika ilay niantso anareo, ka izy ihany koa no hanefa izany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,6-8.19-28.</em><p>Nisy lehilahy anankiray nirahin'Andriamanitra, Joany no anarany;<br />tonga ho vavolombelona hanambara ny Fahazavana izy, mba hinoan'ny olon-drehetra noho ny teniny.<br />Tsy izy anefa no Fahazavana fa tonga ho vavolombelona manambara ny fahazavana fotsiny izy.<br />Ary izao no nambaran'i Joany raha naniraka mpisorona sy levita, avy tany Jerosalema, hankany aminy ny Jody mba hanontany azy hoe: Iza moa hianao?<br />Nilaza marina izy ka tsy nandá, fa nanao hoe: Tsy Kristy aho.<br />Dia nanontany azy izy ireo nanao hoe: Iza áry? Elia va hianao? Fa hoy izy: Tsy izy aho. Ilay Mpaminany va hianao? Fa hoy ny navaliny: Tsia.<br />Ka hoy izy ireo taminy: Iza áry hianao, mba hitondranay valy amin'izay naniraka anay? Ataonao ho iza ny tenanao?<br />Dia hoy izy: Izaho no feon'ny miantso any an'efitra hoe: Ahitsio ny lálan'ny Tompo, araka izay voalazan'Izaia mpaminany.<br />Ary Farisiana ireo iraka ireo.<br />Dia nanontany azy indray ireo ka nanao taminy hoe: Nahoana áry hianao no manao batemy raha tsy Kristy, na Elia, na ilay Mpaminany?<br />Ka novalian'i Joany hoe: Izaho manao batemy amin'ny rano; fa eo aminareo misy anankiray tsy fantatrareo,<br />dia ilay avy ao aoriako, ary tsy mendrika hamaha ny kofehin-kapany aza aho.<br />Tany Betania an-dafin'i Jordany, izay nanaovan'i Joany batemy, no natao izany zavatra izany.</p>"
        },
        {
            "id": "18",
            "imagen": "Alatsinainy 18 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (18 desambra)</h3><h3>Bokin'i Jeremia</h3><em>23,5-8.</em><p>Indro avy ny andro, - teny marin'ny Tompo, hananganako ho an'i Davida solofo marina; hitondra tahaka ny mpanjaka, ho hendry, hanao ny hitsiny sy ny rariny amin'ny tany.<br />Amin'ny androny, Jodá hovonjena; Israely handry fahizay; ary izao no anarana hanononana azy: Iaveh-fahamarinantsika.<br />Noho izany, indro avy ny andro, - teny marin'ny Tompo, izay tsy hanaovana intsony hoe: Velona Iaveh, izay nitondra ny zanak'Israely niakatra avy any amin'ny tany Ejipta;<br />fa hoe: Velona Iaveh, izay nitondra sy nampody avy any amin'ny tany avaratra sy ny tany rehetra nandroahako azy. Dia honina eo amin'ny taniny izy ireo.</p><h3>Salamo</h3><em>72(71),2.12-13.18-19.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br />Fa hanafaka ny mahantra mitaraina aminy izy; sy ny ory tsy manan-kamonjy akory.<br />Hiantra ny fadiranovana sy ny tsy manana izy, ary hamonjy ny ain'ny mahantra.<br />Isaorana anie Iaveh Andriamanitra, Andriamanitr'Israely, izay hany manao fahagagana!<br />Isaorana mandrakizay anie ny anarany be voninahitra! Ho feno ny voninahiny anie ny tany rehetra. Amena! Amena!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>1,18-24.</em><p>Ary toy izao no nahaterahan'ny Kristy: Maria reniny dia efa fofombadin'i Josefa; fa raha mbola tsy niray trano izy ireo, dia hita fa nanan'anaka avy tamin'ny Fanahy Masina izy.<br />Ary Josefa vadiny, noho izy lehilahy marina sady tsy ta-hanala baráka azy, dia nikasa hametraka azy mangingina.<br />Nefa raha mbola nieritreritra izany izy, indro nisy anjelin'ny Tompo niseho taminy, tamin'ny nofy, ka nanao hoe: Ry Josefa, zanak'i Davida, aza matahotra hampakatra an'i Maria vadinao, fa ny Zaza ao an-kibony dia avy amin'ny Fanahy Masina,<br />ary hiteraka Zazalahy izy, ka ny anarany hataonao hoe Jesoa, fa izy no hamonjy ny olony ho afaka amin'ny fahotany.<br />Ary izany rehetra izany no tonga, dia mba hahatanteraka izay nampilazain'ny Tompo ny mpaminany hoe:<br />Indro ny Virjiny hitoe-jaza ka hiteraka Zazalahy, ary ny anarany hatao hoe Emanoela, izany hoe, amintsika Andriamanitra.<br />Ary rahefa nahatsiaro tamin'ny torimaso Josefa, dia nanao araka izay nandidian'ny Anjely azy ka nampakatra ny vadiny,</p>"
        },
        {
            "id": "19",
            "imagen": "Talata 19 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (19 desambra)</h3><h3>Bokin'ny Mpitsara</h3><em>13,2-7.24-25a.</em><p>Nisy lehilahy anankiray, atao hoe Manoe, fianakavian'ny Danita, avy amin'ny Saraá; momba ny vadiny, ka tsy niteraka.<br />Niseho tamin-dravehivavy ny anjelin'ny Tompo ka nanao taminy hoe: Momba hianao izao, ka tsy manan-janaka, nefa hanana anaka kosa hianao, ka hitera-dahy.<br />Ary ankehitriny mitandrema tsara, fa aza misotro divay na lalikera mahery, na mihinan-java-maloto,<br />fa hanana anaka hianao, ka hitera-dahy. Tsy hokasihin-kareza ny lohany, fa io zaza io ho nazarean'Andriamanitra hatrany am-bohoka; ary izy no hanomboka hanafaka an'Israely amin'ny tánan'ny Filistina.<br />Dia nandeha nilaza tamin'ny lahy ravehivavy nanao hoe: Nisy olon'Andriamanitra tonga taty amiko; tahaka ny anjelin'Andriamanitra no fijery ny endriny, endrika mahatahotra. Tsy nanontany izay nihaviany aho ary izy tsy nampahalala ahy izay anarany;<br />fa izao no nolazainy tamiko: Efa hanana anaka hianao, ka hitera-dahy; koa ankehitriny aza misotro divay na lalikera mahery na mihinan-java-maloto, fa ho nazarean'Andriamanitra io zaza io hatrany am-bohoka ka mandra-pahafatiny.<br />Ary tera-dahy ravehivavy, ka nataony hoe Samsona no anarany. Dia nitombo ny zaza, sady notahin'ny Tompo.<br />Dia nanomboka nitaona azy ho any Makaneha-Dana anelanelan'i Saraá sy Estaola ny fanahin'ny Tompo.</p><h3>Salamo</h3><em>71(70),3-4a.5-6ab.16-17.</em><p>Aoka hianao ho vatolampy tsy azo hanihina, ho ahy, izay ho azoko handosirana mandrakariva. Efa nandidy ny hamonjy ahy hianao, fa hianao no vatolampiko sy trano mimandako.<br />Ry Andriamanitro ô, afaho aho amin'ny tanan'ny ratsy fanahy, amin'ny tánan'ny olon-tsy marina sy masiaka.<br />Fa hianao no fanantenako, ry Tompo Iaveh, hianao no ipetrahan'ny fitokiako hatramin'ny fahatanorako!<br />Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br />Hianao no iankinako hatramin'ny aho fony vao teraka; hianao izay mamoaka ahy avy any ambohoka; ka anao ny fiderako mandrakizay!<br />Hilaza ny asanao lehibe aho, ry Tompo Iaveh ô, hampahatsiaro ny fahamarinanao aho, dia ny anao irery.<br />Ry Andriamanitra, nampianarinao hatry ny fony mbola tanora aho, ary mitory ny fahagaganao, mandrak'ankehitriny!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,5-25.</em><p>Tamin'ny andron'i Heroda mpanjakan'i Jodea, nisy mpisorona anankiray atao hoe Zakaria isan'ny fianakavian'i Abiá, ary ny vadiny dia taranak'i Aarona sy natao hoe Elizabeta.<br />Samy marina teo imason'Andriamanitra izy mivady, sady nitondra tena tsy nanan-tsiny tamin'ny didy sy ny tenin'ny Tompo rehetra.<br />Tsy nanan-janaka izy, fa momba Elizabeta, ary efa samy zokiolona izy mivady.<br />Indray andro, nony nanao ny raharahan'ny mpisorona teo anatrehan'Andriamanitra Zakaria araka ny anjaran'ny antokony,<br />dia voatendrin'ny loka araka ny fanaon'ny mpisorona hiditra ao amin'ny tempolin'ny Tompo, hanolotra ny emboka,<br />ary ny vahoaka rehetra dia tao alatrano no nivavaka, tamin'ny ora fanolorana ny emboka.<br />Fa nisy anjelin'ny Tompo niseho taminy, nitsangana teo an-kavanan'ny otely fanolorana ny emboka.<br />Taitra Zakaria nony nahita azy ka raiki-tahotra.<br />Fa hoy ny anjely taminy: Aza matahotra, ry Zakaria, fa efa nohenoina ny fangatahanao, ka Elizabeta vadinao dia hiteraka zazalahy aminao, ary Joany no hataonao anarany:<br />dia ho faly sy ho ravo hianao, ary maro koa no ho faly amin'ny hahaterahany.<br />Fa ho lehibe eo imason'ny Tompo izy: tsy hisotro divay na zava-mahamamo izy, sady ho fenon'ny Fanahy Masina hatrany an-kibon-dreniny;<br />maro amin'ny zanak'Israely no hampodiny amin'ny Tompo Andriamanitra,<br />dia hialoha azy amin'ny fanahy sy ny herin'i Elia izy hampody ny fon'ny ray ho amin'ny zanaka ary ny tsy manoa ho amin'ny fahendren'ny olo-marina, hamboatra firenena voavonona ho an'ny Tompo.<br />Dia hoy Zakaria tamin'ny anjely: Inona no hahafantarako izany? fa izaho efa antitra, ary koa efa zokiolona ny vadiko.<br />Namaly ny anjely nanao taminy hoe: Izaho no Gabriely, ilay mitsangana eo anatrehan'Andriamanitra, ary nirahina aho hiteny aminao hampandre anao izany teny mahafaly izany;<br />fa indro, ho moana hianao ka tsy hahay miteny ambara-pahatongan'izany, noho hianao tsy nino ny teniko, izay ho tanteraka amin'ny fotoan'androny.<br />Niandry an'i Zakaria anefa ny olona ka gaga noho izy naharitra ela tao anatin'ny tempoly;<br />kanjo nony nivoaka izy, dia tsy nahay niteny taminy, ka fantatry ny olona fa nahita fahitana tao anatin'ny tempoly izy: dia baikon'ny moana no nitenenany taminy, fa moana tokoa izy.<br />Ary nony tapitra ny anjara androny amin'ny raharahany, dia nody tany an-tranony izy.<br />Ary taorian'izany andro izany dia nitoe-jaza Elizabeta vadiny, ary niery dimy volana ka nanao hoe:<br />Izao no nataon'ny Tompo tamiko, tamin'ny andro nitsinjovany ahy hahafa-tondro-maso ahy amin'ny olona.</p>"
        },
        {
            "id": "20",
            "imagen": "Alarobia 20 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (20 desambra)</h3><h3>Bokin'Izaia</h3><em>7,10-14.</em><p>Mbola niteny tamin'i Akaza koa Iaveh nanao hoe:<br />Mangataha famantarana amin'ny Tompo Andriamanitrao: mangataha izany, na any amin'ny faravodin'ny seoly, na any amin'ny havoan'ny lanitra.<br />Fa hoy Akaza: Tsy hangataka aho; tsy haka fanahy an'ny Tompo aho.<br />Ka hoy Izaia: Mihainoa, ry taranak'i Davida: Mbola tsy ampy anareo va ny mahasasatra ny olombelona, no dia mbola mahasasatra an'Andriamanitra koa hianareo?<br />Noho izany dia tenan'ny Tompo no hanome famantarana anareo: Indro nanan'anaka ny Virjiny, ka miteraka zazalahy, ary ny anarany hataony hoe Emmanoela.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br />izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br />Fa izy no nanorina azy, tambonin'ny ranomasina; <br />sy nampitoetra azy tambonin'ny ony.<br />Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br />iza no hitoetra eo amin'ny fitoerany masina?<br />Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br />izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br />Hahazo ny fanambinan'ny Tompo izy, <br />ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br />Toy izany ny taranak'izay mitady azy, <br />dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,26-38.</em><p>Ary rahefa nandray enina izy, dia nirahin'Andriamanitra ny anjely Gabriely ho any amin'ny tanána anankiray any Galilea atao hoe Nazareta,<br />ho any amin'ny Virjiny anankiray fofom-badin'ilay lehilahy atao hoe Josefa, taranak'i Davida, ary ny anaran'ilay Virjiny dia Maria.<br />Ary nony niditra tao aminy ilay anjely dia nanao hoe: Arahaba, ry ilay feno hasoavana, ny Tompo ao aminao; nosoavina noho ny vehivavy hianao.<br />Taitra izy nahare izany, ka nieritreritra izay tokony ho hevitr'izany fiarahabana izany.<br />Fa hoy ny anjely taminy: Aza matahotra, ry Maria, fa sitrak'Andriamanitra hianao.<br />Ary indro, hitoe-jaza hianao, ka hiteraka zazalahy, ary Jesoa no hataonao anarany.<br />Ho lehibe izy ka hatao hoe Zanaky ny Avo indrindra; dia homen'Andriamanitra ny fiketrahan'i Davida rainy izy, ka hanjaka mandrakizay amin'ny taranak'i Jakoba,<br />ary tsy hanam-pahataperana ny fanjakany.<br />Fa hoy Maria tamin'ilay anjely: Ahoana no hahatongavan'izany, fa tsy mahalala lahy aho?<br />Ny Fanahy Masina, hoy ny anjely namaly azy, no ho tonga ao aminao, ary ny herin'ny Avo indrindra hanaloka anao; noho izany dia hatao hoe Zanak'Andriamanitra ny Masina haterakao.<br />Ary indro, Elizabeta rahavavinao dia efa mitoe-jaza koa na dia efa antitra aza, ary efa mandray enina izy izao ilay natao hoe momba,<br />fa tsy hisy tsy ho hain'Andriamanitra atao.<br />Dia hoy Maria: Inty aho ankizivavin'ny Tompo, aoka anie ho tanteraka amiko araka ny teninao. Dia niala teo aminy ny anjely.</p>"
        },
        {
            "id": "21",
            "imagen": "Alakamisy 21 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (21 desambra)</h3><h3>Tonon-kira Dia Tonon-kira</h3><em>2,8-14.</em><p>NY AMPAKARINA Injay ny feon'ny malalako, indry tamy izy, miantsambotsambotra eny an-tendrombohitra; mitsambikina amin'ny havoana.<br />Manahaka ny gazela ny malalako, sy ny zanaky ny serfavavy. Indro izy eo ivohon-drindrin-tranonay mijery eo am-baravarankely, mijery eo amin'ny makarakara.<br />Niteny ny malalako, ka nanao tamiko hoe: Mitsangana, ry malalako, ry tsara tarehiko, ka avia!<br />Fa indro ny ririnina efa lasa; ny ranonorana efa nitsahatra tsy misy intsony.<br />Ny voninkazo efa miposaka amin'ny tany; ny fotoana fihirana efa tonga. Ny feon-domohina efa re eny an-tsahantsika;<br />efa mipoitra ny voan'aviavy vao mitsimoka, ny voaloboka mamony efa mamerovero; mifohaza, ry malalako, ry tsara tarehiko ka avia!<br />Ry voromailalako izay mipetraka eo an-tsefatsefa-bato; eo amin'ny fialofan'ny rindrim-bato mideza, asehoy ahy ny endrikao, ampandreneso ahy ny feonao, fa mamy ny feonao, ary mahafinaritra ny endrikao.</p><h3>Salamo</h3><em>33(32),2-3.11-12.20-21.</em><p>Miderá an'ny Tompo amin'ny harpa, <br />mihirá ho azy amin'ny valiha tory folo.<br />Mihirá fihiram-baovao ho voninahiny; ampiaraho amim-pahaizana amin'ny zava-maneno ny feonareo.<br />Fa ny hevitry ny Tompo kosa maharitra mandrakizay; ny fisainan'ny fony mahatratra ny taranaka fara mandimby rehetra.<br />Sambatra ny firenena manana an'ny Tompo ho Andriamaniny; sambatra ny vahoaka nofidiny ho lovany!<br />Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br />fa izy no ataon'ny fontsika foto-pifaliana, fa ny anarany masina no ataontsika fototry ny fitokiantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,39-45.</em><p>Niainga Maria tamin'izany andro izany, ka nandeha haingana ho any amin'ny tany be tendrombohitra, ho any an-tanána anankiray any Jodá,<br />ary niditra tao an-tranon'i Zakaria ka niarahaba an'i Elizabeta.<br />Nony vao ren'i Elizabeta ny fiarahaban'i Maria azy, dia nientana ny zaza tao an-kibony, ary feno ny Fanahy Masina Elizabeta,<br />ka nanandra-peo niantso mafy hoe: Nosoavina noho ny vehivavy rehetra hianao, ary nosoavina ny hateraky ny kibonao.<br />Ary avy aiza amiko izao no mba vangian'ny renin'ny Tompoko aho?<br />Fa indro raha vao ren'ny sofiko ny feonao niarahaba ahy, dia nientan-kafaliana ny zaza tao an-kiboko.<br />Ary sambatra ilay nino fa ho tanteraka izay nampilazain'ny Tompo taminy!</p>"
        },
        {
            "id": "22",
            "imagen": "Zoma 22 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (22 desambra)</h3><h3>Boky Voalohan'i Samoela</h3><em>1,24-28.</em><p>Nony efa notazany ny zaza, dia nentiny niakatra niaraka taminy, sady naka vantotr'ombilahy telo, sy lafarina iray efah, ary divay eran'ny siny hoditra izy, dia nentiny nankao an-tranon'ny Tompo tao Silao izy. Mbola tanora kely ny zaza.<br />Dia novonoin'izy ireo ny vantotr'ombilahy iray, ary nentiny nankao amin'i Helì ny zaza.<br />Ka hoy Anná: Aza mahafady, tompoko. Raha velona koa ny ainao, tompoko, dia izaho ilay vehivavy nitoetra teto akaikinao nivavaka tamin'ny Tompo.<br />Ny hahazoako ity zaza ity no nangatahiko ary neken'ny Tompo ny fangatahana nataoko taminy.<br />Koa inty kosa aho mahafoy azy ho an'ny Tompo; nafoy ho an'ny Tompo izy amin'ny andro hiainany rehetra. Dia niankohoka teo anatrehan'ny Tompo izy ireo.</p><h3>Boky Voalohan'i Samoela</h3><em>2,1.4-5.6-7.8abcd.</em><p>Ary nivavaka Anna, ka nanao hoe: Ny foko misomebin-kafaliana amin'ny Tompo, ny tandroko nasandratry ny Tompo, ny vavako misokatra hamely ny fahavaloko; fa mifaly amin'ny famonjenao aho.<br />Ny olo-mahery tapa-tsipìka fa ny osa kosa misikina hery.<br />Ny voky taloha mikarama mofo, fa ny noana kosa afa-kanoanana; ny momba aza miteraka fito, fa ny maro anaka kosa mihamalazo.<br />Iaveh no mahafaty sy mahavelona; mampidina any amin'ny fonenan'ny maty sy mampiakatra avy any koa.<br />Iaveh no mampahantra sy mampanan-karena. Izy no mampietry sy manandratra.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,46-56.</em><p>Ary hoy Maria: Mankalaza ny Tompo ny fanahiko,<br />ary faly sy ravo amin'Andriamanitra Mpamonjy ahy ny foko,<br />fa notsinjoviny ny fiambanian'ny ankizivaviny. Fa indro, hatramin'izao, dia hataon'ny taranaka rehetra hoe, sambatra aho,<br />satria efa nanao zavatra lehibe tamiko ilay Mahefa. Ary masina ny anarany,<br />sady amin'izay matahotra azy hatramin'ny taranaka fara mandimby ny famindram-pony.<br />Nahefa asa mahery tamin'ny sandriny izy: dia nampihahafiny izay niavonavona tamin'ny fisainan'ny fony;<br />naongany hiala tamin'ny fiketrahany ny mpanapaka, fa ny ambany kosa nasandrany;<br />ary ny noana novokisany soa, fa ny mpanan-karena kosa, dia nampodiny mitondra tánam-polo.<br />Niahy an'Israely mpanompony izy, fa tsy hadinony ny famindram-pony<br />tamin'i Abrahama sy ny taranany mandrakizay, araka ny efa voalazany tamin'ny razantsika.<br />Nitoetra tokony ho telo volana tao amin'i Elizabeta Maria vao nody tany an-tranony.</p>"
        },
        {
            "id": "23",
            "imagen": "Asabotsy 23 Desambra",
            "contenido": "<h3>Fiaviana: Herinandro mialoha ny Noely (23 desambra)</h3><h3>Bokin'i Malakia</h3><em>3,1-4.23-24.</em><p>Indro aho, haniraka ny irako; ka izy no hanamboatra ny lálana eo alohako; dia ho tonga tampoka ao an-tempoliny ny Tompo tadiavinareo, ilay anjelin'ny fanekena irinareo. Indro avy izy, hoy Iavehn'ny tafika.<br />Iza no hahatanty ny andro hihaviany, ary zovy no hahajoro, raha miseho izy? Fa ho tahaka ny afon'ny mpandrendrika izy sy ho sahala amin'ny potasin'ny mpanery lopòtra.<br />Hipetraka mandrendrika sy manadio ny volafotsy izy; hanadio ny taranak'i Levì izy, ka hanadio azy toy ny volamena sy ny volafotsy, ka dia ho mpanompo izy ho an'ny Tompo, hanolotra fanatitra ara-drariny aminy;<br />ary hankasitrahan'ny Tompo toy ny tamin'ny andro taloha, toy ny tamin'ny taona fahiny, ny fanatitr'i Jodá sy Jerosalema.<br />Indro aho haniraka an'i Elia, mpaminany, ho aminareo, alohan'ny hahatongavan'ny andron'ny Tompo, sady lehibe no mahatahotra.<br />Hampody ny fon-dray ho amin'ny zanany izy, sy ny fon-janaka ho amin'ny rainy, fandrao ho avy aho ka hataoko anatema ny tany.</p><h3>Salamo</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br />HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br />TETH Tsara sy mahitsy fo Iaveh; izany no anoroany lálana ny mpanota.<br />IOD Mampizotra ny manetry tena amin'ny fahamarinana izy, mampianatra ny manetry tena ny lálany izy.<br />KAPH Famindram-po amam-pahamarinana avokoa ny lálan'ny Tompo amin'izay mitandrina ny fanekeny sy ny didiny.<br />SAMECH Ny fifankazarana amin'ny Tompo dia anjaran'ny matahotra azy, hampahafantariny azy ny fanambinana avy amin'ny fanekem-pihavanany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,57-66.</em><p>Ary nony tonga ny andro hiterahan'i Elizabeta dia tera-dahy izy.<br />Ary nahare ny miara-monina aminy sy ny havany fa efa nankalazain'ny Tompo ny famindram-pony taminy, ka dia niara-nifaly taminy.<br />Nony afaka havaloana, dia tonga izy hamora ny zaza, ary Zakaria, araka ny anaran-drainy no ndeha hataony anarany.<br />Fa niteny reniny nanao hoe: Tsia, tsy izany, fa hatao hoe Joany izy.<br />Fa hoy izy ireo taminy: Tsy misy na dia iray aza amin'ny havanao manana izany anarana izany.<br />Ary nanao baikon'ny moana tamin'ny rainy izy ireo nanontany izay tiany hatao anarany.<br />Dia nangataka fáfana izy, ary nanoratra hoe: Joany no anarany; ka gaga daholo izy rehetra.<br />Niaraka tamin'izay dia nisokatra ny vavany, ary nivaha ny lelany, dia niteny izy ka nisaotra an'Andriamanitra.<br />Azon'ny tahotra avokoa ny mponina rehetra teny manodidina, ary niely hatraiza hatraiza tany amin'ny tendrombohitr'i Jodea izany zava-mahatalanjona rehetra izany.<br />Ary izay rehetra nahare dia nandatsaka izany tao am-pony ka nanao hoe: Ho inona re ity zaza ity? Fa nomba azy ny tánan'ny Tompo.</p>"
        },
        {
            "id": "24",
            "imagen": "Alahady 24 Desambra",
            "contenido": "<h3>Alahady Fahaefatra amin'ny Fiaviana</h3><h3>Boky Faharoan'i Samoela</h3><em>7,1-5.8b-12.14a.16.</em><p>Nony efa niorina tsara tao an-tranony ny mpanjaka sady nomen'ny Tompo fandriam-pahalemana tamin'ny fahavalony rehetra nanodidina azy,<br />dia hoy ny mpanjaka tamin'i Natána mpaminany: Jereo ange! Izaho mitoetra an-trano sedera, ary ny fiaran'Andriamanitra mitoetra eo afovoan'ny lay!<br />Ka hoy Natána, namaly ny mpanjaka: Andeha, ataovy izay rehetra ao am-ponao, fa momba anao Iaveh.<br />Ny alin'izay ihany, dia tonga tamin'i Natána ny tenin'ny Tompo nanao hoe:<br />Mandehana, lazao amin'ny mpanompoko, amin'i Davida, hoe: Izao no lazain'ny Tompo: Hianao ve no hanao trano hitoerako?<br />Koa ankehitriny, lazao amin'ny mpanompoko, amin'i Davida, hoe: Izao no lazain'ny Tompo-n'ny tafika: Tany an-tanim-bilona tao aorian'ny ondry no nangalako anao ho andriana amin'ny vahoakako, amin'Israely;<br />ny fahavalonao rehetra naringako teo anoloanao, ny anaranao nataoko malaza toy ny anaran'ny olo-malaza ambonin'ny tany.<br />Nanokan-toerana ho an'ny vahoakako, ho an'Israely aho, dia nampiorina azy eo, ka efa monina ao aminy izy, ary handry tsy amin'ahiahy, fa tsy hampahorian'ny zanaky ny faharatsiana toy ny taloha intsony,<br />sy toy ny tamin'ny andro nananganako mpitsara hifehy an'Israely vahoakako. Nanome anao fialan-janona tamin'ny fahavalonao rehetra aho; ary lazain'ny Tompo aminao fa hananganany trano hianao.<br />Rahefa tapitra ny andronao, ka mandry amin'ny razanao hianao, dia hatsangako ny taranakao manaraka anao, izay haloaky ny kibonao, ary hamafisiko ny fanjakany.<br />Ho toy ny ray ho azy aho, ary izy dia ho toy ny zanaka ho ahy. Raha manao ratsy izy, dia hofaiziko amin'ny tsora-kazon'olombelona, sy ny kapoky ny zanak'olombelona.<br />Fa ho azo antoka ny faharetan'ny tranonao, sy ny fanjakanao eo anatrehanao mandrakizay ary hiorina mandrakizay ny seza fiandriananao.</p><h3>Salamo</h3><em>89(88),2-3.4-5.27.29.</em><p>Te-hihira mandrakizay ny hatsaram-pon'ny Tompo aho: <br />hanambara ny fahamarinanao amin'ny taranaka rehetra, ny vavako.<br />Fa hoy aho: Ny hatsaram-po no tranobe soa mandrakizay; <br />naorinao any an-danitra ny fahamarinanao.<br />Efa nanao fanekena tamin'ilay nofidiko aho; fianianana efa nataoko tamin'i Davida mpanompoko,<br />fa ta-hampiorina mafy mandrakizay ny taranakao aho, <br />sy hanamafy ny seza fiandriananao, hatramin'ny taranaka rehetra.<br />Izy hiantso ahy hoe: Hianao no raiko, sy Andriamanitro <br />ary vatolampy famonjena ahy.<br />Hitahiry ny hatsaram-poko aminy mandrakizay aho; <br />ary ny fanekeko aminy tsy hivadihana.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>16,25-27.</em><p>Ary ho an'ilay mahay mankahery anareo araka ny Evanjeliko, izay nitoriana an'i Jesoa-Kristy sy nanambarana ny zava-miafina tsy voalaza hatrizay hatrizay,<br />(fa voaseho ankehitriny tamin'ny soratry ny mpaminany, araka ny didin'ny Andriamanitra mandrakizay, ka nampahafantarina ny firenena rehetra mba hanekeny ny finoana)<br />dia ho an'Andriamanitra, ilay hany hendry anie, ny voninahitra mandrakizay mandrakizay, amin'ny alalan'i Jesoa-Kristy. Amena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,26-38.</em><p>Ary rahefa nandray enina izy, dia nirahin'Andriamanitra ny anjely Gabriely ho any amin'ny tanána anankiray any Galilea atao hoe Nazareta,<br />ho any amin'ny Virjiny anankiray fofom-badin'ilay lehilahy atao hoe Josefa, taranak'i Davida, ary ny anaran'ilay Virjiny dia Maria.<br />Ary nony niditra tao aminy ilay anjely dia nanao hoe: Arahaba, ry ilay feno hasoavana, ny Tompo ao aminao; nosoavina noho ny vehivavy hianao.<br />Taitra izy nahare izany, ka nieritreritra izay tokony ho hevitr'izany fiarahabana izany.<br />Fa hoy ny anjely taminy: Aza matahotra, ry Maria, fa sitrak'Andriamanitra hianao.<br />Ary indro, hitoe-jaza hianao, ka hiteraka zazalahy, ary Jesoa no hataonao anarany.<br />Ho lehibe izy ka hatao hoe Zanaky ny Avo indrindra; dia homen'Andriamanitra ny fiketrahan'i Davida rainy izy, ka hanjaka mandrakizay amin'ny taranak'i Jakoba,<br />ary tsy hanam-pahataperana ny fanjakany.<br />Fa hoy Maria tamin'ilay anjely: Ahoana no hahatongavan'izany, fa tsy mahalala lahy aho?<br />Ny Fanahy Masina, hoy ny anjely namaly azy, no ho tonga ao aminao, ary ny herin'ny Avo indrindra hanaloka anao; noho izany dia hatao hoe Zanak'Andriamanitra ny Masina haterakao.<br />Ary indro, Elizabeta rahavavinao dia efa mitoe-jaza koa na dia efa antitra aza, ary efa mandray enina izy izao ilay natao hoe momba,<br />fa tsy hisy tsy ho hain'Andriamanitra atao.<br />Dia hoy Maria: Inty aho ankizivavin'ny Tompo, aoka anie ho tanteraka amiko araka ny teninao. Dia niala teo aminy ny anjely.</p>"
        },
        {
            "id": "25",
            "imagen": "Alatsinainy 25 Desambra",
            "contenido": "<h3>Fankalazana ny Noely, Fahaterahan'ny Tompo</h3><h3>Bokin'Izaia</h3><em>52,7-10.</em><p>Endrey izany hatsaran'ny tongotr'ilay iraka eny an-tendrombohitra, izay mitory ny vaovao mahafaly, dia ny fiadanana; ilay manambara ny fahasambarana, ilay mitory ny famonjena; ilay milaza amin'i Siona hoe: Manjaka ny Andriamanitrao!<br />Ny feon'ny mpitilinao! Manandra-peo izy ireo, miara-mihoby an-kafaliana, satria hitany maso ny fiverenan'ny Tompo ao Siona.<br />Miaraha mihoby an-kafaliana, ry Jerosalema rava! Fa Iaveh efa nampionona ny vahoakany, sy efa nanavotra an'i Jerosalema.<br />Nasehon'ny Tompo ny sandrin'ny fahamarinany, hiharihary eo imason'ny firenena rehetra. Ary ny faran'ny tany rehetra, hahita ny famonjen'ny Andriamanitsika.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br />Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br />Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Taratasy ho an'ny Hebrio</h3><em>1,1-6.</em><p>Fahiny, tamin'ny fotoana sy ny fomba samihafa, dia efa niteny tamin'ny razantsika Andriamanitra, tamin'ny vavan'ny mpaminany;<br />fa amin'izao andro farany izao kosa indray, dia tamin'ny Zanany no nitenenany tamintsika, dia ilay notendreny ho mpandova ny zavatra rehetra, sy nahariany an'izao tontolo izao.<br />Io Zanany io izay famirapiratan'ny voninahiny, sy mariky ny tenany, ary manohana ny zavatra rehetra amin'ny herin'ny teniny, dia mipetraka eo an-kavanan'ny fiandrianany masina any amin'ny avo indrindra nony avy nanao ny fanadiovana ny fahotantsika,<br />ka natao ambonin'ny anjely, arakaraka ny fahambonian'anarana nolovany, fa tsy tahaka ny azy ireo.<br />Fa anjely iza no mba nilazan'Andriamanitra hoe: Zanako hianao, izaho no niteraka anao androany? sy ny hoe: Izaho no Rainy, ary izy ho Zanako?<br />Ary rahefa mampiditra ny Lahimatoa atý ambonin'ny tany indray izy, dia manao hoe: Aoka hitsaoka azy ny anjelin'Andriamanitra rehetra.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,1-18.</em><p>Tamin'ny voalohany ny Teny, ary ny Teny, dia tao amin'Andriamanitra, ary Andriamanitra ny Teny.<br />Tao amin'Andriamanitra tamin'ny voalohany izy.<br />Izy no nahariana ny zavatra rehetra, ary raha tsy izy, tsy nisy áry ny zavatra áry rehetra.<br />Tao aminy ny fiainana, ary ny fiainana no fahazavan'ny olona.<br />Ary mamirapiratra amin'ny maizina ny fahazavana, fa tsy nandray azy ny maizina.<br />Nisy lehilahy anankiray nirahin'Andriamanitra, Joany no anarany;<br />tonga ho vavolombelona hanambara ny Fahazavana izy, mba hinoan'ny olon-drehetra noho ny teniny.<br />Tsy izy anefa no Fahazavana fa tonga ho vavolombelona manambara ny fahazavana fotsiny izy.<br />Fa ny Teny ihany no tena Fahazavana, izay manazava ny olona rehetra tonga amin'izao tontolo izao.<br />Teo amin'izao tontolo izao izy, ary izy no nahariana izao tontolo izao, nefa tsy nahalala azy izao tontolo izao.<br />Tonga tao amin'ny olony izy, fa ny olony tsy nandray azy.<br />Fa izay rehetra nandray azy dia nomeny fahazoana ho tonga zanak'Andriamanitra, dia izay mino ny anarany,<br />ka tsy mba nateraky ny rá, na ny sitra-pon'ny nofo, na ny sitra-pon'ny olona ireo, fa naterak'Andriamanitra.<br />Ary ny Teny dia tonga nofo, ka nonina taty amintsika; ary nibanjina ny voninahiny izahay, dia voninahitra tahaka izay zakain-janaka lahitokana avy amin'ny Rainy, sady feno fahasoavana sy fahamarinana izy.<br />Nanambara azy Joany, ka niantso nanao hoe: izy ilay nolazaiko hoe: Izay avy ao aoriako dia efa tonga eo alohako, satria talohako izy.<br />Ary avy amin'ny hafenoany no nandraisantsika rehetra fahasoavana miampy fahasoavana,<br />satria ny Lalána moa nomena tamin'ny alálan'i Moizy, fa ny fahasoavana sy ny fahamarinana kosa dia avy amin'ny alálan'i Jesoa-Kristy.<br />Tsy dia nisy nahita an'Andriamanitra na oviana na oviana; fa ny Zanaka tokana izay ao anatin'ny Ray ihany no hany nanambara azy.</p>"
        },
        {
            "id": "26",
            "imagen": "Talata 26 Desambra",
            "contenido": "<h3>Fetin'i Masindahy Etiena Martiry</h3><h3>Ny Asan'ny Apostoly</h3><em>6,8-10.7,54-59.</em><p>Ary feno fahasoavana sy herim-po Etiena, ka nanao fahagagana sy famantarana lehibe tao amin'ny vahoaka.<br />Fa ny sasany avy amin'ny sinagogan'ny Libertina, sy ny an'ny Sireneana sy ny Aleksandrina mbamin'ny Jody avy any Silisia sy Asia, dia nitsangana niady hevitra tamin'i Etiena,<br />ka nony tsy nahatohitra ny fahendrena sy ny Fanahy izay nitenenany izy ireo,<br />Nony nandre izany izy ireo, dia nisafoaka ny fony, ary nihidy vazana taminy izy.<br />Fa Etiena kosa feno ny Fanahy Masina dia nibanjina ny lanitra, ka nahita ny voninahitr'Andriamanitra sy Jesoa nitsangana teo an-kavanan'Andriamanitra, ary nanao hoe: Indro hitako ny lanitra misokatra, mbamin'ny Zanak'olona mitsangana eo an-kavanan'Andriamanitra.<br />Fa indray nihoraka izy rehetra, sady nanentsin-tadiny no niara-niantoraka taminy.<br />Dia notaritiny tany ivelan'ny tanána izy, ka notorahany vato; ary ny vavolombelona dia nametraka ny fitafiany teo an-tongotry ny zatovo anankiray atao hoe Saoly.<br />Raha mbola nitora-bato azy izy ireo, i Etiena kosa nivavaka nanao hoe: Jesoa Tompo ô! raiso ny fanahiko.<br />Dia nandohalika izy, ka niantso tamin'ny feo mahery hoe: Tompo ô! aza tánana izao hadisoany izao. Nony nilaza izany izy, dia nody mandry teo amin'ny Tompo. Ary Saoly nankatò ny namonoana azy.</p><h3>Salamo</h3><em>31(30),3cd-4.6.8ab.16bc.17.</em><p>Aoka ho vatolampy fiarovana ahy hianao,<br />ho trano mimanda hahitako famonjena.<br />Noho ny anaranao <br />dia hitondra sy hitarika ahy hianao.<br />Apetrako eo am-pelatananao ny fanahiko, dia hanafaka ahy hianao, ry Iaveh Andriamanitry ny fahamarinana.<br />Hientan-kafaliana sy haravoana noho ny hatsaram-ponao aho; <br />fa nijery ny fahantrako hianao, nahita ny fahorian'ny fanahiko hianao,<br />Hientan-kafaliana sy haravoana noho ny hatsaram-ponao aho; fa nijery ny fahantrako hianao, nahita ny fahorian'ny fanahiko hianao,<br />Eo an-tánanao ny anjarako, afaho amin'ny tánan'ny fahavaloko amam-panenjika ahy aho!<br />Eo an-tánanao ny anjarako, afaho amin'ny tánan'ny fahavaloko amam-panenjika ahy aho!<br />Ampamirapirato amin'ny mpanomponao ny tavanao; <br />vonjeo amin'ny fahasoavanao aho!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,17-22.</em><p>Mitandrema, fa hotorin'ny olona amin'ny fitsarany hianareo, sy hokapohiny ao amin'ny sinagogany;<br />ary hoentiny eo anatrehan'ny mpanapaka sy ny mpanjaka hianareo noho ny amiko, mba ho vavolombeloko eo aminy sy amin'ny jentily.<br />Fa raha hatolony hianareo, dia aza manahy izay fomba fandaha-teny na izay teny holazainareo, fa hatoro anareo eo no ho eo ihany izany;<br />satria tsy hianareo no hiteny, fa ny Fanahin'ny Rainareo no hiteny ao aminareo.<br />Ary ny rahalahy hanolotra ny rahalahiny hovonoina, ny ray hanolotra ny zanany, ny zanaka hiodina amin'ny rainy aman-dreniny ka hamono azy;<br />ary ho halan'ny olona rehetra hianareo noho ny anarako; fa izay haharitra hatramin'ny farany no ho voavonjy.</p>"
        },
        {
            "id": "27",
            "imagen": "Alarobia 27 Desambra",
            "contenido": "<h3>Fetin'i Masindahy Joany, Apostoly</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>1,1-4.</em><p>Izay efa nisy hatramin'ny voalohany, sy efa renay, efa hitan'ny masonay, efa nodinihinay, ary efa notsapain'ny tánanay, dia ny Teny fiainana; -<br />fa efa naseho ny fiainana, sy efa hitanay, ary vavolombelona izahay, ka manambara aminareo ny fiainana mandrakizay izay tao amin'ny Ray sy naseho taminay, -<br />eny, izay efa hitanay sy renay no ambaranay aminareo kosa, mba hanananareo fikambanana aminay koa; ary ny fikambananay dia amin'ny Ray sy amin'i Jesoa-Kristy Zanany.<br />Ary izahay no manoratra izany aminareo, dia mba ho feno ny fifalianareo.</p><h3>Salamo</h3><em>97(96),1-2.5-6.11-12.</em><p>Mpanjaka Iaveh: aoka hifaly ny tany; Aoka hiravoravo ny nosy maro!<br />Rahona aman'aloka no manodidina azy, rariny sy hitsiny no iorenan'ny seza fiandrianany.<br />Miempo hoatry ny savoka ny tendrombohitra eo anatrehan'ny Tompo, dia eo anatrehan'ny Tompon'ny tany rehetra.<br />Ny lanitra mitory ny fahamarinany, ary ny firenena rehetra mibanjina ny voninahiny.<br />Afafy ho an'ny marina ny fahazavana, ary ho an'ny mahitsy fo ny fifaliana.<br />Mifalia amin'ny Tompo ry olo-marina, ary manomeza voninahitra ny anarany masina.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,2-8.</em><p>Dia lasa izy nihazakazaka nankany amin'i Simona Piera sy ilay mpianatra malalan'i Jesoa, ka nanao tamin'ireo hoe: Nalain'olona tao am-pasana ny Tompo, ka tsy fantatray izay nametrahany azy.<br />Dia mba lasa koa i Piera sy ilay mpianatra anankiray nankany amin'ny fasana,<br />ka niara-nihazakazaka izy roa lahy, saingy nandeha faingampaingana kokoa ilay mpianatra anankiray, ka tonga talohan'i Piera tao amin'ny fasana.<br />Dia niondrika izy, ka nahita ny lamba nipetraka teo, nefa tsy niditra.<br />Nony tonga kosa Piera nanarakaraka azy, dia niditra teo am-pasana ka nahita ny lamba nipetraka teo,<br />sy ny lamba nasarona ny lohany, tsy niara-nipetraka tamin'ny lamba fa nivalona nitokana terý.<br />Dia niditra koa ilay mpianatra izay tonga taloha teo amin'ny fasana, ary nahita ka nino.</p>"
        },
        {
            "id": "28",
            "imagen": "Alakamisy 28 Desambra",
            "contenido": "<h3>Fetin'ny Zaza tsy manantsiny martiry</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>1,5-10.2,1-2.</em><p>Izao no teny renay taminy, sy ambaranay aminareo: Andriamanitra dia fahazavana, ary tsy misy aizina akory ao aminy.<br />Raha milaza ho manana fikambanana aminy isika, nefa mandeha amin'ny maizina, dia mandainga sy tsy manao ny marina.<br />Fa raha mandeha amin'ny mazava toa azy ao amin'ny mazava koa isika, dia mifampikambana isika rehetra, ary ny ran'i Jesoa-Kristy Zanany dia manadio antsika amin'ny ota rehetra.<br />Raha milaza antsika ho tsy manam-pahotana isika, dia mamita-tena, ary tsy ao anatintsika ny marina.<br />Fa raha miaiky ny fahotantsika isika, dia mahatoky sy marina Andriamanitra, ka hamela ny fahotantsika sy hanadio antsika amin'ny tsy fahamarinanana rehetra.<br />Raha milaza antsika ho tsy nanota isika, dia mampandainga azy isika, ary tsy ao anatintsika ny teniny.<br />Anaka, nanoratra izany aminareo aho, mba tsy hanotanareo. Ary raha misy nanota, manana mpisolo vava ao amin'ny Ray isika, dia Jesoa-Kristy, ilay marina.<br />Izy no sorom-pifonana mahafaka ny fahotantsika; ary tsy ny antsika ihany, fa ny an'izao tontolo izao koa.</p><h3>Salamo</h3><em>124(123),2-3.4-5.7b-8.</em><p>raha tsy nomba antsika Iaveh, fony nitsangan-kamely antsika ny olona...<br />ho nateliny velona mihitsy isika, raha nirehitra tamintsika ny fahatezerany;<br />ho natelin'ny rano isika, ho nandeha teo ambonin'ny fanahintsika ny riaka be.<br />Tao ambonin'ny fanahintsika no ho nandehanan' ny rano mirimorimo.<br />Afaka ny fanahintsika toy ny fody nitsoaka tamin'ny fandrika haraton'ny mpihaza: tapaka ny fandrika dia afaka isika.<br />Ny famonjena antsika dia amin'ny anaran'ny Tompo, izay nanao ny lanitra sy ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>2,13-18.</em><p>Nony lasa izy ireo, indro nisy anjelin'ny Tompo niseho tamin'i Josefa tamin'ny nofy ka nanao hoe: Mifohaza hianao, ka ento ny Zazakely sy ny reniny, ary mandosira any Ejipta, dia mitoera any ambara-pilazako aminao indray, fa Heroda efa hitady ny Zazakely hovonoiny.<br />Mbola alina dia nifoha izy, nitondra ny Zazakely sy ny reniny, ka lasa nankany Ejipta.<br />Ary dia nitoetra tany izy ambara-pahafatin'i Heroda, mba ho tanteraka ny tenin'ny Tompo voalazan'ny mpaminany hoe: Nantsoiko hiala tany Ejipta ny Zanako.<br />Ary nony efa hitan'i Heroda fa voafitaky ny Majy izy, dia tezitra indrindra izy ka naniraka namono ny zazakely rehetra tao Betlehema sy tamin'ny tany manodidina, hatramin'ny roa taona no ho midina, araka ny andro nofotopotorany tamin'ny Majy.<br />Dia tanteraka tamin'izay ny tenin'i Jeremia mpaminany manao hoe:<br />Nisy feo re tao Rama, dia fitomaniana sy fidradradradrana mafy: Rasely nitomany ny zanany, ka tsy azo nampiononina, fa tsy eo intsony ireny.</p>"
        },
        {
            "id": "29",
            "imagen": "Zoma 29 Desambra",
            "contenido": "<h3>Andro fahadimy amin'ny Havaloan'ny Noely</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,3-11.</em><p>Ary izao no ahafantarantsika fa mahalala azy isika, dia raha mitandrina ny didiny isika.<br />Izay milaza ho mahalala azy, nefa tsy mitandrina ny didiny, dia mpandainga, ary tsy ao anatiny ny marina.<br />Fa izay mitandrina ny didiny no manana ny fitiavana an'Andriamanitra lavorary ao aminy tokoa ; ary amin'izany no ahafantarana fa ao aminy isika.<br />Izay milaza fa mitoetra ao aminy izy, dia tsy maintsy mandeha toy ny nandehanany koa.<br />Ry malala, tsy didy vaovao no soratako aminareo, fa didy ela izay efa azonareo hatramin'ny voalohany; ary izany didy ela izany dia ilay teny efa renareo teo.<br />Didy vaovao ihany koa anefa no soratako aminareo, izay hita marina amin'ny Kristy sy aminareo, fa efa misava ny aizina, ary miposaka sahady ny fahazavana marina.<br />Izay milaza azy ho ao amin'ny fahazavana, nefa mankahala ny rahalahiny, dia mbola ao amin'ny aizina ihany.<br />Izay tia ny rahalahiny no mitoetra ao amin'ny mazava, ka tsy misy fanafintohinana ao aminy.<br />Fa izay mankahala ny rahalahiny dia ao anatin'ny aizina sy mandeha amin'ny maizina, ka tsy mahalala izay halehany, fa voajamban'ny aizina ny masony.</p><h3>Salamo</h3><em>96(95),1-2a.2b-3.5b-6.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br />Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br />Mihirá ho an'ny Tompo, misaora ny anarany.<br />Lazao isan'andro ny famonjeny,<br />ambarao amin'ny firenena ny voninahiny, <br />ary amin'ny firenena rehetra ny fahagagany.<br />fa tsinontsinona avokoa ny andriamanitry ny firenena. Fa Iaveh no nanao ny lanitra.<br />Manoloana azy ny famirapiratana amam-pahalehibiazana; ao amin'ny fitoerany masina ny hery amam-piandrianana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,22-35.</em><p>Ary rahefa tapitra ny andro fidiovany araka ny lalán'i Moizy, dia nentiny ho any Jerosalema izy mba hatolotra amin'ny Tompo,<br />araka ny voasoratra ao amin'ny Lalán'ny Tompo hoe: Ny lahy voalohan-teraka rehetra dia hatao hoe masina ho an'ny Tompo,<br />ary mba hanatitra fanatitra domohina roa, na zana-boromailala roa, araka ny voalaza ao amin'ny Lalán'ny Tompo.<br />Ary indro, nisy lehilahy atao hoe Simeona tao Jerosalema; ary marina sady mpivavaka tsara izany lehilahy izany ka niandry ny fanalana alahelo an'Israely, ary tao aminy ny Fanahy Masina,<br />sady efa nanambaran'ny Fanahy Masina izy fa tsy hahita fahafatesana mandra-pahitany ny Kristin'ny Tompo.<br />Dia nentin'ny Fanahy Masina izy hankao amin'ny tempoly, ka nony nitondra an'i Jesoa zazakely ny rainy aman-dreniny hanao araka ny voadidin'ny Lalána ny aminy,<br />dia nitrotro azy izy ka nisaotra an'Andriamanitra nanao hoe:<br />Ankehitriny, ry Tompo, vao alefanao am-piadanana araka ny teninao ny mpanomponao,<br />fa ny masoko nahita ny famonjena avy aminao,<br />izay namboarinao teo anatrehan'ny firenena rehetra,<br />dia fahazavana hanilo ny jentily sady voninahitr'Israely olonao.<br />Dia gaga ny ray aman-drenin'ny Zaza noho ny zavatra nolazaina ny aminy.<br />Ary nitso-drano azy ireo Simeona, ka nilaza tamin'i Maria renin'ny Zaza hoe: Indro, ity Zaza ity no voatendry ho fandavoana sy ho fananganana ny maro amin'Israely ary ho famantarana hotoerina,<br />-ary ny fanahinao aza hotanterahin-tsabatra - mba hiseho ny hevitry ny fo maro.</p>"
        },
        {
            "id": "30",
            "imagen": "Asabotsy 30 Desambra",
            "contenido": "<h3>Andro fahaenina amin'ny Havaloan'ny Noely</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,12-17.</em><p>Manoratra ho anareo zanaka aho, satria voavela ny helokareo noho ny anarany.<br />Manoratra ho anareo aho, ry ray, satria nahalala ilay hatramin'ny voalohany hianareo. Manoratra ho anareo aho, ry zatovo, satria naharesy ilay ratsy hianareo.<br />Nanoratra ho anareo ankizy aho, satria efa nahalala ny Ray hianareo. Nanoratra ho anareo ray aho, satria efa nahalala ilay hatramin'ny voalohany hianareo. Nanoratra ho anareo zatovo aho, satria mahery hianareo ka mitoetra ao aminareo ny tenin'Andriamanitra, sady efa naharesy ilay ratsy hianareo.<br />Aza tia izao tontolo izao, na ny zavatra amin'izao tontolo izao. Fa izay tia an'izao tontolo izao dia tsy manana ny fitiavana ny Ray ao anatiny.<br />Satria ny zavatra rehetra amin'izao tontolo izao, ny filán'ny nofo, ny fitiavan'ny maso, ny rehaka amin'izao fiainana izao, dia tsy avy amin'ny Ray, fa avy amin'izao tontolo izao.<br />Mandalo izao tontolo izao sy ny filány, fa izay manao ny sitra-pon'Andriamanitra no maharitra mandrakizay.</p><h3>Salamo</h3><em>96(95),7-8a.8b-9.10.</em><p>Manomeza an'ny Tompo, ry fokom-pirenena rehetra, manomeza voninahitra amam-pahefana an'ny Tompo.<br />Omeo an'ny Tompo ny voninahitra mendrika ny anarany. Mitondra ny fanatitra, ka mankanesa eo an-kianjany.<br />Omeo an'ny Tompo ny voninahitra mendrika ny anarany. Mitondra ny fanatitra, ka mankanesa eo an-kianjany.<br />Miankohofa eo anatrehan'ny Tompo amin'ny fanamiana masina, mangovita eo anatrehany hianareo monina amin'ny tany rehetra!<br />Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br />ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br />hitsara ny vahoaka araka ny rariny izy,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,36-40.</em><p>Ary nisy koa mpaminanivavy anankiray, dia Ana, zanak'i Fanoela fokon'i Asera; efa antitra dia antitra izy, dia fito taona no nanambadiany taorian'ny nahavirjiny azy,<br />ary efa mpitondratena tokony ho efatra amby valopolo taona, sady tsy niala tao amin'ny tempoly, fa nanompo an'Andriamanitra andro aman'alina tamin'ny fifadian-kanina sy fivavahana.<br />Tonga koa izy tamin'izany fotoana izany, ka nidera an'Andriamanitra, ary nilazalaza ny Zaza tamin'izay rehetra niandry ny fanavotana an'i Jerosalema.<br />Ary nony tanterak'izy ireo ny zavatra rehetra araka ny Lalán'ny Tompo, dia nody tany Galilea tao Nazareta tanánany izy.<br />Ary nitombo sy nihatanjaka ny Zaza sady feno fahendrena, ary tao aminy ny fahasoavan'Andriamanitra.</p>"
        },
        {
            "id": "31",
            "imagen": "Alahady 31 Desambra",
            "contenido": "<h3>Fetin'ny Fianakaviana Masin'i Jesoa, Maria ary Josefa</h3><h3>Bokin'ny Jenezy</h3><em>15,1-6.21,1-3.</em><p>Taorian'izany, tonga tamin'i Abrama tamin'ny fahitana ny tenin'ny Tompo nanao hoe: Aza matahotra, ry Abrama, fa izaho no ampinganao ary ho lehibe indrindra ny valisoanao.<br />Fa hoy ny navalin'i Abrama: Iaveh Tompo ô, inona no homenao ahy? Fa izaho dia lasa tsy hiteraka ka ny mpandova ny tranoko dia Eliezera avy any Damasa.<br />Ary hoy Abrama: Tsy nomenao fara handimby aho, ka dia lehilahy mipetraka amin'ny fianakaviako no ho mpandova ahy.<br />Tamin'izay dia tonga taminy ny tenin'ny Tompo nanao hoe: Tsy izy io no mpandova anao, fa ilay haloaky ny kibonao no ho mpandova anao.<br />Dia nentiny nivoaka izy ka nilazany hoe: Atopazo hijery ny lanitra ny masonao ka isao ny kintana raha mahisa azy hianao, ary hoy izy taminy: Ho tahaka izay ny taranakao.<br />Ary nino an'ny Tompo Abrama, ka neken'ny Tompo ho fahamarinany izany.<br />Namangy an'i Sará Iaveh araka ilay efa voalazany, notanterahin'ny Tompo tamin'i Sará ny efa nampanantenainy.<br />Nanana anaka Sará ka nitera-dahy tamin'i Abrahama, tamin'ny fahanterany, nony tonga ny fotoana nolazain'Andriamanitra azy.<br />Ary ny anaran'ilay zaza teraka taminy, naterak'i Sará taminy, dia nataon'i Abrahama hoe Isaaka.</p><h3>Salamo</h3><em>105(104),1b-2.3-4.5-6.8-9.</em><p>Mankalazá an'ny Tompo, miantsoa ny anarany; ampahafantaro eny amin'ny firenena ny asa lehibe nataony.<br />Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br />Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br />Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br />Tsarovy ny asa mahagaga nataony, ny fahagagana amam-pitsarana navoaky ny vavany,<br />ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br />Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br />Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.</p><h3>Taratasy ho an'ny Hebrio</h3><em>11,8.11-12.17-19.</em><p>Ny finoana no naneken'i Abrahama ny fiantsoan'Andriamanitra azy, handeha ho any amin'ny tany izay horaisiny ho lova, ka niainga izy nefa tsy fantany akory izay halehany.<br />Ny finoana koa no nahazoan'i Sará hery hanana anaka, na dia efa antitra tsy tokony hiteraka intsony aza izy, satria nino izy fa mahatoky ilay nampanantena.<br />Koa dia taranaka maro toy ny kintana eny an-danitra, sy tsy hita isa hoatra ny fasika eny amoron-dranomasina no avy amin'ny olona anankiray izay efa toy ny maty.<br />Ny finoana no nanoloran'i Abrahama an'Isaaka ho sorona, raha nozahan-toetra izy. Dia izy izay nandray ny teny fampanantenana,<br />sy nilazana hoe: Avy amin'Isaaka no hihavian'ny taranakao; eny, natolony io zanany lahitokana io;<br />satria ninoany fa na dia maty aza izy dia hain'Andriamanitra atsangana, ka dia noraisiny indray ny zanany, ary tandindon-javatra izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,22-40.</em><p>Ary rahefa tapitra ny andro fidiovany araka ny lalán'i Moizy, dia nentiny ho any Jerosalema izy mba hatolotra amin'ny Tompo,<br />araka ny voasoratra ao amin'ny Lalán'ny Tompo hoe: Ny lahy voalohan-teraka rehetra dia hatao hoe masina ho an'ny Tompo,<br />ary mba hanatitra fanatitra domohina roa, na zana-boromailala roa, araka ny voalaza ao amin'ny Lalán'ny Tompo.<br />Ary indro, nisy lehilahy atao hoe Simeona tao Jerosalema; ary marina sady mpivavaka tsara izany lehilahy izany ka niandry ny fanalana alahelo an'Israely, ary tao aminy ny Fanahy Masina,<br />sady efa nanambaran'ny Fanahy Masina izy fa tsy hahita fahafatesana mandra-pahitany ny Kristin'ny Tompo.<br />Dia nentin'ny Fanahy Masina izy hankao amin'ny tempoly, ka nony nitondra an'i Jesoa zazakely ny rainy aman-dreniny hanao araka ny voadidin'ny Lalána ny aminy,<br />dia nitrotro azy izy ka nisaotra an'Andriamanitra nanao hoe:<br />Ankehitriny, ry Tompo, vao alefanao am-piadanana araka ny teninao ny mpanomponao,<br />fa ny masoko nahita ny famonjena avy aminao,<br />izay namboarinao teo anatrehan'ny firenena rehetra,<br />dia fahazavana hanilo ny jentily sady voninahitr'Israely olonao.<br />Dia gaga ny ray aman-drenin'ny Zaza noho ny zavatra nolazaina ny aminy.<br />Ary nitso-drano azy ireo Simeona, ka nilaza tamin'i Maria renin'ny Zaza hoe: Indro, ity Zaza ity no voatendry ho fandavoana sy ho fananganana ny maro amin'Israely ary ho famantarana hotoerina,<br />-ary ny fanahinao aza hotanterahin-tsabatra - mba hiseho ny hevitry ny fo maro.<br />Ary nisy koa mpaminanivavy anankiray, dia Ana, zanak'i Fanoela fokon'i Asera; efa antitra dia antitra izy, dia fito taona no nanambadiany taorian'ny nahavirjiny azy,<br />ary efa mpitondratena tokony ho efatra amby valopolo taona, sady tsy niala tao amin'ny tempoly, fa nanompo an'Andriamanitra andro aman'alina tamin'ny fifadian-kanina sy fivavahana.<br />Tonga koa izy tamin'izany fotoana izany, ka nidera an'Andriamanitra, ary nilazalaza ny Zaza tamin'izay rehetra niandry ny fanavotana an'i Jerosalema.<br />Ary nony tanterak'izy ireo ny zavatra rehetra araka ny Lalán'ny Tompo, dia nody tany Galilea tao Nazareta tanánany izy.<br />Ary nitombo sy nihatanjaka ny Zaza sady feno fahendrena, ary tao aminy ny fahasoavan'Andriamanitra.</p>"
        }
    ]
}
