{
  "data": [
    {
      "id": "1",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>Sexta-feira da 34ª semana do Tempo Comum</h3><h3>Livro de Daniel</h3><em>7,2-14.</em><p>Contemplava eu as visões da noite, quando vi os quatro ventos do céu que agitavam o grande mar<br>e do mar subiam quatro animais monstruosos, cada um diferente dos outros.<br>O primeiro era semelhante a um leáo com asas de águia. Eu estava a olhar, quando as asas lhe foram arrancadas; ele ergueu-se da terra e ficou de pé como um homem e foi-lhe dado um coraçáo humano.<br>Depois apareceu um segundo animal semelhante ao urso, erguido sobre um lado, com três costelas na boca, entre os dentes. E disseram-lhe: «Levanta-te e come carne com abundáncia».<br>Eu estava a olhar, quando apareceu outro animal, semelhante ao leopardo, que tinha quatro asas de pássaro nas costas; tinha também quatro cabeças e foi-lhe dado um poder soberano.<br>A seguir, contemplava eu as visões da noite, quando apareceu um quarto animal, terrível, pavoroso e extremamente forte; tinha enormes dentes de ferro, com os quais comia, triturava e calcava aos pés o que sobrava. Era diferente de todos os animais que o tinham precedido e tinha dez chifres.<br>Enquanto eu observava esses chifres, surgiu no meio deles outro chifre mais pequeno e três dos primeiros foram arrancados para lhe dar lugar. Nesse chifre havia olhos semelhantes aos do homem e uma boca que dizia palavras arrogantes.<br>Estava eu a olhar, quando foram colocados tronos e um Anciáo sentou-se. Tinha vestes brancas como a neve e os cabelos eram como a lá pura. O seu trono eram chamas de fogo, com rodas de lume vivo.<br>Um rio de fogo corria, irrompendo diante dele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessáo e os livros foram abertos.<br>Eu estava a olhar, por causa das palavras arrogantes que o chifre dizia, quando vi que o animal foi morto e o seu corpo destruído e lançado ás chamas ardentes.<br>Quanto aos outros animais, foi-lhes tirado o poder, mas a vida foi-lhes prolongada até certo tempo e determinada data.<br>Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Anciáo venerável e conduziram-no á sua presença.<br>Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído.</p><h3>Livro de Daniel</h3><em>3,75.76.77.78.79.80.81.</em><p>Montes e colinas, bendizei o Senhor, <br>louvai-O e exaltai-O para sempre.<br>Plantas que germinam na terra, bendizei o Senhor,<br>louvai-O e exaltai-O para sempre.<br>Mares e rios, bendizei o Senhor, <br>louvai-O e exaltai-O para sempre.<br>Fontes, bendizei o Senhor, <br>louvai-O e exaltai-O para sempre.<br>Monstros e animais marinhos, bendizei o Senhor,<br>louvai-O e exaltai-O para sempre.<br>Aves do céu, bendizei o Senhor, <br>louvai-O e exaltai-O para sempre.<br>Animais e rebanhos, bendizei o Senhor, <br>louvai-O e exaltai-O para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>21,29-33.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Olhai a figueira e as outras árvores:<br>Quando vedes que já têm rebentos, sabeis que o veráo está próximo.<br>Assim também, quando virdes acontecer estas coisas, sabei que está próximo o Reino de Deus.<br>Em verdade vos digo: náo passará esta geraçáo sem que tudo aconteça.<br>Passará o céu e a Terra, mas as minhas palavras náo passaráo».</p><hr><h3>São Carlos de Foucauld(presbítero, +1916)</h3><p>Sáo Carlos de FoucaultCarlos de Foucauld (Frei Carlos de Jesus) nasceu em França, em Estrasburgo a 15 de Setembro de 1858. Órfáo aos 6 anos, foi educado, bem como a sua irmá Maria, pelo avô, cuja carreira militar quis seguir.Chegado á adolescência, afasta-se da fé. Conhecido pelo seu gosto pela vida fácil, revela contudo uma vontade forte e constante nas dificuldades. Inicia uma perigosa exploraçáo em Marrocos (1883-1884). O testemunho da fé dos muçulmanos desperta nele o problema de Deus. «Meu Deus, se vós existis, fazei que eu vos conheça ». De volta a França, tocado pelo acolhimento afectuoso e discreto da sua família, profundamente cristá, ele põe-se em busca. Guiado por um sacerdote, o padre Huvelin, ele encontra Deus em Outubro de 1886. Tem entáo 28 anos. «Mal eu acreditei que havia um Deus, compreendi imediatamente que náo podia fazer outra coisa senáo viver para Ele ».Uma peregrinaçáo á Terra Santa, revela-lhe a sua vocaçáo: seguir Jesus na sua vida de Nazaré. Passa entáo sete anos na Trapa, primeiro em Nossa Senhora das Neves, e em seguida em Akbès, na Síria. Vive depois sozinho, em oraçáo e adoraçáo junto das clarissas de Nazaré. Ordenado padre aos 43 anos (1901), parte para o deserto do Sara, inicialmente para Béni-Abbès e depois para Tamanrasset entre os tuaregues do Hoggar. Quer juntar-se aos que estáo mais longe «os mais marginalizados, os mais abandonados ». Deseja que cada um dos que se aproximam dele o considere como um irmáo, «o irmáo universal». Quer «gritar o evangelho com toda a sua vida» num grande respeito pela cultura e pela fé daqueles no meio dos quais ele vive. «Quereria ser táo bom que pudessem dizer: Se o servo é assim, como será entáo o Mestre?»Na noite do 1º de Dezembro de 1916 foi assassinado por um bando que tinha cercado a sua casa. Sonhou sempre partilhar a sua vocaçáo com outros: depois de ter escrito várias regras religiosas, pensou que «esta vida de Nazaré» podia ser vivida em todo o lado e por todos. Hoje «a família espiritual de Carlos de Foucauld» tem várias associações de fieis, comunidades religiosas e institutos seculares de leigos ou de padres.</p><hr><h3>Beata Maria Clara do Menino Jesus()</h3><hr><hr><h3>Santo Elói(bispo, +660)</h3><hr>"
    },
    {
      "id": "2",
      "imagen": "Sábado",
      "contenido": "<h3>Sábado da 34a semana do Tempo Comum</h3><h3>Livro de Daniel</h3><em>7,15-27.</em><p>Eu, Daniel, fiquei com o espírito perturbado por causa do que acontecera, e as visões que me passaram pela mente encheram-me de pavor.<br>Aproximei-me de um dos presentes e pedi-lhe que me dissesse o que significava tudo aquilo. Ele dirigiu-me a palavra para me explicar:<br>«Aqueles grandes animais, em número de quatro, sáo quatro reis que se levantaráo da terra.<br>Os que iráo receber o reino sáo os santos do Altíssimo; possuiráo o reino para sempre e por toda a eternidade».<br>Depois também quis saber o que significava o quarto animal, que era diferente de todos os outros, extremamente terrível, com dentes de ferro e garras de bronze, que comia e triturava tudo e calcava aos pés o que sobrava.<br>Quis ainda saber o que significavam os dez chifres da sua cabeça e o outro chifre que surgiu e fez cair três dos primeiros, que tinha olhos e uma boca que dizia palavras arrogantes e parecia mais importante que os outros.<br>Enquanto olhava, vi esse chifre a fazer guerra aos santos e a levá-los de vencida,<br>até que veio o Anciáo e fez justiça aos santos do Altíssimo, porque chegou a hora de os santos tomarem posse do reino.<br>Ele entáo explicou-me: «O quarto animal significa um quarto reino que surgirá sobre a terra diferente de todos os outros, que virá devorar, calcar aos pés e triturar a terra inteira.<br>Os dez chifres significam dez reis que surgiráo desse reino. Outro chifre se levantará depois deles: será diferente dos anteriores e abaterá três reis.<br>Blasfemará contra o Altíssimo e perseguirá os seus santos. Tentará mudar as datas das festas e a Lei e os santos seráo entregues nas suas máos, por um tempo, dois tempos e metade de um tempo.<br>Depois o tribunal divino abrirá a sessáo e retirará o poder a esse rei, para lho destruir e arruinar definitivamente.<br>A realeza e o poder e a grandeza dos reinos que existem debaixo dos céus seráo entregues ao povo dos santos do Altíssimo. O seu reino é um reino eterno e todos os potentados O serviráo Lhe prestaráo obediência».</p><h3>Livro de Daniel</h3><em>3,82.83.84.85.86.87.</em><p>Homens, bendizei o Senhor, <br>louvai-O e exaltai-O para sempre.<br>Bendiga Israel o Senhor, <br>louve-O e exalte-O para sempre.<br>Sacerdotes do Senhor, bendizei o Senhor, <br>louvai-O e exaltai-O para sempre.<br>Servos do Senhor, bendizei o Senhor, <br>louvai-O e exaltai-O para sempre.<br>Espíritos e almas dos justos, bendizei o Senhor, <br>louvai-O e exaltai-O para sempre.<br>Santos e humildes de coraçáo, bendizei o Senhor,<br>louvai-O e exaltai-O para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>21,34-36.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado convosco, náo suceda que os vossos corações se tornem pesados pela intemperança, a embriaguez e as preocupações da vida e esse dia náo vos surpreenda subitamente<br>como uma armadilha, pois ele atingirá todos os que habitam a face da Terra.<br>Portanto, vigiai e orai em todo o tempo, para que possais livrar-vos de tudo o que vai acontecer e comparecer diante do Filho do homem».</p><hr><h3>S. Cromacio de Aquileia(bispo, +409)</h3><p>S. Cromácio Nasceu no norte de Itália, por volta de 340. Era grande amigo de S. Jerónimo.Tornou-se membro influente do prebitério de Aquileia e auxiliar do bispo Valeriano no concílio de 381, Sucedeu a Valeriano na sé episcopal, sendo sagrado bispo por Santo Ambrósio. Foi um pastor devotado e zeloso nas suas tarefas. Deixou numerosos escritos.</p><hr><h3>Santa Bibiana(virgem, mártir, +363)</h3><hr><p>Seu pai, Flaviano, antigo prefeito de Roma, e sua máe, Dafrosa, foram martirizados durante o curto e ímpio reinado de Juliano o Apóstata. Bibiana foi obrigada a passar seis meses num prostíbulo, para que se perdesse, mas com a graça de Deus conservou a fé e a pureza intactas. Depois disso foi chicoteada até á morte.</p><hr><h3>Beata Maria Ângela Astorch(virgem, +1665)</h3><hr><p></p>"
    },
    {
      "id": "3",
      "imagen": "Domingo",
      "contenido": "<h3>1º Domingo do Advento</h3><h3>Livro de Isaías</h3><em>63,16b-17.19b.64,2b-7.</em><p>Vós, Senhor, sois nosso Pai e nosso Redentor, desde sempre, é o vosso nome.<br>Porque nos deixais, Senhor, desviar dos vossos caminhos e endurecer o nosso coraçáo, para que náo Vos tema? Voltai, por amor dos vossos servos e das tribos da vossa herança.<br>Oh se rasgásseis os céus e descêsseis! Ante a vossa face estremeceriam os montes!<br>vendo os prodígios impressionantes que operavas.<br>Nunca os ouvidos escutaram, nem os olhos viram que um Deus, além de Vós, fizesse tanto em favor dos que n’Ele esperam.<br>Vós saís ao encontro dos que praticam a justiça e recordam os vossos caminhos. Estais indignado contra nós, porque pecámos e há muito que somos rebeldes, mas seremos salvos.<br>Éramos todos como um ser impuro, as nossas ações justas eram todas como veste imunda. Todos nós caímos como folhas secas, as nossas faltas nos levavam como o vento.<br>Ninguém invocava o vosso nome, ninguém se levantava para se apoiar em Vós, porque nos tínheis escondido o vosso rosto e nos deixáveis á mercê das nossas faltas.<br>Vós, porém, Senhor, sois nosso Pai, e nós o barro de que sois o Oleiro; somos todos obra das vossas máos.</p><h3>Livro dos Salmos</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>Pastor de Israel, escutai,<br>Vós que estais sentado sobre os querubins, aparecei.<br>Despertai o vosso poder <br>e vinde em nosso auxílio.<br>Deus dos exércitos, vinde de novo, <br>olhai dos Céus e vede, visitai esta vinha.<br>Protegei a cepa que a vossa máo direita plantou, <br>o rebento que fortalecestes para Vós.<br>Estendei a máo sobre o homem que escolhestes, <br>sobre o filho do homem que para Vós criastes.<br>Náo mais nos apartaremos de Vós: <br>fazei-nos viver e invocaremos o vosso nome.</p><h3>1.ª Carta aos Coríntios</h3><em>1,3-9.</em><p>A graça e a paz vos sejam dadas da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.<br>Dou graças a Deus, em todo o tempo, a vosso respeito, pela graça divina que vos foi dada em Cristo Jesus.<br>Porque fostes enriquecidos em tudo: em toda a palavra e em todo o conhecimento;<br>e deste modo, tornou-se firme em vós o testemunho de Cristo.<br>De facto, já náo vos falta nenhum dom da graça, a vós que esperais a manifestaçáo de Nosso Senhor Jesus Cristo.<br>Ele vos tornará firmes até ao fim, para que sejais irrepreensíveis no dia de Nosso Senhor Jesus Cristo.<br>Fiel é Deus, por quem fostes chamados á comunháo com seu Filho, Jesus Cristo, Nosso Senhor.</p><h3>Evangelho segundo São Marcos</h3><em>13,33-37.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Tomai cuidado, vigiai, pois náo sabeis quando chegará esse momento.<br>Será como um homem que partiu de viagem: ao deixar a sua casa, deu plenos poderes aos seus servos, atribuindo a cada um a sua tarefa, e mandou ao porteiro que vigiasse.<br>Vigiai, portanto, visto que náo sabeis quando virá o dono da casa: se á tarde, se á meia-noite, se ao cantar do galo, se de manházinha;<br>náo se dê o caso que, vindo inesperadamente, vos encontre a dormir.<br>O que vos digo a vós, digo-o a todos: vigiai».</p><hr><h3>S. Francisco Xavier(presbítero, +1552)</h3><p>Francisco Xavier nasce perto de Pamplona, Espanha, a 7 de abril de 1506, sendo o quinto filho do Senhor de Xavier e Ydocin. Aos 19 anos estuda Humanidades em Paris e forma-se depois em Filosofia e Teologia pela Sorbonne.Conhece Inácio de Loyola (fundador da Companhia de Jesus) no colégio de Santa Bárbara e torna-se seu amigo e seguidor.A 15 de Agosto de 1534, na Capela de Montmartre, faz votos de pobreza e castidade perpétua. Recebe as Ordens Sacras em Veneza a 24 de junho de 1537, seguindo depois para Roma onde se põe á disposiçáo do Papa para o serviço da Igreja. A 15 de Março de 1540 parte de Roma com destino a Lisboa, em resposta aos apelos veementes do Rei de Portugal, D. Joáo III, preocupado com a evangelizaçáo da Índia e a dilataçáo da Fé no Oriente.D. Joáo III entrega-lhe o Breve Papal nomeando-o Núncio Apostólico nas Partes da índia, com amplos poderes para estabelecer e manter a Fé em todo o Oriente, e a 7 de abril de 1541 parte na armada das índias para ser Apóstolo e Santo.Cerca de um ano depois chega a Goa e oferece os seus serviços a D. Joáo de Albuquerque que pastoreia a Diocese de Goa, na altura a mais dilatada da Cristandade. Rapidamente se apercebe de uma vida religiosa local muito precária e carenciada de assistência. Os pouco mais de dez anos que se seguem até á sua morte, vive-os de forma febril, andando por terra e por mar, sem nunca parar, num frenesim constante a espalhar a palavra Divina, a levar a Boa Nova, a batizar e a conciliar príncipes desavindos. É nomeado Superior de toda a Missáo da índia Oriental, desde o Cabo da Boa Esperança até á ChinaA 15 de Agosto de 1549, via Cochim e Malaca e navegando pelos mares da China, chega a Kagochima, na costa meridional do Japáo. Envia cartas ao Rei D. Joáo III solicitando-lhe reforços missionários. Seguidamente parte na nau Santa Cruz a fim de levar a Boa Nova á China, mas náo chega a cumprir este sonho. Desembarca na Ilha de Sanchoáo, a dez léguas da Ilha de Macau, na China, e adoece gravemente, morrendo só e pobre na noite de 2 para 3 de dezembro de 1552.Havia percorrido milhares de quilómetros, cruzado várias vezes os mares do Índico e do Pacífico, visitado mais de cinco dezenas de reinos, fundado Igrejas, reorganizado as missões.Exemplo de humildade e de solidariedade cristá, de amor ao próximo e de evangélica pobreza, era venerado por milhões de pessoas de todas as condições sociais, de todas as idades, de todas as etnias. A fama de Santo, o “Santo de Goa”, tinha chegado a toda a parte, as suas virtudes eram por todos exaltadas.A 25 de outubro de 1605, Francisco Xavier é beatificado por Paulo V e Gregório XV canoniza-o a 12 de março de 1622. A 24 de Fevereiro de 1748 Bento XIV proclama-o Padroeiro do Oriente.Em 1927, Pio XI constitui-o, com Santa Teresa do Menino Jesus, protetor de todas as obras missionárias.O seu corpo repousa numa riquíssima urna de prata, na Basílica do Bom Jesus, em Velha Goa, sendo objecto de veneraçáo ainda hoje por milhões de crentes na Índia e em todo o mundo.Fonte:https://paroquiasfxavier.org/vida-e-obra-de-s-francisco-xavier/</p>"
    },
    {
      "id": "4",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>Segunda-feira da 1a semana do Advento</h3><h3>Livro de Isaías</h3><em>2,1-5.</em><p>Visáo de Isaías, filho de Amós, acerca de Judá e de Jerusalém:<br>Sucederá, nos dias que háo de vir, que o monte do Templo do Senhor se há de erguer no cimo das montanhas e se elevará no alto das colinas. Ali afluiráo todas as nações,<br>e muitos povos acorreráo, dizendo: «Vinde, subamos ao monte do Senhor, ao Templo do Deus de Jacob. Ele nos ensinará os seus caminhos, e nós andaremos pelas suas veredas. De Siáo há de vir a lei, e de Jerusalém a palavra do Senhor».<br>Ele será juiz no meio das nações e árbitro de povos sem número. Converteráo as espadas em relhas de arado e as lanças em foices. Náo levantará a espada naçáo contra naçáo, nem mais se háo de preparar para a guerra.<br>Vinde, ó casa de Jacob, caminhemos á luz do Senhor.</p><h3>Livro dos Salmos</h3><em>122(121),1-2.3-4a.4b-5.6-7.8-9.</em><p>Alegrei-me quando me disseram: <br>«Vamos para a casa do Senhor».<br>Detiveram-se os nossos passos <br>ás tuas portas, Jerusalém.<br>Jerusalém, cidade bem edificada, <br>que forma táo belo conjunto!<br>Para lá sobem as tribos, <br>as tribos do Senhor.<br>Segundo o costume de Israel, <br>para celebrar o nome do Senhor;<br>ali estáo os tribunais da justiça, <br>os tribunais da casa de David.<br>Pedi a paz para Jerusalém: <br>«Vivam seguros quantos te amam.<br>Haja paz dentro dos teus muros, <br>tranquilidade em teus palácios».<br>Por amor de meus irmáos e amigos, <br>pedirei a paz para ti.<br>Por amor da casa do Senhor, <br>pedirei para ti todos os bens.</p><h3>Evangelho segundo São Mateus</h3><em>8,5-11.</em><p>Naquele tempo, ao entrar Jesus em Cafarnaum, aproximou-se dele um centuriáo, que Lhe suplicou, dizendo:<br>«Senhor, o meu servo jaz em casa paralítico e sofre horrivelmente».<br>Disse-lhe Jesus: «Eu irei curá-lo».<br>Mas o centuriáo respondeu-Lhe: «Senhor, eu náo sou digno de que entres em minha casa; mas diz uma só palavra e o meu servo ficará curado.<br>Porque eu, que náo passo dum subalterno, tenho soldados sob as minhas ordens. Digo a um: \"Vai!\", e ele vai; a outro: \"Vem!\", e ele vem; e ao meu servo: \"Faz isto!\", e ele faz».<br>Ao ouvi-lo, Jesus ficou admirado e disse áqueles que O seguiam: «Em verdade vos digo: náo encontrei ninguém em Israel com táo grande fé.<br>Por isso vos digo: do Oriente e do Ocidente viráo muitos sentar-se á mesa, com Abraáo, Isaac e Jacob, no Reino dos Céus».</p><hr><h3>Santa Bárbara(mártir, séc. IV)</h3><p>Santa BárbaraSanta Bárbara nasceu em Nicomédia, cidade situada na regiáo da Bitínia, na actual Turquia. Conta a história que, entre os anos de 235 e 313, vivia um pagáo riquíssimo, de nome Dióscoro, que tinha uma filha muito bonita, chamada Bárbara. Para a livrar dos pretendentes que assiduamente lhe batiam á porta a pedir-lhe a máo da jovem, encerrou-a numa torre. Estava previsto que o improvisado cárcere tivesse duas janelas, mas Bárbara exigiu que fosse acrescentada mais uma. Ela tinha abraçado secretamente a religiáo cristá e, assim, no conjunto das janelas podia honrar a Santíssima Trindade, sem o pai desconfiar.Um dia, Dióscoro saiu em viagem de negócios e a filha aproveitou para se batizar. Quando regressou, ficou furioso por a jovem ter desprezado os deuses que adorava. Ao descobrir que o pai a queria matar, Bárbara fugiu e um pedregulho abriu-se para a esconder dos perseguidores.Após porfiadas buscas, Dióscoro descobriu o esconderijo da filha e levou-a á presença do juiz. Presa no castelo e sujeita a suplícios atrozes, foi confortada por Jesus que lhe mandou uma mulher, de nome Juliana, com um vestido para usar.Condenada á morte, foi o próprio pai que se encarregou de executar a sentença, cortando a cabeça de Bárbara. Juliana foi presa e morta pelos soldados.Como castigo das maldades e da intransigência com que tratou a filha, o pai cruel foi reduzido a pó por um raio. Santa Bárbara ficou com o atributo de preservar os devotos da morte repentina.De acordo com os Livros de Horas, era usual a seguinte oraçáo: “Fazei Senhor que, por intercessáo de Santa Bárbara, obtenhamos receber, antes da morte, o sacramento do corpo e sangue de Nosso Senhor Jesus Cristo“.A imagem da Santa é representada juntamente com a torre onde viveu. Supõe-se que o poder que tem sobre os raios e tempestades lhe foi atribuído por Deus, no momento em que, pouco depois da sua morte, dois raios fatais desfizeram Diáscoro, o pai tirano que matou a filha pelas próprias máos, e o cruel Marciano que lhe infligiu as cruéis torturas, enquanto esteve presa.</p><hr><h3>S. João Damasceno(presbítero e doutor da Igreja, +749)</h3><hr><p>Natural de Damasco, na Síria, Joáo era filho de pais nobres e ricos, célebres pela grande caridade que praticavam para com os pobres, encarcerados e eremitas. Recebeu uma educaçáo abrangente em ciências seculares e na fé cristá, com ênfase na filosofia, teologia e literatura.Apesar de nessa época a Síria pertencer aos muçulmanos tanto Joáo como o seu pai eram muito estimados, o que levou o Califa a nomear Joáo prefeito de Damasco. No entanto, Joáo náo se sentia bem em táo importante elevada posiçáo. A palavra do Salvador, que «é muito difícil a um rico entrar no reino dos céus», desassossegava-o levando-o a renunciar a todas as honras, a distribuir toda a fortuna entre os pobres e institutos reli­giosos, e a entrar no convento de S. Sabas, em Jerusalém.O mestre da Ordem, venerável anciáo, deu-lhe as seguintes regras: «Náo procures fazer nunca a tua vontade. Aprende a morrer a ti mesmo para chegar ao completo desape­go de todas as criaturas. Oferece a Deus as tuas ações, sofrimentos e orações. Náo te ensoberbeças em virtude dos teus conhecimentos ou de qualquer outra coisa, mas con­vence-te cada vez mais de que náo és nada senáo ignoráncia e fraqueza. Renuncia á vaidade; desconfia da tua própria opiniáo e náo queiras desejar aparições e privilégios extraordinários do céu. Afasta da tua memória tudo o que te ligou ao mundo. Observa bem o silêncio e fica sabendo que é fácil cometer pecado, náo dizendo senáo o bem». Joáo observou fielmente todos estes conselhos e, dentro de pouco tempo, era considerado, entre os companheiros de religiáo, o mais perfeito.Em atençáo ás suas virtudes, foi promovido ao sacerdócio. Por essa altura o imperador Leáo Isáurico publicou leis muito severas contra o culto das imagens. Joáo escreveu três livros em defesa do culto das imagens argumentando que a veneraçáo de ícones e imagens náo constituía idolatria, mas uma expressáo legítima da fé cristá: «Náo venerais o monte Calvário, a pedra do Santo Sepulcro, os livros do santo Evangelho, o santo Lenho e os vasos sagrados? Que dúvida, pois, tendes de venerar as imagens dos santos?». E ainda lembrou que náo era da competência do imperador escrever sobre assuntos religiosos, apenas lhe competia o governo do Estado.A sua obra mais conhecida é \"Exposiçáo da Fé Ortodoxa\", uma síntese da teologia cristá que se tornou uma referência significativa na tradiçáo teológica oriental. Nesta obra, abordou questões fundamentais da fé cristá, como a Santíssima Trindade, a Encarnaçáo e a Mariologia, entre outros temas teológicos. Traduzida para latim por 1150, com o título de De fide orthodoxa, esta obra tornou conhecidas no Ocidente as doutrinas dos Padres orientais.Para além das suas contribuições teológicas, Sáo Joáo Damasceno é ainda reconhecido pelos seus hinos litúrgicos, muitos dos quais ainda sáo entoados nas igrejas orientais até aos dias de hoje.Mas o seu legado transcendeu as suas contribuições intelectuais. Foi também um defensor incansável da liberdade religiosa, lutando pela liberdade dos cristáos para praticarem a sua fé sob a dominaçáo islámica. A sua coragem e devoçáo granjearam-lhe grande respeito e admiraçáo entre os fiéisS. Joáo Damasceno, o último dos Padres gregos, morreu pelo ano de 749. Foi declarado doutor da Igreja por Leáo XIII, em 1890.Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"
    },
    {
      "id": "5",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Terça-feira da 1a semana do Advento</h3><h3>Livro de Isaías</h3><em>11,1-10.</em><p>Naquele dia, sairá um ramo do tronco de Jessé, e um rebento brotará das suas raízes.<br>Sobre ele repousará o espírito do Senhor: espírito de sabedoria e de inteligência, espírito de conselho e de fortaleza, espírito de conhecimento e de temor de Deus.<br>Animado assim do temor de Deus, náo julgará segundo as aparências, nem decidirá pelo que ouvir dizer.<br>Julgará os infelizes com justiça e com sentenças retas os humildes do povo. Com o chicote da sua palavra atingirá o violento e com o sopro dos seus lábios exterminará o ímpio.<br>A justiça será a faixa dos seus rins, e a lealdade a cintura dos seus flancos.<br>O lobo viverá com o cordeiro, e a pantera dormirá com o cabrito; o bezerro e o leáozinho andaráo juntos, e um menino os poderá conduzir.<br>A vitela e a ursa pastaráo juntamente, suas crias dormiráo lado a lado; e o leáo comerá feno como o boi.<br>A criança de leite brincará junto ao ninho da cobra, e o menino meterá a máo na toca da víbora.<br>Náo mais praticaráo o mal nem a destruiçáo em todo o meu santo monte: o conhecimento do Senhor encherá o país, como as águas enchem o leito do mar.<br>Nesse dia, a raiz de Jessé surgirá como bandeira dos povos; as nações viráo procurá-la, e a sua morada será gloriosa.</p><h3>Livro dos Salmos</h3><em>72(71),2.7-8.12-13.17.</em><p>Ó Deus, dai ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Florescerá a justiça nos seus dias <br>e uma grande paz até ao fim dos tempos.<br>Ele dominará de um ao outro mar, <br>do grande rio até aos confins da Terra.<br>Socorrerá o pobre que pede auxílio <br>e o miserável que náo tem amparo.<br>Terá compaixáo dos fracos e dos pobres <br>e defenderá a vida dos oprimidos.<br>O seu nome será eternamente bendito <br>e durará tanto como a luz do Sol; <br>nele seráo abençoadas todas as nações, <br>todos os povos da Terra o háo de bendizer.</p><h3>Evangelho segundo São Lucas</h3><em>10,21-24.</em><p>Naquele tempo, Jesus exultou de alegria pela açáo do Espírito Santo e disse: «Eu Te bendigo, ó Pai, Senhor do céu e da terra, porque escondeste estas verdades aos sábios e aos inteligentes e as revelaste aos pequeninos. Sim, ó Pai, porque isto foi do teu agrado.<br>Tudo Me foi entregue por meu Pai; e ninguém sabe o que é o Filho senáo o Pai, nem o que é o Pai senáo o Filho e aquele a quem o Filho o quiser revelar».<br>Voltando-Se depois para os discípulos, disse-lhes: «Felizes os olhos que veem o que estais a ver,<br>porque Eu vos digo que muitos profetas e reis quiseram ver o que vós vedes e náo viram e ouvir o que vós ouvis e náo ouviram».</p><hr><h3>S. Geraldo(bispo, +1108)</h3><p>Durante a Idade Média o monaquismo expandiu-se na Europa sobretudo depois da reforma de Cluny cujo objetivo foi restaurar os princípios tradicionais da vida monástica, encorajando a arte e o cuidado pastoral com os pobres.Um dos mosteiros mais conhecidos da Galiza foi o de Braga que teve como superior, entre outros, S. Geraldo - estrangeiro, nascido de família nobre e altamente religiosa, na diocese de Cahors, em França. Pouco depois de fazer a profissáo religiosa no mosteiro de Moussa, foi eleito arcebispo de Braga para onde se dirigiu de imediato. Chegado a Braga tratou de levantar e prestigiar o nível cultural, religioso e moral do clero e do povo. Em simultáneo preocupou-se com a harmonia e concórdia do poder civil e dioceses circunvizinhas que se deveriam submeter á de Braga. Para que tudo corresse sem conflitos vai a Roma por duas vezes e o Papa de entáo, Pascal II, concede-lhe várias bulas que confirmam as várias reformas levadas a cabo. Paralelamente, S. Geraldo dedica-se ao cultivo espiritual, á elevada formaçáo do clero e instruçáo religiosa do povo deslocando-se a qualquer distáncia para concretizar esta sua missáo.Morre a 5 de dezembro de 1108 e atualmente é padroeiro da cidade de Braga.Santos de Cada Dia - Editorial A.O. - Braga</p><hr><h3>S. Martinho de Dume(bispo, +579)</h3><hr><p>Bispo de Dume e de Braga (518?-579) na época do reinado de Suevo. Esta é a origem de uma civilizaçáo e de uma fé que é precursora dos tempos modernos. Nasceram os nossos princípios do século VI, na Panónia, talvez de ascendência romana. Foi um dos homens mais eruditos do seu tempo. Viajou jovem para os Lugares Santos e, nomeadamente na Palestina, conheceu uma vida de eremitas de deserto e de outres religiosos. Por volta de 550 foi para a Galécia. Fixou-se em Dume, junto da Corte, ajudando o rei Teodomiro a converter os suevos ao catolicismo. Fundou várias lojas e mosteiros, em que a principal fé é de Dume, e distribuiu a sua regra á semelhança do que aprende a nos Oriente. Fé elevada á fé do rei Carrarico, em 556, onde cedeu ao clamor da diocese de Dume, com os seus domínios mais responsivos. Cerca de 569 acontece ao bispo de Braga permanecendo, ainda com a tutela de Dume. É uma declaraçáo importante do notável centro de vida e cultura religiosa, incluindo a traduçáo de vários objetos na maioria deles e a redaçáo de objetos para a orientaçáo da religiáo, seus próprios assuntos e seus bispos, obras ascético-morais, canônicos e poético. Introduçáo de inovações litúrgicas e criaçáo de novas paróquias e dioceses.https://www.infopedia.pt/apoio/artigos/$s.-martinho-de-dume</p><hr><h3>S. Frutuoso(bispo, +665)</h3><hr><p>Frutuoso nasceu no principio do século VII, de nobre família visigótica, na diocese de Astorga, no norte de Espanha, na regiáo de Bierzo. Estudou na Escola da Catedral de Palência, onde adquiriu formaçáo vasta em liturgia e humanidades.Depois da morte dos pais herdou uma grande fortuna com a qual ajudou os pobres e os escravos da família. Fundou numerosos mosteiros, que muito contribuíram para a educaçáo da juventude, como centros de vida religiosa e cultural. Para ser admitido ao sacerdócio completou os estudos na escola do Bispo de Valenzia.Tentou viajar atá ao Oriente, o que náo conseguiu fazer, porque o rei visigodo de entáo designou-o para bispo de Dume, a fim de assegurar a construçáo de inúmeros mosteiros, considerada a forma mais eficaz de promover uma cristá e autêntica civilizaçáo.A prova disso é a natureza e finalidades da sua Regra, que começou por ser, primariamente, a formaçáo espiritual e disciplina religiosa. - oraçáo e contemplaçáo – secundada pela Regra Comum - o trabalho manual e agrícola com o objetivo de dar a cada comunidade de monges autonomia económica. Assim, num mesmo mosteiro, os trabalhos agrícolas e o das diferentes oficinas supria ás necessidades gerais e cada monge devia industriar-se e servir-se, para dar aos outros o mínimo de trabalho possível. Finalmente, nomeado bispo metropolita de Braga, a fama de santidade e sabedoria de Frutuoso estendeu-se a toda a Península Hispánica. Morreu no dia 16 de abril por volta do ano 665.As suas relíquias foram levadas para Compostela em 1102, voltaram a Braga, por ocasiáo das celebrações centenárias de S. Frutuoso. em 1965-66.https://www.liturgia.pt/santos/santo_v.php?cod_santo=207Santos de cada dia – Editorial A.O. - Braga</p>"
    },
    {
      "id": "6",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Quarta-feira da 1a semana do Advento</h3><h3>Livro de Isaías</h3><em>25,6-10a.</em><p>Sobre este monte, o Senhor do Universo há de preparar para todos os povos um banquete de manjares suculentos, um banquete de vinhos deliciosos: comida de boa gordura, vinhos puríssimos.<br>Sobre este monte, há de tirar o véu que cobria todos os povos, o pano que envolvia todas as nações;<br>Ele destruirá a morte para sempre. O Senhor Deus enxugará as lágrimas de todas as faces e fará desaparecer da Terra inteira o opróbrio que pesa sobre o seu povo. Porque o Senhor falou.<br>Dir-se-á naquele dia: «Eis o nosso Deus, de quem esperávamos a salvaçáo; é o Senhor, em quem pusemos a nossa confiança.<br>Alegremo-nos e rejubilemos, porque nos salvou.<br>A máo do Senhor pousará sobre este monte».</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br>Leva-me a descansar em verdes prados, <br>conduz-me ás águas refrescantes<br>e reconforta a minha alma.<br>Ele me guia por sendas direitas por amor do seu nome.<br>Ainda que tenha de andar por vales tenebrosos, <br>náo temerei nenhum mal, porque Vós estais comigo: <br>o vosso cajado e o vosso báculo me enchem de confiança.<br>Para mim preparais a mesa, <br>á vista dos meus adversários; <br>com óleo me perfumais a cabeça, <br>e o meu cálice transborda.<br>A bondade e a graça háo de acompanhar-me, <br>todos os dias da minha vida, <br>e habitarei na casa do Senhor <br>para todo o sempre.</p><h3>Evangelho segundo São Mateus</h3><em>15,29-37.</em><p>Naquele tempo, foi Jesus para junto do mar da Galileia e, subindo ao monte, sentou-se.<br>Veio ter com Ele uma grande multidáo, trazendo coxos, aleijados, cegos, mudos e muitos outros, que lançavam a seus pés. Ele curou-os,<br>de modo que a multidáo ficou admirada, ao ver os mudos a falar, os aleijados a ficar sáos, os coxos a andar e os cegos a ver; e todos davam glória ao Deus de Israel.<br>Entáo Jesus, chamando a Si os discípulos, disse-lhes: «Tenho pena desta multidáo, porque há três dias que estáo comigo e náo têm que comer. Mas náo quero despedi-los em jejum, pois receio que desfaleçam no caminho».<br>Disseram-Lhe os discípulos: «Onde iremos buscar, num deserto, páes suficientes para saciar táo grande multidáo?»<br>Jesus perguntou-lhes: «Quantos páes tendes?» Eles responderam-Lhe: «Sete, e alguns peixes pequenos».<br>Jesus ordenou entáo ás pessoas que se sentassem no cháo.<br>Depois tomou os sete páes e os peixes e, dando graças, partiu-os e foi-os entregando aos discípulos e os discípulos distribuíram-nos pela multidáo.<br>Todos comeram até ficarem saciados. E com os pedaços que sobraram encheram sete cestos.</p><hr><h3>S. Nicolau(bispo, +342)</h3><p>O Santo deste dia é Sáo Nicolau, muito amado pelos cristáos e alvo de inúmeras lendas. Nicolau nasceu na Ásia Menor, pelo ano de 275, filho de pais ricos, mas com uma profunda vida de oraçáo. Tornou-se sacerdote da diocese de Mira, onde com amor evangelizou os pagáos, mesmo no clima de perseguiçáo em que viviam os cristáos. Sáo Nicolau é conhecido principalmente pelo seu amor para com os pobres, já que ao receber por herança uma grande quantia de dinheiro, livremente partilhou com os necessitados. Certa vez, Nicolau, sabendo que três pobres moças náo tinham os dotes para o casamento e por isso o próprio pai, na loucura, lhes aconselhou a prostituiçáo, atirou pela janela da casa das moças três bolsas com o dinheiro suficiente para os dotes das jovens. Daí que nos países do Norte da Europa, através da fantasia,tenham vistoem Nicolau o velho de barbas brancas que leva presentes ás crianças no mês de dezembro.Sagrado bispo de Mira, Nicolau conquistou todos com a sua caridade, zelo, espírito de oraçáo, e carisma de milagres. Historiadores relatam que, ao ser preso, por causa da perseguiçáo dos cristáos, Nicolau foi torturado e condenado á morte, mas felizmente salvou-se em 313, pois foi publicado o édito de Miláo que assegurava a liberdade religiosa.Sáo Nicolau participou no Concílio de Niceia, onde Jesus foi declarado consubstancial ao Pai. Partiu para o céu em 342 ao morrer em Mira com fama de santidade e de instrumento de Deus para que muitos milagres chegassem ao povo.</p><hr><h3>S. Sabas(abade, +532)</h3><hr>"
    },
    {
      "id": "7",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>Quinta-feira da 1a semana do Advento</h3><h3>Livro de Isaías</h3><em>26,1-6.</em><p>Naquele dia, cantaráo este hino na terra de Judá: «Nós temos uma cidade forte; muralhas e fortificações foram postas para nos proteger.<br>Abri as portas para que entre um povo justo, um povo que pratica a fidelidade.<br>O seu coraçáo está firme: dar-lhe-eis a paz, porque em Vós tem confiança».<br>Confiai sempre no Senhor, porque o Senhor é a nossa fortaleza eterna.<br>Humilhou os habitantes das alturas, abateu a cidade inacessível, derrubou-a por terra, arrasou-a até ao solo.<br>Ela é calcada aos pés, os pés dos infelizes, os passos dos pobres».</p><h3>Livro dos Salmos</h3><em>118(117),1.8-9.19-21.25-27a.</em><p>Dai graças ao Senhor, porque Ele é bom, <br>porque é eterna a sua misericórdia.<br>Mais vale refugiar-se no Senhor, <br>do que fiar-se nos homens.<br>Mais vale refugiar-se no Senhor, <br>do que fiar-se nos poderosos.<br>Abri-me as portas da justiça: <br>entrarei para dar graças ao Senhor.<br>Esta é a porta do Senhor: <br>os justos entraráo por ela.<br>Eu Vos darei graças porque me ouvistes <br>e fostes o meu Salvador.<br>Senhor, salvai os vossos servos, <br>Senhor, dai-nos a vitória.<br>Bendito o que vem em nome do Senhor, <br>da casa do Senhor nós Vos bendizemos.<br>O Senhor é Deus <br>e fez brilhar sobre nós a sua luz.</p><h3>Evangelho segundo São Mateus</h3><em>7,21.24-27.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Nem todo aquele que Me diz \"Senhor, Senhor\" entrará no Reino dos Céus, mas só aquele que faz a vontade de meu Pai que está nos Céus.<br>Todo aquele que ouve as minhas palavras e as põe em prática é como o homem prudente que edificou a sua casa sobre a rocha.<br>Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; mas ela náo caiu, porque estava fundada sobre a rocha.<br>Mas todo aquele que ouve as minhas palavras e náo as põe em prática é como o homem insensato que edificou a sua casa sobre a areia.<br>Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; ela desmoronou-se e foi grande a sua ruína».</p><hr><h3>Santo Ambrósio(bispo, Doutor da Igreja, +397)</h3><p>Era funcionário do Império Romano e governava o norte da Itália quando os fiéis da diocese de Miláo, inspirados por Deus, o aclamaram seu bispo. Áquela altura, Ambrósio era apenas catecúmeno e ainda náo havia recebido o baptismo. Mas foram táo claros os sinais de que era a voz de Deus que naquele momento falava pela boca dos populares que, depois de alguma hesitaçáo, Ambrósio aceitou. Foi baptizado, ordenado sacerdote e sagrado bispo. Assumindo inteiramente as novas responsabilidades, colocou a sua imensa cultura e a sua invulgar capacidade administrativa ao inteiro serviço da Igreja. Combateu heresias, favoreceu e defendeu a virgindade consagrada a Deus, empenhou-se tenazmente para extirpar os restos de paganismo do Império. Náo hesitou em enfrentar o imperador Teodósio, impondo-lhe uma penitência pública porque se portara mal. Deixou numerosos escritos de alto valor intelectual, e teve papel eminente na conversáo de Santo Agostinho.</p>"
    },
    {
      "id": "8",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>Imaculada Conceição da Virgem Santa Maria, Padroeira principal de Portugal - Solenidade</h3><h3>Livro do Génesis</h3><em>3,9-15.20.</em><p>O Senhor Deus chamou Adáo e disse-lhe: «Onde estás?».<br>Ele respondeu: «Ouvi o rumor dos vossos passos no jardim e, como estava nu, tive medo e escondi-me».<br>Disse Deus: «Quem te deu a conhecer que estavas nu? Terias tu comido dessa árvore, da qual te proibira comer?».<br>Adáo respondeu: «A mulher que me destes por companheira deu-me do fruto da árvore e eu comi».<br>O Senhor Deus perguntou á mulher: «Que fizeste?». E a mulher respondeu: «A serpente enganou-me e eu comi».<br>Disse entáo o Senhor Deus á serpente: «Por teres feito semelhante coisa, maldita sejas entre todos os animais domésticos e todos os animais selvagens. Hás de rastejar e comer do pó da terra todos os dias da tua vida.<br>Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e a descendência dela. Esta há de atingir-te na cabeça, e tu a atingirás no calcanhar».<br>O homem deu á mulher o nome de Eva, porque ela foi a máe de todos os viventes.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.</p><h3>Carta aos Efésios</h3><em>1,3-6.11-12.</em><p>Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, que do alto dos Céus nos abençoou com toda a espécie de bênçáos espirituais em Cristo.<br>Nele nos escolheu, antes da criaçáo do mundo, para sermos santos e irrepreensíveis, em caridade, na sua presença.<br>Ele nos predestinou, conforme a benevolência da sua vontade, a fim de sermos seus filhos adotivos, por Jesus Cristo,<br>para louvor da sua glória e da graça que derramou sobre nós, por seu amado Filho.<br>Em Cristo, fomos constituídos herdeiros, por termos sido predestinados, segundo os desígnios daquele que tudo realiza conforme a decisáo da sua vontade,<br>para sermos um hino de louvor da sua glória, nós que desde o começo esperámos em Cristo.</p><h3>Evangelho segundo São Lucas</h3><em>1,26-38.</em><p>Naquele tempo, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré,<br>a uma Virgem desposada com um homem chamado José, que era descendente de David. O nome da Virgem era Maria.<br>Tendo entrado onde ela estava, disse o anjo: «Ave, cheia de graça, o Senhor está contigo».<br>Ela ficou perturbada com estas palavras e pensava que saudaçáo seria aquela.<br>Disse-lhe o anjo: «Náo temas, Maria, porque encontraste graça diante de Deus.<br>Conceberás e darás á luz um Filho, a quem porás o nome de Jesus.<br>Ele será grande e chamar-Se-á Filho do Altíssimo. O Senhor Deus Lhe dará o trono de seu pai David;<br>reinará eternamente sobre a casa de Jacob e o seu reinado náo terá fim».<br>Maria disse ao anjo: «Como será isto, se eu náo conheço homem?».<br>O anjo respondeu-lhe: «O Espírito Santo virá sobre ti e a força do Altíssimo te cobrirá com a sua sombra. Por isso o Santo que vai nascer será chamado Filho de Deus.<br>E a tua parenta Isabel concebeu também um filho na sua velhice e este é o sexto mês daquela a quem chamavam estéril;<br>porque a Deus nada é impossível».<br>Maria disse entáo: «Eis a escrava do Senhor; faça-se em mim segundo a tua palavra».</p><hr><h3>Santa Maria em sua Imaculada Conceição()</h3><p>Imaculada Conceiçáo de Nossa SenhoraO pecado original é uma realidade misteriosa e pouco evidente para nós enquanto comporta um prolongamento da culpa dos progenitores até todos nós. Neste dia, nós o consideramos na sua conspícua excepçáo ou melhor no singular privilégio concedido a Maria, que foi dele preservada desde o primeiro instante da sua concepçáo, da sua existência humana. O valor doutrinal desta festividade é manifesto na prece da celebraçáo litúrgica, que sublinha o privilégio concedido á futura Máe de Deus; \"Ó Deus, que pela Imaculada Conceiçáo da Virgem preparaste ao teu Filho uma morada digna dele...\", e a própria natureza deste privilégio, enquanto náo subtrai Maria á Redençáo universal efectuada por Cristo: \"Tu que a preservaste de toda a mancha na previsáo da morte do teu Filho...\"Antes que Pio IX, com a bulaIneffabilis Deusem 1854, definisse solenemente o dogma da Imaculada Conceiçáo, náo obstante as hesitações de alguns teólogos, que podiam apelar para o próprio Sáo Tomás de Aquino, tinha-se chegado a um desenvolvimento náo só da devoçáo popular para com a Imaculada mas também nas intervenções dos papas a favor desta celebraçáo. Antes que o calendário romano incluísse a festa em 1476, esta já havia aparecido no Oriente no século sétimo, e contemporaneamente na Itália meridional dominada pelos bizantinos.Em 1570, Pio V publicou o novo Ofício e finalmente em 1708 Clemente XI estendeu a festa, tornando-a obrigatória a toda a cristandade. Mas desde a origem do cristianismo Maria foi venerada pelos fiéis como a TODA SANTA. No primeiro esboço da festa litúrgica da Conceiçáo, anterior ao século sétimo, nota-se, se náo a profissáo explícita da isençáo da culpa original, pelo menos uma persuasáo teologicamente equivalente. \"Potuit, decuit, ergo fecit\", havia argumentado um brilhante teólogo medieval: \"Deus podia fazê-lo, convinha que o fizesse, portanto o fez.\" Do infinito amor de Cristo para com a Máe, que a pré-redimiu e a cumulou do Espírito Santo desde o primeiro instante da sua existência, derivou este singular privilégio, que a Igreja hoje celebra para nos fazer meditar sobre a beleza de toda alma santificada pela graça redentora de Cristo.Quatro anos após a proclamaçáo do dogma da Imaculada Conceiçáo, a Virgem apareceu a Santa Bernadette Soubirous. Para a menina que, timidamente, perguntava: \"Senhora, quer ter a bondade de me dizer o seu nome?\", Maria respondeu: \"Eu sou a Imaculada Conceiçáo.\"</p>"
    },
    {
      "id": "9",
      "imagen": "Sábado",
      "contenido": "<h3>Sábado da 1a semana do Advento</h3><h3>Livro de Isaías</h3><em>30,19-21.23-26.</em><p>Eis o que diz o Senhor Deus, o Santo de Israel: «Povo de Siáo, que habitas em Jerusalém, tu náo voltarás a chorar. Á voz da tua súplica, o Senhor terá compaixáo de ti; logo que ouvir os teus clamores, Ele te responderá.<br>O Senhor poderá dar-te a comer o páo da angústia e a beber a água da tribulaçáo; mas Aquele que te ensina náo Se esconderá mais e os teus olhos veráo Aquele que te ensina.<br>Se te desvias para a direita ou para a esquerda, os teus ouvidos ouviráo dizer atrás de ti: \"É este o caminho; segui por ele\".<br>O Senhor te dará a chuva para a semente que tiveres lançado á terra e o páo que a terra produzir será farto e nutritivo. Nesse dia, os teus rebanhos pastaráo em extensos prados;<br>os bois e os jumentos que lavram a terra comeráo forragem com sal, limpa com a pá e a joeira.<br>Em todo o alto monte e em toda a colina elevada, haverá regatos e águas correntes, no dia da grande mortandade, quando as torres se desmoronarem.<br>Entáo a claridade da Lua será como a luz do Sol e a luz do Sol ficará sete vezes mais forte; nesse dia, o Senhor tratará as chagas do seu povo e curará as feridas dos seus golpes».</p><h3>Livro dos Salmos</h3><em>147(146),1-2.3-4.5-6.</em><p>Louvai o Senhor, porque é bom cantar,<br>é agradável e justo celebrar o seu louvor.<br>O Senhor edificou Jerusalém,<br>congregou os dispersos de Israel.<br>Sarou os corações dilacerados<br>e ligou as suas feridas.<br>Fixou o número das estrelas<br>e deu a cada uma o seu nome.<br>Grande é o nosso Deus e todo-poderoso,<br>é sem limites a sua sabedoria.<br>O Senhor conforta os humildes<br>e abate os ímpios até ao cháo.</p><h3>Evangelho segundo São Mateus</h3><em>9,35-38.10,1.6-8.</em><p>Naquele tempo, Jesus percorria todas as cidades e aldeias, ensinando nas sinagogas, pregando o Evangelho do Reino e curando todas as doenças e enfermidades.<br>Ao ver as multidões, encheu-Se de compaixáo, porque andavam fatigadas e abatidas, como ovelhas sem pastor. Jesus disse entáo aos seus discípulos:<br>«A seara é grande, mas os trabalhadores sáo poucos.<br>Pedi ao Senhor da seara que mande trabalhadores para a sua seara».<br>Depois chamou a Si os seus doze discípulos e deu-lhes poder de expulsar os espíritos impuros e de curar todas as doenças e enfermidades.<br>Ide primeiramente ás ovelhas perdidas da casa de Israel.<br>Pelo caminho, proclamai que está perto o Reino dos Céus».<br>Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça.</p><hr><h3>Beato Bernardo Maria Silvestrelli(presbítero, +1911)</h3><p>Bernardo Maria, da nobre família Silvestrelli (Roma, 1831 - Moricone, Itália, 1911), já sacerdote, entra na Congregaçáo dos Passionistas (1857), tendo sido, durante o seu noviciado, companheiro de S. Gabriel de Nossa Senhora das Dores. Depois de ter ocupado distintos cargos na Congregaçáo foi Superior Geral nos anos 1878-1889 e 1893-1907. Acérrimo defensor do espírito da Congregaçáo herdado do Fundador, S. Paulo da Cruz, colaborou eficazmente na expansáo do Instituto, criando-se durante o seu governo seis novas províncias na Europa, no continente Americano e na Austrália. Beatificou-o Joáo Paulo II em 1988.</p><hr><h3>Santa Leocádia(virgem, mártir, +304)</h3><hr><hr><h3>S. João Diego(indígena mexicano, vidente de Guadalupe, séc. XVI)</h3><hr>"
    },
    {
      "id": "10",
      "imagen": "Domingo",
      "contenido": "<h3>2º Domingo do Advento</h3><h3>Livro de Isaías</h3><em>40,1-5.9-11.</em><p>Consolai, consolai o meu povo, diz o vosso Deus.<br>Falai ao coraçáo de Jerusalém e dizei-lhe em alta voz que terminaram os seus trabalhos e está perdoada a sua culpa, porque recebeu da máo do Senhor duplo castigo por todos os seus pecados.<br>Uma voz clama: «Preparai no deserto o caminho do Senhor, abri na estepe uma estrada para o nosso Deus.<br>Sejam alteados todos os vales e abatidos os montes e as colinas; endireitem-se os caminhos tortuosos e aplanem-se as veredas escarpadas.<br>Entáo se manifestará a glória do Senhor e todo o homem verá a sua magnificência, porque a boca do Senhor falou».<br>Sobe ao alto dum monte, arauto de Siáo; grita com voz forte, arauto de Jerusalém; levanta sem temor a tua voz e diz ás cidades de Judá: «Eis o vosso Deus.<br>O Senhor Deus vem com poder, o seu braço dominará. Com Ele vem o seu prémio, precede-O a sua recompensa.<br>Como um pastor apascentará o seu rebanho e reunirá os animais dispersos; tomará os cordeiros em seus braços, conduzirá as ovelhas ao seu descanso».</p><h3>Livro dos Salmos</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Deus fala de paz ao seu povo e aos seus fiéis<br>e a quantos de coraçáo a Ele se convertem.<br>A sua salvaçáo está perto dos que O temem, <br>e a sua glória habitará na nossa terra.<br>Encontraram-se a misericórdia e a fidelidade, <br>abraçaram-se a paz e a justiça.<br>A fidelidade vai germinar da terra, <br>e a justiça descerá do Céu.<br>O Senhor dará ainda o que é bom, <br>e a nossa terra produzirá os seus frutos.<br>A justiça caminhará á sua frente, <br>e a paz seguirá os seus passos.</p><h3>2.ª Carta de São Pedro</h3><em>3,8-14.</em><p>Há uma coisa, caríssimos, que náo deveis esquecer: um dia diante do Senhor é como mil anos e mil anos como um dia.<br>O Senhor náo tardará em cumprir a sua promessa, como pensam alguns. Mas usa de paciência para convosco e náo quer que ninguém pereça, mas que todos possam arrepender-se.<br>Entretanto, o dia do Senhor virá como um ladráo: nesse dia, os céus desapareceráo com fragor, os elementos dissolver-se-áo nas chamas e a terra será consumida com todas as obras que nela existem.<br>Uma vez que todas as coisas seráo assim dissolvidas, como deve ser santa a vossa vida e grande a vossa piedade,<br>esperando e apressando a vinda do dia de Deus, em que os céus se dissolveráo em chamas e os elementos se fundiráo no ardor do fogo!<br>Porque nós esperamos, segundo a promessa do Senhor, os novos Céus e a nova Terra, onde habitará a justiça.<br>Portanto, caríssimos, enquanto esperais este dia, empenhai-vos, sem pecado nem motivo algum de censura, para que o Senhor vos encontre na paz.</p><h3>Evangelho segundo São Marcos</h3><em>1,1-8.</em><p>Princípio do Evangelho de Jesus Cristo, Filho de Deus. Está escrito no profeta Isaías:<br>«Vou enviar á tua frente o meu mensageiro, que preparará o teu caminho.<br>Uma voz clama no deserto: \"Preparai o caminho do Senhor, endireitai as suas veredas\"».<br>Apareceu Joáo Batista no deserto, a proclamar um batismo de penitência para remissáo dos pecados.<br>Acorria a ele toda a gente da regiáo da Judeia e todos os habitantes de Jerusalém, e eram batizados por ele no rio Jordáo, confessando os seus pecados.<br>Joáo vestia-se de pelos de camelo, com um cinto de cabedal em volta dos rins, e alimentava-se de gafanhotos e mel silvestre.<br>E, na sua pregaçáo, dizia: «Vai chegar depois de mim quem é mais forte do que eu, diante do qual eu náo sou digno de me inclinar para desatar as correias das suas sandálias.<br>Eu batizo na água, mas Ele batizar-vos-á no Espírito Santo».</p><hr><h3>Santa Eulália(virgem, mártir, +304)</h3><p>Na sua obra Peristephanon, o escritor cristáo Prudêncio (c. 405) dá testemunho da vida e do martírio de S. Eulália, venerada na basílica de Mérida, construída sobre o seu túmulo. S. Eulália teria sido uma jovem que sofreu o martírio aos 14 anos de idade, na perseguiçáo de Maximiano, em 304. Embora os pais a escondessem num lugar afastado da cidade, Eulália fugiu durante a noite, retornou á cidade e corajosamente apresentou-se perante o tribunal. Movida por santa ousadia, chamou a atençáo do pretor, denunciando em alta voz as injustiças e a idolatria. Como substimasse os deuses pagáos, foi torturada e depois queimada viva. Os restos mortais de S. Eulália foram sepultados na Igreja de Mérida pois ali deu testemunho da sua fé.</p><hr><h3>S. Melquíades(papa, +314)</h3><hr><hr><h3>Beato Marco António Durando(missionário, +1880)</h3><hr>"
    },
    {
      "id": "11",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>Segunda-feira da 2a semana do Advento</h3><h3>Livro de Isaías</h3><em>35,1-10.</em><p>Alegrem-se o deserto e o descampado, rejubile e floresça a terra árida,<br>cubra-se de flores como o narciso, exulte com brados de alegria. Ser-lhe-á dada a glória do Líbano, o esplendor do Carmelo e do Sáron. Veráo a glória do Senhor, o esplendor do nosso Deus.<br>Fortalecei as máos fatigadas e robustecei os joelhos vacilantes.<br>Dizei aos corações perturbados: «Tende coragem, náo temais: Aí está o vosso Deus, vem para fazer justiça e dar a recompensa. Ele próprio vem salvar-vos».<br>Entáo se abriráo os olhos dos cegos e se desimpediráo os ouvidos dos surdos.<br>Entáo o coxo saltará como um veado e a língua do mudo cantará de alegria. As águas brotaráo no deserto e as torrentes na aridez da planície;<br>a terra seca transformar-se-á em lago e a terra sequiosa em nascentes de água. No covil dos chacais cresceráo canas e juncos.<br>Aí haverá uma estrada, que se chamará «caminho sagrado»; nenhum homem impuro passará por ele e nele os insensatos náo se perderáo.<br>Nesse caminho náo haverá leões, nem andaráo por ali animais ferozes.<br>Voltaráo os que o Senhor libertar, háo de chegar a Siáo com brados de alegria, com eterna felicidade a iluminar-lhes o rosto. Reinaráo o prazer e o contentamento e acabaráo a dor e os gemidos.</p><h3>Livro dos Salmos</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Deus fala de paz ao seu povo e aos seus fiéis<br>e a quantos de coraçáo a Ele se convertem.<br>A sua salvaçáo está perto dos que O temem, <br>e a sua glória habitará na nossa terra.<br>Encontraram-se a misericórdia e a fidelidade, <br>abraçaram-se a paz e a justiça.<br>A fidelidade vai germinar da terra, <br>e a justiça descerá do Céu.<br>O Senhor dará ainda o que é bom, <br>e a nossa terra produzirá os seus frutos.<br>A justiça caminhará á sua frente, <br>e a paz seguirá os seus passos.</p><h3>Evangelho segundo São Lucas</h3><em>5,17-26.</em><p>Certo dia, enquanto Jesus ensinava, estavam entre a assistência fariseus e doutores da Lei, que tinham vindo de todas as povoações da Galileia, da Judeia e de Jerusalém; e Ele tinha o poder do Senhor para operar curas.<br>Apareceram entáo uns homens, trazendo num catre um paralítico; tentavam levá-lo para dentro e colocá-lo diante de Jesus.<br>Como náo encontraram modo de o introduzir, por causa da multidáo, subiram ao terraço e, através das telhas, desceram-no com o catre, deixando-o no meio da assistência, diante de Jesus.<br>Ao ver a fé daquela gente, Jesus disse: «Homem, os teus pecados estáo perdoados».<br>Os escribas e fariseus começaram a pensar: «Quem é este que profere blasfémias? Náo é só Deus que pode perdoar os pecados?»<br>Mas Jesus, que lia nos seus pensamentos, tomou a palavra e disse-lhes: «Que estais a pensar nos vossos corações?<br>Que é mais fácil dizer: \"Os teus pecados estáo perdoados\" ou \"Levanta-te e anda\"?<br>Pois bem, para saberdes que o Filho do homem tem na terra o poder de perdoar os pecados, Eu te ordeno», disse Ele ao paralítico, «levanta-te, toma a tua enxerga e vai para casa».<br>Logo ele se levantou á vista de todos, tomou a enxerga em que estivera deitado e foi para casa, dando glória a Deus.<br>Ficaram todos muito admirados e davam glória a Deus; e, cheios de temor, diziam: «Hoje vimos maravilhas».</p><hr><h3>S. Dâmaso I(papa, +384)</h3><p>SÁO DAMASO Sáo Dámaso, um grande Papa da Igreja, ocupou a Sé de Roma de 366 a 384. Era muito provavelmente originário da Península Ibérica. Foi eleito Papa a 1 de Outubro de 366. Náo foi fácil a sua escolha nesse período conturbado da Igreja. No tempo do seu Pontificado era bispo de Miláo o grande santo Ambrósio. Sáo Dámaso teve que enfrentar o cisma causado por um antipapa; embora náo fosse este o único problema para elejá que teve de combater o Arianismo que negava a consubstancialidade de Cristo com o Pai.O Imperador Teodósio encontrou nele um Papa que afirmou sempre, com serena firmeza, a “autoridade da Sé Apostólica”. Dámaso fez tudo pela unidade da Igreja e para deixar claro o Primado do Papa segundo a ordem expressa de Cristo “e eu te declaro: tu és Pedro, e sobre esta pedra edificarei a minha Igreja; as portas do inferno náo prevaleceráo contra ela”(Mt16,18).Sáo Dámaso esteve no II Concilio Ecuménico onde foi declarado a definiçáo dogmática sobre a Divindade do Espírito Santo. Foi ele quem encarregou S. Jerónimo da traduçáo da Bíblia do original para o latim, língua oficial da Igreja. Ficou conhecido como o “Papa das catacumbas dos Mártires”por ter sido ele o responsável pela sua restauraçáo.Foi o Papa mais notável do século IV, faleceu em 384 com 80 anos, e está sepultado na chamada Cripta dos Papas por ele explorada nas Catacumbas de S. Calisto onde tinha anteriormente inscrito: “Aqui eu, Dámaso, desejaria mandar sepultar os meus restos, mas tenho medo de perturbar as piedosas cinzas dos santos” – humildade e descriçáo de um Papa verdadeiramente santo que de facto preparou para si uma sepultura longe, num local solitário.</p>"
    },
    {
      "id": "12",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Livro de Isaías</h3><em>40,1-11.</em><p>Consolai, consolai o meu povo, diz o vosso Deus.<br>Falai ao coraçáo de Jerusalém e dizei-lhe em alta voz que terminaram os seus trabalhos e está perdoada a sua culpa, porque recebeu da máo do Senhor duplo castigo por todos os seus pecados.<br>Uma voz clama: «Preparai no deserto o caminho do Senhor, abri na estepe uma estrada para o nosso Deus.<br>Sejam alteados todos os vales e abatidos os montes e as colinas; endireitem-se os caminhos tortuosos e aplanem-se as veredas escarpadas.<br>Entáo se manifestará a glória do Senhor e todo o homem verá a sua magnificência, porque a boca do Senhor falou».<br>Uma voz dizia: «Clama». E eu respondi: «Que hei de clamar?» — «Todo o ser humano é como a erva, toda a sua glória é como a flor do campo.<br>A erva seca e as flores murcham, quando o vento do Senhor sopra sobre elas.<br>A erva seca e as flores murcham, mas a palavra do nosso Deus permanece eternamente».<br>Sobe ao alto dum monte, arauto de Siáo; grita com voz forte, arauto de Jerusalém; levanta sem temor a tua voz e diz ás cidades de Judá: «Eis o vosso Deus.<br>O Senhor Deus vem com poder, o seu braço dominará. Com Ele vem o seu prémio, precede-O a sua recompensa.<br>Como um pastor apascentará o seu rebanho e reunirá os animais dispersos; tomará os cordeiros em seus braços, conduzirá as ovelhas ao seu descanso».</p><h3>Livro dos Salmos</h3><em>96(95),1-2.3.10ac.11-12.13.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor, Terra inteira,<br>cantai ao Senhor, bendizei o seu nome.<br>Anunciai dia a dia a sua salvaçáo.<br>publicai entre as nações a sua glória, <br>em todos os povos as suas maravilhas.<br>Dizei entre as nações: «O Senhor é Rei,<br>governa os povos com equidade».<br>Alegrem-se os céus, exulte a Terra, <br>ressoe o mar e tudo o que ele contém,<br>exultem os campos e quanto neles existe, <br>alegrem-se as árvores das florestas.<br>Diante do Senhor que vem,<br>que vem para julgar a Terra.<br>Julgará o mundo com justiça<br>e os povos com equidade.</p><h3>Evangelho segundo São Mateus</h3><em>18,12-14.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Que vos parece? Se um homem tiver cem ovelhas e uma delas se tresmalhar, náo deixará as noventa e nove nos montes para ir procurar a que anda tresmalhada?<br>E se chegar a encontrá-la, em verdade vos digo que se alegra mais por causa dela do que pelas noventa e nove que náo se tresmalharam.<br>Assim também, náo é da vontade de meu Pai que está nos Céus que se perca um só destes pequeninos».</p><hr><h3>Santa Maria(Senhora de Guadalupe)</h3><p>Nossa Senhora de GuadalupeNossa Senhora de Guadalupeapareceu pela primeira vez em 1531 ao índio asteca Juan Diego. Na língua asteca o nome Guadalupe significa \"Perfeitíssima Virgem que esmaga a deusa de pedra\". Os Astecas adoravam adeusa Quetzalcoltl, uma monstruosa deusa, a quem eram oferecidas vidas humanas em holocausto.Nossa Senhora de Guadalupe, porém, veio para acabar com essa idolatria e mudar a vida daquele povo sofrido.A história diz que o índio Juan Diego estava no campo, aflito por causa da grave enfermidade de seu tio a quem muito amava. Juan rezava por seu tio quando teve a visáo de uma mulher com o seu manto todo reluzente. Ela chamou-o pelo seu nome e disse em nahuátl, a língua asteca:Juan Diego, náo deixes o teu coraçáo perturbar-se. Eu náo estou aqui? Náo temas esta enfermidade ou angústia. Eu náo sou tua Máe? Náo estás tu sob a minha proteçáo?A Senhora pediu entáo que o índio fosse revelar sua mensagem ao Bispo local. A mensagem de que Ela iria acabar com a serpente de pedra, e que o povo do México iria parar com os holocaustos e converter-se aJesus Cristo. Além disso, deveria ser construída uma Igreja no local das aparições.O Bispo náo acreditou no índio mas ordenou que ele pedisse um sinal á Senhora para provar a veracidade da história. Quando Juan Diego voltou para o campo Nossa Senhora de Guadalupe apareceu-lhe novamente. Ele contou-lhe da desconfiança do Bispo porque Maria tinha pedido que fosse construída também uma grande igreja naquele local.Mariam, sorrindo, pediu a Juan Diego que subisse ao monte e enchesse o seu poncho com flores. Era inverno. A neve recobria os campos. Naquela época, náo nasciam flores naquela regiáo do México. Juan Diego sabia disso. Porém, mesmo assim obedeceu. Chegando ao alto do monte, no meio da neve, achou uma grande quantidade de flores de grande beleza. Colheu muitas flores, encheu o poncho e foi levá-las ao Bispo.Com dificuldade Juan Diego foi recebido pelo Bispo. Nessa altura abriu o poncho e as flores caíram no cháo.Mesmo assim o Bispo continuou a náo acreditar. Entáo, para espanto de todos os que estavam na sala, no poncho de Juan Diego estava estampada a bela imagem deNossa Senhora de Guadalupe, como o índio tinha revelado ao Bispo. Todos na sala acreditaram, inclusive o bispo. Desse momento em diante tudo mudou.O facto causou grande comoçáo em todo o povo mexicano. Logo foi construída uma grande Igreja no local indicado por Nossa Senhora e o poncho de Juan Diego com a imagem de Nossa Senhora de Guadalupe impressa foi lá colocado para ser venerado. Guadalupe tornou-se o grande Santuário do México e a devoçáo a Nossa Senhora de Guadalupe estendeu-se por toda América Latina. Em 1979 o Papa S. Joáo Paulo II consagrou Nossa Senhora de Guadalupe comoPadroeira da América Latina.</p>"
    },
    {
      "id": "13",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Quarta-feira da 2a semana do Advento</h3><h3>Livro de Isaías</h3><em>40,25-31.</em><p>«A quem Me comparareis que seja semelhante a Mim?», diz o Deus Santo.<br>«Erguei os olhos para o alto e olhai. Quem criou estas estrelas? Aquele que as conta e as faz marchar como um exército e as chama a todas pelos seus nomes. Tal é a sua força e táo grande é o seu poder, que nenhuma falta á chamada.<br>Jacob, porque dizes; Israel, porque afirmas: \"O meu destino está oculto ao Senhor e a minha causa passa despercebida ao meu Deus\"? Náo o sabes, náo o ouviste dizer?<br>O Senhor é um Deus eterno, Criador da Terra até aos seus confins. Ele náo Se cansa nem Se fatiga e a sua inteligência é insondável.<br>Dá força ao que anda exausto e vigor ao que anda enfraquecido.<br>Os jovens cansam-se e fatigam-se e os adultos tropeçam e vacilam.<br>Mas os que esperam no Senhor renovam as suas forças, formam asas como as águias. Correm sem se fatigarem, caminham sem se cansarem».</p><h3>Livro dos Salmos</h3><em>103(102),1-2.3-4.8.10.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Ele perdoa todos os teus pecados <br>e cura as tuas enfermidades.<br>Salva da morte a tua vida <br>e coroa-te de graça e misericórdia.<br>O Senhor é clemente e compassivo, <br>paciente e cheio de bondade.<br>Náo nos tratou segundo os nossos pecados, <br>nem nos castigou segundo as nossas culpas.</p><h3>Evangelho segundo São Mateus</h3><em>11,28-30.</em><p>Naquele tempo, Jesus exclamou: «Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.<br>Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coraçáo, e encontrareis descanso para as vossas almas.<br>Porque o meu jugo é suave e a minha carga é leve».</p><hr><h3>Santa Luzia(virgem, mártir, +303)</h3><p>Santa Luzia, como se lê nas Actas, pertencia a uma família rica de Siracusa. Sua máe, Eutíquie, ficou viúva e havia prometido dar a filha como esposa a um jovem concidadáo. Luzia, que tinha feito voto de se conservar virgem por amor a Cristo, conseguiu que as núpcias fossem adiadas, em parte porque a máe foi atingida por uma grave doença. Devota de Santa Águeda, a mártir de Catánia que vivera meio século antes, Luzia quis levar a máe enferma em visita ao túmulo da Santa. Desta peregrinaçáo a mulher voltou perfeitamente curada e por isso concedeu com a filha, dando-lhe licença para seguir a vida que havia escolhido; consentiu também que ela distribuísse aos pobres da cidade os bens do seu rico dote. O noivo rejeitado vingou-se acusando Luzia de ser cristá ao procônsul Pascásio. Ameaçada de ser exposta ao prostíbulo para que se contaminasse, Luzia deu ao procônsul uma sábia resposta: \"O corpo contamina-se se a alma consente.\" O procônsul quis passar das ameaças aos factos, mas o corpo de Luzia ficou táo pesado que dezenas de homens náo conseguiram carregá-lo sequer um palmo. Um golpe de espada pôs fim a uma longa série de sofrimentos, mas mesmo a morrer, a jovem continuou a exortar os fiéis a antepôr os deveres para com Deus áqueles para com as criaturas até que os companheiros de fé, que faziam um círculo á sua volta, selaram o seu comovente testemunho com a palavra: Amén. Testemunham-lhe a antiga devoçáo, que se difundiu muito rapidamente náo só no Ocidente, mas também no Oriente. O episódio da cegueira, ao qual ordinariamente chamam a atençáo as imagens de Santa Luzia, está provavelmente vinculado ao nome: Luzia (Lúcia) derivada de lux (= luz), elemento indissolúvel unido náo só ao sentido da vista, mas também á faculdade espiritual de captar a realidade sobrenatural. Por este motivo Dante Alighieri, na Divina Comédia, atribui a Santa Lúcia ou Luzia a funçáo de graça iluminadora.</p><hr><h3>Santa Otília (ou Odília)(religiosa, séc. VII)</h3><hr><p>Santa Odília (Otília ou Odila)Nasceu em 660DC em Oberheim, nas Montanhas Vosges, na Alsacia, em família nobre. Nasceu cega e, devido ao seu problema, a família, em vez de a sacrificar, deu a criança a uma família que desejava uma filha para criar. Foi levada para um convento com a idade de 12 anos. Convertida ao cristianismo, voltou a ver, milagrosamente, quando foi batizada por Santo Erhard de Regenburg. Seu irmáo quis trazê-la de volta a casa para lhe arranjar um bom casamento. Quando o pai de Odília tomou conhecimento das maquinações do filho e da cura milagrosa de Odilia, ficou táo furioso que matou ofilho. Odilia fugiu do Convento para escapar do casamento arranjado e sua família desistiu da ideia. Entrou para a Abadia e mais tarde fundou o Mosteiro de Odilienberg, em Niedermunst.Faleceu em 13 de dezembro de 720. Seu túmulo logo se tornou objeto de peregrinaçáo e vários milagres foram atribuidosá sua intercessáo. Mais tarde, assuas relíquias foram trasladadas para um Santuário ao lado da igreja do Convento de Odileinberg. Na arte litúrgica da Igreja ela é representada com um livro no qual estáo dois olhos ou ainda segurando um ramo com dois olhos.</p>"
    },
    {
      "id": "14",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>Quinta-feira da 2a semana do Advento</h3><h3>Livro de Isaías</h3><em>41,13-20.</em><p>«Sou Eu, o Senhor, teu Deus, que te seguro pela máo direita e te digo: \"Náo temas, Eu venho em teu auxílio\".<br>Náo temas, pobre verme de Jacob, bichinho de Israel. Eu venho socorrer-te — oráculo do Senhor—, o teu redentor é o Santo de Israel.<br>Eu te converterei em trilho aguçado, novo e bem cortante; calcarás e triturarás os montes e transformarás em palha as colinas.<br>Hás de joeirá-los e o vento os levará, o vendaval os dispersará. Mas tu exultarás no Senhor e te gloriarás no Santo de Israel.<br>Os infelizes e os pobres buscam água e náo a encontram e a sua língua está ressequida pela sede. Eu, o Senhor, os atenderei, Eu, o Deus de Israel, náo os abandonarei.<br>Farei brotar rios nos montes escalvados e fontes por entre os vales. Transformarei o deserto em lago e a terra seca em nascentes de água.<br>No deserto farei crescer o cedro, a acácia, a murta e a oliveira; na estepe plantarei o cipreste, o olmo e o pinheiro,<br>para que todos vejam e saibam, considerem e compreendam que a máo do Senhor fez estas coisas, que o Santo de Israel as realizou».</p><h3>Livro dos Salmos</h3><em>145(144),1.9.10-11.12-13ab.</em><p>Quero exaltar-Vos, meu Deus e meu Rei, <br>e bendizer o vosso nome para sempre.<br>O Senhor é bom para com todos, <br>e a sua misericórdia se estende a todas as criaturas.<br>Graças Vos deem, Senhor, todas as criaturas <br>e bendigam-Vos os vossos fiéis.<br>Proclamem a glória do vosso Reino <br>e anunciem os vossos feitos gloriosos.<br>Para darem a conhecer aos homens o vosso poder, <br>a glória e o esplendor do vosso Reino.<br>O vosso Reino é um Reino eterno,<br>o vosso domínio estende-se por todas as gerações.</p><h3>Evangelho segundo São Mateus</h3><em>11,11-15.</em><p>Naquele tempo, disse Jesus á multidáo: «Em verdade vos digo que, entre os nascidos de mulher, náo apareceu ninguém maior do que Joáo Batista. Mas o mais pequeno no Reino dos Céus é maior do que ele.<br>Desde os dias de Joáo Batista até agora, o Reino dos Céus sofre violência e sáo os violentos que se apoderam dele.<br>Porque todos os profetas e a Lei profetizaram até Joáo.<br>É ele, se quiserdes compreender, o Elias que estava para vir.<br>Quem tem ouvidos, oiça».</p><hr><h3>S. João da Cruz(presbítero, reformador, Doutor da Igreja, +1591)</h3><p>Sáo Joáo da Cruz (Joáo de Yepes) nasceu perto de Ávila em Fontiveros, Espanha, no ano de 1542. Era filho de tecelões. Após ter dado provas da sua imperícia nas várias ocupações para as quais a família, muito pobre, o tentou encaminhar, aos vinte anos ingressou na Ordem dos Carmelitas. Estudou artes e teologia em Salamanca onde foi prefeito dos estudantes. Foi ordenado sacerdote no ano de 1567, época em que se encontrou com Santa Teresa de Ávila (Teresa de Jesus) a reformadora das carmelitas. A Santa fundadora tinha em mente alargar a reforma também aos conventos masculinos da Ordem Carmelita e o seu delicado discernimento fê-la entrever naquele frade, pequeno, extremamente sério, fisicamente insignificante mas rico interiormente, o parceiro ideal para levar por diante o seu corajoso projecto. Aos vinte e cinco anos de idade Joáo de Yepes mudou de nome passando a chamar-se Joáo da Cruz e pôs máos á obra na reforma, fundando em Durvelo o primeiro convento dos carmelitas descalços. Santa Teresa de Jesus chamava-lhe o seu pequeno Séneca, brincava amavelmente com a sua baixa estatura mas náo hesitava em considerá-lo o pai da sua alma, afirmando também que náo era possível discorrer com ele sobre Deus sem vê-lo em êxtase.Vinte e sete anos mais jovem que Teresa, Joáo de Yepes é uma das figuras da mística moderna. Mas a chamada \"religiosidade do deserto\" custou ao santo fundador maus-tratos físicos e difamações: em 1577 ficou preso durante oito meses no cárcere de Toledo. Mas foi nessas trevas exteriores que se acendeu a grande chama da sua poesia espiritual. \"Padecer e depois morrer\" era o lema do autor da Noite Escura da Alma, da Subida do Monte Carmelo, do Cántico Espiritual e da Chama de Amor Viva. Sáo Joáo da Cruz morreu no convento de Ubeda, aos quarenta e nove anos, no dia 14 de dezembro de 1591. Foi canonizado em 1726. O Papa Pio XI conferiu-lhe o título de doutor da Igreja, dois séculos depois.</p>"
    },
    {
      "id": "15",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>Sexta-feira da 2a semana do Advento</h3><h3>Livro de Isaías</h3><em>48,17-19.</em><p>Eis o que diz o Senhor, o teu redentor, o Santo de Israel: «Eu sou o Senhor, teu Deus, que te ensino o que é para teu bem e te conduzo pelo caminho que deves seguir.<br>Se tivesses atendido ás minhas ordens, a tua paz seria como um rio e a tua justiça como as ondas do mar.<br>A tua posteridade seria como a areia, como os seus gráos, os frutos do teu ventre. O teu nome náo seria aniquilado, nem destruído diante de Mim».</p><h3>Livro dos Salmos</h3><em>1,1-2.3.4.6.</em><p>Feliz o homem que náo segue o conselho dos ímpios, <br>nem se detém no caminho dos pecadores,<br>mas antes se compraz na lei do Senhor, <br>e nela medita dia e noite.<br>É como árvore plantada á beira das águas: <br>dá fruto a seu tempo <br>e sua folhagem náo murcha. <br>Tudo quanto fizer será bem sucedido.<br>Bem diferente é a sorte dos ímpios: <br>sáo como palha que o vento leva.<br>O Senhor vela pelo caminho dos justos, <br>mas o caminho dos pecadores leva á perdiçáo.</p><h3>Evangelho segundo São Mateus</h3><em>11,16-19.</em><p>Naquele tempo, disse Jesus á multidáo: «A quem poderei comparar esta geraçáo? É como os meninos sentados nas praças, que se interpelam uns aos outros, dizendo:<br>“Tocámos flauta e náo dançastes; entoámos lamentações e náo chorastes”.<br>Veio Joáo Batista, que náo comia nem bebia, e dizem que tinha o demónio com ele.<br>Veio o Filho do homem, que come e bebe, e dizem: \"É um glutáo e um ébrio, amigo de publicanos e pecadores\". Mas a sabedoria foi justificada pelas suas obras».</p><hr><h3>Santa Maria Crucificada de Rosa(religiosa, fundadora, +1855)</h3><p>Santa Maria CrucificadaO seu nome de batismo era Paula Francisca Maria, nascida a 6 de novembro de 1813, em Bréscia, na Itália. Foi a fundadora da Congregaçáo das Servas da Caridade, em 1836, motivada pela sua preocupaçáo com os problemas sociais do século XIX.Dedicou-se inteiramente ao cuidado dos doentes e foi-lhe inclusivamente confiado o hospital militar de Sáo Lucas quando Bréscia sofria os efeitos da guerra contra a Áustria.A consolidaçáo da Congregaçáo foi difícil, mas hoje encontram-se espalhadas por todos os continentes. Santa Maria morreu no dia 15 de dezembro de 1855 e foi canonizada em 1954 pelo papa Pio XII.</p><hr><h3>Santa Cristina(mártir cristã, séc. IV)</h3><hr><p>Santa CristinaOs registos gregos mostram como sua terra natal Tiro, na Fenícia, hoje conhecida como Líbano, enquanto os latinos citam Bolsena, na Toscana, Itália. Estes relatos do antigo povo cristáo contam que o pai de Cristina, Urbano, era pagáo e um oficial do Império Romano, que ao saber da conversáo da filha, queria obrigá-la a renunciar ao Cristianismo. Por isso, decidiu trancar a filha numa torre em companhia de doze servas pagás. Para mostrar que náo abdicava da fé em Cristo, Cristina despedaçou as estátuas dos deuses pagáos existentes na torre e atirou pela janela abaixo as jóias que as adornavam, para que os pobres pudessem aproveitá-las. Quando tomou conhecimento do feito, Urbano mandou chicoteá-la e prendê-la num cárcere. Nem assim conseguiu a rendiçáo da filha e, por isso, entregou-a aos juízes. Cristina foi torturada terrivelmente e depois lançada numa cela, onde três anjos celestes limparam e curaram as suas feridas. Como soluçáo final, o governante pagáo mandou que lhe amarrassem uma pedra ao pescoço e a deitassem a um lago. Novamente os anjos intervieram: sustentaram a pedra que ficou a boiar na superfície da água e levaram a jovem até á margem do lago. As torturas continuaram: Cristina foi novamente flagelada, depois amarrada a uma grade de ferro quente e colocada numa fornalha, foi mordida por cobras venenosas, e sofreu a amputaçáodos seios antes de finalmente ser morta com duas lanças transpassando o seu corpo.</p><hr><h3>Beato João Henrique Carlos Steeb(presbítero, fundador, +1856)</h3><hr><p>Carlos Steeb nasceu na antiga cidade alemá de Tubinga aos 18 de dezembro de 1773, numa família de luteranos convictos e praticantes. O pai era homem conceituado e muito competente e geria os bens do duque de Wurttenberg. A família deu-lhe uma sólida instruçáo numa boa e tradicional escola da cidade. Aos dezesseis anos foi para Paris aprender francês. Após dois anos seguiu para Verona onde aprendeu italiano e prática comercial. Carlos era um rapaz reservado, amadurecido para a idade, que se dedicava totalmente aos estudos e ao trabalho. Era um protestante devoto e praticante como todos na família, mas aos poucos foi apreciando as conversas profundas que mantinha com os sacerdotes e leigos católicos. Aprofundou a doutrina e converteu-se em 1792. Quatro anos depois recebeu a ordenaçáo sacerdotal. Desde entáo dedicou-se com fé inabalável á Virgem Maria, ao auxilio aos católicos enfermos vitimados durante a guerra que ocorria naquele tempo. Organizou grupos missonários entre a populaçáo, exercícios espirituais para os irmáos leigos e sacerdotes e centros catequizadores. Dedicou a sua vida a aliviar o sofrimento dos enfermos, sempre no hospital ou no asilo, onde residia com eles. Foi exatamente no Hospital dos Militares que Padre Carlos teve a inspiraçáo para fundar uma Congregaçáo de religiosas destinadas a servir nos hospitais. Em 1840 contraiu o tifo. Depois de recuperado fundou a Congregaçáo das Irmás da Misericórdia, destinada ao consolo e tratamento de qualquer tipo de doenças do corpo ou da alma, em hospitais e casas de saúde. A Obra começou com apenas dois quartos e com o auxílio de Luisa Poloni, depois Irmá Vincenza, de quem Padre Carlos era confessor. Na realidade o Padre Carlos era o confessor de todos os habitantes de Verona, que o amavam como se fosse a \"máe dos doentes\". Mais tarde a Congregaçáo espalhou-se por quase toda a Europa, América Latina e África. O Padre Carlos Steeb morreu a 15 de dezembro de 1856. Foi sepultado na igreja da casa máe da Congregaçáo, em Verona, na Itália. O Papa Paulo VI proclamou-o Beato em 1975, sendo homenageado no dia de sua morte.</p>"
    },
    {
      "id": "16",
      "imagen": "Sábado",
      "contenido": "<h3>Sábado da 2a semana do Advento</h3><h3>Livro do Eclesiástico</h3><em>48,1-4.9-11.</em><p>O profeta Elias surgiu como um fogo e a sua palavra queimava como um facho ardente.<br>Fez vir a fome sobre os homens de Israel e no seu zelo reduziu-os a um pequeno número.<br>Pela palavra do Senhor, fechou o céu e três vezes fez descer o fogo.<br>– Como foste admirável, Elias, pelos teus prodígios! Quem se pode gloriar de ser como tu?<br>Foste arrebatado num turbilháo de chamas e num carro puxado por cavalos de fogo.<br>Foste designado, na perspetiva dos tempos futuros, para aplacar a ira divina antes que ela se inflamasse, para reconciliar com os filhos o coraçáo dos pais e restabelecer as tribos de Jacob.<br>Felizes os que te viram e os que morreram no amor de Deus,</p><h3>Livro dos Salmos</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>Pastor de Israel, escutai,<br>Vós que estais sentado sobre os querubins, aparecei.<br>Despertai o vosso poder <br>e vinde em nosso auxílio.<br>Deus dos exércitos, vinde de novo, <br>olhai dos Céus e vede, visitai esta vinha.<br>Protegei a cepa que a vossa máo direita plantou, <br>o rebento que fortalecestes para Vós.<br>Estendei a máo sobre o homem que escolhestes, <br>sobre o filho do homem que para Vós criastes.<br>Náo mais nos apartaremos de Vós: <br>fazei-nos viver e invocaremos o vosso nome.</p><h3>Evangelho segundo São Mateus</h3><em>17,10-13.</em><p>Ao descerem do monte, os discípulos perguntaram a Jesus: «Porque dizem os escribas que Elias tem de vir primeiro?».<br>Jesus respondeu-lhes: «Certamente Elias há de vir para restaurar todas as coisas.<br>Eu vos digo, porém, que Elias já veio; mas, em vez de o reconhecerem, fizeram-lhe tudo o que quiseram. Assim também o Filho do homem será maltratado por eles».<br>Entáo, os discípulos compreenderam que Jesus lhes falava de Joáo Batista.</p><hr><h3>Beata Maria do Anjos(virgem, +1717)</h3><p>Beata Maria dos AnjosNasceu em Turim, no ano 1661, onde viveu até a sua morte, ocorrida em 1717. Entrou para o Mosteiro das Carmelitas Descalças, em 1675, sendo várias vezes Prioreza. Encarregada da formaçáo das noviças, soube transmitir-lhes o autêntico espírito teresiano. Quase constantemente imersa na noite do espírito, deixou ás irmás inumeráveis exemplos de ardente amor a Deus. Vivia em contínuo estado de oraçáo. Teve singular devoçáo por Sáo José, fundando em sua honra um convento em Moncalieri.</p><hr><h3>Santo Eusébio(papa, mártir, +309)</h3><hr><p>Santo EusébioEusébio foi um papa de origem grega, eleito em 18 de Abril de 309. Foi morto em 17 de Agosto do mesmo ano.Devido a uma violenta disputa sobre a readmissáo dos apóstatas, o imperador Maxêncio desterrou-o e ao seu oponente Heraclio para a Sicilia, onde morreu ao fim de pouco tempo. Seu corpo está sepultado na Catacumba de Sáo Calisto.</p><hr><h3>Santa Adelaide (ou Alice)(imperatriz da Alemanha, +999)</h3><hr><p>Santa Adelaide, filha do rei de Borgonha, Rodolfo II nasceuem 931. Quando contava 16 anos, uma década após a morte de seu pai, Santa Adelaide casou-se com o Rei da Itália, Lotário II que morreu ainda bastante jovem, deixando-a viuva aos 18 anos. Nessa altura,Berengario III, seu inimigo, apoderou-se de toda a Lombardia, fazendo Adelaide prisioneira num castelo do lago de Garda onde a santa sofreu muitas injúrias.Quando Santa Adelaide se conseguiu libertar enviou a Otto I, rei da Alemanha, um pedido de ajuda e justiça. Este aceitou o seu pedido, além de se apaixonar pela donzela, com a qual se casou no ano de 951. Otto I reinou por trinta e seis anos e foi sucedido por Otto II, que era casado com uma mulher colérica e caprichosa, Teofánia. Após a morte de Otto II, Teofánia foi quem sucedeu no trono, mas por pouco tempo, pois morreria em 991. Adelaide viu-se entáo no dever de governar, como regente em nome de Otto III, tendo sido considerada por seu povo uma mulher bondosa e generosa. Santa Adelaide é conhecida por ter sido fundadora de diversas casas religiosas e ter convertido inúmeros infiéis. Morreu no dia 16 de Dezembro de 999, no convento de Seltz, perto de Estrasburgo.</p>"
    },
    {
      "id": "17",
      "imagen": "Domingo",
      "contenido": "<h3>3º Domingo do Advento</h3><h3>Livro de Isaías</h3><em>61,1-2a.10-11.</em><p>O espírito do Senhor está sobre mim, porque o Senhor me ungiu e me enviou a anunciar a boa nova aos infelizes, a curar os corações atribulados, a proclamar a redençáo aos cativos e a liberdade aos prisioneiros,<br>a promulgar o ano da graça do Senhor.<br>Exulto de alegria no Senhor, a minha alma rejubila no meu Deus, que me revestiu com as vestes da salvaçáo e me envolveu num manto de justiça, como noivo que cinge a fronte com o diadema e a noiva que se adorna com as suas joias.<br>Como a terra faz brotar os germes e o jardim germinar as sementes, assim o Senhor Deus fará brotar a justiça e o louvor diante de todas as nações.</p><h3>Evangelho segundo São Lucas</h3><em>1,46-48.49-50.53-54.</em><p>Naquele tempo, Maria disse: <br>«A minha alma glorifica o Senhor<br>e o meu espírito se alegra em Deus, meu Salvador,<br>porque pôs os olhos na humildade da sua serva,<br>de hoje em diante me chamaráo bem-aventurada todas as gerações.<br>O Todo-poderoso fez em mim maravilhas, <br>Santo é o seu nome.<br>A sua misericórdia se estende de geraçáo em geraçáo <br>sobre aqueles que O temem.<br>Aos famintos encheu de bens <br>e aos ricos despediu de máos vazias.<br>Acolheu a Israel, seu servo, <br>lembrado da sua misericórdia,</p><h3>1.ª Carta aos Tessalonicenses</h3><em>5,16-24.</em><p>Irmáos: Vivei sempre alegres,<br>orai sem cessar,<br>dai graças em todas as circunstáncias, pois é esta a vontade de Deus a vosso respeito em Cristo Jesus.<br>Náo apagueis o Espírito,<br>náo desprezeis os dons proféticos;<br>mas avaliai tudo, conservando o que for bom.<br>Afastai-vos de toda a espécie de mal.<br>O Deus da paz vos santifique totalmente, para que todo o vosso ser – espírito, alma e corpo – se conserve irrepreensível para a vinda de Nosso Senhor Jesus Cristo.<br>É fiel Aquele que vos chama e cumprirá as suas promessas.</p><h3>Evangelho segundo São João</h3><em>1,6-8.19-28.</em><p>Apareceu um homem enviado por Deus, chamado Joáo.<br>Veio como testemunha, para dar testemunho da luz, a fim de que todos acreditassem por meio dele.<br>Ele náo era a luz, mas veio para dar testemunho da luz.<br>Foi este o testemunho de Joáo, quando os judeus lhe enviaram, de Jerusalém, sacerdotes e levitas, para lhe perguntarem: «Quem és tu?».<br>Ele confessou e náo negou: «Eu náo sou o Messias».<br>Eles perguntaram-lhe: «Entáo, quem és tu? És Elias?». «Náo sou», respondeu ele. «És o profeta?». Ele respondeu: «Náo».<br>Disseram-lhe entáo: «Quem és tu? Para podermos dar uma resposta áqueles que nos enviaram, que dizes de ti mesmo?».<br>Ele declarou: «Eu sou a voz que clama no deserto: \"Endireitai o caminho do Senhor\", como disse o profeta Isaías».<br>Entre os enviados havia fariseus<br>que lhe perguntaram: «Entáo porque batizas, se náo és o Messias, nem Elias, nem o profeta?».<br>Joáo respondeu-lhes: «Eu batizo na água; mas no meio de vós está Alguém que náo conheceis:<br>Aquele que vem depois de mim, a quem eu náo sou digno de desatar a correia das sandálias».<br>Tudo isto se passou em Betánia, além do Jordáo, onde Joáo estava a batizar.</p><hr><h3>S. Lázaro(amigo de Jesus, séc. I)</h3><hr><h3>Santa Olímpia(viúva, diaconisa, +408)</h3><hr><p>Pertencia á mais alta nobreza bizantina e casou ainda muito jovem com o prefeito de Constantinopla. Enviuvando aos 20 anos de idade, náo quis contrair novo casamento, mas resolveu consagrar-se inteiramente a Deus e utilizou a sua imensa riqueza na fundaçáo de um hospital e um orfanato, servidos por religiosas das quais ela era superiora. Quando Joáo Crisóstomo, seu director espiritual, foi injustamente expulso do Patriarcado de Constantinopla, Olímpia continuou fiel a ele e recusou-se a reconhecer o intruso irregularmente nomeado para substituí-lo como patriarca. Foi por isso perseguida e a sua comunidade foi dispersada. Partiu para o exílio, onde morreu ainda jovem.</p><hr><h3>S. João da Mata(fundador, +1213)</h3><hr><p></p>"
    },
    {
      "id": "18",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>Últimos dias feriais do Advento - 18 de dezembro</h3><h3>Livro de Jeremias</h3><em>23,5-8.</em><p>«Dias viráo», diz o Senhor, «em que farei surgir para David um rebento justo. Será um verdadeiro rei e governará com sabedoria: há de exercer no país o direito e a justiça.<br>Nos seus dias, Judá será salvo e Israel viverá em segurança. Este será o seu nome: \"O Senhor é a nossa justiça\".<br>Por isso, dias viráo, oráculo do Senhor, em que já náo se dirá: \"Vive o Senhor, que fez sair os filhos de Israel da terra do Egito\";<br>mas sim: \"Vive o Senhor, que fez sair e regressar os descendentes da casa de Israel da regiáo do norte e de todos os países em que os tinha dispersado, para poderem habitar na sua própria terra\"».</p><h3>Livro dos Salmos</h3><em>72(71),2.12-13.18-19.</em><p>Ó Deus, dai ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Socorrerá o pobre que pede auxílio <br>e o miserável que náo tem amparo.<br>Terá compaixáo dos fracos e dos pobres <br>e defenderá a vida dos oprimidos.<br>Bendito seja o Senhor, Deus de Israel:<br>só Ele faz maravilhas.<br>Bendito para sempre o seu nome glorioso:<br>toda a Terra se encha da sua glória.</p><h3>Evangelho segundo São Mateus</h3><em>1,18-24.</em><p>O nascimento de Jesus deu-se do seguinte modo: Maria, sua Máe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.<br>Mas José, seu esposo, que era justo e náo queria difamá-la, resolveu repudiá-la em segredo.<br>Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, náo temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.<br>Ela dará á luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».<br>Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:<br>«A Virgem conceberá e dará á luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».<br>Quando despertou do sono, José fez como o anjo do Senhor lhe ordenara e recebeu sua esposa.</p><hr><h3>S. Flávio(presbítero, eremita, séc. VI)</h3><hr><h3>Santos Zózimo e Rufo(mártires, +107)</h3><hr><hr><h3>Santa Maria(na sua Expectação)</h3><hr>"
    },
    {
      "id": "19",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Últimos dias feriais do Advento - 19 de dezembro</h3><h3>Livro dos Juízes</h3><em>13,2-7.24-25a.</em><p>Naqueles dias, vivia em Soreá um homem da tribo de Dá, chamado Manoé, cuja mulher, sendo estéril, náo tinha filhos.<br>O anjo do Senhor apareceu a essa mulher e disse-lhe: «És estéril e sem filhos, mas conceberás e darás á luz um filho.<br>Agora tem cuidado: náo bebas vinho nem outra bebida alcoólica, nem comas nada impuro, porque vais conceber e dar á luz um filho.<br>A navalha náo tocará na sua cabeça, porque o menino será consagrado a Deus desde o seio materno e começará a libertar Israel das máos dos filisteus».<br>A mulher foi dizer ao marido: «Veio ter comigo um homem de Deus. Tinha o aspeto de um anjo do Senhor, cheio de majestade. Náo lhe perguntei donde vinha, nem ele me revelou o seu nome.<br>Mas disse-me: \"Conceberás e darás á luz um filho. Agora náo bebas vinho nem outra bebida alcoólica e náo comas nada impuro, porque o menino será consagrado a Deus desde o seio materno até ao dia da sua morte\"».<br>A mulher deu á luz um filho e pôs-lhe o nome de Sansáo. O menino cresceu e o Senhor abençoou-o.<br>Foi em Maané-Dan, entre Sorá e Estaol, que o espírito do Senhor começou a agitar Sansáo.</p><h3>Livro dos Salmos</h3><em>71(70),3-4a.5-6ab.16-17.</em><p>Sede para mim um refúgio seguro,<br>a fortaleza da minha salvaçáo.<br>Vós sois a minha defesa e o meu refúgio:<br>meu Deus, salvai-me do pecador.<br>Sois Vós, Senhor, a minha esperança, <br>a minha confiança desde a juventude.<br>Desde o nascimento Vós me sustentais,<br>desde o seio materno sois o meu protetor.<br>Meu Deus, hei de narrar os vossos feitos grandiosos,<br>recordarei, Senhor, a vossa justiça sem igual.<br>Desde a juventude Vós me ensinais <br>e até hoje anunciei sempre os vossos prodígios.</p><h3>Evangelho segundo São Lucas</h3><em>1,5-25.</em><p>Nos dias de Herodes, rei da Judeia, vivia um sacerdote chamado Zacarias, da classe de Abias, cuja esposa era descendente de Aaráo e se chamava Isabel.<br>Eram ambos justos aos olhos de Deus e cumpriam irrepreensivelmente todos os mandamentos e leis do Senhor.<br>Náo tinham filhos, porque Isabel era estéril e os dois eram de idade avançada.<br>Quando Zacarias exercia as funções sacerdotais diante de Deus, no turno da sua classe,<br>coube-lhe em sorte, segundo o costume sacerdotal, entrar no Santuário do Senhor para oferecer o incenso.<br>Toda a assembleia do povo, durante a oblaçáo do incenso, estava cá fora em oraçáo.<br>Apareceu-lhe entáo o anjo do Senhor, de pé, á direita do altar do incenso.<br>Ao vê-lo, Zacarias ficou perturbado e encheu-se de temor.<br>Mas o anjo disse-lhe: «Náo temas, Zacarias, porque a tua súplica foi atendida. Isabel, tua esposa, dar-te-á um filho, ao qual porás o nome de Joáo.<br>Será para ti motivo de grande alegria e muitos háo de alegrar-se com o seu nascimento,<br>porque será grande aos olhos do Senhor. Náo beberá vinho nem bebida alcoólica; será cheio do Espírito Santo desde o seio materno<br>e reconduzirá muitos dos filhos de Israel ao Senhor, seu Deus.<br>Irá á frente do Senhor, com o espírito e o poder de Elias, para fazer voltar os corações dos pais a seus filhos e os rebeldes á sabedoria dos justos, a fim de preparar um povo para o Senhor».<br>Zacarias disse ao anjo: «Como hei de saber que é assim, se eu estou velho e a minha esposa de idade avançada?».<br>O anjo respondeu-lhe: «Eu sou Gabriel, que assisto na presença de Deus e fui enviado para te anunciar esta boa nova.<br>Mas tu vais guardar silêncio, sem poder falar, até ao dia em que tudo isto aconteça, por náo teres acreditado nas minhas palavras, que se cumpriráo a seu tempo.<br>Entretanto, o povo esperava por Zacarias e admirava-se por ele se demorar no Santuário.<br>Quando ele saiu, náo lhes podia falar e entáo compreenderam que tinha tido uma visáo no Santuário. Ele fazia-lhes sinais e continuava mudo.<br>Ao terminarem os seus dias de serviço, Zacarias voltou para casa.<br>Algum tempo depois, Isabel, sua esposa, concebeu e permaneceu oculta durante cinco meses, dizendo:<br>«Assim procedeu o Senhor para comigo nos dias em que Se dignou livrar-me desta desonra diante dos homens».</p><hr><h3>Beato Urbano V(papa, +1370)</h3><p>Nascido em Grisac, França, foi eleito papa em Avinháo em 6 de Novembro de 1362 como sucessor de Inocêncio VI (1352-1362). Era monge beneditino, abade de Saint-Germain-d'Auxerre e de Sáo Vítor de Marselha e, como tal, foi encarregado de várias missões diplomáticas para o Estado Pontifício. Logo depois da sua eleiçáo percebeu que os acontecimentos em Itália levariam a prejuízos irrecuperáveis caso o papa náo retornasse a Roma. Assim, cinco anos mais tarde, após vencer a resistência da coroa francesa, deixou Avinháo e desembarcou em Itália (1367). Três anos depois, devido a uma revolta em Perúgia, hostilizado pelos romanos e temendo pela vida, Urbano e seus amigos decidiram voltar a Avinháo apesar dos apelos do Rei de Aragáo, de Santa Brígida da Suécia e de muitos monges. Morreu em 19 de Dezembro de 1370, em Avinháo, pouco dias após o regresso, e foi sucedido por Gregório XI (1370-1378).</p><hr><h3>S. Nemésio(mártir, séc. III)</h3><hr><hr><h3>Santo Anastácio I. papa(+401)</h3><hr>"
    },
    {
      "id": "20",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Últimos dias feriais do Advento - 20 de Dezembro</h3><h3>Livro de Isaías</h3><em>7,10-14.</em><p>Naqueles dias, o Senhor mandou ao rei Acaz a seguinte mensagem:<br>«Pede um sinal ao Senhor teu Deus, quer nas profundezas do abismo, quer lá em cima nas alturas».<br>Acaz respondeu: «Náo pedirei, náo porei o Senhor á prova».<br>Entáo Isaías disse: «Escutai, casa de David: Náo vos basta que andeis a molestar os homens, para quererdes também molestar o meu Deus?<br>Por isso, o próprio Senhor vos dará um sinal: a virgem conceberá e dará á luz um filho, e o seu nome será Emanuel».</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br>o mundo e quantos nele habitam.<br>Ele a fundou sobre os mares <br>e a consolidou sobre as águas.<br>Quem poderá subir á montanha do Senhor? <br>Quem habitará no seu santuário?<br>O que tem as máos inocentes e o coraçáo puro,<br>que náo invocou o seu nome em váo.<br>Este será abençoado pelo Senhor <br>e recompensado por Deus, seu Salvador.<br>Esta é a geraçáo dos que O procuram, <br>que procuram a face de Deus.</p><h3>Evangelho segundo São Lucas</h3><em>1,26-38.</em><p>Naquele tempo, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré,<br>a uma Virgem desposada com um homem chamado José, que era descendente de David. O nome da Virgem era Maria.<br>Tendo entrado onde ela estava, disse o anjo: «Ave, cheia de graça, o Senhor está contigo».<br>Ela ficou perturbada com estas palavras e pensava que saudaçáo seria aquela.<br>Disse-lhe o anjo: «Náo temas, Maria, porque encontraste graça diante de Deus.<br>Conceberás e darás á luz um Filho, a quem porás o nome de Jesus.<br>Ele será grande e chamar-Se-á Filho do Altíssimo. O Senhor Deus Lhe dará o trono de seu pai David;<br>reinará eternamente sobre a casa de Jacob e o seu reinado náo terá fim».<br>Maria disse ao anjo: «Como será isto, se eu náo conheço homem?».<br>O anjo respondeu-lhe: «O Espírito Santo virá sobre ti e a força do Altíssimo te cobrirá com a sua sombra. Por isso o Santo que vai nascer será chamado Filho de Deus.<br>E a tua parenta Isabel concebeu também um filho na sua velhice e este é o sexto mês daquela a quem chamavam estéril;<br>porque a Deus nada é impossível».<br>Maria disse entáo: «Eis a escrava do Senhor; faça-se em mim segundo a tua palavra».</p><hr><h3>São Zeferino(Papa, +217/218)</h3><p>Sáo Zeferino foi o 15º Papa a tombar, martirizado, em defesa da Igreja de Cristo. Era natural de Roma. Dedicou-se com muita diligência e zelo, pregando e testemunhando o Evangelho com grande virtude e sabedoria, qualidades que floresceram no pontificado de Sáo Vitor I, de quem se tornaria sucessor na Sé apostólica.Após o glorioso martírio do Papa Sáo Vitor, ocorrido no dia 28 de julho de 199, o povo de Deus, unido ao clero, reuniu-se em intensas orações, a fim de que o Senhor iluminasse o rebanho para a escolha de um digno vigário. Depois de onze dias de intensas orações, o Espírito Santo manifestou-se em forma de pomba e desceu sobre a cabeça do entáo presbítero Zeferino, onde repousou por um breve espaço de tempo, desaparecendo em seguida. Os fiéis logo identificaram a escolha de Deus. Por unanimidade, o elegeram no mês de agosto daquele ano, quando assumiu honrosamente o divino governo da Igreja.Logo no início de seu pontificado, o imperador Septímio Severo moveu, por decreto, intensa perseguiçáo contra a Igreja, fato que levou Sáo Zeferino a tomar as primeiras providências no sentido de zelar pelo rebanho, levando seu auxílio e consolo naqueles dias de grande tribulaçáo. Pessoalmente, de dia e de noite, percorreu infatigavelmente diversas casas, cavernas e locais subterráneos. Colocou em risco a própria vida, visitando e consolando náo só os encarcerados, mas também os condenados, que acompanhava até aos cadafalsos. A todos alentava com palavras e esmolas, levando a eles o Páo dos fortes, regado com o Sangue de Cristo. A cruel perseguiçáo perdurou por nove anos consecutivos, até a morte do imperador Severo, quando a Igreja recobrou um certo período de paz.Editou importantes regras canônicas, especialmente as relativas á disciplina eclesiástica. Foi ele quem determinou que os fiéis católicos comungassem, pelo menos na ocasiáo da Festa da Páscoa. Também, quanto aos cálices sagrados, até entáo confeccionados em madeira, determinou que deveriam ser feitos, ao menos de vidro.Durante o seu pontificado, a cabeça da heresia reergueu-se furiosamente. Praxeas, que no pontificado anterior se havia retratado da pregaçáo da sua heresia patripasiana (negaçáo da Santíssima Trindade), tentounovamente semear a sua doutrina errónea e, por isto, foi duramente combatido pelo Papa. Também Tertuliano, que coberto com uma capa de austeridade e rigor, grande desgosto causou ao Santo Padre, voltando-se contra ele com censuras e ataques, arrebanhando diversos adeptos, mergulhou definitivamente na lama das sua doutrina insana.Sáo Zeferino governou a Igreja até o ano de 217, quando recebeu a auréola dos mártires no dia 26 de agosto, sob o governo do imperador Antonino.</p><hr><h3>S. Domingos de Silos(abade, +1073)</h3><hr><p>Sáo Domingos de Silos nasceu em Canhas, pequena cidade da Rioja, em Espanha, no ano 1000. Vivia na mais completa solidáo há quase 18 anos quando resolveu procurar Santo Emiliano e se fez noviço. Durante a sua caminhada restaurou o Mosteiro de Silos que havia sido arruinado pelas guerras árabes. Restaurou também o priorado de Santa Maria de Canás. Foi nomeado prior do convento de Sáo Millán. García de Nájera perseguiu Sáo Domingos até que o exilou do Mosteiro de Sáo Millán para Burgos, onde foi recebido por Fernando Magno, rei de Castela e de Aragáo. Os historiadores contam também que Sáo Domingos libertou muitos escravos cristáos caídos nas máos dos mouros. Era muito culto, tendo exercido grande influência política e religiosa e fazendo parte dos homens mais versados em ciências e letras. Foi fundador de uma biblioteca onde se reuniram numerosos manuscritos em caracteres visigóticos. Sáo Domingos de Silos morreu no dia 20 de Dezembro de 1073, em Silos.</p><hr><h3>S. Teófilo de Alexandria()</h3><hr><p></p>"
    },
    {
      "id": "21",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>Últimos dias feriais do Advento - 21 de Dezembro</h3><h3>Livro do Cântico dos Cânticos</h3><em>2,8-14.</em><p>Eis a voz de meu amado! Ei-lo que chega, correndo pelos montes, saltando sobre as colinas.<br>O meu amado é semelhante a uma gazela ou ao filhinho da corça. Ei-lo detrás do nosso muro, a olhar pela janela, a espreitar através das grades.<br>O meu amado ergue a voz e diz-me:<br>«Levanta-te, minha amada, formosa minha, e vem. Já passou o inverno, já se foram e cessaram as chuvas.<br>Desabrocharam as flores sobre a terra; chegou o tempo das canções e já se ouve nos nossos campos a voz da rola.<br>Na figueira começam a brotar os primeiros figos e a vinha em flor exala o seu perfume. Levanta-te, minha amada, formosa minha, e vem.<br>Minha pomba, escondida nas fendas dos rochedos, ao abrigo das encostas escarpadas, mostra-me o teu rosto, deixa-me ouvir a tua voz. A tua voz é suave e o teu rosto é encantador».</p><h3>Livro dos Salmos</h3><em>33(32),2-3.11-12.20-21.</em><p>Louvai o Senhor com a cítara, <br>cantai-Lhe salmos ao som da harpa.<br>Cantai-Lhe um cántico novo, <br>cantai-Lhe com arte e com alma.<br>O plano do Senhor permanece eternamente <br>e os desígnios do seu coraçáo por todas as gerações.<br>Feliz a naçáo que tem o Senhor por seu Deus, <br>o povo que Ele escolheu para sua herança.<br>A nossa alma espera o Senhor: <br>Ele é o nosso amparo e protetor.<br>Nele se alegra o nosso coraçáo, <br>em seu nome santo pomos a nossa confiança.</p><h3>Evangelho segundo São Lucas</h3><em>1,39-45.</em><p>Naqueles dias, Maria pôs-se a caminho e dirigiu-se apressadamente para a montanha, em direçáo a uma cidade de Judá.<br>Entrou em casa de Zacarias e saudou Isabel.<br>Quando Isabel ouviu a saudaçáo de Maria, o menino exultou-lhe no seio. Isabel ficou cheia do Espírito Santo<br>e exclamou em alta voz: «Bendita és tu entre as mulheres e bendito é o fruto do teu ventre.<br>Donde me é dado que venha ter comigo a Máe do meu Senhor?<br>Na verdade, logo que chegou aos meus ouvidos a voz da tua saudaçáo, o menino exultou de alegria no meu seio.<br>Bem-aventurada aquela que acreditou no cumprimento de tudo quanto lhe foi dito da parte do Senhor».</p><hr><h3>S. Pedro Canísio(presbítero, Doutor da Igreja, +1597)</h3><p>Nasceu em 1521, em Nimega (Holanda). Estudou em Colónia e entrou na Companhia de Jesus. Foi ordenado sacerdote em 1546. Enviado á Alemanha, trabalhou denodadamente na defesa da fé católica com os seus escritos e a sua pregaçáo. Publicou numerosas obras, entre as quais se destaca o seu Catecismo. Morreu em Friburgo (Suíça), no ano de 1597.</p>"
    },
    {
      "id": "22",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>Últimos dias feriais do Advento - 22 de Dezembro</h3><h3>1.º Livro de Samuel</h3><em>1,24-28.</em><p>Naqueles dias, Ana tomou Samuel consigo e, levando um novilho de três anos, três medidas de farinha e um odre de vinho, conduziu-o á casa do Senhor, em Silo. O menino era muito pequeno.<br>Imolaram o touro e apresentaram o menino a Heli.<br>Ana disse-lhe: «Ouve, meu senhor. Por tua vida, eu sou aquela mulher que esteve aqui orando ao Senhor na tua presença.<br>Eis o menino por quem orei: o Senhor ouviu a minha súplica.<br>Por isso também eu o ofereço para que seja consagrado ao Senhor todos os dias da sua vida». E adoraram o Senhor.</p><h3>1.º Livro de Samuel</h3><em>2,1.4-5.6-7.8abcd.</em><p>Exulta o meu coraçáo no Senhor, <br>no meu Deus se eleva a minha fronte. <br>Abre-se a minha boca contra os inimigos, <br>porque me alegro com a vossa salvaçáo.<br>A arma dos fortes foi destruída <br>e os fracos foram revestidos de força.<br>Os que viviam na abundáncia andam em busca de páo <br>e os que tinham fome foram saciados.<br>A mulher estéril deu á luz muitos filhos <br>e a máe fecunda deixou de conceber.<br>É o Senhor quem dá a morte e dá a vida, <br>faz-nos descer ao túmulo e de novo nos levanta.<br>É o Senhor quem despoja e enriquece, <br>é o Senhor quem humilha e exalta.<br>Levanta do cháo os que vivem prostrados,<br>retira da miséria os indigentes;<br>fá-los sentar entre os príncipes<br>e destina-lhes um lugar de honra.</p><h3>Evangelho segundo São Lucas</h3><em>1,46-56.</em><p>Naquele tempo, Maria disse: <br>«A minha alma glorifica o Senhor<br>e o meu espírito se alegra em Deus, meu Salvador,<br>porque pôs os olhos na humildade da sua serva,<br>de hoje em diante me chamaráo bem-aventurada todas as gerações.<br>O Todo-poderoso fez em mim maravilhas, <br>Santo é o seu nome.<br>A sua misericórdia se estende de geraçáo em geraçáo <br>sobre aqueles que O temem.<br>Manifestou o poder do seu braço e dispersou os soberbos.<br>Derrubou os poderosos de seus tronos e exaltou os humildes.<br>Aos famintos encheu de bens <br>e aos ricos despediu de máos vazias.<br>Acolheu a Israel, seu servo, <br>lembrado da sua misericórdia,<br>como tinha prometido a nossos pais, <br>a Abraáo e á sua descendência para sempre».<br>Maria ficou junto de Isabel cerca de três meses e depois regressou a sua casa.</p><hr><h3>Santa Francisca Xavier Cabrini(religiosa, fundadora, +1917)</h3><p>Francisca Cabrini nasceu em 1850, última de uma família de 13 filhos. Olhou para o fenómeno da emigraçáo náo com os olhos do político ou do sociólogo, mas com os olhos humaníssimos de mulher, de cristá, merecendo o título de máe dos emigrantes. Órfá de pai e máe, Francisca teria desejado fechar-se logo no convento, mas náo foi aceite devido á precariedade da sua saúde. Aceitou entáo o encargo de cuidar de um orfanato que lhe confiou o pároco de Codogno. A jovem que tinha terminado há pouco o curso de professora de ensino primário, fez muito mais: incitou algumas companheiras a unirem-se a si, constituindo um primeiro núcleo das irmás missionárias do Sagrado Coraçáo, colocadas sob a proteçáo de um intrépido missionário, Sáo Francisco Xavier, de quem ela mesma, pronunciando os votos, assumiu o nome. Como o santo jesuíta, gostaria de ter partido para a China, mas quando teve conhecimento do drama de milhares e milhares de italianos emigrantes descarregados dos porões dos navios no porto de Nova Iorque, privados da mínima assistência material e espiritual, Francisca Cabrini náo hesitou. Logo na primeira das suas vinte e quatro travessias do oceano, também ela partilhou os dissabores e as incertezas de seus compatriotas; mas é extraordinária a coragem com que enfrentou a imensa metrópole norte-americana e soube estabelecer o ponto de contacto entre os emigrantes construindo casas, escolas e um grande hospital em Nova Iorque, depois em Chicago, em seguida na Califórnia e irradiar enfim a sua obra por toda a América, até á Argentina. A quem se mostrava admirado por tantas obras, madre Cabrini respondia com sincera humildade: \"Por acaso náo foi o Senhor quem fez todas essas obras?\" Traduzidas em números estas obras sáo nada menos que trinta fundações em oito nações diferentes. A morte colheu-a de improviso, após uma das inúmeras viagens, em Chicago, em 1917. O seu corpo foi levado triunfalmente para Nova Iorque, para a igreja anexa ao Colégio Madre Cabrini, para que ficasse perto dos emigrantes.</p>"
    },
    {
      "id": "23",
      "imagen": "Sábado",
      "contenido": "<h3>Últimos dias feriais do Advento - 23 de Dezembro</h3><h3>Livro de Malaquias</h3><em>3,1-4.23-24.</em><p>Assim fala o Senhor Deus: «Vou enviar o meu mensageiro, para preparar o caminho diante de Mim. Imediatamente entrará no seu Templo o Senhor a quem buscais, o anjo da aliança por quem suspirais. Ele aí vem», diz o Senhor do Universo.<br>«Mas quem poderá suportar o dia da sua vinda, quem resistirá quando Ele aparecer? Ele é como o fogo do fundidor e como a lixívia dos lavandeiros.<br>Sentar-Se-á para fundir e purificar: purificará os filhos de Levi, como se purifica o ouro e a prata, e eles seráo para o Senhor os que apresentam a oblaçáo segundo a justiça.<br>Entáo a oblaçáo de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, como nos anos de outrora».<br>Eu vos enviarei o profeta Elias, antes de chegar o dia grande e terrível do Senhor.<br>Ele reconduzirá o coraçáo dos pais a seus filhos e o coraçáo dos filhos a seus pais, para que Eu náo venha ferir de maldiçáo a Terra».</p><h3>Livro dos Salmos</h3><em>25(24),4bc-5ab.8-9.10.14.</em><p>Mostrai-me, Senhor, os vossos caminhos,<br>ensinai-me as vossas veredas.<br>Guiai-me na vossa verdade e ensinai-me,<br>porque Vós sois Deus, meu Salvador.<br>O Senhor é bom e reto, <br>ensina o caminho aos pecadores.<br>Orienta os humildes na justiça <br>e dá-lhes a conhecer os seus caminhos.<br>Os caminhos do Senhor sáo misericórdia e fidelidade <br>para os que guardam a sua aliança e os seus preceitos.<br>O Senhor trata com familiaridade os que O temem <br>e dá-lhes a conhecer a sua aliança.</p><h3>Evangelho segundo São Lucas</h3><em>1,57-66.</em><p>Naquele tempo, chegou a altura de Isabel ser máe e deu á luz um filho.<br>Os seus vizinhos e parentes souberam que o Senhor lhe tinha feito táo grande benefício e congratularam-se com ela.<br>Oito dias depois, vieram circuncidar o menino e queriam dar-lhe o nome do pai, Zacarias.<br>Mas a máe interveio e disse: «Náo, ele vai chamar-se Joáo».<br>Disseram-lhe: «Náo há ninguém da tua família que tenha esse nome».<br>Perguntaram entáo ao pai, por meio de sinais, como queria que o menino se chamasse.<br>O pai pediu uma tábua e escreveu: «O seu nome é Joáo». Todos ficaram admirados.<br>Imediatamente se lhe abriu a boca e se lhe soltou a língua e começou a falar, bendizendo a Deus.<br>Todos os vizinhos se encheram de temor e por toda a regiáo montanhosa da Judeia se divulgaram estes factos.<br>Quantos os ouviam contar guardavam-nos em seu coraçáo e diziam: «Quem virá a ser este menino?». Na verdade, a máo do Senhor estava com ele.</p><hr><h3>Santa Vitória(mártir, séc. III)</h3><p>Santa VitóriaSanta Vitória pertencia provavelmente á ilustre família romana dos Anicia, uma família ‘’convertida ao cristianismo já no Iº século e cuja recordaçáo permanece hoje como nome de uma rua romana do Trastevere. Junto com a sua amiga Anatólia, Vitória converteu-se ao cristianismo e manifestou a intençáo de permanecer \"virgem\". Como já estava prometida em casamento, o noivo de Vitória, um nobre romano de nome Eugénio, interessado em preservar o dote e procurando ganhar tempo, conseguiu com o favor imperial que Vitória fosse exilada de Roma. A jovem Vitória foi exilada na cidade Trebula Mutuesca, na Sabina. Conta a \"lenda\" que na entrada desta cidade habitava um dragáo que com o seu hálito pestífero enfermava e matava homens e animais. O senhor de Trebula dirigiu-se ao local onde estava exilada Vitória e solicitou-lhe que, invocando o seu deus, libertasse a cidade do dragáo, prometendo em troca a conversáo de toda a cidade ao cristianismo. Através de jejum e orações, o dragáo foi exorcizado, desaparecendo da regiáo. Em agradecimento, a comunidade enviou a Vitória várias jovens para serem educadas no credo cristáo. No entanto, foi denunciada como cristá pelo noivo inconformado ainda com a negativa de casamento. Negando-se a adorar uma deusa pagá, Vitória foi morta pelo carrasco com um golpe de espada. Martirizada no dia 19 de Dezembro, foi colocada num sarcófago no dia 23 e enterrada no mesmo local onde tinha afugentado o dragáo.</p><hr><h3>Santo Ivo(presbítero, advogado, +1303)</h3><hr><p>Santo IvoO Santo Padroeiro dos advogados nasceu na Bretanha, França, e foi em Paria que mostrou o brilho da sua inteligência no estudo da Filosofia, da teologia e do Direito. Ivo de Kermartin, ao voltar á sua terra natal, aceitou o encargo de ser juiz do tribunal eclesiástico por onde passavam as questões mais espinhosas. Com a sua sabedoria, imparcialidade e espírito conciliador desfazia as inimizades e conquistava o respeito até dos que perdiam a questáo. A defesa intransigente dos injustiçados e dos necessitados deu-lhe o título de \"advogado dos pobres\", um título que continuou a merecer ao tornar-se sacerdote e ao construir um hospital onde cuidava dos doentes com as suas próprias máos.</p><hr><h3>S. João Câncio(presbítero, professor, +1473)</h3><hr><p>Sáo Joáo Cáncio nasceu em Kety, pequena localidade da Polónia, no ano 1390. Em Cracóvia fez os seus estudos, doutorou-se e foi ordenado sacerdote. Obteve a cátedra universitária no momento em que a controvérsia hussita se tornava mais acesa. Joáo discutiu com vários opositores, recebendo nestas disputas mais insultos que argumentações objetivas. Quando a sua humildade e a sua paciência eram postas á prova, sem perder a costumeira serenidade de espírito, limitava-se a responder: \"Graças a Deus!\" Durante uma das suas peregrinações a Roma, a diligência em que viajava foi assaltada por um grupo de bandidos, que infestavam os arredores de Roma. Também Joáo foi roubado mas, percebendo que no fundo de um bolso tinha ficado uma moeda de prata, correu atrás dos bandidos, dizendo: \"Vocês esqueceram esta\". O biógrafo que conta o episódio afirma que os bandidos, comovidos, restituíram todo o dinheiro do assalto. Sáo Joáo Cáncio morreu em Cracóvia com a idade de oitenta e três anos na noite de Natal de 1473 e foi canonizado em 1767. A memória do santo, celebrada a 20 de Outubro, foi agora trazida para mais perto da data de sua morte.</p>"
    },
    {
      "id": "24",
      "imagen": "Domingo",
      "contenido": "<h3>4º Domingo do Advento</h3><h3>2.º Livro de Samuel</h3><em>7,1-5.8b-12.14a.16.</em><p>Quando David já morava em sua casa e o Senhor lhe deu tréguas de todos os inimigos que o rodeavam,<br>o rei disse ao profeta Natá: «Como vês, eu moro numa casa de cedro e a arca de Deus está debaixo de uma tenda».<br>Natá respondeu ao rei: «Faz o que te pede o coraçáo, porque o Senhor está contigo».<br>Nessa mesma noite, o Senhor falou a Natá, dizendo:<br>«Vai dizer ao meu servo David: \"Assim fala o Senhor: pensas edificar um palácio para Eu habitar?<br>Tirei-te das pastagens onde guardavas os rebanhos, para seres o chefe do meu povo de Israel.<br>Estive contigo em toda a parte por onde andaste e exterminei diante de ti todos os teus inimigos. Dar-te-ei um nome táo ilustre como o nome dos grandes da Terra.<br>Prepararei um lugar para o meu povo de Israel e nele o instalarei para que habite nesse lugar, sem que jamais tenha receio e sem que os maus tornem a oprimi-lo como outrora,<br>quando Eu constituía juízes no meu povo de Israel. Farei que vivas seguro de todos os teus inimigos. E o Senhor anuncia que te vai fazer uma casa.<br>Quando chegares ao termo dos teus dias e fores repousar com os teus pais, estabelecerei em teu lugar um descendente, que nascerá de ti, e consolidarei a tua realeza.<br>Serei para ele um Pai e ele será para Mim um filho.<br>A tua casa e o teu reino permaneceráo diante de Mim eternamente, e o teu trono será firme para sempre\"».</p><h3>Livro dos Salmos</h3><em>89(88),2-3.4-5.27.29.</em><p>Cantarei eternamente as misericórdias do Senhor <br>e para sempre proclamarei a sua fidelidade.<br>Vós dissestes: <br>«A bondade está estabelecida para sempre», <br>no Céu permanece firme a vossa fidelidade.<br>Concluí uma aliança com o meu eleito, <br>fiz um juramento a David, meu servo:<br>conservarei a tua descendência para sempre, <br>estabelecerei o teu trono por todas as gerações.<br>Ele Me invocará: «Vós sois meu pai, <br>meu Deus, meu Salvador».<br>Assegurar-lhe-ei para sempre o meu favor, <br>a minha aliança com ele será irrevogável.</p><h3>Carta aos Romanos</h3><em>16,25-27.</em><p>Irmáos:<br>Seja dada glória a Deus, que tem o poder de vos confirmar, segundo o Evangelho que eu proclamo, anunciando Jesus Cristo. Esta é a revelaçáo do mistério que estava encoberto desde os tempos eternos,<br>mas agora foi manifestado e dado a conhecer a todos os povos pelas Escrituras dos profetas, segundo a ordem do Deus eterno, para que eles sejam conduzidos á obediência da fé.<br>A Deus, o único sábio, por Jesus Cristo, seja dada glória pelos séculos dos séculos. Amen.</p><h3>Evangelho segundo São Lucas</h3><em>1,26-38.</em><p>Naquele tempo, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré,<br>a uma Virgem desposada com um homem chamado José, que era descendente de David. O nome da Virgem era Maria.<br>Tendo entrado onde ela estava, disse o anjo: «Ave, cheia de graça, o Senhor está contigo».<br>Ela ficou perturbada com estas palavras e pensava que saudaçáo seria aquela.<br>Disse-lhe o anjo: «Náo temas, Maria, porque encontraste graça diante de Deus.<br>Conceberás e darás á luz um Filho, a quem porás o nome de Jesus.<br>Ele será grande e chamar-Se-á Filho do Altíssimo. O Senhor Deus Lhe dará o trono de seu pai David;<br>reinará eternamente sobre a casa de Jacob e o seu reinado náo terá fim».<br>Maria disse ao anjo: «Como será isto, se eu náo conheço homem?».<br>O anjo respondeu-lhe: «O Espírito Santo virá sobre ti e a força do Altíssimo te cobrirá com a sua sombra. Por isso o Santo que vai nascer será chamado Filho de Deus.<br>E a tua parenta Isabel concebeu também um filho na sua velhice e este é o sexto mês daquela a quem chamavam estéril;<br>porque a Deus nada é impossível».<br>Maria disse entáo: «Eis a escrava do Senhor; faça-se em mim segundo a tua palavra».</p><hr><h3>S. Charbel Makhlouf(monge, eremita, +1898)</h3><p>Charbel, cujo nome de batismo era José (Youssef), nasceu no Líbano, em 1828. Filho de família pobre, mas profundamente religiosa, e órfáo de pai em tenra idade, desde criança sentia o chamamento de Deus para a vida religiosa. Criado por um tio, pastoreava o rebanho da família e recolhia-se frequentemente a uma gruta para orar. Esse lugar era nessa altura chamado “a gruta do santo” e viria a cumprir profeticamente o seu destino.Aos 23 anos, contra a vontade da máe e do tio, que precisavam dos seus braços para o trabalho, deixou a sua aldeia sem os avisar e entrou no mosteiro da ordem libanesa maronita em Maifuc. No noviciado recebeu o nome de Charbel, santo martirizado em Edessa, cuja festa é celebrada pelos maronitas no dia 5 de Dezembro. Foi ordenado sacerdote em 1859 e enviado para o mosteiro de S. Maron de Anaya onde havia de permanecer por 16 anos. Aí, a sua vida religiosa resumia-se ao trabalho e á oraçáo: “Ora et Labora”.Mas o Pe. Charbel sentia a vocaçáo para a vida solitária, queria “estar a sós com o Único” e via a vida comunitária como um período de transiçáo para uma vida de eremita. Em várias ocasiões solicitou autorizaçáo para se retirar para um eremitério, tendo-lhe sido concedida apenas em 1875. Nesse ano, o Pe. Charbel obteve licença para viver no eremitério de S. Pedro e S. Paulo, a cerca de 1200 metros de altitude.O eremita tem de procurar ser um novo crucificado, um novo cordeiro da Páscoa na Igreja de Cristo. Assim, o Pe. Charbel consagrou-se plenamente a uma vida de oraçáo, silêncio e solidáo, sendo muito procurado para aconselhamento e orientaçáo espiritual.Por vezes, permanecia horas e horas a fio ajoelhado diante do Santíssimo Sacramento.No dia 16 de Dezembro de 1898, enquanto celebrava a Eucaristia, no momento da elevaçáo da hóstia e do cálice, foi atacado de paralisia: era o fim da missa e da sua vida terrena. Levado para a sua cela, entrou em agonia. Exalou o seu último suspiro em 24 de Dezembro, para iniciar o seu Natal no céu.Depois da sua morte, o seu túmulo náo cessou de atrair peregrinos em grande número, cristáos e náo cristáos. Pelas graças e milagres operados por sua intercessáo, tanto em vida como depois da morte, ganhou reputaçáo de Santo Taumaturgo. Foi canonizado em 1977 pelo Papa Paulo VI.</p><hr><h3>Santa Adélia(abadessa, +728)</h3><hr><hr><h3>S. Delfim(bispo, séc. IV)</h3><hr>"
    },
    {
      "id": "25",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>NATAL DE NOSSO SENHOR JESUS CRISTO - Solenidade com Oitava - Missa do Dia</h3><h3>Livro de Isaías</h3><em>52,7-10.</em><p>Como sáo belos sobre os montes os pés do mensageiro que anuncia a paz, que traz a boa nova, que proclama a salvaçáo e diz a Siáo: «O teu Deus é Rei».<br>Eis o grito das tuas sentinelas que levantam a voz. Todas juntas soltam brados de alegria, porque veem com os próprios olhos o Senhor que volta para Siáo.<br>Rompei todas em brados de alegria, ruínas de Jerusalém, porque o Senhor consola o seu povo, resgata Jerusalém.<br>O Senhor descobre o seu santo braço á vista de todas as nações, e todos os confins da Terra veráo a salvaçáo do nosso Deus.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.<br>Cantai ao Senhor ao som da cítara, <br>ao som da cítara e da lira;<br>ao som da tuba e da trombeta, <br>aclamai o Senhor, nosso Rei.</p><h3>Carta aos Hebreus</h3><em>1,1-6.</em><p>Muitas vezes e de muitos modos falou Deus antigamente aos nossos pais pelos profetas.<br>Nestes dias, que sáo os últimos, falou-nos por seu Filho, a quem fez herdeiro de todas as coisas e pelo qual também criou o Universo.<br>Sendo o Filho esplendor da sua glória e imagem da sua substáncia, tudo sustenta com a sua palavra poderosa. Depois de ter realizado a purificaçáo dos pecados, sentou-Se á direita da Majestade no alto dos Céus,<br>e ficou tanto acima dos anjos quanto mais sublime que o deles é o nome que recebeu em herança.<br>Na verdade, a qual dos anjos disse Deus alguma vez: «Tu és meu Filho, Eu hoje Te gerei»? E ainda: «Eu serei para Ele um Pai, e Ele será para Mim um Filho»?<br>E de novo, quando introduziu no mundo o seu Primogénito, disse: «Adorem-no todos os anjos de Deus».</p><h3>Evangelho segundo São João</h3><em>1,1-18.</em><p>No princípio era o Verbo e o Verbo estava com Deus e o Verbo era Deus.<br>No princípio, Ele estava com Deus.<br>Tudo se fez por meio dele e sem Ele nada foi feito.<br>Nele estava a vida e a vida era a luz dos homens.<br>A luz brilha nas trevas e as trevas náo a receberam.<br>Apareceu um homem enviado por Deus, chamado Joáo.<br>Veio como testemunha, para dar testemunho da luz, a fim de que todos acreditassem por meio dele.<br>Ele náo era a luz, mas veio para dar testemunho da luz.<br>O Verbo era a luz verdadeira, que, vindo ao mundo, ilumina todo o homem.<br>Estava no mundo e o mundo, que foi feito por Ele, náo O conheceu.<br>Veio para o que era seu e os seus náo O receberam.<br>Mas áqueles que O receberam e acreditaram no seu nome, deu-lhes o poder de se tornarem filhos de Deus.<br>Estes náo nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus.<br>E o Verbo fez-Se carne e habitou entre nós. Nós vimos a sua glória, glória que Lhe vem do Pai como Filho Unigénito, cheio de graça e de verdade.<br>Joáo dá testemunho dele, exclamando: «Era deste que eu dizia: \"O que vem depois de mim passou á minha frente, porque existia antes de mim\"».<br>Na verdade, foi da sua plenitude que todos nós recebemos graça sobre graça.<br>Porque, se a Lei foi dada por meio de Moisés, a graça e a verdade vieram por meio de Jesus Cristo.<br>A Deus, nunca ninguém O viu. O Filho Unigénito, que está no seio do Pai, é que O deu a conhecer.</p>"
    },
    {
      "id": "26",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Sto. ESTÊVÃO, primeiro mártir - Festa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>6,8-10.7,54-59.</em><p>Naqueles dias, Estêváo, cheio de graça e fortaleza, fazia grandes prodígios e milagres entre o povo.<br>Entretanto, alguns membros da sinagoga chamada dos Libertos, oriundos de Cirene, de Alexandria, da Cilícia e da Ásia, vieram discutir com Estêváo,<br>mas náo eram capazes de resistir á sabedoria e ao Espírito Santo com que ele falava.<br>Ao ouvirem estas palavras, estremeciam de raiva em seu coraçáo e rangiam os dentes contra Estêváo.<br>Mas ele, cheio do Espírito Santo, de olhos fitos no Céu, viu a glória de Deus e Jesus de pé á sua direita e exclamou:<br>e exclamou: «Vejo o Céu aberto e o Filho do homem de pé á direita de Deus».<br>Entáo levantaram um grande clamor e taparam os ouvidos; depois atiraram-se todos contra ele,<br>empurraram-no para fora da cidade e começaram a apedrejá-lo. As testemunhas colocaram os mantos aos pés de um jovem chamado Saulo.<br>Enquanto o apedrejavam, Estêváo orava, dizendo: «Senhor Jesus, recebe o meu espírito».</p><h3>Livro dos Salmos</h3><em>31(30),3cd-4.6.8ab.16bc.17.</em><p>Sede a rocha do meu refúgio<br>e a fortaleza da minha salvaçáo;<br>porque Vós sois a minha força e o meu refúgio, <br>por amor do vosso nome, guiai-me e conduzi-me.<br>Em vossas máos entrego o meu espírito, <br>Senhor, Deus fiel, salvai-me.<br>Hei de exultar e alegrar-me com a vossa misericórdia.<br>porque conhecestes as angústias da minha alma.<br>Livrai-me das máos dos meus inimigos.<br>e de quantos me perseguem.<br>Fazei brilhar sobre mim a vossa face, <br>salvai-me pela vossa bondade.</p><h3>Evangelho segundo São Mateus</h3><em>10,17-22.</em><p>Naquele tempo, disse Jesus aos seus apóstolos: «Tende cuidado com os homens: háo de entregar-vos aos tribunais e açoitar-vos nas sinagogas.<br>Por minha causa, sereis levados á presença de governadores e reis, para dar testemunho diante deles e das nações.<br>Quando vos entregarem, náo vos preocupeis em saber como falar nem com o que dizer, porque nessa altura vos será sugerido o que deveis dizer;<br>porque náo sereis vós a falar, mas é o Espírito do vosso Pai que falará em vós.<br>O irmáo entregará á morte o irmáo e o pai entregará o filho. Os filhos háo de erguer-se contra os pais e causar-lhes a morte.<br>E sereis odiados por todos por causa do meu nome. Mas aquele que perseverar até ao fim, esse será salvo.</p><hr><h3>Santo Estêvão(diácono, primeiro mártir, séc. I)</h3><p>Depois do Pentecostes, os apóstolos dirigiam o anúncio da mensagem cristá aos mais próximos, aos hebreus, aguçando o conflito apenas acalmado da parte das autoridades religiosas do judaísmo. Como Cristo, os apóstolos conheceram logo as humilhações dos flagelos e da prisáo, mas apenas libertados das correntes retomam a pregaçáo do Evangelho. A primeira comunidade cristá, para viver integralmente o preceito da caridade fraterna, colocou tudo em comum, repartindo diariamente o que era suficiente para o seu sustento. Com o crescimento da comunidade, os apóstolos confiaram o serviço da assistência diária a sete ministros da caridade, chamados diáconos. Entre eles sobressaía o jovem Estêváo, que além de exercer as funções de administrador dos bens comuns, náo renunciava ao anúncio da Boa Nova, e o fez com tanto sucesso que os judeus “apareceram de surpresa, agarraram Estêváo e levaram-no ao tribunal. Apresentaram falsas testemunhas, que declararam: \"Este homem náo faz outra coisa senáo falar contra o nosso santo templo e contra a Lei de Moisés. Nós até o ouvimos afirmar que esse Jesus de Nazaré vai destruir o templo e mudar as tradições que Moisés nos deixou.\" Estêváo, como se lê nos Actos dos Apóstolos, cheio de graça e de força, como pretexto de sua autodefesa, aproveitou para iluminar as mentes de seus adversários. Primeiro, resumiu a história hebraica de Abraáo até Salomáo, em seguida afirmou náo ter falado contra Deus, nem contra Moisés, nem contra a Lei, nem fora do Templo. Demonstrou, de facto, que Deus se revelava também fora do Templo e se propunha a revelar a doutrina universal de Jesus como última manifestaçáo de Deus, mas os seus adversários náo o deixaram prosseguir no discurso, \"taparam os ouvidos e atiraram-se todos contra ele, em altos gritos. Expulsaram-no da cidade e apedrejaram-no.\"Dobrando os joelhos debaixo de uma tremenda chuva de pedra, o primeiro mártir cristáo repetiu as mesmas palavras de perdáo pronunciadas por Cristo sobre a Cruz: \"Senhor, náo os condenes por causa deste pecado.\" Em 415 a descoberta das suas relíquias suscitou grande emoçáo na cristandade. A festa do primeiro mártir foi sempre celebrada imediatamente após a festividade do Natal.</p>"
    },
    {
      "id": "27",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>S. JOÃO, apóstolo e evangelista - Festa</h3><h3>1.ª Carta de São João</h3><em>1,1-4.</em><p>Caríssimos: O que era desde o princípio, o que ouvimos, o que vimos com os nossos olhos, o que contemplámos, o que tocámos com as nossas máos acerca do Verbo da Vida, é o que nós vos anunciamos.<br>Porque a Vida manifestou-Se e nós vimos e damos testemunho dela. Nós vos anunciamos a Vida eterna, que estava junto do Pai e nos foi manifestada.<br>Nós vos anunciamos o que vimos e ouvimos, para que estejais também em comunháo connosco. E a nossa comunháo é com o Pai e com seu Filho, Jesus Cristo.<br>E vos escrevemos tudo isto, para que a vossa alegria seja completa.</p><h3>Livro dos Salmos</h3><em>97(96),1-2.5-6.11-12.</em><p>O Senhor é Rei: exulte a terra, <br>rejubile a multidáo das ilhas.<br>Ao seu redor, nuvens e trevas; <br>a justiça e o direito sáo a base do seu trono.<br>Derretem-se os montes como cera <br>diante do Senhor de toda a terra.<br>Os céus proclamam a sua justiça <br>e todos os povos contemplam a sua glória.<br>A luz resplandece para os justos <br>e a alegria para os corações retos.<br>Alegrai-vos, ó justos, no Senhor <br>e louvai o seu nome santo.</p><h3>Evangelho segundo São João</h3><em>20,2-8.</em><p>No primeiro dia da semana, Maria Madalena foi ter com Simáo Pedro e com o discípulo predileto de Jesus e disse-lhes: «Levaram o Senhor do sepulcro e náo sabemos onde O puseram».<br>Pedro partiu com o outro discípulo e foram ambos ao sepulcro.<br>Corriam os dois juntos, mas o outro discípulo antecipou-se, correndo mais depressa do que Pedro, e chegou primeiro ao sepulcro.<br>Debruçando-se, viu as ligaduras no cháo, mas náo entrou.<br>Entretanto, chegou também Simáo Pedro, que o seguira. Entrou no sepulcro e viu as ligaduras no cháo<br>e o sudário que tinha estado sobre a cabeça de Jesus, náo com as ligaduras, mas enrolado á parte.<br>Entrou também o outro discípulo, que chegara primeiro ao sepulcro, viu e acreditou.</p><hr><h3>S. João(Apóstolo e Evangelista)</h3><p>Joáo, filho de Zebedeu e de Salomé, irmáo de Tiago Maior, de profissáo pescador, originário de Betsaida como Pedro e André, ocupa um lugar de primeiro plano no elenco dos apóstolos. O autor do quarto Evangelho e do Livro do Apocalipse será classificado pelo Sinédrio como indouto e inculto. No entanto, a leitura ainda que superficial dos seus escritos, mostra-nos náo só o arrojo do pensamento, mas também a capacidade de revestir com imagens literárias os sublimes pensamentos de Deus. A voz do juiz divino é como o mugido de muitas águas. Joáo é sempre o homem da elevaçáo espiritual, mais inclinado á contemplaçáo que á acçáo. É a águia que desde o primeiro bater das asas se eleva ás vertiginosas alturas do mistério trinitário: \"No princípio de tudo, aquele que é a Palavra já existia. Ele estava com Deus e ele mesmo era Deus.\"Ele está entre os mais íntimos de Jesus e nas horas mais solenes de sua vida Joáo está perto. Está a seu lado na hora da ceia, durante o processo, e único entre os apóstolos, assiste á sua morte junto com Maria. Mas contrariamente a tudo o que possam fazer pensar as representações da arte, Joáo náo era um homem fantasioso e delicado. Bastaria o apelido humorista que o Mestre impôs a ele e a seu irmáo Tiago: \"Filhos do trováo\" para nos indicar um temperamento vivaz e impulsivo, alheio a compromissos e hesitações, até aparecendo intolerante e cáustico. No seu Evangelho designa a si mesmo simplesmente como \"o discípulo a quem Jesus amava.\" Também se náo nos é dado indagar sobre o segredo desta inefável amizade, podemos adivinhar uma certa analogia entre a alma do Filho do homem e a do filho do trováo, pois Jesus veio á terra náo só trazer a paz mas também o fogo. Após a ressurreiçáo, Joáo está quase constantemente ao lado de Pedro. Paulo, na epístola aos gálatas, fala de Pedro, Tiago e Joáo como colunas na Igreja. No Apocalipse, Joáo diz que foi perseguido e degredado para a ilha de Patmos \"por causa da palavra de Deus e do testemunho de Jesus Cristo\". Conforme tradiçáo unánime Joáo viveu em Éfeso em companhia de Maria e sob o governo do imperador Domiciano foi colocado dentro de uma caldeira com óleo a ferver, saindo ileso e todavia com a glória de ter dado testemunho. Depois do exílio de Patmos voltou definitivamente para Éfeso onde exortava continuamente os fiéis ao amor fraterno em três cartas acolhidas entre os textos sagrados, tal como o Apocalipse e o Evangelho. Morreu carregado de anos em Éfeso durante o império de Trajano (98-117), onde foi sepultado.</p><hr><h3>Santa Fabíola(viúva, +399)</h3><hr>"
    },
    {
      "id": "28",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>SANTOS INOCENTES, mártires - Festa</h3><h3>1.ª Carta de São João</h3><em>1,5-10.2,1-2.</em><p>Caríssimos: Esta é a mensagem que ouvimos de Jesus Cristo e vos anunciamos: Deus é luz e nele náo há trevas.<br>Se dissermos que estamos em comunháo com Ele e andarmos nas trevas, mentimos e náo praticamos a verdade.<br>Mas se caminharmos na luz, como Ele vive na luz, estamos em comunháo uns com os outros e o sangue de Jesus, seu Filho, purifica-nos de todo o pecado.<br>Se dissermos que náo temos pecado, enganamo-nos a nós mesmos e a verdade náo está em nós.<br>Se confessarmos os nossos pecados, Ele é fiel e justo, para nos perdoar os nossos pecados e nos purificar de toda a maldade.<br>Se dissermos que náo pecamos, fazemos dele um mentiroso e a sua palavra náo está em nós.<br>Meus filhos, escrevo-vos isto, para que náo pequeis. Mas se alguém pecar, nós temos Jesus Cristo, o Justo, como advogado junto do Pai.<br>Ele é a vítima de propiciaçáo pelos nossos pecados, e náo só pelos nossos, mas também pelos do mundo inteiro.</p><h3>Livro dos Salmos</h3><em>124(123),2-3.4-5.7b-8.</em><p>Se o Senhor náo estivesse connosco, <br>os homens que se levantaram contra nós<br>ter-nos-iam devorado vivos, no furor da sua ira.<br>As águas ter-nos-iam afogado, <br>a torrente teria passado sobre nós:<br>sobre nós teriam passado as águas impetuosas.<br>Quebrou-se a armadilha e nós ficámos livres.<br>A nossa proteçáo está no nome do Senhor, <br>que fez o céu e a Terra.</p><h3>Evangelho segundo São Mateus</h3><em>2,13-18.</em><p>Depois de os Magos partirem, o Anjo do Senhor apareceu em sonhos a José e disse-lhe: «Levanta-te, toma o Menino e sua Máe e foge para o Egito e fica lá até que eu te diga, pois Herodes vai procurar o Menino para O matar».<br>José levantou-se de noite, tomou o Menino e sua Máe e partiu para o Egito<br>e ficou lá até á morte de Herodes. Assim se cumpriu o que o Senhor anunciara pelo Profeta: «Do Egito chamei o meu filho».<br>Quando Herodes percebeu que fora iludido pelos Magos, encheu-se de grande furor e mandou matar em Belém e no seu território todos os meninos de dois anos ou menos, conforme o tempo que os Magos lhe tinham indicado.<br>Cumpriu-se entáo o que o profeta Jeremias anunciara, ao dizer:<br>«Ouviu-se uma voz em Ramá, lamentos e gemidos sem fim: Raquel chora seus filhos e náo quer ser consolada, porque eles já náo existem».</p><hr><h3>Santos Inocentes(mártires, séc. I)</h3><p>A Igreja honra como mártires este coro de crianças vítimas do terrível e sanguinário rei Herodes, arrancadas dos braços das suas máes para escrever com o seu próprio sangue a primeira página do álbum de ouro dos mártires cristáos e merecer a glória eterna segundo a promessa de Jesus: \"Quem perder a vida por amor a mim há-de encontrá-la.\" Para eles a liturgia repete hoje as palavras do poeta Prudêncio: \"Salvé, ó flores dos mártires, que na alvorada do cristianismo fostes massacrados pelo perseguidor de Jesus, como um violento furacáo arranca as rosas apenas desabrochadas! Vós fostes as primeiras vítimas, a tenra grei imolada, num mesmo altar recebestes a palma e a coroa.\"O episódio é narrado somente pelo evangelista Mateus, que se dirigia principalmente aos leitores hebreus e, portanto, tencionava demonstrar a messianidade de Jesus no qual se realizaram as antigas profecias: \"Quando Herodes descobriu que os sábios o tinham enganado ficou furioso. Mandou matar em Belém e nos arredores todos os meninos de dois anos para baixo, conforme o tempo que ele tinha apurado pelas palavras dos sábios. Foi assim que se cumpriu o que o profeta Jeremias tinha dito: Em Ramá se ouviu um grito: coro amargo, imensa dor. É Raquel a chorar os seus filhos; e náo quer ser consolada, porque eles já náo existem.\" A origem desta festa é muito antiga. Aparece já no calendário cartaginês do século IV e cem anos mais tarde em Roma no Sacramentário Leonino. Hoje, com a nova Reforma Litúrgica, a celebraçáo tem um carácter jubiloso e náo mais de luto, como o era antigamente, e isto em sintonia com os simpáticos costumes medievais, que celebravam nestas circunstáncias a festa dos meninos do coro e do serviço do altar. Entre as curiosas manifestações temos aquela de fazer descer os cónegos dos seus lugares ao canto do versículo: \"Depôs os poderosos do trono e exaltou os humildes.\" Deste momento em diante, os meninos, revestidos das insígnias dos cónegos, dirigiam todo o ofício do dia. A nova liturgia, embora náo querendo ressaltar o carácter folclórico que este dia teve no curso da história, quis manter esta celebraçáo elevada ao grau de festa por Sáo Pio V, muito próxima da festa do Natal. Assim, colocou as vítimas inocentes entre os companheiros de Cristo para circundar o berço de Jesus Menino de um coro gracioso de crianças vestidas com as cándidas vestes da inocência, pequena vanguarda do exército de mártires que testemunharáo com o sangue a sua pertença a Cristo.</p><hr><h3>S. Teodoro(mártir, +306)</h3><hr>"
    },
    {
      "id": "29",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>5º Dia da Oitava do Natal</h3><h3>1.ª Carta de São João</h3><em>2,3-11.</em><p>Caríssimos: Nós sabemos que conhecemos Jesus Cristo se guardamos os seus mandamentos.<br>Aquele que diz conhecê-lo mas náo guarda os seus mandamentos é mentiroso e a verdade náo está nele.<br>Mas, se alguém guarda a sua palavra, nesse o amor de Deus é perfeito. Nisto reconhecemos que estamos nele.<br>Quem diz que permanece nele deve também proceder como Ele procedeu.<br>Caríssimos, náo vos escrevo um mandamento novo, mas um mandamento antigo, que recebestes desde o princípio. Este mandamento antigo é a palavra que ouvistes.<br>No entanto, é um mandamento novo que vos escrevo — o que é verdadeiro nele e em vós —, porque as trevas estáo a passar e já brilha a luz verdadeira.<br>Quem diz que está na luz e odeia o seu irmáo ainda se encontra nas trevas.<br>Quem ama o seu irmáo permanece na luz e náo há nele ocasiáo de pecado.<br>Mas quem odeia o seu irmáo encontra-se nas trevas, caminha nas trevas e náo sabe para onde vai, porque as trevas lhe cegaram os olhos.</p><h3>Livro dos Salmos</h3><em>96(95),1-2a.2b-3.5b-6.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor, Terra inteira,<br>cantai ao Senhor, bendizei o seu nome.<br>Anunciai dia a dia a sua salvaçáo,<br>publicai entre as nações a sua glória, <br>em todos os povos as suas maravilhas.<br>Foi o Senhor quem fez os céus:<br>diante dele a honra e a majestade,<br>no seu Templo, o poder e o esplendor.</p><h3>Evangelho segundo São Lucas</h3><em>2,22-35.</em><p>Ao chegarem os dias da purificaçáo, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,<br>como está escrito na Lei do Senhor: «Todo o filho primogénito varáo será consagrado ao Senhor»,<br>e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.<br>Vivia em Jerusalém um homem chamado Simeáo, homem justo e piedoso, que esperava a consolaçáo de Israel; e o Espírito Santo estava nele.<br>O Espírito Santo revelara-lhe que náo morreria antes de ver o Messias do Senhor;<br>e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,<br>Simeáo recebeu-O em seus braços e bendisse a Deus, exclamando:<br>«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,<br>porque os meus olhos viram a vossa salvaçáo,<br>que pusestes ao alcance de todos os povos:<br>luz para se revelar ás nações e glória de Israel, vosso povo».<br>O pai e a máe do Menino Jesus estavam admirados com o que dele se dizia.<br>Simeáo abençoou-os e disse a Maria, sua Máe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel e para ser sinal de contradiçáo;<br>e uma espada trespassará a tua alma - assim se revelaráo os pensamentos de todos os corações».</p><hr><h3>S. Tomás Becket(bispo, mártir, +1170)</h3><p>S. Tomás BecketS. Tomás Becket nasceu na Normandia, era senhor de grande riqueza e considerado um dos homens de maior importáncia do seu tempo - chegou a ser comparado com o Cardeal Richelieu, com o qual se parecia pelas qualidades de homem de Estado e grande amor ás grandezas.Em 1155, Henrique II rei de Inglaterra nomeou-o seu chanceler e quando vagou a Sé de Canterbury escolheu Tomás para ocupá-la. Tomás foi ordenado sacerdote a 1 Junho de 1162 e sagrado Bispo dois dias depois. Desde entáo passou a ser a pessoa mais importante a seguir ao rei e mudou inteiramente de vida, convertendo-se num dos prelados mais austeros.Convencido de que o cargo de primeiro-ministro e o de príncipe de Inglaterra eram incompatíveis, Tomás pediu demissáo do cargo de chanceler, o que descontentou muito o rei. Henrique II ficou ainda mais contrariado quando, em 1164, por ocasiáo dos “concílios” de Clarendon e Northampton, o Arcebispo tomou o partido do Papa contra ele. Tomás viu-se entáo obrigado a fugir, disfarçado em irmáo leigo, e foi procurar asilo em Compiegne, junto de LuisVII. Passou de seguida á abadia de Pontigny e depois á de Santa Comba, na regiáo de Sens (França). Decorridos 4 anos, a pedido do Papa e do rei de França, Henrique II acabou por consentir em que Tomás regressasse a Inglaterra. O rei estava convencido de que podia contar dai em diante com a submissáo cega do Arcebispo, mas em breve reconheceu que se tinha enganado pois este continuava a defender a Igreja Romana contra as pretensões régias. Desesperado, o rei exclamou um dia: “Malditos sejam os que vivem do meu páo e náo me livram deste padre insolente”. Quatro cavaleiros tomaram á letra estas palavras que náo eram sem dúvida mais que uma exclamaçáo de desespero. A 29 de Dezembro de 1170 dirigiram-se ao seu palácio, exigindo a Tomás que levantasse as censuras que tinha imposto. Recusou-se a tal e deixou-se conduzir tranquilamente pelos agressores a uma capela lateral da Sé.“Morro de boa vontade por Jesus e pela Santa Igreja”, disse-lhes; e foi passado ao fio da espada.</p>"
    },
    {
      "id": "30",
      "imagen": "Sábado",
      "contenido": "<h3>6º Dia da Oitava do Natal</h3><h3>1.ª Carta de São João</h3><em>2,12-17.</em><p>Escrevo-vos, meus filhos, porque os vossos pecados foram perdoados, pelo nome de Jesus.<br>Escrevo-vos, pais, porque conheceis Aquele que existe desde o princípio. Escrevo-vos, jovens, porque vencestes o Maligno.<br>Escrevo-vos, meus filhos, porque conheceis o Pai. Escrevo-vos, pais, porque conheceis Aquele que existe desde o princípio. Escrevo-vos, jovens, porque sois fortes e a palavra de Deus permanece em vós e vencestes o Maligno.<br>Náo ameis o mundo nem o que existe no mundo. Se alguém ama o mundo, náo está nele o amor do Pai.<br>Porque tudo o que há no mundo - concupiscência da carne, concupiscência dos olhos e orgulho da riqueza - náo vem do Pai, mas do mundo.<br>Ora, o mundo passa com as suas concupiscências, mas aquele que faz a vontade de Deus permanece eternamente.</p><h3>Livro dos Salmos</h3><em>96(95),7-8a.8b-9.10.</em><p>Dai ao Senhor, ó família dos povos,<br>dai ao Senhor glória e poder,<br>Dai ao Senhor a glória do seu nome.<br>Levai-Lhe oferendas e entrai nos seus átrios,<br>Adorai o Senhor com ornamentos sagrados, <br>trema diante dele a Terra inteira.<br>Dizei entre as nações: «O Senhor é Rei,<br>sustenta o mundo e ele náo vacila,<br>governa os povos com equidade».</p><h3>Evangelho segundo São Lucas</h3><em>2,36-40.</em><p>Quando os pais de Jesus levaram o Menino a Jerusalém, a fim de O apresentarem ao Senhor, estava no Templo uma profetisa, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada<br>e tinha vivido casada sete anos após o tempo de donzela, e viúva até aos oitenta e quatro. Náo se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.<br>Estando presente na mesma ocasiáo, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertaçáo de Jerusalém.<br>Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.<br>Entretanto, o Menino crescia e tornava-Se robusto, enchendo-Se de sabedoria. E a graça de Deus estava com Ele.</p><hr><h3>Beata Margarida Colona(religiosa, +1280)</h3><p>Margarida nasceu em 1255, no castelo de seus pais a 40 quilómetros de Roma. Perdeu o pai pouco depois de nascer e a máe aos dez anos. Foi posta sob a tutela de seu irmáo Joáo. Quando atingiu dezoito anos e a quis casar, Joáo verificou que tanto Margarida como seu irmáo Tiago se tinham apaixonado pelos ideais franciscanos e nada os pôde demover. Tiago chegou a cardeal defensor da Ordem, enquanto Margarida se retirou para um pequeno convento, dizendo ter sido agraciada com uma apariçáo da Virgem Maria. Náo estando sujeita a clausura, pôde entregar-se ás obras de caridade, especialmente junto dos Irmáos Menores doentes e dos leprosos</p><hr><h3>Santos Sabino(Exuperâncio, Marcelo e Venustiano, mártires (séc. IV))</h3><hr><hr><h3>S. Rogério(bispo, séc. XII)</h3><hr>"
    },
    {
      "id": "31",
      "imagen": "Domingo",
      "contenido": "<h3>SAGRADA FAMÍLIA DE JESUS, MARIA E JOSÉ - Festa</h3><h3>Livro do Génesis</h3><em>15,1-6.21,1-3.</em><p>Naqueles dias, foi dirigida a Abráo a palavra do Senhor numa visáo: «Náo temas, Abráo: Eu sou o teu escudo; será grande a tua recompensa».<br>Abráo respondeu: «Senhor, meu Deus, que me dareis? Vou partir desta vida sem descendência e o herdeiro da minha casa é Eliezer de Damasco».<br>E continuou: «Vós náo me destes descendência e um servo nascido na minha casa é que será o meu herdeiro».<br>Entáo a palavra do Senhor foi-lhe dirigida nestes termos: «Náo é ele que será o teu herdeiro; o teu herdeiro vai ser alguém nascido do teu sangue».<br>Deus levou Abráo para fora de casa e disse-lhe: «Olha para o céu e conta as estrelas, se as puderes contar». E acrescentou: «Assim será a tua descendência».<br>Abráo acreditou no Senhor, o que lhe foi atribuído como justiça.<br>O Senhor visitou Sara, como lhe tinha dito, e realizou nela o que prometera.<br>Sara concebeu e, na data marcada por Deus, deu um filho a Abraáo, quando este já era velho.<br>Ao filho que lhe nascera de Sara, deu Abraáo o nome de Isaac.</p><h3>Livro dos Salmos</h3><em>105(104),1b-2.3-4.5-6.8-9.</em><p>Louvai o Senhor, aclamai o seu nome, <br>anunciai entre os povos as suas obras.<br>Cantai-Lhe salmos e hinos, <br>proclamai todas as suas maravilhas.<br>Gloriai-vos no seu santo nome,<br>exulte o coraçáo dos que procuram o Senhor.<br>Considerai o Senhor e o seu poder,<br>procurai sempre a sua face.<br>Recordai as maravilhas que Ele operou,<br>os seus prodígios e os oráculos da sua boca.<br>Descendentes de Abraáo, seu servo,<br>filhos de Jacob, seu eleito,<br>Ele recorda sempre a sua aliança, <br>a palavra que empenhou para mil gerações,<br>o pacto que estabeleceu com Abraáo, <br>o juramento que fez a Isaac.</p><h3>Carta aos Hebreus</h3><em>11,8.11-12.17-19.</em><p>Irmáos: Pela fé, Abraáo, ao ser chamado, obedeceu e partiu para um lugar que havia de receber como herança, e partiu sem saber para onde ia.<br>Pela fé, também Sara recebeu o poder de ser máe já depois de passada a idade, porque acreditou na fidelidade daquele que lho prometeu.<br>Foi por isso também que de um só homem – um homem que a morte já espreitava – nasceram descendentes táo numerosos como as estrelas do céu e como a areia que há na praia do mar.<br>Pela fé, Abraáo, submetido á prova, ofereceu o seu filho único Isaac, que era o depositário das promessas,<br>como lhe tinha sido dito: «Por Isaac será assegurada a tua descendência».<br>Ele considerava que Deus pode ressuscitar os mortos; por isso, numa espécie de prefiguraçáo, ele recuperou o seu filho.</p><h3>Evangelho segundo São Lucas</h3><em>2,22-40.</em><p>Ao chegarem os dias da purificaçáo, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,<br>como está escrito na Lei do Senhor: «Todo o filho primogénito varáo será consagrado ao Senhor»,<br>e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.<br>Vivia em Jerusalém um homem chamado Simeáo, homem justo e piedoso, que esperava a consolaçáo de Israel; e o Espírito Santo estava nele.<br>O Espírito Santo revelara-lhe que náo morreria antes de ver o Messias do Senhor;<br>e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,<br>Simeáo recebeu-O em seus braços e bendisse a Deus, exclamando:<br>«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,<br>porque os meus olhos viram a vossa salvaçáo,<br>que pusestes ao alcance de todos os povos:<br>luz para se revelar ás nações e glória de Israel, vosso povo».<br>O pai e a máe do Menino Jesus estavam admirados com o que dele se dizia.<br>Simeáo abençoou-os e disse a Maria, sua Máe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel e para ser sinal de contradiçáo;<br>e uma espada trespassará a tua alma - assim se revelaráo os pensamentos de todos os corações».<br>Havia também uma profetiza, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada<br>e tinha vivido casada sete anos após o tempo de donzela, e viúva até aos oitenta e quatro. Náo se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.<br>Estando presente na mesma ocasiáo, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertaçáo de Jerusalém.<br>Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.<br>Entretanto, o Menino crescia e tornava-Se robusto, enchendo-Se de sabedoria. E a graça de Deus estava com Ele.</p><hr><h3>S. Silvestre I(papa, +335)</h3><p>S. Silvestre, PapaEra um homem piedoso e santo com uma personalidade pouco marcada. Foi um homem apagado ao lado de um Imperador culto e ousado, o qual mais que servi-lo se terá antes servido dele, da sua simplicidade e humanidade, agindo como verdadeiro bispo da Igreja. E, na realidade, nos assuntos externos da Igreja, o Imperador considerava-se acima dos próprios Bispos, o Bispo dos Bispos, com inevitáveis intromissões nos próprios assuntos internos, uma vez que, com a sua mentalidade ainda pagá, náo estava capacitado para entender e aceitar um poder espiritual diferente e acima do civil ou político. Apesar de tudo, S. Silvestre terá sido o Papa ideal para as circunstáncias, pois ainda estava muito viva a lembrança dos horrores que passara a Igreja e, como testemunha de tudo isso, terá preferido agradecer este dom inesperado da protecçáo imperial e agir com moderaçáo e prudência. Entretanto, novas pregações tinham voltado a negar a divindade da 2á Pessoa e por conseguinte o Mistério da Santíssima Trindade. Constantino, dando conta desta agitaçáo doutrinária, manda convocar os bispos do império para discutirem de novo esta questáo. Sabemos que o Papa dá o seu acordo, e envia como representantes seus, Oslo, Bispo de Córdova, acompanhado por dois presbíteros. Ele próprio, como dignidade suprema, náo se imiscuía nas disputas, reservando-se a aprovaçáo do veredicto final, pois náo convinha parecer demasiado submisso ao Imperador. Depois de 21 anos de pontificado, cheio de acontecimentos e transformações profundas na vida da Igreja, morre S. Silvestre I no último dia do ano 335, dia em que a Igreja venera a sua memória. Sepultado no cemitério de Priscíla, os seus restos mortais seriam transladados por Paulo I (757-767) para a Igreja erguida em sua memória.</p><hr><h3>Santo Inácio Loyola()</h3><hr><p>«Tinha alma maior que o mundo», diz Gregório XV na Bula de canonizaçáo.A vida de Santo Inácio divide-se em três períodos que reflectem a grandeza da alma e a ascensáo constante até ao cume. Nos trinta primeiros anos - 1491 a 1521 – foi cortesáo e pecador, soldado váo e doidivanas. Desde 1521 até 1540 fez-se penitente, estudante e peregrino do ideal da maior glória de Deus. Em 1540 e até á morte, que se deu em 1556, Inácio chega á posse do ideal e torna-se o capitáo da Companhia de Jesus, legislador e vencedor em muitas batalhas.O mais novo de doze irmáos «era rijo e valente, muito animoso para empreender coisas grandes, de nobre ánimo e liberal, e táo engenhoso e prudente nas coisas do mundo, que naquilo em que se metia e a que se aplicava, mostrava-se sempre para muito». «Começando a ferver-lhe o sangue», «brioso e de grande ánimo», deu-se desde o começo a todos os exercícios de armas, procurando «avantajar-se» acima de todos os iguais, com desejo de alcançar nome de «valoroso».Aquando do cerco de Pamplona pelos franceses, em 1521, Inácio é ferido por uma bala de canháo e, na sua longa e dolorosa convalescença, cai-lhe providencialmente nas máos a vida de Cristo e dos Santos. A alma começa a abrir-se-lhe para um mundo novo de grandeza. Se na noite do mundo queria ser o primeiro, agora no dia da conversáo precisa também de sobressair. «S. Francisco fez isto, pois eu tenho de fazer o mesmo. S. Domingos isto, pois eu tenho também de o fazer».Mesmo antes da confissáo geral, que lhe levou três dias, náo o preocupavam tanto os pecados, quanto o fazer coisas grandes por Deus. Para imitar os Santos, deixa a casa e os vestuários ricos, e esconde-se numa cova, nos hospitais; veste um saco de penitência, deixa crescer o cabelo e até as unhas; faz sete horas de oraçáo ao dia e passa uma semana completa sem provar nem beber nada. Durante uma noite inteira vela armas de pé, diante da Senhora dos seus novos ideais e amores, Nossa Senhora de Monserrate, e realiza uma peregrinaçáo á Terra Santa, sem nada desde o joelho para baixo.Regressado a Espanha, inicia os seus estudos de latim, teologia e filosofia passando por Barcelona, Alcalá, Salamanca e Paris. É aqui que vai encontrar os que háo-de ser capitáes da Companhia de Jesus, que ele dirigirá como general. O primeiro que se lhe juntou, para nunca o deixar, foi Pedro Fabro, depois Xavier, e em seguida Laínez, Salmerón, Simáo Rodrigues e Bobadilla. A 15 de Agosto de 1534 fazem os primeiros votos em Montmartre, Paris, e nasce a Companhia de Jesus, que é confirmada por Paulo III em 1540.O conceito de Santo Inácio sobre o mundo é guerreiro. Em Deus está o Imperador, tudo deve convergir para a sua glória. O Generalíssimo, na terra, é o papa; por isso, coloca aos pés do Sumo Pontífice a sua Companhia e dispõe que ela pronuncie um quarto voto de «especial obediência ao Sumo Pontífice no que se refere a missões entre hereges e pagáos».No século em que o protestantismo arrebatou á religiáo católica um terço da Europa, Inácio foi sem dúvida o lutador suscitado pela Providência para atender de modo pleno ás necessidades da Igreja. Era necessário conquistar os novos povos descobertos e reconquistar os antigos paganizados. Requeriam-se batalhas e requeriam-se soldados que trabalhassem muito, comessem pouco, dormissem mal e lutassem de contínuo.Sob o governo de Santo Inácio desde 1540 até 1556, ano em que morre em Roma, a Companhia de Jesus consolida-se e expande-se; combate as primeiras e mais gloriosas batalhas pela maior glória de Deus. O primeiro dos missionários, Xavier, leva a fé até ao centro do Japáo; outros espalham-se pelas ilhas da Oceánia, nunca visitadas pelo zelo apostólico; outros chegam ao Indostáo, Brasil e Etiópia. Fabro santifica com os exercícios de Santo Inácio a camada mais alta das cortes do Imperador, do Rei de Portugal e do Príncipe D. Filipe. Laínez e Salmerón assombram com o talento e sabedoria a mais augusta assembleia do orbe, o Concílio Tridentino. Abrem-se colégios e universidades em toda a Europa, e em Roma os Colégios Romano e Germánico para a formaçáo de apóstolos.Hoje a Companhia de Jesus está presente em 120 países com mais de 16.000 Jesuítas entre sacerdotes, escolásticos e noviços.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"
    }
  ]
}
