{
  "data": [
    {
      "id": "1",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Daniel</h3><em>7,2-14.</em><p>In a vision I, Daniel, saw during the night, the four winds of heaven stirred up the great sea,<br />from which emerged four immense beasts, each different from the others.<br />The first was like a lion, but with eagle's wings. While I watched, the wings were plucked; it was raised from the ground to stand on two feet like a man, and given a human mind.<br />The second was like a bear; it was raised up on one side, and among the teeth in its mouth were three tusks. It was given the order, \"Up, devour much flesh.\"<br />After this I looked and saw another beast, like a leopard; on its back were four wings like those of a bird, and it had four heads. To this beast dominion was given.<br />After this, in the visions of the night I saw the fourth beast, different from all the others, terrifying, horrible, and of extraordinary strength; it had great iron teeth with which it devoured and crushed, and what was left it trampled with its feet.<br />I was considering the ten horns it had, when suddenly another, a little horn, sprang out of their midst, and three of the previous horns were torn away to make room for it. This horn had eyes like a man, and a mouth that spoke arrogantly.<br />As I watched, Thrones were set up and the Ancient One took his throne. His clothing was snow bright, and the hair on his head as white as wool; His throne was flames of fire, with wheels of burning fire.<br />A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.<br />I watched, then, from the first of the arrogant words which the horn spoke, until the beast was slain and its body thrown into the fire to be burnt up.<br />The other beasts, which also lost their dominion, were granted a prolongation of life for a time and a season.<br />As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,<br />He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.</p><h3>Book of Daniel</h3><em>3,75.76.77.78.79.80.81.</em><p>Mountains and hills, bless the Lord; <br />praise and exalt him above all forever.<br />Everything growing from the earth, bless the Lord; <br />praise and exalt him above all forever.<br />You springs, bless the Lord; <br />praise and exalt him above all forever.<br />Seas and rivers, bless the Lord; <br />praise and exalt him above all forever.<br />You dolphins and all water creatures, bless the Lord; <br />praise and exalt him above all forever.<br />All you birds of the air, bless the Lord; <br />praise and exalt him above all forever.<br />All you beasts, wild and tame, bless the Lord; <br />praise and exalt him above all forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>21,29-33.</em><p>Jesus told his disciples a parable. “Consider the fig tree and all the other trees.<br />When their buds burst open, you see for yourselves and know that summer is now near;<br />in the same way, when you see these things happening, know that the kingdom of God is near.<br />Amen, I say to you, this generation will not pass away until all these things have taken place.<br />Heaven and earth will pass away, but my words will not pass away.\"</p><hr /><h3>St. Charles of Jesus(Priest (1858-1916))</h3><p>SAINT CHARLES OF JESUS Charles de Foucauld Priest (1858-1916) St. Charles of Jesus was born at Strasbourg, France, on September 15, 1858. Orphaned at 6, he and his sister Marie were raised by their grandfather: in whose footsteps he followed by taking up a military career. As an adolescent, Charles lost his faith. Upon receiving an inheritance, he squandered his wealth like the prodigal son (Lk. 15:11-32). Hedonism checked his progress at the military academy, but his resilience was also proven. In 1883, he undertook a risky exploration of Morocco. Upon seeing the way Muslims expressed their faith, Charles questioned God and began repeating, ‘‘My God, if you exist, let me come to know you.’’ After Charles returned to France, the warm, respectful welcome he received from his deeply Christian family made him continue his search. Under the guidance of Fr. Huvelin, Charles rediscovered God in October 1886. He was 28 years old. ‘‘As soon as I believed in God, I understood that I could not do otherwise than to live for him alone.’’ A pilgrimage to the Holy Land revealed Charles' vocation: following Jesus in a life at Nazareth. Charles spent 7 years as a Trappist in France, and then at Akbès in Syria. Afterward, he led a solitary life of prayer and adoration near a convent of Poor Clares in Nazareth. Ordained at 43, Fr. Charles left for the Sahara, living at first in Beni Abbès and later at Tamanrasset among the Tuaregs of the Hoggar. He wanted to be among those who were ‘‘the furthest removed, the most abandoned.’’ He wanted all who drew close to him to find in him a brother, ‘‘a universal brother.’’ With great respect for the culture and the faith among those he lived, his desire was to ‘‘shout the Gospel with his life.’’ ‘‘I would like to be sufficiently good that people would say, ‘If such is the servant, what must the Master be like?'’’ On the evening of December 1, 1916, Fr. Charles was killed by bandits who encircled his house. Miracles following his death prove that he attained the beatific vision: seeing God face to face. St. Charles, standing next to the Lord, hears our prayers and asks God with perfect faith. St. Charles always dreamed of sharing his vocation with others. After writing several rules for religious life, he concluded that the ‘‘life of Nazareth,’’ seeking God in an active and contemplative life, could be led by all. Today, the spiritual family of St. Charles de Foucauld encompasses several associations, religious communities and secular institutes for both priests and lay people.</p><hr /><h3>St. Eligius(Bishop († 665))</h3><hr /><p>SAINT ELIGIUSBishop( 665) Eligius, a goldsmith at Paris, was commissioned by King Clotaire to make a throne. The gold and precious stones given to him were so many that he made two instead. Struck by Eligius' rare honesty, King Clotaire gave him a position at the royal court. At court, Eligius mortified his senses and prayed regularly. He had a marvellous zeal for redeeming captives, and for their deliverance would sell his jewels, food, clothes and his very shoes. Through prayer and acts of mercy, he restored people's union with God: becoming like Jesus Christ and \"leading captives in his train\" (Eph 4:8, Ps 68:18). For all his activity, he delighted in making shrines for relics. A remarkably virtuous person, Eligius was consecrated Bishop of Noyon. He possessed gifts of miracles and prophecy. Death could not put an end to so great a love; and so Jesus took him up on the last day.</p><hr /><h3>St. Florence()</h3><hr /><p></p>"
    },
    {
      "id": "2",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Daniel</h3><em>7,15-27.</em><p>I, Daniel, found my spirit anguished within its sheath of flesh, and I was terrified by the visions of my mind.<br />I approached one of those present and asked him what all this meant in truth; in answer, he made known to me the meaning of the things:<br />\"These four great beasts stand for four kingdoms which shall arise on the earth.<br />But the holy ones of the Most High shall receive the kingship, to possess it forever and ever.\"<br />But I wished to make certain about the fourth beast, so very terrible and different from the others, devouring and crushing with its iron teeth and bronze claws, and trampling with its feet what was left;<br />about the ten horns on its head, and the other one that sprang up, before which three horns fell; about the horn with the eyes and the mouth that spoke arrogantly, which appeared greater than its fellows.<br />For, as I watched, that horn made war against the holy ones and was victorious<br />until the Ancient One arrived; judgment was pronounced in favor of the holy ones of the Most High, and the time came when the holy ones possessed the kingdom.<br />He answered me thus: \"The fourth beast shall be a fourth kingdom on earth, different from all the others; It shall devour the whole earth, beat it down, and crush it.<br />The ten horns shall be ten kings rising out of that kingdom; another shall rise up after them, Different from those before him, who shall lay low three kings.<br />He shall speak against the Most High and oppress the holy ones of the Most High, thinking to change the feast days and the law. They shall be handed over to him for a year, two years, and a half-year.<br />But when the court is convened, and his power is taken away by final and absolute destruction,<br />Then the kingship and dominion and majesty of all the kingdoms under the heavens shall be given to the holy people of the Most High, Whose kingdom shall be everlasting: all dominions shall serve and obey him.\"</p><h3>Book of Daniel</h3><em>3,82.83.84.85.86.87.</em><p>You sons of men, bless the Lord; <br />praise and exalt him above all forever.<br />O Israel, bless the Lord; <br />praise and exalt him above all forever.<br />Priests of the Lord, bless the Lord; <br />praise and exalt him above all forever.<br />Servants of the Lord, bless the Lord; <br />praise and exalt him above all forever.<br />Spirits and souls of the just, bless the Lord; <br />praise and exalt him above all forever.<br />Holy men of humble heart, bless the Lord; <br />praise and exalt him above all forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>21,34-36.</em><p>Jesus said to his disciples: \"Beware that your hearts do not become drowsy from carousing and drunkenness and the anxieties of daily life, and that day catch you by surprise<br />like a trap. For that day will assault everyone who lives on the face of the earth.<br />Be vigilant at all times and pray that you have the strength to escape the tribulations that are imminent and to stand before the Son of Man.\"</p><hr /><h3>St. Bibiana(Virgin and Martyr (4th century))</h3><p>SAINT BIBIANA Virgin and Martyr (4th century) St. Bibiana was a native of Rome. Her father, Flavian, was arrested for being Christian and burned in the face with a hot iron. He was then banished to Aequapendente where he died of his wounds a few days later. St. Bibiana's mother, Dafrosa, was later beheaded. Bibiana and her sister, Demetria, had all their property confiscated. Afterward, Apronianus, the Governor of Rome, summoned them and put them on trial. Demetria confessed her faith in Jesus Christ, but then collapsed and died in front of the tribunal. Apronianus ordered that Bibiana be put into the hands of Rufina, who would bring her to another way of thinking. However, Bibiana's faith grew all the greater: After proving her love in temptation, suffering and darkness, springs of living water flowed from within her (Jn. 7:38). Apronianus was enraged at her courage, and ordered her tied to a pillar and scourged to death with whips of leaden plummets. St. Bibiana underwent this punishment courageously for Jesus Christ before passing away. Her triumph over sin and death saw an immediate encounter with Jesus Christ. She received the beatific vision and sees God face to face forever.</p><hr /><h3>Bl. Ivan Slezyuk(Bishop (1896-1973))</h3><hr /><p>Blessed Ivan SlezyukBishop of the \"clandestine\" Ukrainian Greek Catholic Church(1896-1973) Bl. Ivan Slezyuk was born on January 14, 1896, in the village of Zhyvachiv, Stanislaviv - now Ivano-Frankivsk Region, Ukraine. He was ordained in 1923 after graduating from seminary. In April 1945, Bp. Hryhory Khomyshyn ordained Fr. Ivan as his co-adjutor, with the right of succession in case the former was arrested. When Bp. Ivan was arrested on June 2, 1945, he was deported for ten years to the labor camps in Vorkuta, Russia. In 1950, he was transferred to the labor camps in Mordovia. After his release on November 15, 1954, Bp. Ivan returned to Ivano-Frankivsk. In 1962, Bp. Ivan wasarrested again and imprisoned for five years in a camp of strict regimen. After his release on November 30, 1968, he had to visit the KGB for regular \"talks.\" The last visit was two weeks before his death. Immediately after his return, he fell ill; and passed away on December 2, 1973, in Ivano-Frankivsk. Pope John Paul II opened the case for Bp. Ivan Slezyuk's canonization. On June 27, 2001, the Bishop was beatified. His intercession never fails because he conformed perfectly in life to Jesus Christ.</p>"
    },
    {
      "id": "3",
      "imagen": "Sunday",
      "contenido": "<h3>First Sunday of Advent</h3><h3>Book of Isaiah</h3><em>63,16b-17.19b.64,2b-7.</em><p>You, LORD, are our father,<br />our redeemer you are named forever.<br />Why do you let us wander, O LORD, from your ways, and harden our hearts so that we fear you not? Return for the sake of your servants, the tribes of your heritage.<br />Too long have we been like those you do not rule, who do not bear your name. Oh, that you would rend the heavens and come down, with the mountains quaking before you,<br />While you wrought awesome deeds we could not hope for,<br />such as they had not heard of from of old. No ear has ever heard, no eye ever seen, any God but you doing such deeds for those who wait for him.<br />Would that you might meet us doing right, that we were mindful of you in our ways! Behold, you are angry, and we are sinful;<br />all of us have become like unclean men, all our good deeds are like polluted rags; We have all withered like leaves, and our guilt carries us away like the wind.<br />There is none who calls upon your name, who rouses himself to cling to you; For you have hidden your face from us and have delivered us up to our guilt.<br />Yet, O LORD, you are our father; we are the clay and you the potter: we are all the work of your hands.</p><h3>Psalms</h3><em>80(79),2-3.15-16.18-19.</em><p>Shepherd of Israel, listen! <br />From your throne upon the cherubim, shine forth<br />Rouse your power, <br />come to save us.<br />Once again, O LORD of hosts, <br />look down from heaven, and see: <br />take care of this vine,<br />and protect what your right hand has planted <br />the son of man whom you yourself made strong.<br />May your help be with the man of your right hand, <br />with the son of man whom you yourself made strong.<br />Then we will no more withdraw from you; <br />give us new life, and we will call upon your name.</p><h3>First Letter to the Corinthians</h3><em>1,3-9.</em><p>Grace to you and peace from God our Father and the Lord Jesus Christ.<br />I give thanks to my God always on your account for the grace of God bestowed on you in Christ Jesus,<br />that in him you were enriched in every way, with all discourse and all knowledge,<br />as the testimony to Christ was confirmed among you,<br />so that you are not lacking in any spiritual gift as you wait for the revelation of our Lord Jesus Christ.<br />He will keep you firm to the end, irreproachable on the day of our Lord Jesus (Christ).<br />God is faithful, and by him you were called to fellowship with his Son, Jesus Christ our Lord.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>13,33-37.</em><p>Be watchful! Be alert! You do not know when the time will come.<br />It is like a man traveling abroad. He leaves home and places his servants in charge, each with his work, and orders the gatekeeper to be on the watch.<br />Watch, therefore; you do not know when the lord of the house is coming, whether in the evening, or at midnight, or at cockcrow, or in the morning.<br />May he not come suddenly and find you sleeping.<br />What I say to you, I say to all: 'Watch!'\"</p><hr /><h3>St. Francis Xavier(Priest (1506-1552) - Memorial)</h3><p>SAINT FRANCIS XAVIERPriest(1506-1552) Francis Xavier, in the dangerous days of the Reformation, was making a name for himself as a professor of philosophy at the University of Paris. He appeared to have no higher goal until meeting St. Ignatius of Loyola. After the encounter, Francis Xavier experienced metanoia: a fundamental change of heart and mind and a new direction. After a brief apostolate among his countrymen at Rome, Francis Xavier was sent by St. Ignatius to the Indies. For twelve years, he proclaimed the Gospel in Hindostan, Malacca and Japan. Sometimes, he experienced setbacks, jealously and neglect, but God, Who draws grace from sin, aided him. The occasions of sin or despair helped make him a saint: forging character, building virtue and putting deeper trust in God. The people of China appealed to Francis' charity; and he was resolved to risk his life to enter when God called him to heaven. He passed away on December 2, 1552, like Moses in sight of the promised land. His extensive apostolate helped make him a saint, as should our love for God in our daily work.</p>"
    },
    {
      "id": "4",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the First week of Advent</h3><h3>Book of Isaiah</h3><em>2,1-5.</em><p>This is what Isaiah, son of Amoz, saw concerning Judah and Jerusalem.<br />In days to come, The mountain of the LORD'S house shall be established as the highest mountain and raised above the hills. All nations shall stream toward it;<br />many peoples shall come and say: \"Come, let us climb the LORD'S mountain, to the house of the God of Jacob, That he may instruct us in his ways, and we may walk in his paths.\" For from Zion shall go forth instruction, and the word of the LORD from Jerusalem.<br />He shall judge between the nations, and impose terms on many peoples. They shall beat their swords into plowshares and their spears into pruning hooks; One nation shall not raise the sword against another, nor shall they train for war again.<br />O house of Jacob, come, let us walk in the light of the LORD!</p><h3>Psalms</h3><em>122(121),1-2.3-4b.4cd-5.6-7.8-9.</em><p>I rejoiced because they said to me, <br />\"We will go up to the house of the LORD.\"<br />And now we have set foot <br />within your gates, O Jerusalem.<br />Jerusalem, built as a city <br />with compact unity.<br />To it the tribes go up,<br />the tribes of the LORD.<br />According to the decree for Israel,<br />to give thanks to the name of the LORD.<br />In it are set up judgment seats, <br />seats for the house of David.<br />Pray for the peace of Jerusalem! <br />May those who love you prosper!<br />May peace be within your walls, <br />Prosperity in your buildings.<br />Because of my relatives and friends<br />I will say, \"Peace be within you!\"<br />Because of the house of the LORD, our God,<br />I will pray for your good.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>8,5-11.</em><p>When Jesus entered Capernaum, a centurion approached him and appealed to him,<br />saying, \"Lord, my servant is lying at home paralyzed, suffering dreadfully.\"<br />He said to him, \"I will come and cure him.\"<br />The centurion said in reply, \"Lord, I am not worthy to have you enter under my roof; only say the word and my servant will be healed.<br />For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"<br />When Jesus heard this, he was amazed and said to those following him, \"Amen, I say to you, in no one in Israel have I found such faith.<br />I say to you, many will come from the east and the west, and will recline with Abraham, Isaac, and Jacob at the banquet in the kingdom of heaven.\"</p><hr /><h3>St. Barbara(Virgin and Martyr (3rd century))</h3><p>SAINT BARBARA Virgin and Martyr(3rd century) St. Barbara's pagan father Dioscorus kept her secluded in a lonely tower to make her renounce Jesus. In that forced solitude, St. Barbara gave herself to prayer and study; and secretly received formation and baptism from a priest. When Dioscorus discovered his daughter's activities, he was beside himself with rage. He denounced St. Barbara before a civil tribunal. As punishment, she was horribly tortured and afterward beheaded. Martyrologies state that Dioscorus acted as St. Barbara's executioner. His life was cut short when he was killed by a lightning bolt. God's mercy and St. Barbara's prayers may have ended Dioscorus' life before he could lose his soul.</p><hr /><h3>St. John Damascus(Syrian monk and priest (c. 675-749))</h3><hr /><p>St. John of Damascus Syrian monk and priest(c. 675-749) St. John Damascene has the double honor of being the last of the fathers of the Eastern Church and the greatest of her poets. Little else is known about his life. The account of John of Jerusalem, two hundred years after the Saint's death, contains fact and legend. St. John Damascus' ancestors, according to his biographer, remained Christian though Damascus fell to Islamic armies. They were employed in judicial offices to administer the sultan's Christian subjects. St. John's father used his great wealth to free Christian slaves. After his birth, St. John was baptized, likely by Peter II, Bishop of Damascus. As a young adult, St. John's character and achievements earned him the Saracens' respect. In time, he was compelled to accept an office of higher trust and dignity than his father had held. As the Iconoclastic controversy became more violent, St. John published the first of three treatises on the Veneration Due to Images. They were probably composed when Leo the Isaurian decreed against images in 730. St. John was ordained before publishing the second treatise. The third treatise expanded upon the freedom of expression, in the defense of basic rights. The treatises were disseminated throughout the Christian world. St. John wrote religious poetry: a heritage of the Eastern Church. He also protected the Church's doctrines through publications. He also published apologetics to heretical groups. His three great hymns or \"canons\" are on Easter, the Ascension, and Saint Thomas' Sunday. His defense of icons, freedom of speech and basic rights madehim the Doctor of Christian Art.</p>"
    },
    {
      "id": "5",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of the First week of Advent</h3><h3>Book of Isaiah</h3><em>11,1-10.</em><p>On that day, a shoot shall sprout from the stump of Jesse, and from his roots a bud shall blossom.<br />The spirit of the LORD shall rest upon him: a spirit of wisdom and of understanding, A spirit of counsel and of strength, a spirit of knowledge and of fear of the LORD,<br />and his delight shall be the fear of the LORD. Not by appearance shall he judge, nor by hearsay shall he decide,<br />But he shall judge the poor with justice, and decide aright for the land's afflicted. He shall strike the ruthless with the rod of his mouth, and with the breath of his lips he shall slay the wicked.<br />Justice shall be the band around his waist, and faithfulness a belt upon his hips.<br />Then the wolf shall be a guest of the lamb, and the leopard shall lie down with the kid; The calf and the young lion shall browse together, with a little child to guide them.<br />The cow and the bear shall be neighbors, together their young shall rest; the lion shall eat hay like the ox.<br />The baby shall play by the cobra's den, and the child lay his hand on the adder's lair.<br />There shall be no harm or ruin on all my holy mountain; for the earth shall be filled with knowledge of the LORD, as water covers the sea.<br />On that day, The root of Jesse, set up as a signal for the nations, The Gentiles shall seek out, for his dwelling shall be glorious.</p><h3>Psalms</h3><em>72(71),1-2.7-8.12-13.17.</em><p>O God, with your judgment endow the king, <br />and with your justice, the king's son;<br />He shall govern your people with justice <br />and your afflicted ones with judgment.<br />Justice shall flower in his days, <br />and profound peace, till the moon be no more.<br />May he rule from sea to sea, <br />and from the River to the ends of the earth.<br />For he shall rescue the poor when he cries out, <br />And the afflicted when he has no one to help him.<br />He shall have pity for the lowly and the poor; <br />The lives of the poor he shall save.<br />May his name be blessed forever; <br />As long as the sun his name shall remain. <br />In him shall all the tribes of the earth be blessed; <br />All the nations shall proclaim his happiness. </p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,21-24.</em><p>Jesus rejoiced in the Holy Spirit and said, “I give you praise, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike. Yes, Father, such has been your gracious will. <br />All things have been handed over to me by my Father. No one knows who the Son is except the Father, and who the Father is except the Son and anyone to whom the Son wishes to reveal him.\"<br />Turning to the disciples in private he said, \"Blessed are the eyes that see what you see.<br />For I say to you, many prophets and kings desired to see what you see, but did not see it, and to hear what you hear, but did not hear it.\"</p><hr /><h3>St. Sabas(Abbot (439-532))</h3><p>SAINT SABASAbbot(439-532) St. Sabas, a renowned patriarch of the monks at Palestine, was born in 439 near Cæsarea. To settle a dispute about the administration of his estate, he forsook the world and entered a monastery. Therein, he became a model of fervor and edified his brothers. After ten years, Sabas went to Jerusalem and visited the holy places. There, he attached himself to a monastery under the leadership of St. Euthymius. When the holy abbot passed away, Sabas went into the wilderness. He dwelt in a cave at the top of a high mountain, at the bottom of which ran the brook Cedron. After five years, disciples came to Sabas desiring to serve God under his direction. He was at first unwilling, but finally consented. Thus he founded a new monastery for persons desiring to praise and serve God uninterrupted. With Sabas' great sanctity becoming known, he was ordained at the age of 53 by the patriarch of Jerusalem. Later, he was appointed superior-general of all the anchorites of Palestine. Fr. Sabas lived to be 94. He passed away on December 5, 532. His sanctity of life recalls the words of scripture: \"Goodness and love will follow me all the days of my life, and I will dwell in the house of the Lord forever\" (Ps. 23:6).</p><hr /><h3>St. Gerald()</h3><hr />"
    },
    {
      "id": "6",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the First week of Advent</h3><h3>Book of Isaiah</h3><em>25,6-10a.</em><p>On this mountain the LORD of hosts will provide for all peoples a feast of rich food and choice wines, juicy, rich food and pure, choice wines.<br />On this mountain he will destroy the veil that veils all peoples, The web that is woven over all nations;<br />he will destroy death forever. The Lord GOD will wipe away the tears from all faces; The reproach of his people he will remove from the whole earth; for the LORD has spoken.<br />On that day it will be said: \"Behold our God, to whom we looked to save us! This is the LORD for whom we looked; let us rejoice and be glad that he has saved us!\"<br />For the hand of the LORD will rest on this mountain.</p><h3>Psalms</h3><em>23(22),1-3a.3b-4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose; <br />beside restful waters he leads me;<br />he refreshes my soul. <br />He guides me in right paths<br />for His names's sake.<br />Even though I walk in the dark valley <br />I fear no evil; for you are at my side <br />with your rod and your staff <br />that give me courage.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>15,29-37.</em><p>At that time: Jesus walked by the Sea of Galilee, went up on the mountain, and sat down there. <br />Great crowds came to him, having with them the lame, the blind, the deformed, the mute, and many others. They placed them at his feet, and he cured them.<br />The crowds were amazed when they saw the mute speaking, the deformed made whole, the lame walking, and the blind able to see, and they glorified the God of Israel.<br />Jesus summoned his disciples and said, \"My heart is moved with pity for the crowd, for they have been with me now for three days and have nothing to eat. I do not want to send them away hungry, for fear they may collapse on the way.\"<br />The disciples said to him, \"Where could we ever get enough bread in this deserted place to satisfy such a crowd?\"<br />Jesus said to them, \"How many loaves do you have?\" \"Seven,\" they replied, \"and a few fish.\"<br />He ordered the crowd to sit down on the ground.<br />Then he took the seven loaves and the fish, gave thanks, broke the loaves, and gave them to the disciples, who in turn gave them to the crowds.<br />They all ate and were satisfied. They picked up the fragments left over--seven baskets full.</p><hr /><h3>St. Nicholas of Bari((† 342))</h3><p>ST. NICHOLAS OF BARI( 342) St. Nicholas is the patron saint of Russia. His uncle, the archbishop of Myra in Lycia, ordained him and appointed him abbot of a monastery. When the archbishop passed away, Nicholas was elected to the vacant see. Throughout his life, St. Nicholas retained the bright and guileless manners of his early years. St. Nicholas is the special protector of the innocent. When he heard that a father who had fallen into poverty would abandon three daughters to a life of sin, he decided to save them. He went out at night and flung a bag of gold into the father's house. Upon awakening, the father deemed the gift a godsend, and dowered his eldest child. St. Nicholas was overjoyed, and did likewise for the second daughter. The third time, he was discovered. The father approached him, kissed his feet and said, \"Why dost thou conceal thyself from me? Thou has delivered my soul and my daughters from sin.\" St. Nicholas is usually depicted beside a vessel. It represents where three children were trapped; and he either saved them or raised them to life. St. Nicholas joined the Church Triumphant in 342. His relics were transferred in 1807 to Bari, Italy. There, after fifteen centuries, \"the manna of St. Nicholas\" still flows and cures illnesses.</p>"
    },
    {
      "id": "7",
      "imagen": "Thursday",
      "contenido": "<h3>Thursday of the First week of Advent</h3><h3>Book of Isaiah</h3><em>26,1-6.</em><p>On that day they will sing this song in the land of Judah: \"A strong city have we; he sets up walls and ramparts to protect us.<br />Open up the gates to let in a nation that is just, one that keeps faith.<br />A nation of firm purpose you keep in peace; in peace, for its trust in you.\"<br />Trust in the LORD forever! For the LORD is an eternal Rock.<br />He humbles those in high places, and the lofty city he brings down; He tumbles it to the ground, levels it with the dust.<br />It is trampled underfoot by the needy, by the footsteps of the poor.</p><h3>Psalms</h3><em>118(117),1.8-9.19-21.25-27a.</em><p>Give thanks to the LORD, for he is good, <br />for his mercy endures forever.<br />It is better to take refuge in the LORD <br />Than to trust in man.<br />It is better to take refuge in the LORD <br />Than to trust in princes.<br />Open to me the gates of justice; <br />I will enter them and give thanks to the LORD.<br />This is the gate of the LORD; <br />the just shall enter it.<br />I will give thanks to you, for you have answered me <br />and have been my savior.<br />O LORD, grant salvation! <br />O LORD, grant prosperity!<br />Blessed is he who comes in the name of the LORD; <br />we bless you from the house of the LORD.<br />The LORD is God, and he has given us light.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,21.24-27.</em><p>Jesus said to his disciples: \"Not everyone who says to me, 'Lord, Lord,' will enter the kingdom of heaven, but only the one who does the will of my Father in heaven.<br />Everyone who listens to these words of mine and acts on them will be like a wise man who built his house on rock.<br />The rain fell, the floods came, and the winds blew and buffeted the house. But it did not collapse; it had been set solidly on rock.<br />And everyone who listens to these words of mine but does not act on them will be like a fool who built his house on sand.<br />The rain fell, the floods came, and the winds blew and buffeted the house. And it collapsed and was completely ruined.\"</p><hr /><h3>St. Ambrose()</h3><p>SAINT AMBROSEBishop and Doctor of the Church(c. 339 - 397) St. Ambrose was from a patrician family. Before entering religious life, he served as the governor of Milan until 374. When the bishopric became vacant, St. Ambrose was consecrated. He is best known for preserving the deposit of faith and defending the unity of doctrine. Bp. Ambrose was both pastor and apologist. He courageously resisted Empress Justina when she attempted to give one of Milan's churches to the Arians. He also rebuked and led to penance the great Emperor Theodosius after the latter cruelly punished Thessalonica's inhabitants. St. Ambrose was the friend and consoler of St. Monica in all her trials. In 387, he had the joy of admitting her son St. Augustine to the Church. He passed away in 397, full of years and honors. He is one of the great Doctors of the Church.</p>"
    },
    {
      "id": "8",
      "imagen": "Friday",
      "contenido": "<h3>Immaculate Conception of the Virgin Mary - Solemnity</h3><h3>Book of Genesis</h3><em>3,9-15.20.</em><p>The LORD God called to the Adam and asked him, “Where are you?”<br />He answered, \"I heard you in the garden; but I was afraid, because I was naked, so I hid myself.\"<br />Then he asked, \"Who told you that you were naked? You have eaten, then, from the tree of which I had forbidden you to eat!\"<br />The man replied, \"The woman whom you put here with me--she gave me fruit from the tree, so I ate it.\"<br />The LORD God then asked the woman, \"Why did you do such a thing?\" The woman answered, \"The serpent tricked me into it, so I ate it.\"<br />Then the LORD God said to the serpent: \"Because you have done this, you shall be banned from all the animals and from all the wild creatures; On your belly shall you crawl, and dirt shall you eat all the days of your life.<br />I will put enmity between you and the woman, and between your offspring and hers; He will strike at your head, while you strike at his heel.\"<br />The man called his wife Eve, because she became the mother of all the living.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3bc-4.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />toward the house of Israel.<br />All the ends of the earth have seen<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>Letter to the Ephesians</h3><em>1,3-6.11-12.</em><p>Brothers and sisters: Blessed be the God and Father of our Lord Jesus Christ, who has blessed us in Christ with every spiritual blessing in the heavens,<br />as he chose us in him, before the foundation of the world, to be holy and without blemish before him. In love<br />he destined us for adoption to himself through Jesus Christ, in accord with the favor of his will,<br />for the praise of the glory of his grace that he granted us in the beloved.<br />In him we were also chosen, destined in accord with the purpose of the one who accomplishes all things according to the intention of his will,<br />so that we might exist for the praise of his glory, we who first hoped in Christ.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,26-38.</em><p>In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,<br />to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.<br />And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"<br />But she was greatly troubled at what was said and pondered what sort of greeting this might be.<br />Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.<br />Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.<br />He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,<br />and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"<br />But Mary said to the angel, \"How can this be, since I have no relations with a man?\"<br />And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.<br />And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;<br />for nothing will be impossible for God.\"<br />Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.</p><hr /><h3>St. Narcisa de Jesús Martillo Morán (1832-1869)()</h3><p>Saint Narcisa de Jesús Martillo Morán (1832-1869) St. Narcisa de Jesús Martillo Morán was born in 1832, at the hamlet of St. Joseph, Nobol, Daule, Ecuador. The Dominicans had looked after the parish for almost three hundred years. Her parents, Peter Martillo and Josephine Morán, landowners, were animated by a living faith. Peter Martillo was very devoted to Saint Hyacinth of Poland and the future saint Marianna of Jesus. He and Josephine generously raised their nine children: of which Narcisa was the sixth. In 1838, Josephine passed away, so Narcisa was educated by a teacher and an older sister. Narcisa learned to read, write, sing, play the guitar, sew, weave, embroider and cook. Often, her prayer turned into song. Edified and encouraged by her family, Narcisa perceived God's invitation to religious life at an early age: especially after receiving confirmation, aged 7, on September 16. She developed a habit of visiting a small wooded area near her home to contemplate divine realities. She also turned a small room in her house into a chapel. The tree of Guayabo, near which she prayed, is now a destination for large pilgrimages. Narcisa decided to imitate Saint Marianna of Jesus and accepted penances and voluntary suffering for the redemption of souls. She united herself to Jesus' salvific life whenever doing chores and working in the fields. She was thoughtful, joyful, sweet, peaceful, docile to the the Holy Spirit, generous and compassionate. She was especially attentive to the poor. She proved to be an excellent catechist when communicating divine love to her family and the children of her neighborhood. In January 1852, her father passed away. At 19, she moved to Guayaquil to stay with a well-known family who lived near the cathedral. She stayed in the city until 1868, except for the months she lived in the city of Cuenca. She moved houses a number of times to preserve her privacy and to dedicate herself with greater freedom to prayer and penance: earning her living through tailoring. Meanwhile, she helped the poor and the sick and implemented the advice of her spiritual directors. She began relying more on the will of Jesus rather than her own. She shared ideals, and sometimes a house, with the Blessed Mercedes of Jesus Molina. With a desire for greater perfection, and advised by a Franciscan religious, Narcisa set out in June 1868 for Lima (Perù) and lived as a lay member in the Dominican convent of Patrocinio, founded in 1688, in the area where Saint John Macias used to graze his flock. The Lord favored her with extraordinary gifts, and showed her how pleasing her life was in the midst of trials. Toward the end of September 1869, Narcisa had high fevers. Medical remedies could do little, but she kept up her normal rhythm of life, ending each day with a novena and the celebration of the Eucharist. With great joy, she dressed in white on the solemnity of the Immaculate Conception of Mary, on December 8, 1869: the same day Blessed Pius IX opened Vatican Council I. At the end of the day, she took leave of the sisters and said she was going on a journey.This was taken as a joke, but not long after, one of the sisters noticed a splendor and a special fragrance from Narcisa's cell. The community gathered and found that Narcisa had passed away. She was only 37. Afterward, it became known that she had made a private vow of perpetual virginity, poverty, obedience, enclosure, eremitical life, fasting on bread and water, daily Communion, confession, mortification and prayer. All these vows she kept faithfully. Narcisa's body remained incorrupt after her death and emitted a beautiful fragrance. There were many graces granted at her resting place. The city of Lima acclaimed her as a saint, as did the people of Guayaquil and Nobol. The Dominican Sisters of Patrocinio guarded the memory of her virtues and her tomb with great veneration until her body, practically incorrupt, was transferred to Guayaquil in 1955. The documents of the diocesan process of canonization were handed over to the Congregation for the Causes of Saints in 1964. Pope John Paul II beatified her on October 25, 1992, and Pope Benedict XVI canonized her on October 12, 2008. On August 22, 1998, they dedicated a shrine in her honor at Nobol, where her incorrupt body rests. Devotion to the \"Niña Narcisa\" shows the spontaneous identification of ordinary people with this courageous and humble woman from the Ecuadorian coast.</p><hr /><h3>St. Patapius(Hermit)</h3><hr /><p>Saint PatapiusHermit St. Patapius founded a monastery at Constantinople. He was a hermit, but also a counselor and spiritual director. Two of his disciples went on to become saints and the founders of religious institutes. St. Patapius' relics are enshrined near Athens.</p>"
    },
    {
      "id": "9",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the First week of Advent</h3><h3>Book of Isaiah</h3><em>30,19-21.23-26.</em><p>Thus says the Lord GOD, the Holy One of Israel: O people of Zion, who dwell in Jerusalem, no more will you weep; He will be gracious to you when you cry out, as soon as he hears he will answer you.<br />The Lord will give you the bread you need and the water for which you thirst. No longer will your Teacher hide himself, but with your own eyes you shall see your Teacher,<br />While from behind, a voice shall sound in your ears: \"This is the way; walk in it,\" when you would turn to the right or to the left.<br />He will give rain for the seed that you sow in the ground, And the wheat that the soil produces will be rich and abundant. On that day your cattle will graze in spacious meadows;<br />The oxen and the asses that till the ground will eat silage tossed to them with shovel and pitchfork.<br />Upon every high mountain and lofty hill there will be streams of running water. On the day of the great slaughter, when the towers fall,<br />The light of the moon will be like that of the sun and the light of the sun will be seven times greater (like the light of seven days). On the day the LORD binds up the wounds of his people, he will heal the bruises left by his blows.</p><h3>Psalms</h3><em>147(146),1-2.3-4.5-6.</em><p>Praise the LORD, for he is good;<br />sing praise to our God, for he is gracious;<br />it is fitting to praise him.<br />The LORD rebuilds Jerusalem;<br />the dispersed of Israel he gathers.<br />He heals the brokenhearted<br />and binds up their wounds.<br />He tells the number of the stars;<br />He calls each by name.<br />Great is our LORD and mighty in power:<br />to his wisdom there is no limit.<br />The LORD sustains the lowly;<br />the wicked he casts to the ground.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,35-38.10,1.6-8.</em><p>Jesus went around to all the towns and villages, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness.<br />At the sight of the crowds, his heart was moved with pity for them because they were troubled and abandoned, like sheep without a shepherd.<br />Then he said to his disciples, \"The harvest is abundant but the laborers are few;<br />so ask the master of the harvest to send out laborers for his harvest.\"<br />Then he summoned his twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.<br />Go rather to the lost sheep of the house of Israel.<br />As you go, make this proclamation: 'The kingdom of heaven is at hand.'\"<br />Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"</p><hr /><h3>St. Juan Diego Cuauhtlatoatzin((1474-1548))</h3><p>Saint Juan Diego Cuauhtlatoatzin (1474-1548) Little is known about Juan Diego before his conversion, but tradition, archaelogical and iconographical sources, along with the most important and oldest indigenous document on the event of Guadalupe, \"El Nican Mopohua\" (written in Náhuatl with Latin characters in 1556 by the Indigenous writer Antonio Valeriano), give some information on the life of the saint and the apparitions. Juan Diego was born in 1474 with the name \"Cuauhtlatoatzin\" (\"the talking eagle\"). He was born at Cuautlitlán, today part of Mexico City, Mexico. He was a gifted member of the Chichimeca people, one of the most culturally advanced groups living in the Anáhuac Valley. When he was 50, Juan Diego was baptized by a Franciscan priest, Fr Peter da Gand, one of the first Franciscan missionaries. On December 9, 1531, when Juan Diego was on his way to morning Mass, the Blessed Mother appeared to him on Tepeyac Hill, on the outskirts of what is now Mexico City. She asked him to go to the Bishop and to request in her name that a shrine be built at Tepeyac, where she promised to pour out her grace upon those who invoked her. The Bishop, who did not believe Juan Diego, asked for a sign to prove that the apparition was true. On December 12, Juan Diego returned to Tepeyac. Here, the Blessed Mother told him to climb the hill and to pick the flowers that he would find in bloom. He obeyed, and although it was winter time, he found roses flowering. He gathered the flowers and took them to Our Lady who carefully placed them in his mantle and told him to take them to the Bishop as proof. When he opened his mantle, the flowers fell on the ground, and there remained impressed an image of the Blessed Mother, the apparition at Tepeyac. With the Bishop's permission, Juan Diego lived the rest of his life as a hermit in a small hut near the chapel where the miraculous image was placed for veneration. Here he cared for the church and the first pilgrims who came to pray to the Mother of God. Much deeper than the exterior grace of having been chosen as Our Lady's messenger, Juan Diego received the grace of interior enlightenment; and from that moment, he began a life dedicated to prayer and the practice of virtue and love of God and neighbor. He passed away in 1548 and was buried in the first chapel dedicated to the Virgin of Guadalupe. He was beatified on May 6, 1990, by Pope John Paul II in the Basilica of Santa Maria di Guadalupe, Mexico City, and canonized on July 31, 2002. The miraculous image, which is preserved in the Basilica of Our Lady of Guadalupe, shows a woman of mixed native and European heritage. She is supported by an angel whose wings are reminiscent of one of the major gods of the traditional religion of that area. The moon is beneath her feet and her blue mantle is covered with gold stars. The black girdle about her waist signifies that she is pregnant. Thus, the image depicts that Christ is to be born again among the people of the New World. Laser scanning and scientific instruments determined that the Virgin's eyes had rested upon those present at the Cloak's first unveiling. The representation of native traditions in colors and symbols, and the image's preservation from accidental destruction, confirms that the Blessed Virgin is alive and is the Mediatrix of the human race.</p><hr /><h3>St. Leocadia(Virgin and Martyr († c. 304))</h3><hr /><p>SAINT LEOCADIAVirgin and Martyr( c. 304) St. Leocadia was a native of Toledo. She was arrested in 304 on Governor Dacian's order. Hearing about St. Eulalia's martyrdom, St. Leocadia prayed for the courage to die for Jesus. Soon after, she was martyred in prison. Three famous churches in Toledo bear her name. In one of those churches, most of the councils of Toledo were held. St. Leocadia is honored as the city's principal patroness. St. Leocadia's relics were kept in the Toledo Church until the incursions of the Moors. Thus they were conveyed to Oviedo. They were transferred some years afterward to the abbey of St. Guislain, near Mons, at Hainault. They were finally carried back to Toledo with great celebration and placed in the Great Church on April 26, 1589.</p><hr /><h3>St. Peter Fourier()</h3><hr /><p></p>"
    },
    {
      "id": "10",
      "imagen": "Sunday",
      "contenido": "<h3>Second Sunday of Advent</h3><h3>Book of Isaiah</h3><em>40,1-5.9-11.</em><p>Comfort, give comfort to my people, says your God.<br />Speak tenderly to Jerusalem, and proclaim to her that her service is at an end, her guilt is expiated; Indeed, she has received from the hand of the LORD double for all her sins.<br />A voice cries out: In the desert prepare the way of the LORD! Make straight in the wasteland a highway for our God!<br />Every valley shall be filled in, every mountain and hill shall be made low; The rugged land shall be made a plain, the rough country, a broad valley.<br />Then the glory of the LORD shall be revealed, and all mankind shall see it together; for the mouth of the LORD has spoken.<br />Go up onto a high mountain, Zion, herald of glad tidings; Cry out at the top of your voice, Jerusalem, herald of good news! Fear not to cry out and say to the cities of Judah: Here is your God!<br />Here comes with power the Lord GOD, who rules by his strong arm; Here is his reward with him, his recompense before him.<br />Like a shepherd he feeds his flock; in his arms he gathers the lambs, Carrying them in his bosom, and leading the ewes with care.</p><h3>Psalms</h3><em>85(84),9ab-10.11-12.13-14.</em><p>I will hear what God proclaims;<br />the LORD –for he proclaims peace to his people.<br />Near indeed is his salvation to those who fear him, <br />glory dwelling in our land.<br />Kindness and truth shall meet; <br />justice and peace shall kiss.<br />Truth shall spring out of the earth, <br />and justice shall look down from heaven.<br />The LORD himself will give his benefits; <br />our land shall yield its increase.<br />Justice shall walk before him, <br />and salvation, along the way of his steps.</p><h3>second Letter of Peter</h3><em>3,8-14.</em><p>But do not ignore this one fact, beloved, that with the Lord one day is like a thousand years and a thousand years like one day.<br />The Lord does not delay his promise, as some regard \"delay,\" but he is patient with you, not wishing that any should perish but that all should come to repentance.<br />But the day of the Lord will come like a thief, and then the heavens will pass away with a mighty roar and the elements will be dissolved by fire, and the earth and everything done on it will be found out.<br />Since everything is to be dissolved in this way, what sort of persons ought (you) to be, conducting yourselves in holiness and devotion,<br />waiting for and hastening the coming of the day of God, because of which the heavens will be dissolved in flames and the elements melted by fire.<br />But according to his promise we await new heavens and a new earth in which righteousness dwells.<br />Therefore, beloved, since you await these things, be eager to be found without spot or blemish before him, at peace.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,1-8.</em><p>The beginning of the gospel of Jesus Christ (the Son of God).<br />As it is written in Isaiah the prophet: \"Behold, I am sending my messenger ahead of you; he will prepare your way.<br />A voice of one crying out in the desert: 'Prepare the way of the Lord, make straight his paths.'\"<br />John (the) Baptist appeared in the desert proclaiming a baptism of repentance for the forgiveness of sins.<br />People of the whole Judean countryside and all the inhabitants of Jerusalem were going out to him and were being baptized by him in the Jordan River as they acknowledged their sins.<br />John was clothed in camel's hair, with a leather belt around his waist. He fed on locusts and wild honey.<br />And this is what he proclaimed: \"One mightier than I is coming after me. I am not worthy to stoop and loosen the thongs of his sandals.<br />I have baptized you with water; he will baptize you with the holy Spirit.\"</p><hr /><h3>St. Eulalia(Virgin and Martyr († 304))</h3><p>SAINT EULALIA Virgin and Martyr( 304) St. Eulalia was a native of Merida, Spain. She was 12 when Diocletian's persecution broke out. Eulalia presented herself before judge Dacianus and reproached him for coercing persons to renounce Jesus Christ. Hence she was arrested. At first, the governor tried winning her over with flattery. When he failed, he threatened her; and showed her instruments of torture saying, \"All this you shall escape if you will but touch a little salt and frankincense with the tip of your finger.\" Provoked, Eulalia threw down the idol and trampled upon the sacrificial cake. At the judge's order, two executioners tore Eulalia's sides with iron hooks, exposing her bones. Next, lighted torches were applied to her breasts and sides; under which torment, instead of groans, nothing was heard from her except thanksgivings. The fire at length caught her hair; and she was burned and suffocated to death. St. Eulalia loved Jesus and Mary above all things. Her heroic virtue and selfless sacrifice imitated Jesus who died to save us from sins. With love beyond all telling, Jesus Christ grants miracles through St. Eulalia's intercession (Libreria Editrice Vaticana).</p><hr /><h3>St. Gregory III()</h3><hr />"
    },
    {
      "id": "11",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Second week of Advent</h3><h3>Book of Isaiah</h3><em>35,1-10.</em><p>The desert and the parched land will exult; the steppe will rejoice and bloom.<br />They will bloom with abundant flowers, and rejoice with joyful song. The glory of Lebanon will be given to them, the splendor of Carmel and Sharon; They will see the glory of the LORD, the splendor of our God.<br />Strengthen the hands that are feeble, make firm the knees that are weak,<br />Say to those whose hearts are frightened: Be strong, fear not! Here is your God, he comes with vindication; With divine recompense he comes to save you.<br />Then will the eyes of the blind be opened, the ears of the deaf be cleared;<br />Then will the lame leap like a stag, then the tongue of the dumb will sing. Streams will burst forth in the desert, and rivers in the steppe.<br />The burning sands will become pools, and the thirsty ground, springs of water; The abode where jackals lurk will be a marsh for the reed and papyrus.<br />A highway will be there, called the holy way; No one unclean may pass over it, nor fools go astray on it.<br />No lion will be there, nor beast of prey go up to be met upon it. It is for those with a journey to make, and on it the redeemed will walk.<br />Those whom the LORD has ransomed will return and enter Zion singing, crowned with everlasting joy; They will meet with joy and gladness, sorrow and mourning will flee.</p><h3>Psalms</h3><em>85(84),9ab-10.11-12.13-14.</em><p>I will hear what God proclaims;<br />the LORD –for he proclaims peace to his people.<br />Near indeed is his salvation to those who fear him, <br />glory dwelling in our land.<br />Kindness and truth shall meet; <br />justice and peace shall kiss.<br />Truth shall spring out of the earth, <br />and justice shall look down from heaven.<br />The LORD himself will give his benefits; <br />our land shall yield its increase.<br />Justice shall walk before him, <br />and salvation, along the way of his steps.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,17-26.</em><p>One day as Jesus was teaching, Pharisees and teachers of the law were sitting there who had come from every village of Galilee and Judea and Jerusalem, and the power of the Lord was with him for healing.<br />And some men brought on a stretcher a man who was paralyzed; they were trying to bring him in and set (him) in his presence.<br />But not finding a way to bring him in because of the crowd, they went up on the roof and lowered him on the stretcher through the tiles into the middle in front of Jesus.<br />When he saw their faith, he said, \"As for you, your sins are forgiven.\"<br />Then the scribes and Pharisees began to ask themselves, \"Who is this who speaks blasphemies? Who but God alone can forgive sins?\"<br />Jesus knew their thoughts and said to them in reply, \"What are you thinking in your hearts?<br />Which is easier, to say, 'Your sins are forgiven,' or to say, 'Rise and walk'?<br />But that you may know that the Son of Man has authority on earth to forgive sins''--he said to the man who was paralyzed, \"I say to you, rise, pick up your stretcher, and go home.\"<br />He stood up immediately before them, picked up what he had been lying on, and went home, glorifying God.<br />Then astonishment seized them all and they glorified God, and, struck with awe, they said, \"We have seen incredible things today.\"</p><hr /><h3>St. María Maravillas de Jesús (1891-1974)()</h3><p>SAINT MARÍA MARAVILLAS DE JESÚS (Pidal y Chico de Guzmán)Professed Nun of the Order of Discalced Carmelites (1891-1974) María de las Maravillas was born at Madrid, Spain, on November 4, 1891. She was the daughter of Luis Pidal y Mon, the Marquis of Pidal, and Cristina Chico de Guzmán y Muñoz. Her father was the Spanish Ambassador to the Holy See; and she grew up in a devout Catholic family. María made a vow of chastity at the age of 5 and soon devoted herself to charitable work. After reading the works of St. John of the Cross and St. Teresa of Jesus, she felt called to become a Discalced Carmelite. Her father, whom she assisted when he became ill, passed away in 1913. Her mother was reluctant to accept her entry to a Carmelite monastery. On October 12, 1919, María entered the Discalced Carmelites of El Escorial at Madrid. She made her simple vows on May 7, 1921. Before her final profession on May 30, 1924, Sr. María discerned God's will to found the Carmel of Cerro de los Ángeles. Sr. María's foundation was inaugurated on October 31, 1926, with three other Carmelites. It was the first of the series of Teresian Carmelite Monasteries that she established. She was not being called to found a new order or to branch off from the Discalced Carmelites as she pointed out. She sought to live deeply and to transmit the spirit and ideals of St. Teresa of Jesus and St. John of the Cross. On June 28, 1926, the bishop of the Diocese of Madrid-Alcalá appointed her prioress of the new monastery. In 1933, she established another foundation in Kottayam, India. From there, other foundations began. Mother Maravillas' role as prioress would be permanent in the various monasteries she founded throughout her life: notwithstanding the natural apprehension she feltin accepting positions of responsibility. Her spirit of obedience and love for the Church and for her Carmelite sisters gave her the discipline and prudence to carry out this duty courageously. Mother Maravillas was criticized for the poverty of the convents she founded. Some alleged that they were not solid, small in size and unfurnished, with bare walls on which hung Bible verses or writings of the Carmelite saints. She would reply, \"It is not our concern to plant a seed, since the Discalced Carmelites have already been founded.\" During the Spanish Civil War, the nuns of Cerro de los Ángeles lived in an apartment at Madrid. In September 1937, another Carmel in the Batuecas, Salamanca, was founded. In 1939, the monastery of Cerro de los Ángeles was restored. Amid deprivations, Mother Maravillas was courageous and happy: being an example of holiness to her daughters. Mother Maravillas was a mystery to the sisters closest to her in the sense of interior trials. Only her spiritual directors knew the \"dark night of the soul\" that she lived throughout her life, which kept her in profound spiritual aridity; and made total faith and abandonment to the will of God her guide. In the following years, foundations were established in other parts of Spain. Mother Maravillas also restored and sent nuns to the Carmel of El Escorial and to the venerable Monastery of the Incarnation at Avila. To unite the monasteries founded by her and others, she founded the Association of St. Teresa, which received official approval from the Holy See in 1972. On December 8, 1974, the Solemnity of the Immaculate Conception, Mother Maravillas was anointed and received Holy Communion. On December 11, surrounded by her community in the Carmel of La Aldehuela, Madrid, she passed away. At the time of her passing, her sisters reported that Mother Maravillas kept repeating the phrase, \"What happiness to die a Carmelite!\" She was beatified on May 10, 1998, and canonized on May 4, 2003, by Pope John Paul II.</p><hr /><h3>St. Damasus I(Pope († 384))</h3><hr /><p>SAINT DAMASUS IPope( 384) St. Damasus was born at Rome in the fourth century. He was the archdeacon of the Roman Church in 355 when Pope Liberius was banished to Berda. Damasus accompanied Pope Liberius into exile; and returned afterward. On Pope Liberius' passing, Damasus was consecrated pope. Ursinus, a competitor for the office, incited a revolt, but Pope Damasus only took such action that was becoming a father of the Church. After freeing the Church of schism, Pope Damasus began extirpating Arianism in the West and Apollinarianism in the East. Thus he convened several councils. He rebuilt the church of St. Laurence, known as St. Laurence in Damaso, anddonated the lands in its vicinity. He also diverted springs running over Vatican tombs and decorated the sepulchers of martyrs. Pope Damasus passed away on December 10, 384, after serving as pope for eighteen years and two months. He was nearly 80.</p>"
    },
    {
      "id": "12",
      "imagen": "Tuesday",
      "contenido": "<h3>Our Lady of Guadalupe - Feast</h3><h3>Book of Zechariah</h3><em>2,14-17.</em><p>Sing and rejoice, O daughter Zion! See, I am coming to dwell among you, says the LORD.<br />Many nations shall join themselves to the LORD on that day, and they shall be his people, and he will dwell among you, and you shall know that the LORD of hosts has sent me to you.<br />The LORD will possess Judah as his portion of the holy land, and he will again choose Jerusalem.<br />Silence, all mankind, in the presence of the LORD! for he stirs forth from his holy dwelling.</p><h3>Book of Judith</h3><em>13,18bcde.19.</em><p>Blessed are you, daughter, by the Most High God,<br />above all the women on earth;<br />and blessed be the LORD God,<br />the creator of heaven and earth,<br />Your deed of hope will never be forgotten <br />by those who tell the might of God.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,26-38.</em><p>In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,<br />to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.<br />And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"<br />But she was greatly troubled at what was said and pondered what sort of greeting this might be.<br />Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.<br />Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.<br />He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,<br />and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"<br />But Mary said to the angel, \"How can this be, since I have no relations with a man?\"<br />And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.<br />And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;<br />for nothing will be impossible for God.\"<br />Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.</p><hr /><h3>St. Valery(Abbot (565-622))</h3><p>SAINT VALERY Abbot (565-622) St. Valery was born at Auvergne, France. In his childhood, he tended his father's sheep. He was very young when he took the religious habit at the monastery of St. Antony. Seeking to make progress in every virtue, St. Valery transferred to the more austere monastery of St. Germanus of Auxerre. He afterward transferred to that of Luxeuil, where he spent many years. St. Valery travelled into Neustria and baptized pagans with the cooperation of virtuous community leaders. More efficacious than his preaching were his prayers, penances and mortifications. In time, St. Valery assembled fervent disciples and laid the foundation of a monastery. St. Valery passed away on December 12, 622.</p><hr /><h3>St. Finian(Bishop († c. 549))</h3><hr /><p>SAINT FINIAN Bishop ( c. 549) St. Finian was a native of Leinster. After being instructed by St. Patrick's disciples, he passed over into Wales. He returned to Ireland around 520 and founded several monasteries and schools. St. Finian's tireless labors instituted the monateries and centers of learning that teansmitted Christian thought to parts of Europe. The disciples of St. Finian were so numerous that he is widely accepted as the father of Irish monasticism. St. Finian was eventually consecrated Bishop of Clonard. He labored for the salvation of souls; and became all things to all men (1 Cor. 9:22). St. Finian passed away around 549. He is one of many Irish saints who edified the Church and raised up Western civilization.</p>"
    },
    {
      "id": "13",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Second week of Advent</h3><h3>Book of Isaiah</h3><em>40,25-31.</em><p>To whom can you liken me as an equal? says the Holy One.<br />Lift up your eyes on high and see who has created these: He leads out their army and numbers them, calling them all by name. By his great might and the strength of his power not one of them is missing!<br />Why, O Jacob, do you say, and declare, O Israel, \"My way is hidden from the LORD, and my right is disregarded by my God\"?<br />Do you not know or have you not heard? The LORD is the eternal God, creator of the ends of the earth. He does not faint nor grow weary, and his knowledge is beyond scrutiny.<br />He gives strength to the fainting; for the weak he makes vigor abound.<br />Though young men faint and grow weary, and youths stagger and fall,<br />They that hope in the LORD will renew their strength, they will soar as with eagles' wings; They will run and not grow weary, walk and not grow faint.</p><h3>Psalms</h3><em>103(102),1-2.3-4.8.10.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />He pardons all your iniquities, <br />he heals all your ills.<br />He redeems your life from destruction, <br />he crowns you with kindness and compassion.<br />Merciful and gracious is the LORD, <br />slow to anger and abounding in kindness.<br />Not according to our sins does he deal with us, <br />nor does he requite us according to our crimes.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,28-30.</em><p>Jesus said to the crowds: “Come to me, all you who labor and are burdened, and I will give you rest.<br />Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.<br />For my yoke is easy, and my burden light.\"</p><hr /><h3>St. Lucy(Virgin and Martyr († c. 304))</h3><p>SAINT LUCY Virgin and Martyr ( c. 304) The mother of St. Lucy suffered for 4 years from an incurable issue of blood. St. Lucy reminded her mother that a woman in the Gospel had been healed of the same illness. \"St. Agatha,\" she said, \"stands ever in the sight of Him for whom she died. Only touch her sepulcher with faith and you will be healed.\" They spent the night praying at the tomb, till overcome by weariness, both fell asleep. St. Agatha appeared in a vision to St. Lucy: calling her \"sister,\" foretelling her martyrdom, and foretelling her mother's recovery. That instant, the cure was affected. The grateful mother allowed St. Lucy to take vows, donate her wealth and consecrate her virginity to Christ. The young man to whom St. Lucy was betrothed accused her of being Christian to authorities. By a special miracle, our Lord spared St. Lucy from disfigurement. On the day of her martyrdom, the fire kindled around her did her no harm. A sword was then plunged into her heart, and the prophecy at St. Agatha's Tomb was fulfilled. St. Lucy immediately saw God following her heroic sacrifice. She offers Him our prayers with her perfect soul.</p>"
    },
    {
      "id": "14",
      "imagen": "Thursday",
      "contenido": "<h3>Thursday of the Second week of Advent</h3><h3>Book of Isaiah</h3><em>41,13-20.</em><p>I am the LORD, your God, who grasp your right hand; It is I who say to you, \"Fear not, I will help you.\"<br />Fear not, O worm Jacob, O maggot Israel; I will help you, says the LORD; your redeemer is the Holy One of Israel.<br />I will make of you a threshing sledge, sharp, new, and double-edged, To thresh the mountains and crush them, to make the hills like chaff.<br />When you winnow them, the wind shall carry them off and the storm shall scatter them. But you shall rejoice in the LORD, and glory in the Holy One of Israel.<br />The afflicted and the needy seek water in vain, their tongues are parched with thirst. I, the LORD, will answer them; I, the God of Israel, will not forsake them.<br />I will open up rivers on the bare heights, and fountains in the broad valleys; I will turn the desert into a marshland, and the dry ground into springs of water.<br />I will plant in the desert the cedar, acacia, myrtle, and olive; I will set in the wasteland the cypress, together with the plane tree and the pine,<br />That all may see and know, observe and understand, That the hand of the LORD has done this, the Holy One of Israel has created it.</p><h3>Psalms</h3><em>145(144),1.9.10-11.12-13ab.</em><p>I will extol you, O my God and King,<br />and I will bless your name forever and ever.<br />The LORD is good to all <br />and compassionate toward all his works.<br />Let all your works give you thanks, O LORD, <br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom <br />and speak of your might.<br />Making known to men your might <br />and the glorious splendor of your Kingdom.<br />Your Kingdom is a Kingdom for all ages,<br />and your dominion endures through all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,11-15.</em><p>Jesus said to the crowds: \"Amen, I say to you, among those born of women there has been none greater than John the Baptist; yet the least in the kingdom of heaven is greater than he.<br />From the days of John the Baptist until now, the kingdom of heaven suffers violence, and the violent are taking it by force.<br />All the prophets and the law prophesied up to the time of John.<br />And if you are willing to accept it, he is Elijah, the one who is to come.<br />Whoever has ears ought to hear.\"</p><hr /><h3>St. John of the Cross(Doctor of the Church (1542-1591))</h3><p>SAINT JOHN OF THE CROSS Doctor of the Church (1542-1591) The father of St. John was disowned by his kin for marrying a poor orphan. Born and nurtured in poverty, John had a rich interior world, loved himself in obedience to Christ, and transcended his limits. While pursuing his sacred studies, he became a servant of the poor in the hospital of Medina. At 21, John petitioned to be a lay-brother of the Carmelite friars. He was soon ordained a priest. He would have transferred to the severe Carthusian Order had not St. Teresa persuaded him to remain and help her reform the Order. Thus, John became the first prior of the Barefooted Carmelites. John's reform, though approved by the general, was rejected by the elder friars. They condemned him as a fugitive and apostate; and cast him into prison. John escaped after nine months' suffering at the risk of his life. Twice again, John was shamefully persecuted by his brethren and publicly disgraced. However, his complete abandonment by creatures only deepened his interior peace and devout longing for heaven. A spiritual master, St. John's works, including The Dark Night of the Soul, are classics of Western literature. He intercedes before God: having proven his love in the darkest nights for the King of Kings.</p><hr /><h3>St. Nicasius(Bishop, and his Companions, Martyrs (5th century))</h3><hr /><p>SAINT NICASIUS Archbishop and his Companions Martyrs (5th century) In the fifth century, an army from Germania ravaged a part of Gaul and plundered the city of Rheims. Nicasius, the holy bishop, foretold the invasion. When Abp. Nicasius saw the enemy at the gates and in the streets, he went from door to door warning and encouraging others. While striving to save others' lives, he exposed himself to the swords of the invaders, who harmed him and later beheaded him. Florens, his deacon, and Jocond, his lector, were martyred by his side. His sister Eutropia, a virtuous virgin, fearing that she might be enslaved, called upon God; and was martyred by pagans alongside her friends.</p><hr /><h3>St. Venantius()</h3><hr /><p></p>"
    },
    {
      "id": "15",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Second week of Advent</h3><h3>Book of Isaiah</h3><em>48,17-19.</em><p>Thus says the LORD, your redeemer, the Holy One of Israel: I, the LORD, your God, teach you what is for your good, and lead you on the way you should go.<br />If you would hearken to my commandments, your prosperity would be like a river, and your vindication like the waves of the sea;<br />Your descendants would be like the sand, and those born of your stock like its grains, Their name never cut off or blotted out from my presence.</p><h3>Psalms</h3><em>1,1-2.3.4.6.</em><p>Blessed the man who follows not <br />the counsel of the wicked <br />Nor walks in the way of sinners, <br />nor sits in the company of the insolent,<br />But delights in the law of the LORD <br />and meditates on his law day and night.<br />He is like a tree <br />planted near running water, <br />that yields its fruit in due season, <br />and whose leaves never fade. <br />Whatever he does, prospers.<br />Not so, the wicked, not so; <br />they are like chaff which the wind drives away.<br />For the LORD watches over the way of the just,<br />but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,16-19.</em><p>Jesus said to the crowds: “To what shall I compare this generation? It is like children who sit in marketplaces and call to one another,<br />'We played the flute for you, but you did not dance, we sang a dirge but you did not mourn.'<br />For John came neither eating nor drinking, and they said, 'He is possessed by a demon.'<br />The Son of Man came eating and drinking and they said, 'Look, he is a glutton and a drunkard, a friend of tax collectors and sinners.' But wisdom is vindicated by her works.\"</p><hr /><h3>St. Virginia Centurione Bracelli (1587-1651)()</h3><p>SAINT VIRGINIA CENTURIONE BRACELLI (1587-1651) Virginia Centurione Bracelli was born at Genoa, Italy, on April 2, 1587. She was from the family of Giorgio Centurione, duke of the Republic from 1621 to 1622, and Lelia Spinola. Baptized two days after her birth, she received catechism and education from her mother and private tutors.She felt called to religious life, but obeyed her father by marrying Gaspare Grimaldi Bracelli on December 10, 1602. Gaspare's affluent family failed to intervene and correct his vices. As a consequence, Virginia was widowed at age 20. Gaspare left behind two daughters, Lelia and Isabella. Before he passed away at Alessandria on June 13, 1607, he reconciled by confessing his sins and receiving pardon (Jn. 20:23). Virginia made a vow of chastity and refused a second arranged marriage. She lived at her mother-in-law's house and managed her children's education and the estate. In 1610, she answered the call to religious life. In autumn of 1624 or 1625, Virginia welcomed 15 orphans into her home. The war between the Liguorian Republic and the Duke of Savoy, supported by France, had increased economic hardship. With increasing numbers of refugees, Virginia opened shelters for at-risk, vulnerable persons. In August 1625, with her mother-in-law's passing, she began corporal and spiritual works of mercy in the slums. Serving the Church during plagues and famines from 1629 to 1630, Virginia began renting the empty convent of Monte Calvario. She transferred there on April 13, 1631, together with beneficiaries under the protection of Our Lady of Refuge. Three years later, the Institute expanded into three houses, accommodating 300 patients and vulnerable persons. Virginia petitioned for official acknowledgement from the Senate of the Republic, which they received on December 13, 1635. The beneficiaries ofOur Lady of Refuge became like Virginia's family. She taught catechism and provided access to opportunities and training in professional skills. Sometimes, she cured spiritual illnesses. Virginia bought two villas next to Carignano's Hill and constructed a church dedicated to Our Lady of Refuge. The two villas became the mother house of the Institute. Later, it was divided into the \"Sisters of Our Lady of Refuge in Mount Calvary\" (Suore di Nostra Signora del Rifugio di Monte Calvario) and the \"Daughters of Our Lady on Mount Calvary\" (Figlie di Nostra Signora al Monte Calvario). On July 3, 1641, daily administration was encharged to nominees. As a consequence of war, economic hardship and corruption, the number of collaborators decreased. The shortages compelled Virgina to assume leadership and take responsibility for the sisters in Carignano's House. Virginia served and proclaimed the Gospel till she passed away on December 15, 1651, at the age of 64. She was beatified on September 22, 1985, and canonized on May 18, 2003, by Pope John Paul II.</p><hr /><h3>St. Mesmin († 520)()</h3><hr /><p>SAINT MESMIN ( 520) St. Mesmin was a native of Verdun. When citizens rebelled against King Clovis, a priest named Euspice, the king's uncle, brokered a truce. Clovis afterward persuaded Fr. Euspice to reside at court. Fr. Euspice accepted, and took St. Mesmin with him. On the journey to Orleans, Fr. Euspice noticed a solitary spot called Micy about two leagues from the city and beyond the Loire. He solicited Micy from Clovis and there built a monastery. St. Mesmin and several disciples helped in its construction. Fr. Euspice passed away two years after St. Mesmin was consecrated abbot by Bp. Eusebius. During a famine, St. Mesmin fed nearly the whole city of Orleans with wheat from his monastery without reducing its supply. He also drove out an enormous serpent from a place where he was later buried. After governing the monastery for ten years, St. Mesmin passed away peacefully. He went to his eternal reward on December 15, 520. The atmosphere was perceptively peaceful and there was a fragrance in the air. The miracles proceeding from his intercession prove he attained eternal life and the beatific vision.</p><hr /><h3>St. Christiana()</h3><hr /><p></p>"
    },
    {
      "id": "16",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Second week of Advent</h3><h3>Book of Sirach</h3><em>48,1-4.9-11.</em><p>In those days, like a fire there appeared the prophet Elijah whose words were as a flaming furnace.<br />Their staff of bread he shattered, in his zeal he reduced them to straits;<br />By God's word he shut up the heavens and three times brought down fire.<br />How awesome are you, Elijah! Whose glory is equal to yours?<br />You were taken aloft in a whirlwind, in a chariot with fiery horses.<br />You are destined, it is written, in time to come to put an end to wrath before the day of the LORD, To turn back the hearts of fathers toward their sons, and to reestablish the tribes of Jacob.<br />Blessed is he who shall have seen you and who falls asleep in your friendship.</p><h3>Psalms</h3><em>80(79),2ac.3b.15-16.18-19.</em><p>O shepherd of Israel, hearken.<br />from your throne upon the cherubim, shine forth.<br />Rouse your power.<br />Once again, O LORD of hosts, <br />look down from heaven, and see: <br />take care of this vine,<br />and protect what your right hand has planted <br />the son of man whom you yourself made strong.<br />May your help be with the man of your right hand, <br />with the son of man whom you yourself made strong.<br />Then we will no more withdraw from you; <br />give us new life, and we will call upon your name.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>17,10-13.</em><p>As they were coming down from the mountain, the disciples asked Jesus, “Why do the scribes say that Elijah must come first?”<br />He said in reply, \"Elijah will indeed come and restore all things;<br />but I tell you that Elijah has already come, and they did not recognize him but did to him whatever they pleased. So also will the Son of Man suffer at their hands.\"<br />Then the disciples understood that he was speaking to them of John the Baptist.</p><hr /><h3>St. Eusebius(Bishop († c. 371))</h3><p>SAINT EUSEBIUS Bishop ( c. 371) St. Eusebius was born to a noble family on the island of Sardinia, where his father is said to have died in prison for the faith. Afterward, the Saint's mother brought him and his infant sister to Rome. When Eusebius was ordained, he served the Church of Vercelli; and was later consecrated bishop. Bp. Eusebius sustained the Church through the clergy: those acting in the spirit, person and authority of Christ. He carefully instructed parishioners and churchmen alike. He also administered the sacraments, from Holy Mass and the Last Supper to Holy Orders. His prayer, before his preaching, brought many to repentance and conversion. Bp. Eusebius strove to illuminate the moods and fallacies of heretics. In retaliation, heretics banished him to Scythopolis, and afterward to Upper Thebais in Egypt. He suffered so grievously that he is called a martyr in some of the panegyrics.</p><hr /><h3>St. Adelaide()</h3><hr />"
    },
    {
      "id": "17",
      "imagen": "Sunday",
      "contenido": "<h3>Third Sunday of Advent</h3><h3>Book of Isaiah</h3><em>61,1-2a.10-11.</em><p>The spirit of the Lord GOD is upon me, because the LORD has anointed me; He has sent me to bring glad tidings to the lowly, to heal the brokenhearted, To proclaim liberty to the captives and release to the prisoners,<br />To announce a year of favor from the LORD and a day of vindication by our God, to comfort all who mourn;<br />I rejoice heartily in the LORD, in my God is the joy of my soul; For he has clothed me with a robe of salvation, and wrapped me in a mantle of justice, Like a bridegroom adorned with a diadem, like a bride bedecked with her jewels.<br />As the earth brings forth its plants, and a garden makes its growth spring up, So will the Lord GOD make justice and praise spring up before all the nations.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,46-48.49-50.53-54.</em><p>Mary said: \"My soul proclaims the greatness of the Lord;<br />my spirit rejoices in God my savior.<br />For he has looked with favor on his lowly servant; <br />from this day all generations will call me blessed.<br />The Almighty has done great things for me, <br />and holy is his name.<br />He has mercy on those who fear him<br />in every generation.<br />He has filled the hungry with good things; <br />and the rich he has sent away empty.<br />He has come to the help of his servant Israel , <br />remembering his promise of mercy,</p><h3>First Letter to the Thessalonians</h3><em>5,16-24.</em><p>Rejoice always.<br />Pray without ceasing.<br />In all circumstances give thanks, for this is the will of God for you in Christ Jesus.<br />Do not quench the Spirit.<br />Do not despise prophetic utterances.<br />Test everything; retain what is good.<br />Refrain from every kind of evil.<br />May the God of peace himself make you perfectly holy and may you entirely, spirit, soul, and body, be preserved blameless for the coming of our Lord Jesus Christ.<br />The one who calls you is faithful, and he will also accomplish it.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,6-8.19-28.</em><p>A man named John was sent from God.<br />He came for testimony, to testify to the light, so that all might believe through him.<br />He was not the light, but came to testify to the light.<br />And this is the testimony of John. When the Jews from Jerusalem sent priests and Levites (to him) to ask him, \"Who are you?\"<br />he admitted and did not deny it, but admitted, \"I am not the Messiah.\"<br />So they asked him, \"What are you then? Are you Elijah?\" And he said, \"I am not.\" \"Are you the Prophet?\" He answered, \"No.\"<br />So they said to him, \"Who are you, so we can give an answer to those who sent us? What do you have to say for yourself?\"<br />He said: \"I am 'the voice of one crying out in the desert, \"Make straight the way of the Lord,\"' as Isaiah the prophet said.\"<br />Some Pharisees were also sent.<br />They asked him, \"Why then do you baptize if you are not the Messiah or Elijah or the Prophet?\"<br />John answered them, \"I baptize with water; but there is one among you whom you do not recognize,<br />the one who is coming after me, whose sandal strap I am not worthy to untie.\"<br />This happened in Bethany across the Jordan, where John was baptizing.</p><hr /><h3>St. Josep Manyanet y Vives(Priest and Founder († 1901))</h3><p>Saint Josep Manyanet y VivesPriest and Founder(1833-1901) Josep Manyanet was born into a large Christian family on January 7, 1833, at the city of Tremp, Northeastern Spain. He was baptized at the parish Church of our Lady of Valldeflors, the city's patroness. When he was 5, his mother offered him to our Lady's care and protection. When Josep came of age, he worked to complete his schooling with the Piarist Fathers at Barbastro and the Seminaries of Lleida and Urgell. He was ordained a priest on April 9, 1859. After working in the Diocese of Urgell for 12 years as the bishop's secretary, the secretary for pastoral visitations, the librarian of the seminary, and the administrator of the chancery, Fr. Josep felt God's call to found two congregations.Founder and Apostle of the Holy Family With the approval of his bishop, Fr. Josep founded the religious congregations of the Sons of the Holy Family Jesus, Mary and Joseph and the Missionary Daughters of the Holy Family of Nazareth in 1864 and 1874. Their mission is honoring, imitating and sharing the example of the Holy Family of Nazareth. With constant work and prayer, and an exemplary and virtuous life, Fr. Josep guided and encouraged, for almost forty years, the formation and expansion of his Institutes, opening schools and centers of ministry in several towns in Spain. Today, both Institutes are present in several European countries, in North and South America and in Africa as well. Called to express the example of the Holy Family of Nazareth, he wrote several books and booklets to spread their devotion. He founded the magazine La Sagrada Familia and dedicated a shrine to the Holy Family. The Temple, as yet unfinished in Barcelona, was built by the architectural genius and Servant of God Antonio Gaudí, destined to perpetuate the virtues and examples of the Family of Nazareth and to be the universal spiritual home of all families.His Train of Thought Saint Josep Manyanet spread the Gospel through his preaching and writings. He wrote letters, books and booklets for the formation of the members of his religious Institutes, for families and children, and for the management of schools. One of the highlights is the School of Nazareth and Home of the Holy Family (Barcelona 1895). The spiritual autobiography has a literary characterdialoguing with Jesus, Mary and Joseph. The conversations describe a process of Christian and religious perfection inspired in the spirituality of the home and school of Nazareth. His book A Priceless Family Gem (Barcelona 1899) is a guide for marriages and families, which reminds them of the dignity of the sacrament of marriage as a vocation and the important task of the Christian education of their children. The spirit of the Holy Family is a book of meditations dedicated to the members of his religious Institutes, wherein he describes their vocation, identity and mission. There is an edition of his Selected Works (Madrid 1991). A forthcoming edition of his Complete Works will enrich those already published. The first volume is already on the way.Illnesses and Death His many endeavors were not free of difficulties. He also had to endure physical illnesses along his life, but his constancy and fortitude, nourished by his humble obedience to the will of God, helped him persevere. Because of his poor health, due to open sores on his side, which he labelled God's mercies for 16 long years, he passed away on December 17, 1901. He was working at his school, \"Jesús, María y José\" of Barcelona. His last words were his fervent prayer Jesus, Mary and Joseph. His relics are kept in a chapel at the same school where he passed away. He is a spiritual doctor for the youth, children and families. We can draw closer to God by picking up his readings.Witness to Holiness The Process of Canonization was formally introduced in 1956. Once the practice of heroic virtues were recognized in 1982, and the proof of a healing miracle attributed to his intercession was verified, Pope John Paul II declared him blessed in 1984. With another healing miracle through his intercession, he was canonized at Rome on May 16, 2004. Pope John Paul II stated that Josep Manyanet's sanctity stems from the Holy Family. He was called by God, so that \"in his name every family on earth may be blessed.\" The Holy Spirit guided him to proclaim the \"Gospel of the family.\" His inspiration was that \"all families may imitate and bless the Holy Family of Nazareth.\" That is: \"to build a Nazareth in every home,\" and to make of every family a \"Holy Family.\"</p><hr /><h3>St. Olympias(Widow († c. 410))</h3><hr /><p>SAINT OLYMPIAS Widow ( c. 410) St. Olympias, a shining light from the Eastern Church, was from a patrician family. She was orphaned at a tender age and brought up by Theodosia, the sister of St. Amphilochius. Olympias emulated Theodosia's virtues, which were a part of her education and treasured memories. Olympias married at a young age, but her husband passed away after 20 days. She modestly declined further marriage proposals. She instead gave her entire life to prayer, good works and charitable giving. Nectarius, the archbishop of Constantinople, made Olympias a deaconess of his church. Her duties included preparing the altar, facilitating Holy Mass and administering the diocese. St. Chrysostom, who succeeded Abp. Nectarius, cooperated with Olympias even though declining to distribute her alms. Olympias was one of the last who remained with him after he went into banishment on June 20, 404. She, too was persecuted, but lived heroically. She crowned a virtuous life by a saintly death around the year 410.</p>"
    },
    {
      "id": "18",
      "imagen": "Monday",
      "contenido": "<h3>Readings for 18 December</h3><h3>Book of Jeremiah</h3><em>23,5-8.</em><p>Behold, the days are coming, says the LORD, when I will raise up a righteous shoot to David; as king he shall reign and govern wisely, he shall do what is just and right in the land.<br />In his days Judah shall be saved, Israel shall dwell in security. This is the name they give him: \"The LORD our justice.\"<br />Therefore, the days will come, says the LORD, when they shall no longer say, \"As the LORD lives, who brought the Israelites out of the land of Egypt\";<br />but rather, \"As the LORD lives, who brought the descendants of the house of Israel up from the land of the north\"--and from all the lands to which I banished them; they shall again live on their own land.</p><h3>Psalms</h3><em>72(71),1-2.12-13.18-19.</em><p>O God, with your judgment endow the king, <br />and with your justice, the king's son;<br />He shall govern your people with justice <br />and your afflicted ones with judgment.<br />For he shall rescue the poor when he cries out, <br />And the afflicted when he has no one to help him.<br />He shall have pity for the lowly and the poor; <br />The lives of the poor he shall save.<br />Blessed be the LORD, the God of Israel, <br />Who alone does wondrous deeds.<br />And blessed forever be his glorious name; <br />May the whole earth be filled with his glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>1,18-24.</em><p>This is how the birth of Jesus Christ came about. When his mother Mary was betrothed to Joseph, but before they lived together, she was found with child through the Holy Spirit.<br />Joseph her husband, since he was a righteous man, yet unwilling to expose her to shame, decided to divorce her quietly.<br />Such was his intention when, behold, the angel of the Lord appeared to him in a dream and said, \"Joseph, son of David, do not be afraid to take Mary your wife into your home. For it is through the holy Spirit that this child has been conceived in her.<br />She will bear a son and you are to name him Jesus, because he will save his people from their sins.\"<br />All this took place to fulfill what the Lord had said through the prophet:<br />Behold, the virgin shall be with child and bear a son, and they shall name him Emmanuel, which means \"God is with us.\"<br />When Joseph awoke, he did as the angel of the Lord had commanded him and took his wife into his home.</p><hr /><h3>Bl. Giulia Nemesia Valle((1847-1916))</h3><p>Bl. Giulia Nemesia Valle (1847-1916) Bl. Giulia was born at Aosta, Italy, on June 26, 1847. Her parents were Anselmo Valle and Cristina Dalbar. Giulia was baptized in the ancient collegiate church of Saint Orso. She spent the first years of her life in a happy family with her brother Vincent. Their parents together ran a milliner's shop. Giulia was only 4 when her mother passed away. She and Vincent were then entrusted to relatives in Aosta and later to relatives in Donnas. Their schooling, catechism and preparation for the sacraments took place at home under the guidance of a priest who was a family friend. When Giulia turned 11, she was sent to Besançon, Eastern France, to a boarding school run by the Sisters of Charity. Separation from her family caused homesickness, but the experience directed her toward an enduring friendship with Jesus. At Besançon, Giulia became fluent in French, enriched her soul and learned domestic skills. Her simple goodness matured and rendered her loveable and attentive toward others. Five years later, Giulia returned to Donnas, but her house was no longer there. Her father had remarried and moved to Pont Saint Martin. Her brother refused her company and later went away without leaving word. Hence Giulia remained in Donnas discerning God's will for her life. During that period, the Sisters of Charity settled at Pont Saint Martin. In them, Giulia rediscovered her teachers of Besançon, the daughters of Saint Jeanne-Antide Thouret, who helped and encouraged her. She was deeply attracted to their way of life and generously offered herself to God by choosing to become one of them. When her father presented a suitor's offer of a prestigious marriage, Giulia modestly declined. She had given herself completely to Jesus. On the September 8, 1866, Giulia's father accompanied her to the Monastery of Santa Margherita at Vercelli, where the Sisters of Charity run a novitiate. A new, peaceful and joyful life started for Giulia in spite of the separation. It became a matter of building a deeper relationship with God, of knowing herself and the mission of the community and accomplishing God's will. Every day, she discovered what lose or acquire: \"Jesus, strip me of myself, let me be wrapped in you. Jesus, I live for you, and I die for you...\" Upon completing her novitiate, Giulia received a religious habit and a new name: Sr. Nemesia (after an early martyr of the church). She was sent to Tortona, at St. Vincent's Institute. She founded an elementary school, cultural courses, a boarding school and an orphanage. She taught courses at the elementary school and French in the higher classes. Sr. Nemesia also generously gave her time in ministering to the poor. When Sr. Nemesia was nominated as superior of the community at 40, she said its meaning was \"to serve.\" One of her mottos was, \"Keep a quick pace, without looking behind and concentrate on the one goal: God Alone! To Him the glory, to the others joy... Never make others suffer. I shall be very strict with myself and full of charity towards the others. Love, gratuitously offered, is the only thing that remains.\" On the morning of May 10, 1903, Sr. Nemesia wrote to her orphans and boarders, \"I am leaving happily; I entrust you to our Lady... I shall follow you in every moment of the day.\" She had passed away at 4 that morning. In Borgaro, a small country in the vicinity of Turin, there is a small group of young girls waiting to be accompanied along a new path, toward the total self-gift to God and to serve Him in the poor. They are the novices of the new province of the Sisters of Charity. The method of Bl. Giulia Nemesia's formation remains the same: kindness, self-renouncement out of love, patience and the common good.</p><hr /><h3>St. Gatian(Bishop (3rd century))</h3><hr /><p>SAINT GATIAN Bishop (3rd century) St. Gatian and St. Dionysius of Paris preached at Tours in western France around the middle of the third century. They attracted souls to Jesus, and many received faith in Him. Many communities practicing idolatry were converted. St. Gatian celebrated the Eucharist in grottoes and caves (Didache). The community spread. To escape persecutors, he sometimes hid inside dugouts. St. Joseph's intercession helped St. Gatian lead the church for fifty years. He acted in the person of Jesus Christ as priest, prophet and king (Melchizedek). At the end of his life, he passed away peacefully in the Holy Family's presence.</p>"
    },
    {
      "id": "19",
      "imagen": "Tuesday",
      "contenido": "<h3>Readings for 19 December</h3><h3>Book of Judges</h3><em>13,2-7.24-25a.</em><p>There was a certain man from Zorah, of the clan of the Danites, whose name was Manoah. His wife was barren and had borne no children.<br />An angel of the LORD appeared to the woman and said to her, \"Though you are barren and have had no children, yet you will conceive and bear a son.<br />Now, then, be careful to take no wine or strong drink and to eat nothing unclean.<br />As for the son you will conceive and bear, no razor shall touch his head, for this boy is to be consecrated to God from the womb. It is he who will begin the deliverance of Israel from the power of the Philistines.\"<br />The woman went and told her husband, \"A man of God came to me; he had the appearance of an angel of God, terrible indeed. I did not ask him where he came from, nor did he tell me his name.<br />But he said to me, 'You will be with child and will bear a son. So take neither wine nor strong drink, and eat nothing unclean. For the boy shall be consecrated to God from the womb, until the day of his death.'\"<br />The woman bore a son and named him Samson. The boy grew up and the LORD blessed him;<br />the spirit of the LORD first stirred him in Mahaneh-dan, which is between Zorah and Eshtaol.</p><h3>Psalms</h3><em>71(70),3-4a.5-6ab.16-17.</em><p>Be my rock of refuge, <br />A stronghold to give me safety, <br />For you are my rock and my fortress.<br />O my God, rescue me from the hand of the wicked.<br />For you are my hope, O Lord; <br />my trust, O God, from my youth.<br />On you I depend from birth;<br />from my mother's womb you are my strength.<br />I will treat of the mighty works of the Lord; <br />O GOD, I will tell of your singular justice.<br />O God, you have taught me from my youth, <br />and till the present I proclaim your wondrous deeds.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,5-25.</em><p>In the days of Herod, King of Judea, there was a priest named Zechariah of the priestly division of Abijah; his wife was from the daughters of Aaron, and her name was Elizabeth. <br />Both were righteous in the eyes of God, observing all the commandments and ordinances of the Lord blamelessly.<br />But they had no child, because Elizabeth was barren and both were advanced in years.<br />Once when he was serving as priest in his division's turn before God,<br />according to the practice of the priestly service, he was chosen by lot to enter the sanctuary of the Lord to burn incense.<br />Then, when the whole assembly of the people was praying outside at the hour of the incense offering,<br />the angel of the Lord appeared to him, standing at the right of the altar of incense.<br />Zechariah was troubled by what he saw, and fear came upon him.<br />But the angel said to him, \"Do not be afraid, Zechariah, because your prayer has been heard. Your wife Elizabeth will bear you a son, and you shall name him John.<br />And you will have joy and gladness, and many will rejoice at his birth,<br />for he will be great in the sight of (the) Lord. He will drink neither wine nor strong drink. He will be filled with the holy Spirit even from his mother's womb,<br />and he will turn many of the children of Israel to the Lord their God.<br />He will go before him in the spirit and power of Elijah to turn the hearts of fathers toward children and the disobedient to the understanding of the righteous, to prepare a people fit for the Lord.\"<br />Then Zechariah said to the angel, \"How shall I know this? For I am an old man, and my wife is advanced in years.\"<br />And the angel said to him in reply, \"I am Gabriel, who stand before God. I was sent to speak to you and to announce to you this good news.<br />But now you will be speechless and unable to talk until the day these things take place, because you did not believe my words, which will be fulfilled at their proper time.\"<br />Meanwhile the people were waiting for Zechariah and were amazed that he stayed so long in the sanctuary.<br />But when he came out, he was unable to speak to them, and they realized that he had seen a vision in the sanctuary. He was gesturing to them but remained mute.<br />Then, when his days of ministry were completed, he went home.<br />After this time his wife Elizabeth conceived, and she went into seclusion for five months, saying,<br />So has the Lord done for me at a time when he has seen fit to take away my disgrace before others.</p><hr /><h3>Bl. Urban V(Pope (1310-1370))</h3><p>BLESSED URBAN V Pope (1310-1370) Guillame de Grimoard, later Bl. Urban, studied in Montpellier and Toulouse before becoming a Benedictine in Marseilles. After earning a doctorate in law, he was consecrated abbot of St. Germain in Auxerre and St. Victor in Marseilles. Bl. Urban was consecrated pope in 1362. He was the sixth pope to reside in Avignon instead of Rome. The year after his election, he preached a crusade, which was supported by John II of France, but not elsewhere. In 1367, he returned to Rome, but found the city unlivable. Ignoring the pleas of Petrarch and the prophecy of Bridget of Sweden, he returned to Avignon in 1372. He passed away three months after.</p><hr /><h3>St. Nemesion(Martyr († 250))</h3><hr /><p>SAINT NEMESION Martyr( 250) During Decius' persecution, Nemesion, an Egyptian, was accused of theft and arrested at Alexandria. He exposed the perjury, but was later condemned for being Christian. As punishment, he was scourged and afterward burned alive. Standing near the tribunal were four soldiers and a civilian, all Christians. They encouraged one confessor who was being tortured. As a result, all were brought before a judge, sentenced and beheaded. Ater, Heron and Isidore, all Egyptians, with Dioscorus, a 15-year-old, suffered similar tortures. They were arrested at Alexandria and brutally tortured. Their bodies were scourged, their limbs were disjointed and then they were burned alive. In the company of saints, the martyrs behold God and the Holy Virgin forever. \"Whoever loses his life for my sake will save it,\" says the Lord (Matt. 16:25).</p>"
    },
    {
      "id": "20",
      "imagen": "Wednesday",
      "contenido": "<h3>Readings for 20 December</h3><h3>Book of Isaiah</h3><em>7,10-14.</em><p>The LORD spoke to Ahaz, saying:<br />Ask for a sign from the LORD, your God; let it be deep as the nether world, or high as the sky!<br />But Ahaz answered, \"I will not ask! I will not tempt the LORD!\"<br />Then he said: Listen, O house of David! Is it not enough for you to weary men, must you also weary my God?<br />Therefore the Lord himself will give you this sign: the virgin shall be with child, and bear a son, and shall name him Emmanuel.</p><h3>Psalms</h3><em>24(23),1-2.3-4ab.5-6.</em><p>The LORD's are the earth and its fullness; <br />the world and those who dwell in it.<br />For he founded it upon the seas <br />and established it upon the rivers.<br />Who can ascend the mountain of the LORD? <br />or who may stand in his holy place?<br />One whose hands are sinless, whose heart is clean,<br />who desires not what is vain.<br />He shall receive a blessing from the LORD, <br />a reward from God his savior.<br />Such is the race that seeks for him, <br />that seeks the face of the God of Jacob.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,26-38.</em><p>In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,<br />to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.<br />And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"<br />But she was greatly troubled at what was said and pondered what sort of greeting this might be.<br />Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.<br />Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.<br />He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,<br />and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"<br />But Mary said to the angel, \"How can this be, since I have no relations with a man?\"<br />And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.<br />And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;<br />for nothing will be impossible for God.\"<br />Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.</p><hr /><h3>St. Dominic of Silos(Abbot (11th century))</h3><p>SAINT DOMINIC OF SILOS Abbot (c. 1000-1073) St. Dominic of Silos was born in Canas, Navarre, Spain. After a novitiate, he entered the Benedictines at San Millan de Ia Cogolla. He became the abbot; and was forced to defend his order from secular encroachment. King Garcia III of Navarre attempted to confiscate the Benedictine lands. When Dominic resisted, he was exiled. Dominic besought King Ferdinand I of Castile and Leon. The king made Dominic the abbot of St. Sebastian Abbey in Silos (now called St. Dominic's). Dominic reformed the abbey, built the cloisters in Romanesque style and started a famous scriptorium. He also ransomed Christian slaves from the Moors. He is a patron saint for healing miracles. St. Dominic's shrine is noted for its place in the birth of Dominic de Guzman. Dominic de Guzman's mother prayed for a child at the shrine. The son she conceived later received the Rosary from the Blessed Virgin Mary and founded the Order of Preachers.</p><hr /><h3>Sts. Abraham(Isaac, & Jacob)</h3><hr />"
    },
    {
      "id": "21",
      "imagen": "Thursday",
      "contenido": "<h3>Readings for 21 December</h3><h3>Song of Songs</h3><em>2,8-14.</em><p>Hark! my lover–here he comes springing across the mountains, leaping across the hills.<br />My lover is like a gazelle or a young stag. Here he stands behind our wall, gazing through the windows, peering through the lattices.<br />My lover speaks; he says to me, \"Arise, my beloved, my beautiful one, and come!<br />\"For see, the winter is past, the rains are over and gone.<br />The flowers appear on the earth, the time of pruning the vines has come, and the song of the dove is heard in our land.<br />The fig tree puts forth its figs, and the vines, in bloom, give forth fragrance. Arise, my beloved, my beautiful one, and come!<br />\"O my dove in the clefts of the rock, in the secret recesses of the cliff, Let me see you, let me hear your voice, For your voice is sweet, and you are lovely.\"</p><h3>Psalms</h3><em>33(32),2-3.11-12.20-21.</em><p>Give thanks to the LORD on the harp; <br />with the ten stringed lyre chant his praises.<br />Sing to him a new song; <br />pluck the strings skillfully, with shouts of gladness.<br />But the plan of the LORD stands forever; <br />The design of his heart, through all generations.<br />Blessed the nation whose God is the LORD, <br />the people he has chosen for his own inheritance.<br />Our soul waits for the LORD, <br />who is our help and our shield,<br />For in him our hearts rejoice; <br />In his holy name we trust.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,39-45.</em><p>Mary set out in those days and traveled to the hill country in haste to a town of Judah,<br />where she entered the house of Zechariah and greeted Elizabeth.<br />When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,<br />cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.<br />And how does this happen to me, that the mother of my Lord should come to me?<br />For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.<br />Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\"</p><hr /><h3>St. Peter Canisius(Priest and Doctor of the Church (1521-1597))</h3><p>SAINT PETER CANISIUS Priest and Doctor of the Church (1521-1597) St. Peter Canisius was born in 1521, in Nijmegen, Holland. After entering the Society of Jesus, he was ordained in 1546. He later founded a Jesuit house at Cologne. St. Peter Canisius was a vigorous defender of Catholicism. He also published a catechism that was influential in the Counter-Reformation. He passed away in 1597. The miracles from his intercession show that he attained the beatific vision: seeing God face to face forever.</p>"
    },
    {
      "id": "22",
      "imagen": "Friday",
      "contenido": "<h3>Readings for 22 December</h3><h3>1st book of Samuel</h3><em>1,24-28.</em><p>In those days Hannah brought Samuel with her, along with a three-year-old bull, an ephah of flour, and a skin of wine, and presented him at the temple of the LORD in Shiloh.<br />After the boy's father had sacrificed the young bull, Hannah, his mother, approached Eli<br />and said: \"Pardon, my lord! As you live my lord, I am the woman who stood near you here, praying to the LORD.<br />I prayed for this child, and the LORD granted my request.<br />Now I, in turn, give him to the LORD; as long as he lives, he shall be dedicated to the LORD.\" She left Samuel there.</p><h3>1st book of Samuel</h3><em>2,1.4-5.6-7.8abcd.</em><p>My heart exults in the LORD, <br />my horn is exalted in my God. <br />I have swallowed up my enemies; <br />I rejoice in my victory.<br />The bows of the mighty are broken, <br />while the tottering gird on strength.<br />The well-fed hire themselves out for bread, <br />while the hungry batten on spoil. <br />The barren wife bears seven sons, <br />while the mother of many languishes.<br />The LORD puts to death and gives life; <br />He casts down to the nether world; <br />He raises up again.<br />The LORD makes poor and makes rich, <br />He humbles, he also exalts.<br />He raises the needy from the dust;<br />from the dung heap he lifts up the poor,<br />to seat them with nobles<br />and make a glorious throne their heritage.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,46-56.</em><p>Mary said: \"My soul proclaims the greatness of the Lord;<br />my spirit rejoices in God my savior.<br />For he has looked with favor on his lowly servant; <br />from this day all generations will call me blessed.<br />The Almighty has done great things for me, <br />and holy is his name.<br />He has mercy on those who fear him<br />in every generation.<br />He has shown might with his arm, dispersed the arrogant of mind and heart.<br />He has thrown down the rulers from their thrones but lifted up the lowly.<br />He has filled the hungry with good things; <br />and the rich he has sent away empty.<br />He has come to the help of his servant Israel , <br />remembering his promise of mercy,<br />The promise he made to our fathers, <br />to Abraham and to his descendants forever.\"<br />Mary remained with her about three months and then returned to her home.</p><hr /><h3>St. Ischyrion(Martyr († c. 250))</h3><p>SAINT ISCHYRION Martyr( c. 250) St. Ischyrion was the servant of a magistrate in Egypt. When an officer commanded him to offer sacrifice to idols, he refused; and was assaulted. The officer impaled St. Ischyrion through the abdomen. Because he died for Jesus' sake, St. Ischyrion was brought by the Holy One into heaven.</p>"
    },
    {
      "id": "23",
      "imagen": "Saturday",
      "contenido": "<h3>Readings for 23 December</h3><h3>Book of Malachi</h3><em>3,1-4.23-24.</em><p>Thus says the Lord God: Lo, I am sending my messenger to prepare the way before me; and suddenly there will come to the temple the Lord whom you seek, and the messenger of the covenant whom you desire. Yes, he is coming, says the Lord of hosts.<br />But who will endure the day of his coming? And who can stand when he appears? For he is like the refiner's fire, or like the fuller's lye.<br />He will sit refining and purifying (silver), and he will purify the sons of Levi, Refining them like gold or like silver that they may offer due sacrifice to the LORD.<br />Then the sacrifice of Judah and Jerusalem will please the LORD, as in days of old, as in years gone by.<br />Lo, I will send you Elijah, the prophet, Before the day of the LORD comes, the great and terrible day,<br />To turn the hearts of the fathers to their children, and the hearts of the children to their fathers, Lest I come and strike the land with doom.</p><h3>Psalms</h3><em>25(24),4-5ab.8-9.10.14.</em><p>Your ways, O LORD, make known to me; <br />teach me your paths,<br />guide me in your truth and teach me,<br />for you are God my savior.<br />Good and upright is the LORD; <br />thus he shows sinners the way.<br />He guides the humble to justice, <br />he teaches the humble his way. <br />All the paths of the LORD are kindness and constancy <br />toward those who keep his covenant and his decrees.<br />The friendship of the LORD is with those who fear him, <br />and his covenant, for their instruction.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,57-66.</em><p>When the time arrived for Elizabeth to have her child she gave birth to a son.<br />Her neighbors and relatives heard that the Lord had shown his great mercy toward her, and they rejoiced with her.<br />When they came on the eighth day to circumcise the child, they were going to call him Zechariah after his father,<br />but his mother said in reply, \"No. He will be called John.\"<br />But they answered her, \"There is no one among your relatives who has this name.\"<br />So they made signs, asking his father what he wished him to be called.<br />He asked for a tablet and wrote, \"John is his name,\" and all were amazed.<br />Immediately his mouth was opened, his tongue freed, and he spoke blessing God.<br />Then fear came upon all their neighbors, and all these matters were discussed throughout the hill country of Judea.<br />All who heard these things took them to heart, saying, \"What, then, will this child be?\" For surely the hand of the Lord was with him.</p><hr /><h3>St. John of Kanty(Priest (1390-1473))</h3><p>SAINT JOHN of KantyPriest(1390-1473) St. John was born in Kenty, Poland. Later, he studied in Cracow with such diligence and charity that he garnered a reputation for excellence. Meanwhile, his modesty, virtue and prayers drew many hearts to the Lord. St. John was, for a short time, in charge of a parish, but he relinquished the task and returned to his life as a professor in Cracow. There, for many years, he lived a life of unobtrusive virtue, self-denial and charity. St. John loved the Holy See and went on pilgrimages to Rome. His devotion to the Passion led him to Jerusalem, where he was ready to be martyred by preaching to the Turks. St. John passed away in 1473. He prayed, did everything for God and was docile to the Holy Spirit.</p><hr /><h3>St. Servulus († c. 590)()</h3><hr /><p>SAINT SERVULUS( c. 590) St. Servulus was a beggar, and had been so afflicted with palsy from infancy that he was unable to stand, sit upright, lift his hand to his mouth or turn himself from one side to another. His mother and brother would carry him to the porch of St. Clement's Church in Rome, where he lived on the alms of those who passed by. St. Servulus would entreat devout persons to read the Holy Scriptures to him, which he heard with such attention as to learn them by heart. He sanctified his spare time by singing hymns of praise and thanksgiving to God. After several years thus spent, his affliction seized his vitals, and he felt his time drawing to a close. In his last moments, he entreated the poor and pilgrims, who had often shared in his charity, to sing sacred hymns and psalms for him. Soon thereafter, he passed away; and angels accompanied his soul to heaven.</p>"
    },
    {
      "id": "24",
      "imagen": "Sunday",
      "contenido": "<h3>Fourth Sunday of Advent</h3><h3>2nd book of Samuel</h3><em>7,1-5.8b-12.14a.16.</em><p>When King David was settled in his palace, and the LORD had given him rest from his enemies on every side,<br />he said to Nathan the prophet, \"Here I am living in a house of cedar, while the ark of God dwells in a tent!\"<br />Nathan answered the king, \"Go, do whatever you have in mind, for the LORD is with you.\"<br />But that night the LORD spoke to Nathan and said:<br />\"Go, tell my servant David, 'Thus says the LORD: Should you build me a house to dwell in?<br />\"Now then, speak thus to my servant David, 'The LORD of hosts has this to say: It was I who took you from the pasture and from the care of the flock to be commander of my people Israel.<br />I have been with you wherever you went, and I have destroyed all your enemies before you. And I will make you famous like the great ones of the earth.<br />I will fix a place for my people Israel; I will plant them so that they may dwell in their place without further disturbance. Neither shall the wicked continue to afflict them as they did of old,<br />since the time I first appointed judges over my people Israel. I will give you rest from all your enemies. The LORD also reveals to you that he will establish a house for you.<br />And when your time comes and you rest with your ancestors, I will raise up your heir after you, sprung from your loins, and I will make his kingdom firm.<br />I will be a father to him, and he shall be a son to me. And if he does wrong, I will correct him with the rod of men and with human chastisements;<br />Your house and your kingdom shall endure forever before me; your throne shall stand firm forever.'\"</p><h3>Psalms</h3><em>89(88),2-3.4-5.27.29.</em><p>The favors of the LORD I will sing forever; <br />through all generations my mouth shall proclaim your faithfulness.<br />For you have said, “My kindness is established forever”; <br />in heaven you have confirmed your faithfulness.<br />“I have made a covenant with my chosen one, <br />I have sworn to David my servant:<br />Forever will I confirm your posterity <br />and establish your throne for all generations.”<br />“He shall say of me, 'You are my father, <br />my God, the Rock, my savior.'<br />Forever I will maintain my kindness toward him, <br />and my covenant with him stands firm.”</p><h3>Letter to the Romans</h3><em>16,25-27.</em><p>Now to him who can strengthen you, according to my gospel and the proclamation of Jesus Christ, according to the revelation of the mystery kept secret for long ages<br />but now manifested through the prophetic writings and, according to the command of the eternal God, made known to all nations to bring about the obedience of faith,<br />to the only wise God, through Jesus Christ be glory forever and ever. Amen.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,26-38.</em><p>In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,<br />to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.<br />And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"<br />But she was greatly troubled at what was said and pondered what sort of greeting this might be.<br />Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.<br />Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.<br />He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,<br />and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"<br />But Mary said to the angel, \"How can this be, since I have no relations with a man?\"<br />And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.<br />And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;<br />for nothing will be impossible for God.\"<br />Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.</p><hr /><h3>St. Delphinus(Bishop († 403))</h3><p>SAINT DELPHINUS Bishop ( 403) Little is known of St. Delphinus before his elevation to the episcopate. He assisted at the Council of Saragossa in 330, where the Priscillianists were rebuked. He also assisted at the Council of Bordeaux, which condemned the same schismatics. St. Delphinus baptized St. Paulerius in 388. The latter, in several letters, speaks of St. Delphinus as a father and master. St. Delphinus passed away on December 24, 403.</p><hr /><h3>Sts. Thrasilla and Emiliana(Virgins (6th century))</h3><hr /><p>SAINTS THRASILLA and EMILIANA Virgins(6th century) Sts. Thrasilla and Emiliana were the aunts of St. Gregory the Great. They lived in their father's house: practicing virtue and the norms of piety. One night, Thrasilla saw a vision of her uncle, St. Felix, a pope. He showed her the seat prepared for her in heaven, saying, \"Come; I will receive you.\" The next day, Thrasilla fell ill with a fever. Soon after, on December 24, she passed away. After a few days, Thrasilla appeared in a vision to her sister Emiliana, inviting her to celebrate the Epiphany in eternal bliss. Emiliana also fell sick, and passed away on January 8. God does not interfere with the freedom of mankind, but makes Himself known according to love and wisdom. Thrasilla and Emiliana loved God more than anything. Such was their conformity to God that they encountered him fully after passing from this life to the next.</p><hr /><h3>Sts. Adam & Eve()</h3><hr /><p></p>"
    },
    {
      "id": "25",
      "imagen": "Monday",
      "contenido": "<h3>Christmas (Mass of the day)</h3><h3>Book of Isaiah</h3><em>52,7-10.</em><p>How beautiful upon the mountains are the feet of him who brings glad tidings, Announcing peace, bearing good news, announcing salvation, and saying to Zion, \"Your God is King!\"<br />Hark! Your watchmen raise a cry, together they shout for joy, For they see directly, before their eyes, the LORD restoring Zion.<br />Break out together in song, O ruins of Jerusalem! For the LORD comforts his people, he redeems Jerusalem.<br />The LORD has bared his holy arm in the sight of all the nations; All the ends of the earth will behold the salvation of our God.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.<br />Sing praise to the LORD with the harp, <br />with the harp and melodious song.<br />With trumpets and the sound of the horn <br />sing joyfully before the King, the LORD.</p><h3>Letter to the Hebrews</h3><em>1,1-6.</em><p>Brothers and sisters: In times past, God spoke in partial and various ways to our ancestors through the prophets;<br />in these last days, he spoke to us through a son, whom he made heir of all things and through whom he created the universe,<br />who is the refulgence of his glory, the very imprint of his being, and who sustains all things by his mighty word. When he had accomplished purification from sins, he took his seat at the right hand of the Majesty on high,<br />as far superior to the angels as the name he has inherited is more excellent than theirs.<br />For to which of the angels did God ever say: \"You are my son; this day I have begotten you\"? Or again: \"I will be a father to him, and he shall be a son to me\"?<br />And again, when he leads the first-born into the world, he says: \"Let all the angels of God worship him.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,1-18.</em><p>In the beginning was the Word, and the Word was with God, and the Word was God.<br />He was in the beginning with God.<br />All things came to be through him, and without him nothing came to be. What came to be<br />through him was life, and this life was the light of the human race;<br />the light shines in the darkness, and the darkness has not overcome it.<br />A man named John was sent from God.<br />He came for testimony, to testify to the light, so that all might believe through him.<br />He was not the light, but came to testify to the light.<br />The true light, which enlightens everyone, was coming into the world.<br />He was in the world, and the world came to be through him, but the world did not know him.<br />He came to what was his own, but his own people did not accept him.<br />But to those who did accept him he gave power to become children of God, to those who believe in his name,<br />who were born not by natural generation nor by human choice nor by a man's decision but of God.<br />And the Word became flesh and made his dwelling among us, and we saw his glory, the glory as of the Father's only Son, full of grace and truth.<br />John testified to him and cried out, saying, \"This was he of whom I said, 'The one who is coming after me ranks ahead of me because he existed before me.'\"<br />From his fullness we have all received, grace in place of grace,<br />because while the law was given through Moses, grace and truth came through Jesus Christ.<br />No one has ever seen God. The only Son, God, who is at the Father's side, has revealed him.</p>"
    },
    {
      "id": "26",
      "imagen": "Tuesday",
      "contenido": "<h3>Saint Stephen, first martyr - Feast</h3><h3>Acts of the Apostles</h3><em>6,8-10.7,54-59.</em><p>Stephen, filled with grace and power, was working great wonders and signs among the people.<br />Certain members of the so-called Synagogue of Freedmen, Cyrenians, and Alexandrians, and people from Cilicia and Asia, came forward and debated with Stephen,<br />but they could not withstand the wisdom and the spirit with which he spoke.<br />When they heard this, they were infuriated, and they ground their teeth at him.<br />But he, filled with the holy Spirit, looked up intently to heaven and saw the glory of God and Jesus standing at the right hand of God,<br />and he said, \"Behold, I see the heavens opened and the Son of Man standing at the right hand of God.\"<br />But they cried out in a loud voice, covered their ears, and rushed upon him together.<br />They threw him out of the city, and began to stone him. The witnesses laid down their cloaks at the feet of a young man named Saul.<br />As they were stoning Stephen, he called out, \"Lord Jesus, receive my spirit.\"</p><h3>Psalms</h3><em>31(30),3cd-4.6.8a.16b-17.</em><p>Be my rock of refuge,<br />a stronghold to give me safety.<br />You are my rock and my fortress; <br />for your name's sake you will lead and guide me.<br />Into your hands I commend my spirit; <br />You will redeem me, O LORD, O faithful God.<br />I will rejoice and be glad because of your mercy.<br />Rescue me from the clutches of my enemies and my persecutors.<br />Let your face shine upon your servant; <br />save me in your kindness.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,17-22.</em><p>Jesus said to His disciples: \"Beware of men, for they will hand you over to courts and scourge you in their synagogues,<br />and you will be led before governors and kings for my sake as a witness before them and the pagans.<br />When they hand you over, do not worry about how you are to speak or what you are to say. You will be given at that moment what you are to say.<br />For it will not be you who speak but the Spirit of your Father speaking through you.<br />Brother will hand over brother to death, and the father his child; children will rise up against parents and have them put to death.<br />You will be hated by all because of my name, but whoever endures to the end will be saved.\"</p><hr /><h3>St. Stephen(the first martyr)</h3><p>SAINT STEPHEN The first martyr Feast St. Stephen was one of the first deacons chosen by the early church in Acts of the Apostles. After Jesus' ascension, Stephen began working to spread what was then called The Way. He preached the teachings of Jesus and participated in the conversion of Jews and Gentiles. Acts tells the story of how Stephen was tried for blasphemy by the Sanhedrin. He was then stoned to death by a mob at the encouragement of Saul of Tarsus, the future Saint Paul. Stephen died while praying for those who killed him: \"Lord, do not hold this sin against them.\" St. Stephen's name is derived from the Greek Stephanos, meaning \"crown.\" In Aramaic, his name translates as Kelil. St. Stephen is traditionally depicted with a crown, three stones and the martyrs' palm. In Eastern Christian iconography, he is shown as a young, beardless man with a tonsure, wearing deacon's vestments and often holding a miniature church building and censer.</p>"
    },
    {
      "id": "27",
      "imagen": "Wednesday",
      "contenido": "<h3>Saint John, apostle and evangelist - Feast</h3><h3>First Letter of John</h3><em>1,1-4.</em><p>Beloved; what was from the beginning, what we have heard, what we have seen with our eyes, what we looked upon and touched with our hands concerns the Word of life--<br />for the life was made visible; we have seen it and testify to it and proclaim to you the eternal life that was with the Father and was made visible to us--<br />what we have seen and heard we proclaim now to you, so that you too may have fellowship with us; for our fellowship is with the Father and with his Son, Jesus Christ.<br />We are writing this so that our joy may be complete.</p><h3>Psalms</h3><em>97(96),1-2.5-6.11-12.</em><p>The LORD is king; let the earth rejoice; <br />let the many islands be glad.<br />Clouds and darkness are round about him, <br />justice and judgment are the foundation of his throne.<br />The mountains melt like wax before the LORD, <br />before the Lord of all the earth.<br />The heavens proclaim his justice, <br />and all peoples see his glory.<br />Light dawns for the just; <br />And gladness, for the upright of heart.<br />Be glad in the LORD, you just, <br />And give thanks to his holy name.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>20,2-8.</em><p>On the first day of the week, Mary Magdalene ran and went to Simon Peter and to the other disciple whom Jesus loved, and told them, \"They have taken the Lord from the tomb, and we don't know where they put him.\"<br />So Peter and the other disciple went out and came to the tomb.<br />They both ran, but the other disciple ran faster than Peter and arrived at the tomb first;<br />he bent down and saw the burial cloths there, but did not go in.<br />When Simon Peter arrived after him, he went into the tomb and saw the burial cloths there,<br />and the cloth that had covered his head, not with the burial cloths but rolled up in a separate place.<br />Then the other disciple also went in, the one who had arrived at the tomb first, and he saw and believed.</p><hr /><h3>St. John(Apostle and Evangelist (Feast))</h3><p>SAINT JOHN Apostle and Evangelist( c. 100) Feast St. John, the youngest of the apostles, was the son of Zebedee. He was called to follow Christ on the banks of the Jordan, in the first days of the Lord's public ministry. He was also chosen to witness the Transfiguration and the Agony in the Garden. During the Last Supper, St. John's head rested on Jesus' bosom; and in the hours of the Passion, when others fled or denied the Lord, St. John kept his place by Jesus' side. At the last, he stood by the Cross with Mary. From the Cross, the dying Savior entrusted his Mother. Every act of Jesus was significant and has infinite value. With his last words, He tells all believers the place Mary should occupy in their hearts. \"'Here is your mother.' From that time on, this disciple took her into his home\" (Jn 19:27). Thus fitly, as St. Austin says, \"to a virgin was the Virgin entrusted.\" After the Ascension, St. John lived in Jerusalemand then at Ephesus. When he was thrown by Domitian into a cauldron of boiling oil, he was miraculously preserved from harm. Afterward, he was banished to the isle of Patmos, where he saw the visions described in the Apocalypse. He is the author of the Fourth Gospel, the Apocalypse and three Epistles. St. John died peacefully at Ephesus around the year 100.</p>"
    },
    {
      "id": "28",
      "imagen": "Thursday",
      "contenido": "<h3>The Holy Innocents, martyrs - Feast</h3><h3>First Letter of John</h3><em>1,5-10.2,1-2.</em><p>Beloved: This is the message that we have heard from him and proclaim to you: God is light, and in him there is no darkness at all.<br />If we say, \"We have fellowship with him,\" while we continue to walk in darkness, we lie and do not act in truth.<br />But if we walk in the light as he is in the light, then we have fellowship with one another, and the blood of his Son Jesus cleanses us from all sin.<br />If we say, \"We are without sin,\" we deceive ourselves, and the truth is not in us.<br />If we acknowledge our sins, he is faithful and just and will forgive our sins and cleanse us from every wrongdoing.<br />If we say, \"We have not sinned,\" we make him a liar, and his word is not in us.<br />My children, I am writing this to you so that you may not commit sin. But if anyone does sin, we have an Advocate with the Father, Jesus Christ the righteous one.<br />He is expiation for our sins, and not for our sins only but for those of the whole world.</p><h3>Psalms</h3><em>124(123),2-3.4-5.7cd-8.</em><p>Had not the LORD been with us? <br />When men rose up against us,<br />then would they have swallowed us alive, <br />When their fury was inflamed against us. <br />Then would the waters have overwhelmed us; <br />The torrent would have swept over us;<br />over us then would have swept the raging waters.<br />Broken was the snare,<br />And we were freed.<br />Our help is in the name of the LORD, <br />who made heaven and earth.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>2,13-18.</em><p>When the Magi had departed, behold, the angel of the Lord appeared to Joseph in a dream and said, \"Rise, take the child and his mother, flee to Egypt, and stay there until I tell you. Herod is going to search for the child to destroy him.\"<br />Joseph rose and took the child and his mother by night and departed for Egypt.<br />He stayed there until the death of Herod, that what the Lord had said through the prophet might be fulfilled, \"Out of Egypt I called my son.\"<br />When Herod realized that he had been deceived by the magi, he became furious. He ordered the massacre of all the boys in Bethlehem and its vicinity two years old and under, in accordance with the time he had ascertained from the magi.<br />Then was fulfilled what had been said through Jeremiah the prophet:<br />A voice was heard in Ramah, sobbing and loud lamentation; Rachel weeping for her children, and she would not be consoled, since they were no more.</p><hr /><h3>St. Anthony the Hermit()</h3>"
    },
    {
      "id": "29",
      "imagen": "Friday",
      "contenido": "<h3>The Fifth Day in the Octave of Christmas</h3><h3>First Letter of John</h3><em>2,3-11.</em><p>Beloved: The way we may be sure that we know him is to keep his commandments.<br />Whoever says, \"I know him,\" but does not keep his commandments is a liar, and the truth is not in him.<br />But whoever keeps his word, the love of God is truly perfected in him. This is the way we may know that we are in union with him:<br />whoever claims to abide in him ought to live (just) as he lived.<br />Beloved, I am writing no new commandment to you but an old commandment that you had from the beginning. The old commandment is the word that you have heard.<br />And yet I do write a new commandment to you, which holds true in him and among you, for the darkness is passing away, and the true light is already shining.<br />Whoever says he is in the light, yet hates his brother, is still in the darkness.<br />Whoever loves his brother remains in the light, and there is nothing in him to cause a fall.<br />Whoever hates his brother is in darkness; he walks in darkness and does not know where he is going because the darkness has blinded his eyes.</p><h3>Psalms</h3><em>96(95),1-2a.2b-3.5b-6.</em><p>Sing to the LORD a new song; <br />sing to the LORD, all you lands.<br />Sing to the LORD; bless his name.<br />Announce his salvation, day after day.<br />Tell his glory among the nations;<br />among all peoples, his wondrous deeds. <br />The LORD made the heavens.<br />Splendor and majesty go before him; <br />Praise and grandeur are in his sanctuary.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,22-35.</em><p>When the days were completed for their purification according to the law of Moses, Mary and Joseph took Jesus up to Jerusalem to present him to the Lord,<br />just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"<br />and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.<br />Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.<br />It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.<br />He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,<br />he took him into his arms and blessed God, saying:<br />Now, Master, you may let your servant go in peace, according to your word,<br />for my eyes have seen your salvation,<br />which you prepared in sight of all the peoples,<br />a light for revelation to the Gentiles, and glory for your people Israel.\"<br />The child's father and mother were amazed at what was said about him;<br />and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted<br />(and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"</p><hr /><h3>St. Thomas Becket(Bishop and Martyr († 1170))</h3><p>SAINT THOMAS OF CANTERBURYBishop and martyr(c. 1118-1170) St. Thomas was born in Southwark, England, the son of Gilbert Becket. As a youth, Thomas was attached to the household of Archbishop Theobald of Canterbury. The latter sent him to Paris and Bologna to study law. Thomas became the archdeacon of Canterbury and later the lord high chancellor of England. When Abp. Theobald passed away in 1160, the king insisted on Thomas' consecration. Thomas refused, warning the king that from that hour their friendship would be broken. In the end, he yielded. He was consecrated; and the conflict broke out immediately. After 6 years of contention, partly spent in exile, Abp. Thomas, with full foresight of martyrdom, returned to his Church. On December 29, 1170, as vespers began, four knights broke into his cathedral crying, \"Where is the archbishop?\" Thomas said, \"Here I am.\" The knights then struck him to death. Six months later, Henry II was publicly scourged at the Saint's shrine and restored the Church's rights. St. Thomas' prayers were likely the catalyst; because God is almighty and blessed in His saints (Ps. 116:15).</p>"
    },
    {
      "id": "30",
      "imagen": "Saturday",
      "contenido": "<h3>The Sixth Day in the Octave of Christmas</h3><h3>First Letter of John</h3><em>2,12-17.</em><p>I am writing to you, children, because your sins have been forgiven for his name's sake.<br />I am writing to you, fathers, because you know him who is from the beginning. I am writing to you, young men, because you have conquered the evil one.<br />I write to you, children, because you know the Father. I write to you, fathers, because you know him who is from the beginning. I write to you, young men, because you are strong and the word of God remains in you, and you have conquered the evil one.<br />Do not love the world or the things of the world. If anyone loves the world, the love of the Father is not in him.<br />For all that is in the world, sensual lust, enticement for the eyes, and a pretentious life, is not from the Father but is from the world.<br />Yet the world and its enticement are passing away. But whoever does the will of God remains forever.</p><h3>Psalms</h3><em>96(95),7-8a.8b-9.10.</em><p>Give to the LORD, you families of nations, <br />give to the LORD glory and praise;<br />give to the LORD the glory due his name!<br />Bring gifts and enter His courts.<br />Worship the LORD in holy attire. <br />Tremble before him, all the earth;<br />Say among the nations: The LORD is king. <br />He has made the world firm, not to be moved; <br />he governs the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,36-40.</em><p>There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,<br />and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.<br />And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.<br />When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.<br />The child grew and became strong, filled with wisdom; and the favor of God was upon him.</p><hr /><h3>St. Sabinus(Bishop, and his Companions, Martyrs († c. 303))</h3><p>SAINT SABINUSBishopand his CompanionsMartyrs( c. 303) In 303 A.D., Diocletian and Maximin's edicts ignited a persecution of Christians. Sabinus, the bishop of Assisium, and several of his clergy were arrested. They were confined until Venustianus, the governor of Etruria and Umbria, arrived. Upon arriving, Venustianus had the Bishop's hands cut off after the latter confessed his faith. Deacons Marcellus and Exuperantius were scourged, beaten with clubs and torn with iron nails: under which torments they both expired. After being mutilated, Bp. Sabinus cured a blind boy and a weakness in the eyes of Venustianus himself. Venustianus was converted; and soon after beheaded. Lucius, his replacement, commanded Bp. Sabinus to be beaten to death with clubs at Spoleto. Bp. Sabinus and his companions were buried a mile from Spoleto, but their relics were transferred to Faënza. In dying like Jesus, they were raised to eternal life. They have the joy of beholding God face to face forever.</p><hr /><h3>St. Anysius()</h3><hr />"
    },
    {
      "id": "31",
      "imagen": "Sunday",
      "contenido": "<h3>The Holy Family - Feast</h3><h3>Book of Genesis</h3><em>15,1-6.21,1-3.</em><p>The word of the LORD came to Abram in a vision: \"Fear not, Abram! I am your shield; I will make your reward very great.\"<br />But Abram said, \"O Lord GOD, what good will your gifts be, if I keep on being childless and have as my heir the steward of my house, Eliezer?\"<br />Abram continued, \"See, you have given me no offspring, and so one of my servants will be my heir.\"<br />Then the word of the LORD came to him: \"No, that one shall not be your heir; your own issue shall be your heir.\"<br />He took him outside and said: \"Look up at the sky and count the stars, if you can. Just so,\" he added, \"shall your descendants be.\"<br />Abram put his faith in the LORD, who credited it to him as an act of righteousness.<br />The LORD took note of Sarah as he had said he would; he did for her as he had promised.<br />Sarah became pregnant and bore Abraham a son in his old age, at the set time that God had stated.<br />Abraham gave the name Isaac to this son of his whom Sarah bore him.</p><h3>Psalms</h3><em>105(104),1b-2.3-4.5-6.8-9.</em><p>Give thanks to the LORD, invoke his name; <br />make known among the nations his deeds.<br />Sing to him, sing his praise, <br />proclaim all his wondrous deeds.<br />Glory in his holy name; <br />rejoice, O hearts that seek the LORD!<br />Look to the LORD in his strength; <br />seek to serve him constantly.<br />Recall the wondrous deeds that he has wrought, <br />his portents, and the judgments he has uttered.<br />You descendants of Abraham, his servants, <br />sons of Jacob, his chosen ones!<br />He remembers forever his covenant <br />which he made binding for a thousand generations.<br />Which he entered into with Abraham <br />and by his oath to Isaac.</p><h3>Letter to the Hebrews</h3><em>11,8.11-12.17-19.</em><p>By faith Abraham obeyed when he was called to go out to a place that he was to receive as an inheritance; he went out, not knowing where he was to go.<br />By faith he received power to generate, even though he was past the normal age--and Sarah herself was sterile--for he thought that the one who had made the promise was trustworthy.<br />So it was that there came forth from one man, himself as good as dead, descendants as numerous as the stars in the sky and as countless as the sands on the seashore.<br />By faith Abraham, when put to the test, offered up Isaac, and he who had received the promises was ready to offer his only son,<br />of whom it was said, \"Through Isaac descendants shall bear your name.\"<br />He reasoned that God was able to raise even from the dead, and he received Isaac back as a symbol.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,22-40.</em><p>When the days were completed for their purification according to the law of Moses, Mary and Joseph took Jesus up to Jerusalem to present him to the Lord,<br />just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"<br />and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.<br />Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.<br />It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.<br />He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,<br />he took him into his arms and blessed God, saying:<br />Now, Master, you may let your servant go in peace, according to your word,<br />for my eyes have seen your salvation,<br />which you prepared in sight of all the peoples,<br />a light for revelation to the Gentiles, and glory for your people Israel.\"<br />The child's father and mother were amazed at what was said about him;<br />and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted<br />(and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"<br />There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,<br />and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.<br />And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.<br />When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.<br />The child grew and became strong, filled with wisdom; and the favor of God was upon him.</p><hr /><h3>St. Sylvester I(Pope, (+ 335))</h3><p>SAINT SYLVESTERPope(? - 335) St. Sylvester was born in Rome toward the end of the third century.He was a young priest when Christians were persecuted under Diocletian. On street corners, marketplaces and public fountains, idols were erected to ensnare Christians. The faithful would decline to offer pagan sacrifice. During this time, Fr. Sylvester nourished his flock with the sacraments. Jesus said, \"My flesh is true food\" on several occasions (Jn. 6:53-58). In 312 A.D., Emperor Constantine triumphed under the standard of the Cross. He declared himself the Christians' protector and built churches. At this juncture, Fr. Sylvester was elected to the Chair of Peter: the first pope to lead the Church in security and peace. He used these blessings to renew the Church's discipline and confirm its sacred truths in two great councils. At the Council of Arles, Pope Sylvester condemned the schism of the Donatists. At the Council of Nicæa, the first general council of the Church, he denounced Arianism by declaring Jesus Christ is the true and living God: consubstantial with the Father; with human and divine natures.</p>"
    }
  ]
}
