{
	"data": [{
			"id": "1",
			"imagen": "Niedziela",
			"contenido": "<h3>Ósmy dzień w oktawie Narodzenia Pańskiego - Uroczystość Świętej Bożej Rodzicielki Maryi</h3><h3>Księga Liczb</h3><em>6,22-27.</em><p>Pan mówił do Mojżesza tymi słowami:<br />«Powiedz Aaronowi i jego synom: Tak oto macie błogosławić Izraelitom. Powiecie im:<br />„Niech cię Pan błogosławi i strzeże.<br />Niech Pan rozpromieni oblicze swe nad tobą, niech cię obdarzy swą łaską.<br />Niech zwróci ku tobie oblicze swoje i niech cię obdarzy pokojem”.<br />Tak będą wzywać imienia mojego nad Izraelitami, a Ja im będę błogosławił».</p><h3>Księga Psalmów</h3><em>67(66),2-3.5.8.</em><p>Niech Bóg się zmiłuje nad nami i nam błogosławi,  <br />niech nam ukaże pogodne oblicze.<br />Aby na ziemi znano Jego drogę, <br />Jego zbawienie wśród wszystkich narodów.<br />Niech się narody cieszą i weselą, <br />bo rządzisz ludami sprawiedliwie, <br />i kierujesz narodami na ziemi.<br />Niechaj nam Bóg błogosławi, <br />i niech cześć Mu oddają wszystkie krańce ziemi.</p><h3>List do Galatów</h3><em>4,4-7.</em><p>Bracia: Gdy nadeszła pełnia czasu, zesłał Bóg swego Syna, zrodzonego z Niewiasty, zrodzonego pod Prawem,<br />aby wykupił tych, którzy podlegali Prawu, abyśmy mogli otrzymać przybrane synostwo.<br />Na dowód tego, że jesteście synami, Bóg wysłał do serc naszych Ducha Syna swego, który woła: „Abba, Ojcze!”<br />A zatem nie jesteś już niewolnikiem, lecz synem. Jeżeli zaś synem, to i dziedzicem z woli Bożej.</p><h3>Ewangelia wg św. Łukasza</h3><em>2,16-21.</em><p>Pasterze pośpiesznie udali się do Betlejem i znaleźli Maryję, Józefa oraz leżące w żłobie Niemowlę.<br />Gdy Je ujrzeli, opowiedzieli o tym, co im zostało objawione o tym dziecięciu.<br />A wszyscy, którzy to słyszeli, zdumieli się tym, co im pasterze opowiedzieli.<br />Lecz Maryja zachowywała wszystkie te sprawy i rozważała je w swoim sercu.<br />A pasterze wrócili, wielbiąc i wysławiając Boga za wszystko, co słyszeli i widzieli, jak im to zostało przedtem powiedziane.<br />Gdy nadszedł dzień ósmy i należało obrzezać dziecię, nadano Mu imię Jezus, którym Je nazwał Anioł, zanim się poczęło w łonie Matki.</p><hr /><h3>Święta Boża Rodzicielka Maryja()</h3><p>Święta Boża Rodzicielka MaryjaPierwszy dzień Nowego Roku to ósmy dzień od Narodzenia Jezusa. W oktawę Bożego Narodzenia, dziękując Bogu za przyjście na świat Chrystusa, Kościół obchodzi uroczystość Maryi jako Matki Bożej, przez którą spełniły się obietnice dane całej ludzkości, związane z tajemnicą Odkupienia. Tego dnia z wszystkich przymiotów Maryi czcimy szczegłonie Jej macierzyństwo. Dziękujemy Jej także za to, że swą macierzyńską opieką otacza cały Lud Boży.Maryja była córką świętych Joachima i Anny, to oni oddali Ją do świątyni. Przez Boga została wybrana na Matkę Jezusa Chrystusa. Jej postać jest obecna na kartach Nowego Testamentu od chwili Zwiastowania po Zesłanie Ducha Świętego.Anioł Gabriel zwiastuje Jej narodzenie Syna, który będzie Synem Najwyższego. Pd tej chwili Maryja całkowicie oddaje sie Bogu. Za wskazaniem anioła odwiedza swoją krewną, św. Elżbietę, matke Jana Chrzciciela. Wraz ze swym oblubieńcem, św, Józefem, w związku ze sposem ludności udaje się do Betlejem, miasta, z którego wywodzi sie Jej ród, a także ród Józefa. Tutaj przychodzi na świat Jezus. Zgodnie z żydowskim obyczajem ofiarowuje Syna w świątyni. Wobec zagrożenia ze strony Heroda ucieka z Jezusem i św. Józefem do Egiptu. Po śmierci króla wraca do Nazaretu. Podczas pobytu w Jerozolimie przeżywa niepokój z powodu zagubienia swego Syna. Na godach weselnych w Kanie poprzez Jej wstawiennictwo Jezus czyniswój pierwszy cud.Maryja towarzyszyła Panu Jezusowi w Jego wędrówkach apostolskich. Maryja jest także świadkiem śmierci Chrystusa. Stoi pod krzyżem Jezusa, gdy Ten powierza ją opiece swego umiłowanego ucznia Jana, Pod krzyżem zostaje Matką Kościoła i ludzkości. Po ukrzyżowaniu i zmartwychwstaniu pozostaje wśród Apostołów w Jerozolimie.Maryja niewątpliwie jest osobą najbliższą Jezusowi ze względu na szczególną rolę w dziele zbawienia. Jej niezwykłe posłannictwo i miejsce w chrześcijaństwie odsłania tekst Apokalipsy.Maryja jest patronką Kościoła powszechnego, wielu diecezji, krajów, miast oraz asysty kościelnej, lotnikówm matek, motocyklistów, panien, piekarzy, prządek, studentów i szkół katolickich.W IKONOGRAFII Najświętsza Maryja Panna jest, obok Jezusa, najczęściej występująca postacią. Sztuka chrześcijańska rozwinęła szereg typów Madonny: z Dzieciątkiem, MAtki Bożej tkliwej, majestatycznej, tronującej, opiekuńczej, orędującej, dziewczęcej, surowej władczyni, króowej, mieszczki, wieśniaczki, wytwornej damy. Ukazywana jest jako Bogurodzica, Niepokalana, Bolesna, Wniebowzięta, Niewiasta z Apokalipsy, Różańcowa, Wspomożycielka, Królowa, Matka Kościoła.Jej atrybutami są m.in.: gołąb, jagnię, jaskółka, jednorożec; ciała niebieskie: gwiazdy, księżyc, półksiężyc, słońce i gwiazdy; kwiaty: anemon, fiołek irys, lilia, lilia w ręku - symbol Niepokalanej, róża; drzewa: cedr, dąb, drzewo figowe; owice: cytryna - znak cierpienia, goździk, jabłko - symbol Odkupienia, truskawka, winorośl, winogrono jako symbol Jezusa zrodzonego ze szlachetnego winnego szczepu; ciernie, łza, mały krzyź, krucyfiks, miecz, miecz w piersi, siedem mieczów, narzędzia męki w dłoniach anioła; Boskie Miasto, kielich, kielich z hostią, korona, księga, otwarta księga, naczyjnik, naczyjnik z korali, perła, różaniec, smok u stóp, studnia.</p><hr /><h3>Św. Fulgencjusz(biskup (+ 533))</h3><hr /><hr /><h3>Św. Martyna(dziewica i męczennica (+ ok. 226))</h3><hr />"
		},
		{
			"id": "2",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Okres Narodzenia Pańskiego - 2 stycznia</h3><h3>Pierwszy list św. Jana</h3><em>2,22-28.</em><p>Najmilsi: Któż zaś jest kłamcą, jeśli nie ten, kto zaprzecza, że Jezus jest Mesjaszem? Ten właśnie jest antychrystem, który nie uznaje Ojca i Syna.<br />Ktokolwiek nie uznaje Syna, nie ma też i Ojca, kto zaś uznaje Syna, ten ma i Ojca.<br />Wy zaś zachowujecie w sobie to, co słyszeliście od początku. Jeżeli będzie trwało w was to, co słyszeliście od początku, to i wy będziecie trwać w Synu i w Ojcu.<br />A obietnicą tą, daną przez Niego samego, jest życie wieczne.<br />To wszystko napisałem wam o tych, którzy wprowadzają was w błąd.<br />Co do was, to namaszczenie, które otrzymaliście od Niego, trwa w was i nie potrzebujecie pouczenia od nikogo, ponieważ Jego namaszczenie poucza was o wszystkim. Ono jest prawdziwe i nie jest kłamstwem. Toteż trwajcie w Nim tak, jak was nauczyło.<br />Teraz właśnie trwajcie w Nim, dzieci, abyśmy, gdy się zjawi, mieli ufność i w dniu Jego przyjścia nie doznali wstydu.</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />Wspomniał na dobroć i na wierność swoją<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Wołaj z radości na cześć Pana, cała ziemio, <br />cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Jana</h3><em>1,19-28.</em><p>Takie jest świadectwo Jana. Gdy Żydzi wysłali do niego z Jerozolimy kapłanów i lewitów z zapytaniem: «Kto ty jesteś?»,<br />on wyznał, a nie zaprzeczył, oświadczając: «Ja nie jestem Mesjaszem».<br />Zapytali go: «Cóż zatem? Czy jesteś Eliaszem?» Odrzekł: «Nie jestem». «Czy ty jesteś prorokiem?» Odparł: «Nie».<br />Powiedzieli mu więc: «Kim jesteś, abyśmy mogli dać odpowiedź tym, którzy nas wysłali? Co mówisz sam o sobie?»<br />Odpowiedział: «Jam głos wołającego na pustyni: Prostujcie drogę Pańską, jak rzekł prorok Izajasz».<br />A wysłannicy byli spośród faryzeuszów.<br />I zaczęli go pytać, mówiąc do niego: «Czemu zatem chrzcisz, skoro nie jesteś ani Mesjaszem, ani Eliaszem, ani prorokiem?»<br />Jan im tak odpowiedział: «Ja chrzczę wodą. Pośród was stoi Ten, którego wy nie znacie,<br />który po mnie idzie, a któremu ja nie jestem godzien odwiązać rzemyka u Jego sandała».<br />Działo się to w Betanii, po drugiej stronie Jordanu, gdzie Jan udzielał chrztu.</p><hr /><h3>Św. Grzegorz z Nazjanzu()</h3><p>Św. Grzegorz z Nazjanzu, pustelnik, biskup, patriarcha, doktor Kościoła (330-389/390)Był wielkim teologiem, humanistą i poetą. Po studiach w Cezarei Palestyńskiej, Aleksandrii i Atench podjął życie klasztorne w Poncie, gdzie przebywał już św. Bazyli. Był biskupem Sasiny, a następnie pierwszym patriarchą Konstantynopola. Zrzekł się godności metropolity aby w samotni oddawać się kontemplacji i pracy pisarskiej. W swych poematach, których ocalało 245, pisze o tajemnicy wiary oraz przeżycia mistycznego.Św. Grzegorz był i jest znany dzięki swoim mowom. Zachowało się ich kilkadziesiąt. Wygłaszał je w różnych okresach życia. Pisał również poematy, jak i listy. To, co wyróżnia wszystkie pisma św. Grzegorza, to wyrafinowany język, styl, forma.Patron bayzlianów i poetów.W IKONOGRAFII św. Bazyli ukazywany jest jako jest jako biskup rytu bizantyjskiego w pontyfikalnych szatach rytu rzymskiego. Czasami u jego stóp Lucyfer - symbol herezji.Jego atrybutami są: anioł, księga Ewangelii, paliusz.</p><hr /><h3>Św. Bazyli Wielki()</h3><hr /><p>Św. Bazyli Wielki, pustelnik, biskup, doktor Kościoła (329-379)Urodził się w rodzinie zamożnej i głęboko religijnej. Jego babka, matka Emmelia, siostra Makryna Młodsza i dwaj bracia - Grzegorz z Nyssy i Piotr z Sebasty zostali wpisani do kanonu świętych. Jest to wyjątkowy fakt w dziejach Kościoła. Studiował retorykę oraz prawo w Konstantynopolu i Atenach. W tym okresie zprzyjaźnił się z Grzegorzem z Nazjanzu. Przeżycia po śmierch brata poważnie wpłynęły na jego życie. Odbył podróż po Egipcie, Palestynie, Syrii, Mezopotamii zapoznając sie z życiem ascetów. Powróciwszy do rodzinnego domu, rozdał swoją majętność ubogim, a sam podjął życie pustelnicze. Nad rzeką Iris założył pustelnię, gdzie zaczęły gromadzić się zastępy mnichów.W 364 roku został kapłanem, sześć lat później arcybiskupem w swoim mieście - Cezarei Kapadockiej. Człowiek szerokiej wiedzy, znakomity mówca, pracowity i miłosierny. Bronił chrześcijaństwa przed arianami.Pozostawił bogatą spuściznę literacką. Składają się na nie traktaty, homilie i listy, w których doktor Kościoła zawarł swoje nauczenia na tematy z zakresu duchowości oraz dogmatyki, głównie chrystologii. Poprzez swój \"Asceticon\" stał się ojcem i prawodawcą monastycyzmu wschodniego. Twórca liturgii wschodniej.Patron bazylianów i sióstr św. Krzyża.W IKONOGRAFII św. Bazyli przedstawiany jest jako Biskup w pontyfikalnych szatach rytu łacińskiego, a także ortodoksyjnego, jako mnich w benedyktyńskiej kukulli, i jako eremita.Jego atrybutami są: czaszka, gołąb, księga, model kościoła, paliusz, rylec.</p><hr /><h3>Św. Martynian(biskup (+ ok. 431))</h3><hr /><p></p>"
		},
		{
			"id": "3",
			"imagen": "Wtorek",
			"contenido": "<h3>Okres Narodzenia Pańskiego - 3 stycznia</h3><h3>Pierwszy list św. Jana</h3><em>2,29.3,1-6.</em><p>Najmilsi: Jeżeli wiecie, że Bóg jest sprawiedliwy, to uznajcie również, że każdy, kto postępuje sprawiedliwie, pochodzi od Niego.<br />Popatrzcie, jaką miłością obdarzył nas Ojciec: zostaliśmy nazwani dziećmi Bożymi: i rzeczywiście nimi jesteśmy. Świat zaś dlatego nas nie zna, że nie poznał Jego.<br />Umiłowani, obecnie jesteśmy dziećmi Bożymi, ale jeszcze się nie ujawniło, czym będziemy. Wiemy, że gdy się objawi, będziemy do Niego podobni, bo ujrzymy Go takim, jakim jest.<br />Każdy zaś, kto pokłada w Nim tę nadzieję, uświęca się podobnie jak On jest święty.<br />Każdy, kto grzeszy, dopuszcza się bezprawia, ponieważ grzech jest bezprawiem.<br />Wiecie, że On się objawił po to, aby zgładzić grzechy, w Nim zaś nie ma grzechu.<br />Każdy, kto trwa w Nim, nie grzeszy, żaden zaś z tych, którzy grzeszą, nie widział Go ani Go nie poznał.</p><h3>Księga Psalmów</h3><em>98(97),1.3cd-4.5-6.</em><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Wołaj z radości na cześć Pana, cała ziemio, <br />cieszcie się, weselcie i grajcie.<br />Śpiewajcie Panu przy wtórze cytry, <br />przy wtórze cytry i przy dźwięku harfy.<br />Przy trąbach i przy głosie rogu, <br />na oczach Pana, Króla, się radujcie.</p><h3>Ewangelia wg św. Jana</h3><em>1,29-34.</em><p>Jan zobaczył podchodzącego ku niemu Jezusa i rzekł: «Oto Baranek Boży, który gładzi grzech świata.<br />To jest Ten, o którym powiedziałem: „Po mnie przyjdzie Mąż, który mnie przewyższył godnością, gdyż był wcześniej ode mnie”.<br />Ja Go przedtem nie znałem, ale przyszedłem chrzcić wodą w tym celu, aby On się objawił Izraelowi».<br />Jan dał takie świadectwo: «Ujrzałem ducha, który jak gołębica zstępował z nieba i spoczął na Nim.<br />Ja Go przedtem nie znałem, ale Ten, który mnie posłał, abym chrzcił wodą, powiedział do mnie: „Ten, nad którym ujrzysz ducha zstępującego i spoczywającego nad Nim, jest Tym, który chrzci Duchem Świętym”.<br />Ja to ujrzałem i daję świadectwo, że On jest Synem Bożym».</p><hr /><h3>Bł. Zdzisława Czeska(żona, matka (1215 - 1252))</h3><p>Bł. Zdzisława Czeska, żona, matka (1215 - 1252)Błogosławiona urodziła się na zamku Krzyżanow (Morawy). Jako 17-letnia dziewczyna wyszła za mąż, stając się panią na Lemberku. Wychowała wzorowo czworo dzieci. Oddana modlitwie i ludziom. Jest patronką młodych małżeństw i matek.</p><hr /><h3>Św. Genowefa(dziewica)</h3><hr /><p>Św. Genowefa, dziewica (422-500/502?)Pochodziła z rycerskiego rodu. Urodziła się w Nanterre por Paryżem. Gdy miała 7 lat przybył tam biskup Auxerre św. German. Zauważył on Genowefę w tłumie, który zebrał się wokól niego i przepowiedział jej, że będzie świętą. Wręczył jej medalik (lub krzyżyk), z którym nigdy się nie rozstawała. Po śmierci rodziców Genowefa w wieku ok. 15 lat przeniosła się do Paryża (noszącego wtedy nazwę Lutecja). Tam z rąk biskupa otrzymała welon dziewicy poświęconej Bogu.Prowadząc życie ascetyczne pełne gorliwości i wyrzeczeń, oddziaływała szeroko poprzez swoją duchowość. Kilkakrotnie stawała się wybawicielką Paryża. W roku 451 na wieść o nadciągających Hunach pod wodzą Attyli powstał popłoch w mieście, gdyż obawiano się najazdu hordy. Genowefa zachęcała do zachowania spokoju, przepowiadając, że Bóg ochroni miasto. Rzeczywiście Attyla skierował swoje wojsko w inną stronę. Gdzy mieszkańcom Paryża groził głód, zorganizowała flotyllę rzeczną, która zaopatrzyła miasto w żywność. Zmarła 3 stycznia ok.500 roku.Główna patronka Francji i Paryża. Jest także partonką dziewic, pasterzy, producentów świec woskowych, rybaków, rzemieślników, właścicieli składu win, żołnieży.W IKONOGRAFII św. Genowefa przedstawiana jest jako młoda mniszka lub pasterka pasąca owce. Malowana także z dwoma kluczami Paryża, zawieszonymi u pasa; ukazywana, gdy przywraca wzrok, a także ze świecą, którą według legendy zdmuchiwał diabeł podczas modlitwy, a anioł zapalał z powrotem.Jej atrybutami są: anioł i księga, czasza, kądziel, kij pasterski, medalik, naczynie, owca lub też wodoczna jest z niewidomym, którego uzdrawia.</p><hr /><h3>Św. Florencjusz(biskup (+ ok. 378))</h3><hr /><p></p>"
		},
		{
			"id": "4",
			"imagen": "Środa",
			"contenido": "<h3>Okres Narodzenia Pańskiego - 4 stycznia</h3><h3>Pierwszy list św. Jana</h3><em>3,7-10.</em><p>Dzieci, nie dajcie się zwodzić nikomu; ten, kto postępuje sprawiedliwie, jest sprawiedliwy, tak jak On jest sprawiedliwy.<br />Kto grzeszy, jest dzieckiem diabła, ponieważ diabeł trwa w grzechu od początku. Syn Boży objawił się po to, aby zniszczyć dzieła diabła.<br />Każdy, kto narodził się z Boga, nie grzeszy, gdyż trwa w nim nasienie Boże; taki nie może grzeszyć, bo się narodził z Boga.<br />Dzięki temu można rozpoznać dzieci Boga i dzieci diabła: każdy, kto postępuje niesprawiedliwie, nie jest z Boga, jak i ten, kto nie miłuje swego brata.</p><h3>Księga Psalmów</h3><em>98(97),1.7-8.9.</em><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Niech szumi morze i wszystko, co w nim żyje, <br />krąg ziemi i jego mieszkańcy.<br />Rzeki niech klaszczą w dłonie, <br />góry niech razem wołają z radości.<br />W obliczu Pana, który nadchodzi,  <br />aby osądzić ziemię. <br />On będzie sądził świat sprawiedliwie <br />i ludy według słuszności.</p><h3>Ewangelia wg św. Jana</h3><em>1,35-42.</em><p>Jan stał wraz z dwoma swoimi uczniami<br />i gdy zobaczył przechodzącego Jezusa, rzekł: «Oto Baranek Boży».<br />Dwaj uczniowie usłyszeli, jak mówił, i poszli za Jezusem.<br />Jezus zaś, odwróciwszy się i ujrzawszy, że oni idą za Nim, rzekł do nich: «Czego szukacie?» Oni powiedzieli do Niego: «Rabbi! – to znaczy: Nauczycielu – gdzie mieszkasz?»<br />Odpowiedział im: «Chodźcie, a zobaczycie». Poszli więc i zobaczyli, gdzie mieszka, i tego dnia pozostali u Niego. Było to około godziny dziesiątej.<br />Jednym z dwóch, którzy to usłyszeli od Jana i poszli za Nim, był Andrzej, brat Szymona Piotra.<br />Ten spotkał najpierw swego brata i rzekł do niego: «Znaleźliśmy Mesjasza» – to znaczy: Chrystusa. I przyprowadził go do Jezusa.<br />A Jezus, wejrzawszy na niego, powiedział: «Ty jesteś Szymon, syn Jana, ty będziesz nazywał się Kefas» — to znaczy: Piotr.</p><hr /><h3>Św. Elżbieta Anna Seton(wdowa)</h3><p>św. Elżbieta Anna Seton, wdowaUrodziła się w roku 1774 w zamożnej i szanowanej rodzinie należącej prawdopodobnie do episkopalnego kościoła Świętej Trójcy w Nowym Jorku. Była wierną i gorącą zwolenniczką tego kościoła, aż do nawrócenia się na wiarę katolicką. W roku 1794 wyszła za mąż za Williama Setona. Pośród cierpień i chorób wychowała pięcioro dzieci. Św. Elżbieta i jej chory mąż popłynęli do Livorno we Włoszech, gdzie William zmarł. We Włoszech św. Elżbieta zetknęła się z katolicyzmem i w roku 1805 złożyła katolickie wyznanie wiary. W roku 1808 założyła pierwszą katolicką szkołę w Baltimore, a w następnym roku szkółkę wyznaniową w Emmitsburgu. Matka Seton dożyła czasu, kiedy jej szkółka sióstr nauczających rozrosła się i rozprzestrzeniła; podobne szkoły powstały w Nowym Jorku (1814), Cincinnati (1829), Halifax (1849), New Jersey (1859), Greensburgu (1870) i St. Louis (1909). Umarła 4 stycznia 1821 roku. Została beatyfikowana w roku 1963, kanonizowana 14 września 1975 roku przez papieża Pawła VI.</p><hr /><h3>Św. Aniela z Foligno(zakonnica)</h3><hr /><p>Św. Aniela, wdowa, pustelnica (1248-1309) Aniela urodziła się w Foligno w Umbrii w 1248 r. Młodość spędziła beztrosko w zamożnej rodzinie. Wyszła szczęśliwie za mąż i została matką kilku synów. Do majątku rodziców doszedł majątek męża. Mogła więc używać wszystkich przyjemności, dostępnych w jej czasach. Korzystała też z nich w całej pełni.Kiedy miała 37 lat, pojawił się jej we śnie św. Franciszek z Asyżu i napomniał ją surowo, by nie marnowała cennych lat życia. Po odbyciu spowiedzi generalnej nawróciła się i zaczęła iść zupełnie nową drogą. Wstąpiła do III Zakonu św. Franciszka i oddała się życiu pokutnemu. W krótkim czasie utraciła matkę, męża i synów, zapewne w czasie jednej z wielu epidemii. By naśladować Chrystusa, rozdała całą swoją majętność pomiędzy ubogich i oddała się pokucie, modlitwie i uczynkom miłosierdzia. W jej ślady wstąpiło wiele niewiast. Ofiarnie służyła ubogim, jaśniała pokorą i ubóstwem. Bóg obdarzył ją niezwykłymi łaskami, a zwłaszcza głębokim nabożeństwem do świętych tajemnic z życia Chrystusa Pana, szczególnie do Trójcy Przenajświętszej i Chrystusa cierpiącego. W nagrodę za to otrzymała mistyczny znak na sercu, który do dzisiaj można oglądać w relikwiarzu, w kościele Św. Franciszka z Asyżu w Foligno. Wypadek to jedyny w hagiografii.Ostatnie lata spędziła jako rekluza, czyli jako pustelnica zupełnie odcięta od świata. Opuściła ziemię po długiej i ciężkiej chorobie, 4 stycznia 1309 roku, w wieku 61 lat.Pozostawiła po sobie ok. 35 pism i nieco listów, które dyktowała. Najcenniejszym z nich jest Memoriale - rodzaj autobiografii. Pisma bł. Anieli nie tylko odsłaniają tajniki jej duszy, ale wskazują drogi, po których Pan Bóg wiedzie swoich wybranych ku najwyższym szczytom chrześcijańskiej doskonałości. Dla ich głębi nazywano ją nawet \"mistrzynią teologów\". Jej pisma po starannym przejrzeniu otrzymały aprobatę kościelną już w roku 1310 - a więc już w rok po śmierci. Zaliczana jest do największych mistyczek średniowiecza.Do chwały błogosławionych wyniósł ją Innocenty XII w 1693 roku. 9 października 2013 roku papież Franciszek rozszerzył kult Anieli z Foligno na cały Kościół, tym samym wpisując ją w poczet świętych. Relikwie św. Anieli spoczywają w kościele św. Franciszka w Foligno.</p><hr /><h3>Św. Dafroza(żona, matka (+ ok. 362),)</h3><hr /><p></p>"
		},
		{
			"id": "5",
			"imagen": "Czwartek",
			"contenido": "<h3>Okres Narodzenia Pańskiego - 5 stycznia</h3><h3>Pierwszy list św. Jana</h3><em>3,11-21.</em><p>Najmilsi: Taka jest nowina, którą usłyszeliście od początku, że mamy się wzajemnie miłować.<br />Nie tak, jak Kain, który pochodził od Złego i zabił swego brata. A czemu go zabił? Ponieważ czyny jego były złe, brata zaś sprawiedliwe.<br />Nie dziwcie się, bracia, jeśli świat was nienawidzi.<br />My wiemy, że przeszliśmy ze śmierci do życia, bo miłujemy braci, kto zaś nie miłuje, trwa w śmierci.<br />Każdy, kto nienawidzi swego brata, jest zabójcą, a wiecie, że żaden zabójca nie nosi w sobie życia wiecznego.<br />Po tym poznaliśmy miłość, że Chrystus oddał za nas życie swoje. My także winniśmy oddać życie za braci.<br />Jeśliby ktoś posiadał na świecie majątek i widział, że brat jego cierpi niedostatek, a zamknął przed nim swe serce, jak może trwać w nim miłość Boga?<br />Dzieci, nie miłujmy słowem i językiem, ale czynem i prawdą.<br />Po tym poznamy, że jesteśmy z prawdy, i uspokoimy przed Nim nasze serca.<br />A jeśli nasze serce oskarża nas, to Bóg jest większy od naszego serca i zna wszystko.<br />Umiłowani, jeśli serce nas nie oskarża, to mamy ufność w Bogu,</p><h3>Księga Psalmów</h3><em>100(99),2.3.4.5.</em><p>Służcie Panu z weselem, <br />stańcie przed obliczem Pana z okrzykami radości.<br />Wiedzcie, że Pan jest Bogiem, <br />On sam nas stworzył, jesteśmy Jego własnością, <br />Jego ludem, owcami Jego pastwiska.<br />W Jego bramy wstępujcie z dziękczynieniem, <br />z hymnami w Jego przedsionki, <br />chwalcie i błogosławcie Jego imię.<br />Albowiem Pan jest dobry, <br />Jego łaska trwa na wieki, <br />a Jego wierność przez pokolenia.</p><h3>Ewangelia wg św. Jana</h3><em>1,43-51.</em><p>Jezus postanowił udać się do Galilei i spotkał Filipa. Jezus powiedział do niego: «Pójdź za Mną!»<br />Filip zaś pochodził z Betsaidy, z miasta Andrzeja i Piotra.<br />Filip spotkał Natanaela i powiedział do niego: «Znaleźliśmy Tego, o którym pisał Mojżesz w Prawie i Prorocy – Jezusa, syna Józefa z Nazaretu».<br />Rzekł do niego Natanael: «Czyż może być co dobrego z Nazaretu?» Odpowiedział mu Filip: «Chodź i zobacz».<br />Jezus ujrzał, jak Natanael podchodzi do Niego, i powiedział o nim: «Oto prawdziwy Izraelita, w którym nie ma podstępu».<br />Powiedział do Niego Natanael: «Skąd mnie znasz?» Odrzekł mu Jezus: «Widziałem cię, zanim cię zawołał Filip, gdy byłeś pod figowcem».<br />Odpowiedział Mu Natanael: «Rabbi, Ty jesteś Synem Bożym, Ty jesteś Królem Izraela!»<br />Odparł mu Jezus: «Czy dlatego wierzysz, że powiedziałem ci: Widziałem cię pod figowcem? Zobaczysz jeszcze więcej niż to».<br />Potem powiedział do niego: «Zaprawdę, zaprawdę, powiadam wam: Ujrzycie niebiosa otwarte i aniołów Bożych wstępujących i zstępujących na Syna Człowieczego».</p><hr /><h3>Bł. Maria Marcelina Darowska(zakonnica)</h3><p>Marcelina z Kotowiczów DarowskaUrodziła się 16.01.1827r. w Szulakach. Pochodziła z wielodzietnej rodziny o żywych tradycjach patriotycznych. Już jako dziecko odczuwała boleśnie zniewolenie Polski.We wspomnieniach z tego okresu odnotowała: Prosiłam Boga o zmiłowanie i błogosławieństwo dla ojczyzny i żebym pożyteczną jej się stała. Modlitwa małej dziewczynki została wysłuchana. Spełnić się też miało drugie dziecięce marzenie - zaskakujące, gdyż jej dom rodzinny nie wyróżniał się religijnością - otóż pragnęła ona życia zakonnego, chociaż niewiele o nim wiedziała (klasztory pod zaborem rosyjskim zostały skasowane). Nie mógł tego zrozumieć ukochany ojciec, mimo że łączyła ich nie tylko miłość, ale i głęboka przyjaźń. Kiedy ciężko zachorował, wywarł na córce moralną presję, aby wyszła za mąż.Ślub 22 - letniej Marceliny z Karolem Darowskim odbył się 2.10.1849 roku Postanowiła wtedy, że zapomni słowo ja i uświęci swoje małżeństwo żyjąc tylko w Bogu i dla Boga. Obowiązki żony i matki wypełniała wzorowo. Jej mąż mówił: To nie może być, jam nadto szczęśliwy, tak nie potrwa!Po niespełna trzech latach wspólnego z nią życia zmarł nagle na tyfus. Marcelina została z dwojgiem maleńkich dzieci: Józefem i Karoliną. W rok później zmarł synek. Wówczas pogrążona w bólu wiedziała już na pewno, jaka jest myśl Boża odnośnie jej życia. W autobiografii zapisała: Droga świata wolą mi Bożą przeznaczona nie była, droga zakonna - przeznaczeniem moim. Osłabioną z powodu dramatycznych przejść młodą wdowę rodzina wysłała za granicę w celach leczniczych. W Rzymie podczas modlitwy objawił się jej duszy Bóg i odsłonił przed nią myśl swoją o zgromadzeniu wychowawczym. W głębokim przeżyciu mistycznym usłyszała wyraźnie Jego głos: Pójdź za mną, Ja cię poprowadzę. Wezwaniu Pana matka Marcelina pozostała wierna całe swoje życie - pełne trudu, ale wielokrotnie rozświetlane łaskami mistycznymi. Jej ojcem duchowym był o.Hieronim Kajsiewicz. To on zapoznał ją z Józefą Karską, która również pragnęła zrobić coś dla kraju i miała już konkretny pomysł założenia zgromadzenia żeńskiego, które poświęci się dziełu wszechstronnej formacji kobiet polskich. Marcelina musiała jednak powrócić na Podole, aby zaopiekować się córeczką. Kłopoty i troski towarzyszące wychowaniu chorowitej Karolci, żmudne zabiegi o zapewnienie jej należytej ojcowizny, a także wyraźny sprzeciw rodziny wobec planów związanych z życiem zakonnym przysparzały jej wielu cierpień, ale jednocześnie hartowały wewnętrznie. Zarządzając majątkiem w Żerdziu podjęła pracę społeczno-oświatową, pomagała chłopom w usamodzielnianiu się po uwłaszczeniu. A oni, początkowo nieufni, płacili za to szacunkiem i wdzięcznością. Te wszystkie przejścia dostarczyły jej doświadczeń, dzięki którym poznała zakres oddziaływania kobiety.Mając 27 lat związała się w Rzymie prywatnymi ślubami ze zgromadzeniem tworzącym się wokół o.Hieronima Kajsiewicza i Józefy Karskiej. W 1863 roku, po śmierci Józefy jako jej następczyni, została przełożoną małej początkowo wspólnoty zakonnej. Papież Pius IX błogosławiąc jej dziełu powiedział: \"To zgromadzenie jest dla Polski\".W znaczącym dla historii naszego narodu roku 1863 matka Marcelina przeniosła Zgromadzenie Sióstr Niepokalanego Poczęcia N.M.P. na ziemię ojczystą. W Jazłowcu (Galicja) otworzyła zakład naukowo - wychowawczy dla dziewcząt, który wkrótce stał się ośrodkiem kultury, polskości i głęboko zrozumianego katolickiego życia duchowego. Określiła wyraźnie charakter zgromadzenia - \"Myśl Boża w nim to ziszczenie prośby modlitwy Pańskiej: Królestwo Boże na ziemi, gdzie by się w najpełniejszym znaczeniu żyło dla Boga i Bogiem, wolą Bożą, pod panowaniem Bożym\" Oznaczało dla sióstr rezygnację z jakichkolwiek doczesnych korzyści dla siebie. Sercem pracy Zgromadzenia miało być wychowanie dzieci i młodzieży. Za \"ideę\" tej pracy Matka Marcelina uznała: \"wykształcenie niewiasty na obywatelkę Królestwa Bożego, co znaczy kształtowanie jej nie tylko ze strony umysłowej i zewnętrznej; ale przede wszystkim moralnej; a więc wykształcenie jej na prawdziwie chrześcijańską żonę, matkę, panią domu, obywatelkę kraju\". Zwracała uwagę na wychowanie patriotyczne, ponieważ narodowość to \"cecha myśli Bożej na ludach\". Ale była głęboko przekonana, że \"wszyscy ludzie bracią sobie. Bóg jedynym Panem - a ludzie dziećmi Jego i jedyną rodziną...\". Podjęła się wychowywania młodego pokolenia w przekonaniu, że osobowość człowieka kształtuje się we wczesnym dzieciństwie i w młodości. Było to zadanie bardzo trudne; zarówno młode zakonnice, jak i dzieci przynosiły ze sobą \"dobro i zło świata\". Matka Marcelina miała jednak bezcenny dar - kochające Boga i ludzi serce. Wiedziała, że \"miłość to jedyna broń na wszystko, jedyna broń przeciw trudnościom, jedyny środek przeprowadzania dobrego\".Do głównych zasad, na których opierała formację sióstr i dzieci należały: prymat Boga, prawda, wzajemne zaufanie i bezinteresowność. W zakresie nauki uczennice otrzymywały klucz do wiedzy, tak podany, aby \"obudzić w nich i rozwinąć życie umysłowe\". Matka Marcelina wprowadziła też nowatorską wówczas zasadę indywidualizacji w nauczaniu. Formacja moralna i intelektualna młodych dziewcząt ukierunkowana była na kształtowanie postaw nacechowanych odpowiedzialnością. Temu zadaniu miał służyć klimat całego domu zakonnego. Dzieci powinny w nim znaleźć \"przykład, który uczy, wyjaśnia, dowodzi\". Matka mówiła: \"Oczyszczone - oczyścimy, święte - do świętości prowadzić będziemy gościńcem znanym, pewnym, koniecznie cel osiągającym\". Była przekonana, że \"Polska będzie, ale wtedy, kiedy społeczeństwo się odrodzi, a na to trzeba, aby rodzina stanęła na Bogu\". Kobiecie przypisywała rolę \"strażniczki rodzinnego gniazda\". Myśląc o Polsce nie ograniczała się do środowiska ziemiańskiego, z którego się wywodziła. Swoim wychowankom jako konkretne zadanie stawiała \"zrozumienie ważności jedności z ludem, obowiązku względem niego, złamanie uprzedzenia, że stosunek z nimi bratni niepodobny\". Miały być \"opiekunkami włościan i sierot, szkółek i ochron\". A zgodnie ze swoją dewizą, że uczyć trzeba poprzez przykład, zawsze i wszędzie, gdzie się znajdowała, udzielała niezawodnej i konkretnej pomocy ubogim; przy wszystkich domach zgromadzenia otwierała bezpłatne szkoły podstawowe dla dzieci z okolicznych wsi i osiedli. Matka Marcelina wolę działania i siłę na czyn czerpała z przekonania, że \"Zgromadzenie jest Boże, sam Bóg je prowadzi. A ja tylko pióro piszącego\".Tak więc z woli Bożej \"stawało dzieło, które miało pozór szaleństwa\". Do zakładu w Jazłowcu zgłaszało się tak dużo dziewcząt, że 10 lat po jego otworzeniu rozpoczęto budowę następnego w Jarosławiu na Sanem. Kolejne fundacje to domy: w Niżnowie nad Dniestrem (przyjmowano tam bezpłatnie dzieci z rodzin zubożałych na skutek carskich represji) i w Nowym Sączu. Szczególny charakter miał klasztor w Słonimie na Litwie, gdzie siostry 11 lat pracowały w ukryciu. W 1907 r. matka po raz ostatni osobiście wysłała siostry do nowego domu - do Szymanowa. Uzyskanie od rządu carskiego pozwolenia za otwartą pracę u wrót stolicy graniczyło z cudem. Matka była przekonana o wielkich planach Bożych odnośnie tego domu (obecnie domu generalnego zgromadzenia).Z okazji jubileuszu 50 - lecia działalności zgromadzenia Henryk Sienkiewicz skierował do niej pełne uznania słowa: \"...chwała twej rozumnej pracy, a cześć zasłudze i dobroci\". Odpowiedź jest bardzo wymowna: \"Nie patrzę na owoce pracy naszej: one do nas nie należą. Jeżeli są - Boże są i własnością tego ukochanego i rozdartego kraju\".Błogosławiona Maria Marcelina zmarła 1911 roku, prochy jej znajdują się w Jazłowcu i w Szymanowie. Wielki kaznodzieja polski, a jednocześnie wierny przyjaciel Matki i Zgromadzenia (jak sam się mianował) J.E.ks.arcyb.J.Teodorowicz, przemawiając przy trumnie, rzekł, iż można \"zamknąć jej życie w jednym znaku i jednym słowie, a to w słowie Pawłowym: Żyję ja, już nie ja, ale żyje we mnie Chrystus.O, prawdziwie! Ona nie tylko wpatrywała się w Chrystusa, Ona nie tylko uczucie miała miłości, Ona nadto i przede wszystkim z Nim była zespolona, Ona z Nim była jedno - On w niej żył i przez nią działał\".Dzieło błogosławionej Marii Marceliny trwa. W czasie dwóch wojen światowych siostry klasztory zamieniały na lazarety, wielokrotnie ewakuowane niosły ludziom pomoc w różnych okolicznościach i warunkach. Nigdy nie przerwały pracy dydaktyczno-wychowawczej (czasami z konieczności tajnej). Obecnie prowadzą szkoły oraz szeroką pracę katechetyczną, a także na Białorusi i Ukrainie działalność misyjną.Beatyfikacja Matki Marceliny Darowskiej odbyła się w Rzymie 6 października 1996 roku.</p><hr /><h3>Św. Jan Nepomucen Neumann(biskup Filadelfii (+ 1860))</h3><hr /><hr /><h3>Św. Edward Wyznawca(król)</h3><hr />"
		},
		{
			"id": "6",
			"imagen": "Piątek",
			"contenido": "<h3>Uroczystość Objawienia Pańskiego</h3><h3>Księga Izajasza</h3><em>60,1-6.</em><p>Powstań! Świeć, Jeruzalem, bo przyszło twe światło i chwała Pańska rozbłyska nad tobą.<br />Bo oto ciemność okrywa ziemię i gęsty mrok spowija ludy, a ponad tobą jaśnieje Pan, i Jego chwała jawi się nad tobą.<br />I pójdą narody do twojego światła, królowie do blasku twojego wschodu.<br />Rzuć okiem dokoła i zobacz: Ci wszyscy zebrani zdążają do ciebie. Twoi synowie przychodzą z daleka, na rękach niesione są twe córki.<br />Wtedy zobaczysz i promienieć będziesz, a serce twe zadrży i rozszerzy się, bo do ciebie napłyną bogactwa zamorskie, zasoby narodów przyjdą ku tobie.<br />Zaleje cię mnogość wielbłądów – dromadery z Madianu i z Efy. Wszyscy oni przybędą z Saby, zaofiarują złoto i kadzidło, nucąc radośnie hymny na cześć Pana.</p><h3>Księga Psalmów</h3><em>72(71),1b-2.7-8.10-11.12-13.</em><p>Boże, przekaż Twój sąd królowi, <br />a Twoją sprawiedliwość synowi królewskiemu.<br />Aby Twoim ludem rządził sprawiedliwie <br />i ubogimi według prawa.<br />Za dni Jego zakwitnie sprawiedliwość <br />i wielki pokój, aż księżyc nie zgaśnie.<br />Będzie panował od morza do morza, <br />od Rzeki aż po krańce ziemi.<br />Królowie Tarszisz i wysp przyniosą dary, <br />królowie Szeby i Saby złożą daninę.<br />I oddadzą mu pokłon wszyscy królowie, <br />wszystkie narody będą Mu służyły.<br />Wyzwoli bowiem biedaka, który Go wzywa, <br />i ubogiego, który nie ma opieki.<br />Zmiłuje się nad biednym i ubogim, <br />nędzarza ocali od śmierci.</p><h3>List do Efezjan</h3><em>3,2-3a.5-6.</em><p>Bracia: Słyszeliście przecież o udzieleniu przez Boga łaski danej mi dla was,<br />że mianowicie przez objawienie oznajmiona mi została ta tajemnica.<br />Nie była ona oznajmiona synom ludzkim w poprzednich pokoleniach, tak jak teraz została objawiona przez Ducha świętym Jego apostołom i prorokom,<br />to znaczy, że poganie już są współdziedzicami i współczłonkami Ciała, i współuczestnikami obietnicy w Chrystusie Jezusie przez Ewangelię.</p><h3>Ewangelia wg św. Mateusza</h3><em>2,1-12.</em><p>Gdy Jezus narodził się w Betlejem w Judei za panowania króla Heroda, oto mędrcy ze Wschodu przybyli do Jerozolimy<br />i pytali: «Gdzie jest nowo narodzony Król żydowski? Ujrzeliśmy bowiem jego gwiazdę na Wschodzie i przybyliśmy oddać Mu pokłon».<br />Skoro to usłyszał król Herod, przeraził się, a z nim cała Jerozolima.<br />Zebrał więc wszystkich arcykapłanów i uczonych ludu i wypytywał ich, gdzie ma się narodzić Mesjasz.<br />Ci mu odpowiedzieli: «W Betlejem judzkim, bo tak zostało napisane przez Proroka:<br />A ty, Betlejem, ziemio Judy, nie jesteś zgoła najlichsze spośród głównych miast Judy, albowiem z ciebie wyjdzie władca, który będzie pasterzem ludu mego, Izraela».<br />Wtedy Herod przywołał potajemnie Mędrców i wypytał ich dokładnie o czas ukazania się gwiazdy.<br />A kierując ich do Betlejem, rzekł: «Udajcie się tam i wypytajcie starannie o Dziecię, a gdy Je znajdziecie, donieście mi, abym i ja mógł pójść i oddać Mu pokłon».<br />Oni zaś wysłuchawszy króla, ruszyli w drogę. A oto gwiazda, którą widzieli na Wschodzie, postępowała przed nimi, aż przyszła i zatrzymała się nad miejscem, gdzie było Dziecię.<br />Gdy ujrzeli gwiazdę, bardzo się uradowali.<br />Weszli do domu i zobaczyli Dziecię z Matką Jego, Maryją; upadli na twarz i oddali Mu pokłon. I otworzywszy swe skarby, ofiarowali Mu dary: złoto, kadzidło i mirrę.<br />A otrzymawszy we śnie nakaz, żeby nie wracali do Heroda, inną drogą udali się z powrotem do swojego kraju.</p><hr /><h3>Św. Melaniusz(biskup Rennes (+ ok. 530))</h3><hr /><h3>Św. Rafaela Maria Porras (+ 1925)()</h3><hr /><hr /><h3>Św. Makra(dziewica i męczennica (+ III w.),)</h3><hr />"
		},
		{
			"id": "7",
			"imagen": "Sobota",
			"contenido": "<h3>I dzień po Uroczystości Objawienia Pańskiego</h3><h3>Pierwszy list św. Jana</h3><em>3,22-24.4,1-6.</em><p>Najmilsi: O co prosić będziemy, otrzymamy od Boga, ponieważ zachowujemy Jego przykazania i czynimy to, co się Jemu podoba.<br />Przykazanie zaś Jego jest takie, abyśmy wierzyli w imię Jego Syna, Jezusa Chrystusa, i miłowali się wzajemnie tak, jak nam nakazał.<br />Kto wypełnia Jego przykazania, trwa w Bogu, a Bóg w nim; a to, że trwa On w nas, poznajemy po Duchu, którego nam dał.<br />Umiłowani, nie każdemu duchowi dowierzajcie, ale badajcie duchy, czy są z Boga, gdyż wielu fałszywych proroków pojawiło się na świecie.<br />Po tym poznajecie Ducha Bożego: każdy duch, który uznaje, że Jezus Chrystus przyszedł w ciele, jest z Boga.<br />Żaden zaś duch, który nie uznaje Jezusa, nie jest z Boga; i to jest duch antychrysta, który – jak słyszeliście – nadchodzi i już teraz przebywa na świecie.<br />Wy, dzieci, jesteście z Boga i zwyciężyliście ich, ponieważ większy jest Ten, który w was jest, od tego, który jest w świecie.<br />Oni są ze świata, dlatego mówią od świata, a świat ich słucha.<br />My jesteśmy z Boga. Ten, kto zna Boga, słucha nas. Kto nie jest z Boga, nas nie słucha. W ten sposób poznajemy ducha prawdy i ducha fałszu.</p><h3>Księga Psalmów</h3><em>2,7-8.10-11.</em><p>Wyrok Pański ogłoszę: <br />On rzekł do mnie: «Ty jesteś moim Synem, <br />Ja dzisiaj zrodziłem Ciebie.<br />Żądaj, a dam Ci w dziedzictwo narody <br />i krańce ziemi w posiadanie Twoje.<br />A teraz, królowie, zrozumcie, <br />nauczcie się, sędziowie ziemi.<br />Służcie Panu z bojaźnią, <br />z drżeniem całujcie Mu stopy.</p><h3>Ewangelia wg św. Mateusza</h3><em>4,12-17.23-25.</em><p>Gdy Jezus posłyszał, że Jan został uwięziony, usunął się do Galilei.<br />Opuścił jednak Nazaret, przyszedł i osiadł w Kafarnaum nad jeziorem, na pograniczu Zabulona i Neftalego.<br />Tak miało się spełnić słowo proroka Izajasza:<br />«Ziemia Zabulona i ziemia Neftalego, na drodze ku morzu, Zajordanie, Galilea pogan!<br />Lud, który siedział w ciemności, ujrzał światło wielkie, i mieszkańcom cienistej krainy śmierci wzeszło światło».<br />Odtąd począł Jezus nauczać i mówić: «Nawracajcie się, albowiem bliskie jest królestwo niebieskie».<br />I obchodził Jezus całą Galileę, nauczając w tamtejszych synagogach, głosząc Ewangelię o królestwie i lecząc wszystkie choroby i wszelkie słabości wśród ludu.<br />A wieść o Nim rozeszła się po całej Syrii. Przynoszono więc do Niego wszystkich cierpiących, których dręczyły rozmaite choroby i dolegliwości: opętanych, epileptyków i paralityków. A On ich uzdrawiał.<br />I szły za Nim liczne tłumy z Galilei i z Dekapolu, z Jerozolimy, z Judei i z Zajordania.</p><hr /><h3>Św. Rajmund z Penafort(prezbiter)</h3><p>Św. Rajmund z Penafort, kapłanUrodzony w roku 1173 w starej szlacheckiej rodzinie katalońskiej, był spokrewniony z królem Aragonii. Jako dwudziestoletni młodzieniec wykładał filozofię w Barcelonie, nie otrzymując za swoją pracę wynagrodzenia. U swoich uczniów starał się formować zarówno serce, jak intelekt. Wtrzydziestym roku życia wyjechał do Bolonii, aby kontynuować studia nad prawem kanonicznym i cywilnym, tam też uzyskał stopień doktora. Po powrocie do Barcelony wroku 1219 został mianowany kanonikiem, archidiakonem i wikariuszem generalnym. W roku 1222 wstąpił do zakonu dominikanów. Było to osiem miesięcy po śmierci świętego założyciela tego zakonu.Pracował żarliwie nad nawróceniem Maurów i Żydów, a równocześnie opracowywał dzieło zawierające wskazówki dla spowiedników. Papież Grzegorz IX wezwał go do Rzymu i mianował kapelanem pałacu apostolskiego, penitencjaruszem i swoim osobistym spowiednikiem. W tym czasie św. Rajmund napisał pracę z prawa kanonicznego, znaną jako \"Pięć dekretów\". Po powrocie do ojczyzny został wybrany generałem zakonu dominikanów, obejmując ten urząd po Jordanie z Saksonii, który był bezpośrednim następcą św. Dominika. Opracowawszy na nowo konstytucje zakonne, zrezygnował z funkcji i ponownie poświęcił się apostolatowi. Umarł w Barcelonie w roku 1275, mając sto lat.</p><hr /><h3>Św. Lucjan(prezbiter i męczennik)</h3><hr /><hr /><h3>Św. Teodor(męczennik (+ VI w.))</h3><hr />"
		},
		{
			"id": "8",
			"imagen": "Niedziela",
			"contenido": "<h3>Święto Chrztu Pańskiego</h3><h3>Księga Izajasza</h3><em>42,1-4.6-7.</em><p>Tak mówi Pan: «Oto mój Sługa, którego podtrzymuję. Wybrany mój, w którym mam upodobanie. Sprawiłem, że Duch mój na Nim spoczął; On przyniesie narodom Prawo.<br />Nie będzie wołał ni podnosił głosu, nie da słyszeć krzyku swego na dworze.<br />Nie złamie trzciny nadłamanej, nie zgasi ledwo tlejącego się knotka. On rzeczywiście przyniesie Prawo,<br />Nie zniechęci się ani nie załamie, aż utrwali Prawo na ziemi, a Jego pouczenia wyczekują wyspy».<br />«Ja, Pan, powołałem Cię słusznie, ująłem Cię za rękę i ukształtowałem, ustanowiłem Cię przymierzem dla ludzi, światłością dla narodów,<br />abyś otworzył oczy niewidomym, ażebyś z zamknięcia wypuścił jeńców, z więzienia tych, co mieszkają w ciemności».</p><h3>Księga Psalmów</h3><em>29(28),1a.2.3ac-4.3b.9b-10.</em><p>Oddajcie Panu, synowie Boży, <br />oddajcie Panu chwałę i sławcie Jego potęgę.<br />Oddajcie Panu chwałę Jego imienia, <br />na świętym dziedzińcu uwielbiajcie Pana.<br />Ponad wodami głos Pański,<br />Pan ponad wód bezmiarem!<br />Głos Pana potężny, <br />głos Pana pełen dostojeństwa.<br />Zagrzmiał Bóg majestatu:<br />a w świątyni Jego wszyscy wołają: „Chwała!”<br />Pan zasiadł nad potopem, <br />Pan jako Król zasiada na wieki.</p><h3>Dzieje Apostolskie</h3><em>10,34-38.</em><p>Gdy Piotr przybył do domu setnika Korneliusza w Cezarei, przemówił w dłuższym wywodzie: «Przekonuję się, że Bóg naprawdę nie ma względu na osoby.<br />Ale w każdym narodzie miły jest Mu ten, kto się Go boi i postępuje sprawiedliwie».<br />Posłał swe słowo synom Izraela, zwiastując im pokój przez Jezusa Chrystusa. On to jest Panem wszystkich.<br />«Wiecie, co się działo w całej Judei, począwszy od Galilei, po chrzcie, który głosił Jan.<br />Znacie sprawę Jezusa z Nazaretu, którego Bóg namaścił Duchem Świętym i mocą. Dlatego że Bóg był z Nim, przeszedł On, dobrze czyniąc i uzdrawiając wszystkich, którzy byli pod władzą diabła.</p><h3>Ewangelia wg św. Mateusza</h3><em>3,13-17.</em><p>Jezus przyszedł z Galilei nad Jordan do Jana, żeby przyjąć chrzest od niego.<br />Lecz Jan powstrzymywał Go, mówiąc: «To ja potrzebuję chrztu od Ciebie, a Ty przychodzisz do mnie?»<br />Jezus mu odpowiedział: «Ustąp teraz, bo tak godzi się nam wypełnić wszystko, co sprawiedliwe». Wtedy Mu ustąpił.<br />A gdy Jezus został ochrzczony, natychmiast wyszedł z wody. A oto otworzyły Mu się niebiosa i ujrzał Ducha Bożego zstępującego jak gołębicę i przychodzącego na Niego.<br />A oto głos z nieba mówił: «Ten jest mój Syn umiłowany, w którym mam upodobanie».</p><hr /><h3>Św. Seweryn z Noricum()</h3><p>Św. Seweryn, pustelnik (410-482)Pochodził z rzymskiego rodu. Z pustyni, gdzie wiódł życie pełne pokuty, udał się do starożytnej prowincji Noricum (obecne tereny Austrii). Wczasie niespokojnym, zakłócanym przez najazdy Germanów, chronił miejscową ludność. Spełniwszy swe publiczne, charytatywne zadania, udawał się do klasztoru, który założył wFavianae, gdzie w ascezie poświęcał wiele godzin modlitwie. Austria czci św. Seweryna jako swojego głównego patrona, także Bawaria i diecezja w Linz.W IKONOGRAFII św. Seweryn przedstawiany jest jako mnich lub pielgrzym. Jego atrybutem jest anioł i dzban na oliwę.</p><hr /><h3>Bł. Eurozja Fabris()</h3><hr /><p>Bł. Eurozja Fabris (1866-1932) Powszechnie nazywano ją Mamma Rosa (Mama Róża). Pochodziła z chłopskiej rodziny, była matką dziewięciorga dzieci. Należała do Franciszkańskiego Zakony Świeckich. Prefekt Kongregacji Spraw Kanonizacyjnych kard. José Saraiva Martins ogłosił ją błogosławioną 6 listopada 2005 roku w Vincenzy w imieniu papieża Benedykta XVI.</p><hr /><h3>Św. Piotr Tomasz(biskup)</h3><hr /><p></p>"
		},
		{
			"id": "9",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek - I tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>1,1-6.</em><p>Wielokrotnie i na różne sposoby przemawiał niegdyś Bóg do ojców naszych przez proroków,<br />a w tych ostatecznych dniach przemówił do nas przez Syna. Jego to ustanowił dziedzicem wszystkich rzeczy, przez Niego też stworzył wszechświat.<br />Ten Syn, który jest odblaskiem Jego chwały i odbiciem Jego istoty, podtrzymuje wszystko słowem swej potęgi, a dokonawszy oczyszczenia z grzechów, zasiadł po prawicy Majestatu na wysokościach.<br />On o tyle stał się większy od aniołów, o ile odziedziczył dostojniejsze od nich imię.<br />Do którego bowiem z aniołów powiedział Bóg kiedykolwiek: «Ty jesteś moim Synem, Ja Cię dziś zrodziłem»? I znowu: «Ja będę Mu Ojcem, a on będzie Mi Synem»?<br />A skoro ponownie wprowadzi Pierworodnego na świat, powie: «Niech Mu oddają pokłon wszyscy aniołowie Boży».</p><h3>Księga Psalmów</h3><em>97(96),1-2.6.7c.9.</em><p>Pan króluje, wesel się, ziemio, <br />radujcie się, liczne wyspy!<br />Obłok i ciemność wokół Niego, <br />prawo i sprawiedliwość podstawą Jego tronu.<br />Jego sprawiedliwość rozgłaszają niebiosa, <br />a wszystkie ludy widzą Jego chwałę.<br />Wszystkie bóstwa hołd Mu oddają.<br />Ponad całą ziemią <br />Ty jesteś wywyższony <br />i nieskończenie wyższy <br />od wszystkich bogów.</p><h3>Ewangelia wg św. Marka</h3><em>1,14-20.</em><p>Gdy Jan został uwięziony, Jezus przyszedł do Galilei i głosił Ewangelię Bożą. Mówił:<br />«Czas się wypełnił i bliskie jest królestwo Boże. Nawracajcie się i wierzcie w Ewangelię!»<br />Przechodząc obok Jeziora Galilejskiego, ujrzał Szymona i brata Szymonowego, Andrzeja, jak zarzucali sieć w jezioro; byli bowiem rybakami.<br />Jezus rzekł do nich: «Pójdźcie za Mną, a sprawię, że się staniecie rybakami ludzi».<br />A natychmiast, porzuciwszy sieci, poszli za Nim.<br />Idąc nieco dalej, ujrzał Jakuba, syna Zebedeusza, i brata jego, Jana, którzy też byli w łodzi i naprawiali sieci.<br />Zaraz ich powołał, a oni zostawili ojca swego, Zebedeusza, razem z najemnikami w łodzi i poszli za Nim.</p><hr /><h3>Św. Julian(męczennik)</h3><p>Św. Julian, męczennikPochodził z rzymskiej rodziny zamieszkałej w Antiochii stolicy Syrii. Przymuszony przez rodziców do małżeństwa, za obopólną zgodą ze swą małżonka Bazylissą, postanowił żyć w dziewictwie (podobne postanowienia w hagiografii nie należą do rzadkości). Podczas krwawego prześladowania chrześcijan przez Dioklecjana zadenuncjowano go, iż w swoim domu dawał schronienie kapłanom. Będąc w więzieniu swoją wiarą nawrócił m. in. 20 żołnierzy rzymskich. Po torturach ścięty mieczem w roku 305 (?).</p><hr /><h3>Św. Andrzej Corsini(biskup)</h3><hr /><hr /><h3>Św. Piotr(biskup Sebasty (+ 391))</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek I tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>2,5-12.</em><p>Nie aniołom Bóg poddał przyszły świat, o którym mówimy.<br />Ktoś to gdzieś potwierdził uroczyście, mówiąc: «Czym jest człowiek, że pamiętasz o nim, albo syn człowieczy, że się troszczysz o niego;<br />mało co mniejszym uczyniłeś go od aniołów, chwałą i czcią go uwieńczyłeś.<br />Wszystko poddałeś pod jego stopy». Ponieważ zaś poddał Mu wszystko, nic nie zostawił, co by nie było Mu poddane. Teraz wszakże nie widzimy jeszcze, aby wszystko było Mu poddane.<br />Widzimy natomiast Jezusa, który mało co od aniołów był mniejszy, chwałą i czcią uwieńczonego za mękę śmierci, iż z łaski Bożej zaznał śmierci za każdego człowieka.<br />Przystało bowiem Temu, dla którego wszystko i przez którego wszystko istnieje, który wielu synów do chwały doprowadza, aby przewodnika ich zbawienia udoskonalił przez cierpienia.<br />Tak bowiem Ten, który uświęca, jak ci, którzy mają być uświęceni, od Jednego wszyscy pochodzą. Z tej to przyczyny nie wstydzi się nazywać ich braćmi swymi,<br />mówiąc: «Oznajmię imię Twoje braciom moim, pośrodku zgromadzenia będę Cię wychwalał».</p><h3>Księga Psalmów</h3><em>8,2a.5.6-7.8-9.</em><p>O Panie, nasz Panie, <br />jak przedziwne jest Twoje imię po całej ziemi.<br />Czym jest człowiek, że o nim pamiętasz, <br />czym syn człowieczy, że troszczysz się o niego?<br />Uczyniłeś go niewiele mniejszym od aniołów, <br />uwieńczyłeś go czcią i chwałą.<br />Obdarzyłeś go władzą nad dziełami rąk Twoich, <br />wszystko złożyłeś pod jego stopy.<br />Owce i bydło wszelakie <br />i dzikie zwierzęta,<br />ptaki niebieskie i ryby morskie, <br />wszystko, co szlaki mórz przemierza.</p><h3>Ewangelia wg św. Marka</h3><em>1,21b-28.</em><p>W Kafarnaum Jezus w szabat wszedł do synagogi i nauczał.<br />Zdumiewali się Jego nauką: uczył ich bowiem jak ten, który ma władzę, a nie jak uczeni w Piśmie.<br />Był właśnie w ich synagodze człowiek opętany przez ducha nieczystego. Zaczął on wołać:<br />«Czego chcesz od nas, Jezusie Nazarejczyku? Przyszedłeś nas zgubić. Wiem, kto jesteś: Święty Boga».<br />Lecz Jezus rozkazał mu surowo: «Milcz i wyjdź z niego!»<br />Wtedy duch nieczysty zaczął nim miotać i z głośnym krzykiem wyszedł z niego.<br />A wszyscy się zdumieli, tak że jeden drugiego pytał: «Co to jest? Nowa jakaś nauka z mocą. Nawet duchom nieczystym rozkazuje i są Mu posłuszne».<br />I wnet rozeszła się wieść o Nim wszędzie po całej okolicznej krainie galilejskiej.</p><hr /><h3>Św. Grzegorz z Nyssy()</h3><p>Św. Grzegorz z Nyssy, biskup, doktor Kościoła (335-395)Młodszy brat św. Bazylego. Retor, pisarz. Wstąpił do klasztoru położonego nad Morzem Czarnym, który założył jego brat, św. Bazyli. Stamtąd powołano go na biskupa Nyssy (371). W 380 roku wybrany metropolitą Sebasty. Na soborze w Konstantynopolu (381) witano go owacyjnie jako \"filar Kościoła\". Jeden z najwybitniejszych teologów Kościoła Wschodniego. Pozostawił po sobie bogatą spuściznę pism religijnych, m. in. ascetycznych i mistycznych, komentarzy biblijnych.W IKONOGRAFII W IKONOGRAFII św. Grzegorz ukazywany jest jako grecki biskup. Trzyma ewangeliarz.</p><hr /><h3>Św. Marcjan (+ 470)()</h3><hr /><hr /><h3>Św. Jan Dobry(biskup w Mediolanie (+ VII w.))</h3><hr />"
		},
		{
			"id": "11",
			"imagen": "Środa",
			"contenido": "<h3>Środa I tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>2,14-18.</em><p>Ponieważ dzieci mają udział we krwi i w ciele, dlatego i Jezus także bez żadnej różnicy otrzymał w nich udział, aby przez śmierć pokonać tego, który dzierżył władzę nad śmiercią, to jest diabła,<br />i aby uwolnić tych wszystkich, którzy całe życie przez bojaźń śmierci podlegli byli niewoli.<br />Zaiste bowiem nie aniołów przygarnia, ale przygarnia potomstwo Abrahamowe.<br />Dlatego musiał się upodobnić pod każdym względem do braci, aby stał się miłosiernym i wiernym arcykapłanem w tym, co się odnosi do Boga – dla przebłagania za grzechy ludu.<br />Przez to bowiem, co sam wycierpiał poddany próbie, może przyjść z pomocą tym, którzy jej podlegają.</p><h3>Księga Psalmów</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Sławcie Pana, wzywajcie Jego imienia, <br />głoście dzieła Jego wśród narodów.<br />Śpiewajcie i grajcie Mu psalmy,  <br />rozpowiadajcie wszystkie Jego cuda.<br />Szczyćcie się Jego świętym imieniem, <br />niech się weseli serce szukających Pana.<br />Rozmyślajcie o Panu i Jego potędze, <br />zawsze szukajcie Jego oblicza.<br />Potomkowie Abrahama, słudzy Jego, <br />synowie Jakuba, Jego wybrańcy.<br />On, Pan, jest naszym Bogiem,  <br />Jego wyroki obejmują świat cały.<br />Na wieki pamięta o swoim przymierzu, <br />obietnicy danej tysiącu pokoleń,<br />o przymierzu, które zawarł z Abrahamem, <br />przysiędze danej Izaakowi.</p><h3>Ewangelia wg św. Marka</h3><em>1,29-39.</em><p>Po wyjściu z synagogi Jezus przyszedł z Jakubem i Janem do domu Szymona i Andrzeja.<br />Teściowa zaś Szymona leżała w gorączce. Zaraz powiedzieli Mu o niej.<br />On podszedł i podniósł ją, ująwszy za rękę, a opuściła ją gorączka. I usługiwała im.<br />Z nastaniem wieczora, gdy słońce zaszło, przynosili do Niego wszystkich chorych i opętanych;<br />i całe miasto zebrało się u drzwi.<br />Uzdrowił wielu dotkniętych rozmaitymi chorobami i wiele złych duchów wyrzucił, lecz nie pozwalał złym duchom mówić, ponieważ Go znały.<br />Nad ranem, gdy jeszcze było ciemno, wstał, wyszedł i udał się na miejsce pustynne, i tam się modlił.<br />Pospieszył za Nim Szymon z towarzyszami,<br />a gdy Go znaleźli, powiedzieli Mu: «Wszyscy Cię szukają».<br />Lecz On rzekł do nich: «Pójdźmy gdzie indziej, do sąsiednich miejscowości, abym i tam mógł nauczać, bo na to wyszedłem».<br />I chodził po całej Galilei, nauczając w ich synagogach i wyrzucając złe duchy.</p><hr /><h3>Św. Honorata(dziewica)</h3><p>Św. HonorataUrodziła się w Pawii. Jako młoda dziewczyna poświęciła się Bogu. Gdy w roku 476 Odoaker, król Gotów, złupił miasto, znalazła się wśród branek. Wraz z innymi jeńcami wykupił ją św. Epifaniusz, biskup, jej brat. Życie Honoraty pełne było modlitwy, miłosierdzia i oddania ludziom, którzy darzyli ją powszechnie czcią. Zmarła około 500 roku.W IKONOGRAFII św. Honorata ubrana jest w tunikę. Trzyma księgę.</p><hr /><h3>Św. Paulin(patriarcha Akwilei)</h3><hr /><hr /><h3>Św. Salwiusz(biskup Amiens (+ ok. 625))</h3><hr />"
		},
		{
			"id": "12",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek I tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>3,7-14.</em><p>Bracia: Postępujcie, jak mówi Duch Święty: «Dziś, jeśli głos Jego usłyszycie,<br />nie zatwardzajcie serc waszych jak podczas buntu, w dzień kuszenia na pustyni,<br />gdzie kusili Mnie ojcowie wasi, wystawiając na próbę, chociaż widzieli dzieła moje przez lat czterdzieści.<br />Rozgniewałem się przeto na to pokolenie i powiedziałem: Zawsze błądzą w sercu. Oni zaś nie poznali dróg moich,<br />toteż przysiągłem w swym gniewie: Nie wejdą do mego odpoczynku».<br />Baczcie, bracia, aby nie było w kimś z was przewrotnego serca niewiary, której skutkiem jest odstąpienie od Boga żywego,<br />lecz zachęcajcie się wzajemnie każdego dnia, póki trwa to, co zwie się «dziś», aby ktoś z was nie uległ zatwardziałości przez oszustwo grzechu.<br />Jesteśmy bowiem współuczestnikami Chrystusa, jeśli pierwotną nadzieję do końca zachowamy silną.</p><h3>Księga Psalmów</h3><em>95(94),6-7.8-9.10-11.</em><p>Przyjdźcie, uwielbiajmy Go, padając na twarze, <br />klęknijmy przed Panem, który nas stworzył.<br />Albowiem On jest naszym Bogiem, <br />a my ludem Jego pastwiska i owcami w Jego ręku.<br />Obyście dzisiaj usłyszeli głos Jego: <br />«Niech nie twardnieją wasze serca jak w Meriba, <br />jak na pustyni w dniu Massa,<br />gdzie Mnie kusili wasi ojcowie, <br />doświadczali Mnie, choć widzieli moje dzieła».<br />Przez lat czterdzieści to pokolenie wstręt we Mnie budziło <br />i powiedziałem: Są ludem o sercu błądzącym <br />i moich dróg nie znają.<br />Przeto przysiągłem w gniewie, <br />że nie wejdą do mojej krainy spoczynku».</p><h3>Ewangelia wg św. Marka</h3><em>1,40-45.</em><p>Pewnego dnia przyszedł do Jezusa trędowaty i upadłszy na kolana, prosił Go: «Jeśli chcesz, możesz mnie oczyścić».<br />A Jezus, zdjęty litością, wyciągnął rękę, dotknął go i rzekł do niego: «Chcę, bądź oczyszczony».<br />Zaraz trąd go opuścił, i został oczyszczony.<br />Jezus surowo mu przykazał i zaraz go odprawił,<br />mówiąc mu: «Bacz, abyś nikomu nic nie mówił, ale idź, pokaż się kapłanowi i złóż za swe oczyszczenie ofiarę, którą przepisał Mojżesz, na świadectwo dla nich».<br />Lecz on po wyjściu zaczął wiele opowiadać i rozgłaszać to, co zaszło, tak że Jezus nie mógł już jawnie wejść do miasta, lecz przebywał w miejscach pustynnych. A ludzie zewsząd schodzili się do Niego.</p><hr /><h3>Św. Bernard z Corleone(zakonnik)</h3><p>św. Bernard z Corleoneśw. Bernard z Corleone (1605 – 1667) zakonnik, kapucyn. Beatyfikowany 29 kwietnia 1768 r. przez papieża Klemensa XIII. Kanonizowany przez Jana Pawła II w 2001 r.</p><hr /><h3>Św. Arkadiusz(męczennik)</h3><hr /><p>Św. Arkadiusz, męczennik (284-305)Pochodził z Cezarei Mauretańskiej (dzisiaj w Algierii). Na początku prześladowania chrześcijan za czasów Dioklecjana Arkadiusz uciekł zmiasta i ukrywał się. Na wieść o aresztowaniu rodziny wrócił i sam stawił się przed sędzią. Po bezskutecznych namowach, aby porzucił wiarę, poddano go torturom. Połamawszy mu nogi, ukrzyżowano go.</p><hr /><h3>Św. Antoni Maria Pucci(kapłan, zakonnik (+ 1892))</h3><hr /><p></p>"
		},
		{
			"id": "13",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek I tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>4,1-5.11.</em><p>Bracia: Lękajmy się, gdy jeszcze trwa obietnica wejścia do Bożego odpoczynku, aby ktoś z was nie mniemał, iż jest jej pozbawiony.<br />Albowiem i my otrzymaliśmy dobrą nowinę, tak jak i tamci, lecz tamtym słowo usłyszane nie było pomocne, gdyż nie łączyli się przez wiarę z tymi, którzy je usłyszeli.<br />Wchodzimy istotnie do odpoczynku my, którzy uwierzyliśmy, jak to Pan powiedział: «Toteż przysiągłem w swym gniewie: Nie wejdą do mego odpoczynku», aczkolwiek dzieła były dokonane od stworzenia świata.<br />Powiedział bowiem Bóg na pewnym miejscu o siódmym dniu w ten sposób: \"I odpoczął Bóg w siódmym dniu po wszystkich dziełach swoich\".<br />I znowu tamże: «Nie wejdą do mego odpoczynku».<br />Śpieszmy się więc wejść do owego odpoczynku, aby nikt nie poszedł za tym samym przykładem nieposłuszeństwa.</p><h3>Księga Psalmów</h3><em>78(77),3.4bc.6c-7.8.</em><p>To, co usłyszeliśmy i poznaliśmy, <br />i co nam opowiedzieli nasi ojcowie,<br />opowiemy przyszłemu pokoleniu,<br />chwałę Pana i Jego potęgę.<br />O tym ma wiedzieć przyszłe pokolenie, <br />synowie, którzy się narodzą,<br />że mają pokładać nadzieję w Bogu <br />i nie zapominać dzieł Bożych, <br />lecz strzec Jego poleceń.<br />A niech nie będą jak ich ojcowie, <br />pokoleniem opornym buntowników, <br />pokoleniem, którego serce jest niestałe, <br />a duch nie dochowuje wierności Bogu.</p><h3>Ewangelia wg św. Marka</h3><em>2,1-12.</em><p>Gdy po pewnym czasie Jezus wrócił do Kafarnaum, posłyszano, że jest w domu.<br />Zebrało się tyle ludzi, że nawet przed drzwiami nie było miejsca, a On głosił im naukę.<br />Wtem przyszli do Niego z paralitykiem, którego niosło czterech.<br />Nie mogąc z powodu tłumu przynieść go do Niego, odkryli dach nad miejscem, gdzie Jezus się znajdował, i przez otwór spuścili nosze, na którym leżał paralityk.<br />Jezus, widząc ich wiarę, rzekł do paralityka: «Dziecko, odpuszczone są twoje grzechy».<br />A siedziało tam kilku uczonych w Piśmie, którzy myśleli w sercach swoich:<br />«Czemu On tak mówi? On bluźni. Któż może odpuszczać grzechy, prócz jednego Boga?»<br />Jezus poznał zaraz w swym duchu, że tak myślą, i rzekł do nich: «Czemu myśli te nurtują w waszych sercach?<br />Cóż jest łatwiej: powiedzieć do paralityka: Odpuszczone są twoje grzechy, czy też powiedzieć: Wstań, weź swoje nosze i chodź?<br />Otóż, żebyście wiedzieli, iż Syn Człowieczy ma na ziemi władzę odpuszczania grzechów - rzekł do paralityka:<br />Mówię ci: Wstań, weź swoje nosze i idź do swego domu!»<br />On wstał, wziął zaraz swoje nosze i wyszedł na oczach wszystkich. Zdumieli się wszyscy i wielbili Boga mówiąc: «Jeszcze nigdy nie widzieliśmy czegoś podobnego».</p><hr /><h3>Św. Hilary z Poitiers()</h3><p>Św. Hilary z Poitiers, biskup, doktor KościołaUrodził się około 315 roku jako syn pogańskich notabli. Studia filozoficzne i lektura Ewangelii doprowadziły go do chrześcijaństwa. Przyjął chrzest jako żonaty mężczyzna w 345 roku. Był na tyle gorliwym wyznawcą, iż w 350 roku obrano go biskupem rodzinnego miasta. Zgodnie z ówczesną praktyką czasami żonaci mogli być podnoszeni do takiej godności. Za sprzeciw wobec arian skazano go na wygnanie do Azji Mniejszej. Po powrocie prowadził czynne życie jako pasterz, teolog, wpływając na charakter Kościoła Galii.Zmarł w 367 roku. Pozostawił po sobie sporą spuściznę literacką. Św. Hilary należy do pierwszych wyznawców, któremu Kościół na Zachodzie zaczął oddawać publicznie liturgiczną cześć. Dotychczas było to niemal wyłącznym przywilejem męczenników. Patron Poitiers, La Roche. Jako nauczyciel i obrońca prawd wiary został ogłoszony doktorem Kościoła. Modlą się do niego ukąszeni przez węże.W IKONOGRAFII św. Hilary przedstawiany jest w stroju biskupim.Jego atrybutami są: księga, laska pasterska, mitra, pióro pisarskie, piorun, smok lub wąż - symbolizujące arian.</p><hr /><h3>Św. Glafira(dziewica (+ IV w.))</h3><hr /><hr /><h3>Św. Agrycjusz(biskup Trewiru (+ ok 335))</h3><hr />"
		},
		{
			"id": "14",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota I tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>4,12-16.</em><p>Żywe jest słowo Boże, skuteczne i ostrzejsze niż wszelki miecz obosieczny, przenikające aż do rozdzielenia duszy i ducha, stawów i szpiku, zdolne osądzić pragnienia i myśli serca.<br />Nie ma stworzenia, które by dla Niego było niewidzialne; przeciwnie, wszystko odkryte jest i odsłonięte przed oczami Tego, któremu musimy zdać rachunek.<br />Mając więc arcykapłana wielkiego, który przeszedł przez niebiosa, Jezusa, Syna Bożego, trwajmy mocno w wyznawaniu wiary.<br />Nie takiego bowiem mamy arcykapłana, który by nie mógł współczuć naszym słabościom, lecz poddanego próbie pod każdym względem podobnie jak my – z wyjątkiem grzechu.<br />Przybliżmy się więc z ufnością do tronu łaski, abyśmy otrzymali miłosierdzie i znaleźli łaskę dla uzyskania pomocy w stosownej chwili.</p><h3>Księga Psalmów</h3><em>19(18),8.9.10.15.</em><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br />świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br />Jego słuszne nakazy radują serce, <br />jaśnieje przykazanie Pana i olśniewa oczy.<br />Bojaźń Pana jest szczera i trwa na wieki, <br />sądy Pana prawdziwe, a wszystkie razem słuszne.<br />Niech znajdą uznanie przed Tobą <br />słowa ust moich i myśli mego serca, <br />Panie, moja Opoko i mój Zbawicielu.</p><h3>Ewangelia wg św. Marka</h3><em>2,13-17.</em><p>Jezus wyszedł znowu nad jezioro. Cały lud przychodził do Niego, a On go nauczał.<br />A przechodząc, ujrzał Lewiego, syna Alfeusza, siedzącego w komorze celnej, i rzekł do niego: «Pójdź za Mną!» Ten wstał i poszedł za Nim.<br />Gdy Jezus siedział w jego domu przy stole, wielu celników i grzeszników siedziało razem z Jezusem i Jego uczniami. Było bowiem wielu, którzy szli za Nim.<br />Niektórzy uczeni w Piśmie, spośród faryzeuszów, widząc, że je z grzesznikami i celnikami, mówili do Jego uczniów: «Czemu On je i pije z celnikami i grzesznikami?»<br />Jezus, usłyszawszy to, rzekł do nich: «Nie potrzebują lekarza zdrowi, lecz ci, którzy się źle mają. Nie przyszedłem, aby powołać sprawiedliwych, ale grzeszników».</p><hr /><h3>Św. Feliks z Noli(prezbiter)</h3><p>Św. Feliks, kapłan z Noli (Włochy)Był Syryjczykiem, synem oficera. Przyjął święcenia kapłańskie. Za panowania Decjusza gdy wybuchło prześladowanie wyznawców Chrystusa, został osadzony w więzieniu. Według relacji św. Paulina Feliks był torturowany. Jego poranione ciało wleczono po ostrych muszlach i skorupach. Podobnie jak ongiś św. Piotr, uszedłszy zwięzienia, ukrywał się przez pewien czas w wyschłej studni. Po śmierci cesarza powrócił do swej miejscowości. Ponieważ jego rodzinny majątek skasowano, żył z pracy rąk. Zmarł około 260 roku.W IKONOGRAFII przedstawiany jest w towarzystwie anioła. Obok niego pająk - symbol roztropności, ostrożności iocalenia,bowiem otwór studni, gdzie św. Feliks spędził kilka miesięcy, był osłonięty pajęczyną, która ochroniła go przed prześladowcami.</p><hr /><h3>Bł. Józef Tovini()</h3><hr /><p>Bł. Józef Tovini (1841-1897) Tercjarz franciszkański, burmistrz. Beatyfikował go w Brescii papież Jan Paweł II, 20 września1998 roku.</p><hr /><h3>Św. Makryna (+ 340)()</h3><hr /><p></p>"
		},
		{
			"id": "15",
			"imagen": "Niedziela",
			"contenido": "<h3>Druga Niedziela zwykła</h3><h3>Księga Izajasza</h3><em>49,3.5-6.</em><p>Pan rzekł do mnie: «Tyś Sługą moim, Izraelu, w tobie się rozsławię».<br />Wsławiłem się w oczach Pana, Bóg mój stał się moją siłą». A teraz przemówił Pan, który Mnie ukształtował od urodzenia na swego sługę, bym nawrócił do Niego Jakuba i zgromadził Mu Izraela.<br />I rzekł mi: «To zbyt mało, iż jesteś mi sługą dla podźwignięcia pokoleń Jakuba i sprowadzenia ocalałych z Izraela. Ustanowię cię światłością dla pogan, aby moje zbawienie dotarło aż do krańców ziemi».</p><h3>Księga Psalmów</h3><em>40(39),2a.2b.4a.4b.7.8a.8b.9-10.</em><p>Z nadzieją czekałem na Pana,<br />a On pochylił się nade mną.<br />Włożył mi w usta pieśń nową,<br />śpiew dla naszego Boga.<br />Nie chciałeś ofiary krwawej ani z płodów ziemi, <br />lecz otwarłeś mi uszy. <br />Nie żądałeś całopalenia i ofiary za grzechy.<br />Wtedy powiedziałem: „Oto przychodzę.<br />W zwoju księgi jest o mnie napisane: <br />Radością jest dla mnie pełnić Twoją wolę, mój Boże<br />a Twoje Prawo mieszka w moim sercu”.<br />Głosiłem Twą sprawiedliwość w wielkim zgromadzeniu <br />i nie powściągałem warg moich, <br />o czym Ty wiesz, Panie.</p><h3>Pierwszy list do Koryntian</h3><em>1,1-3.</em><p>Paweł, z woli Bożej powołany na apostoła Jezusa Chrystusa, i Sostenes, brat,<br />do Kościoła Bożego w Koryncie, do tych, którzy zostali uświęceni w Jezusie Chrystusie i powołani do świętości wespół ze wszystkimi, co na każdym miejscu wzywają imienia Pana naszego, Jezusa Chrystusa, ich i naszego Pana.<br />Łaska wam i pokój od Boga Ojca naszego i od Pana Jezusa Chrystusa!</p><h3>Ewangelia wg św. Jana</h3><em>1,29-34.</em><p>Jan zobaczył podchodzącego ku niemu Jezusa i rzekł: «Oto Baranek Boży, który gładzi grzech świata.<br />To jest Ten, o którym powiedziałem: „Po mnie przyjdzie Mąż, który mnie przewyższył godnością, gdyż był wcześniej ode mnie”.<br />Ja Go przedtem nie znałem, ale przyszedłem chrzcić wodą w tym celu, aby On się objawił Izraelowi».<br />Jan dał takie świadectwo: «Ujrzałem ducha, który jak gołębica zstępował z nieba i spoczął na Nim.<br />Ja Go przedtem nie znałem, ale Ten, który mnie posłał, abym chrzcił wodą, powiedział do mnie: „Ten, nad którym ujrzysz ducha zstępującego i spoczywającego nad Nim, jest Tym, który chrzci Duchem Świętym”.<br />Ja to ujrzałem i daję świadectwo, że On jest Synem Bożym».</p><hr /><h3>Św. Paweł z Teb(pustelnik)</h3><p>Św. Paweł z Teb, pustelnik (228-341)Urodził się w starożytnej stolicy faraonów. Za jego czasów Teby były już tylko małą wioską. Gdy za cesarza Dioklecjana rozpoczęło się prześladowanie, aby uniknąć tortur i śmierci, uszedł na pustynię. Miał wtedy 20 lat. Mimo zakończonego wkrótce prześladowania pozostał na niej aż do śmierci. Był człowiekiem modlitwy i wielkiego wyrzeczenia. Jako pustelnik, mieszkając w jaskini, spędził samotnie 90 lat. Zmarł mając 113 lat. Zakon paulinów czci go jako swego patrona, jak ipiekarzeoraz tkający dywany.W IKONOGRAFIIśw. Paweł Pustelnik przedstawiany jest wtkanej sukni z liści palmowych. Jego atrybuty: kruk, kruk z chlebem w dziobie, lew kopiący grób, przełamany chleb.</p><hr /><h3>Św. Bonit(biskup Clermont (+ 710))</h3><hr /><hr /><h3>Św. Jan Calibit(mnich (+ 450))</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek II tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>5,1-10.</em><p>Każdy arcykapłan, spomiędzy ludzi brany, dla ludzi jest ustanawiany w sprawach odnoszących się do Boga, aby składał dary i ofiary za grzechy.<br />Może on współczuć z tymi, którzy nie wiedzą i błądzą, ponieważ sam podlega słabości.<br />I ze względu na nią powinien jak za lud, tak i za samego siebie składać ofiary za grzechy.<br />A nikt sam sobie nie bierze tej godności, lecz tylko ten, kto jest powołany przez Boga jak Aaron.<br />Podobnie i Chrystus nie sam siebie okrył sławą przez to, iż stał się arcykapłanem, ale uczynił to Ten, który powiedział do Niego: «Ty jesteś moim Synem, Ja Cię dziś zrodziłem»,<br />jak i w innym miejscu: «Ty jesteś kapłanem na wieki na wzór Melchizedeka».<br />Chrystus bowiem z głośnym wołaniem i płaczem za swych dni doczesnych zanosił gorące prośby i błagania do Tego, który mógł Go wybawić od śmierci, i został wysłuchany dzięki swej uległości.<br />I chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał.<br />A gdy wszystko wykonał, stał się sprawcą zbawienia wiecznego dla wszystkich, którzy Go słuchają.<br />nazwany przez Boga arcykapłanem na wzór Melchizedeka.</p><h3>Księga Psalmów</h3><em>110(109),1.2.3.4.</em><p>Rzekł Pan do Pana mego: „Siądź po mojej prawicy, <br />aż uczynię Twych wrogów podnóżkiem stóp Twoich”.<br />Pan rozciągnie moc Twego berła z Syjonu: <br />„Panuj wśród swych nieprzyjaciół!<br />Przy Tobie panowanie w dniu Twojego triumfu, <br />w blasku świętości, <br />z łona jutrzenki zrodziłem Cię jak rosę”.<br />Pan przysiągł i tego nie odwoła: <br />„Ty jesteś kapłanem na wieki na wzór Melchizedeka”.</p><h3>Ewangelia wg św. Marka</h3><em>2,18-22.</em><p>Uczniowie Jana i faryzeusze mieli właśnie post. Przyszli więc do Niego i pytali: «Dlaczego uczniowie Jana i uczniowie faryzeuszów poszczą, a Twoi uczniowie nie poszczą?»<br />Jezus im odpowiedział: «Czy goście weselni mogą pościć, dopóki pan młody jest z nimi? Nie mogą pościć, jak długo mają pośród siebie pana młodego.<br />Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy, w ów dzień, będą pościć.<br />Nikt nie przyszywa łaty z surowego sukna do starego ubrania. W przeciwnym razie nowa łata obrywa jeszcze część ze starego ubrania i gorsze staje się przedarcie.<br />Nikt też młodego wina nie wlewa do starych bukłaków. W przeciwnym razie wino rozerwie bukłaki. Wino się wylewa i bukłaki przepadną. Raczej młode wino należy wlewać do nowych bukłaków».</p><hr /><h3>Św. Marceli I()</h3><p>Św. Marceli I, papież, męczennikJego pontyfikat trwał krótko: od maja 306 roku do 16 stycznia 309. Zreorganizował rozbitą w wyniku prześladowań administrację kościelną. Dużo przykrości doznał ze strony tzw. lapsi chrześcijan, którzy w czasie prześladowań wyrzekli się wiary, a potem powracając do Kościoła nie chcieli poddać się wymaganym warunkom pokuty. Papież został aresztowany na rozkaz cesarza Maksencjusza. Obito go rózgami, a następnie zesłano na wygnanie, gdzie umarł w nędzy. Patron Raciborza oraz stajennych. Według panującej opowieści, w dzień Świętego, 16 stycznia 1241 roku, Tatarzy oblegli miasto Racibórz. Wówczas św. Marceli pojawił się na obłokach. Oddziały przelękły się tego niezwykłego widoku i odstąpiły od miasta. Wdzięczni mieszkańcy ufundowali figurę Papieża w kaplicy i na miejskim placu.W IKONOGRAFII św. Marceli przedstawiany jest w stroju papieskim. Jego atrybutami są: dyscyplina, konie przy żłobie, osioł.</p><hr /><h3>Św. Pryscyla (+ koń. I w.)()</h3><hr /><hr /><h3>Bł. Gonsal(zakonnik (+ ok. 1259))</h3><hr />"
		},
		{
			"id": "17",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek II tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>6,10-20.</em><p>Bracia: Nie jest Bóg niesprawiedliwy, aby zapomniał o czynie waszym i miłości, którą okazaliście dla imienia Jego, gdyście usługiwali świętym i jeszcze usługujecie.<br />Pragniemy zaś, aby każdy z was okazywał tę samą gorliwość w doskonaleniu nadziei aż do końca,<br />abyście nie stali się ospałymi, ale naśladowali tych, którzy przez wiarę i cierpliwość stają się dziedzicami obietnic.<br />Albowiem gdy Bóg Abrahamowi uczynił obietnicę, nie mając nikogo większego, na kogo mógłby przysiąc, poprzysiągł na samego siebie,<br />mówiąc: \"Zaiste, hojnie cię pobłogosławię i ponad miarę rozmnożę\".<br />A ponieważ Abraham tak cierpliwie oczekiwał, otrzymał to, co było obiecane.<br />Ludzie przysięgają na kogoś wyższego, a przysięga dla stwierdzenia prawdy jest zakończeniem każdego sporu między nimi.<br />Dlatego Bóg, pragnąc okazać dziedzicom obietnicy ponad wszelką miarę niezmienność swego postanowienia, wzmocnił je przysięgą,<br />abyśmy przez dwie rzeczy niezmienne, co do których niemożliwe jest, by skłamał Bóg, mieli trwałą pociechę, my, którzy uciekliśmy się do uchwycenia zaofiarowanej nadziei.<br />Trzymajmy się jej jak bezpiecznej i silnej dla duszy kotwicy, która przenika poza zasłonę,<br />gdzie Jezus jako poprzednik wszedł za nas, stawszy się arcykapłanem na wieki na wzór Melchizedeka.</p><h3>Księga Psalmów</h3><em>111(110),1-2.4-5.9.10c.</em><p>Z całego serca będę chwalił Pana <br />w radzie sprawiedliwych i na zgromadzeniu.<br />Wielkie są dzieła Pańskie, <br />zgłębiać je mają wszyscy, którzy je miłują.<br />Sprawił, że trwa pamięć Jego cudów,  <br />Pan jest miłosierny i łaskawy.<br />Dał pokarm bogobojnym, <br />pamiętać będzie wiecznie o swoim przymierzu.<br />Zesłał odkupienie swojemu ludowi, <br />na wieki ustanowił swoje przymierze, <br />imię Jego jest święte <br />i wzbudza trwogę.<br />Bojaźń Pana jest początkiem mądrości; <br />wspaniała zapłata dla tych, <br />co według niej postępują, <br />a Jego sprawiedliwość <br />będzie trwać na wieki.</p><h3>Ewangelia wg św. Marka</h3><em>2,23-28.</em><p>Pewnego razu, gdy Jezus przechodził w szabat wśród zbóż, uczniowie Jego zaczęli po drodze zrywać kłosy.<br />Na to faryzeusze rzekli do Niego: «Patrz, czemu oni robią w szabat to, czego nie wolno?»<br />On im odpowiedział: «Czy nigdy nie czytaliście, co uczynił Dawid, kiedy znalazł się w potrzebie i poczuł głód, on i jego towarzysze?<br />Jak wszedł do domu Bożego za Abiatara, najwyższego kapłana, i jadł chleby pokładne, które tylko kapłanom jeść wolno; i dał również swoim towarzyszom».<br />I dodał: «To szabat został ustanowiony dla człowieka, a nie człowiek dla szabatu.<br />Zatem Syn Człowieczy jest Panem także szabatu».</p><hr /><h3>Św. Antoni(opat)</h3><p>Św. Antoni, opat (251-356)Zwany w Kościele Wschodnim \"Wielkim\", urodził się w Środkowym Egipcie. Rodziców stracił wcześnie. Mając 20 lat, rozdał ubogim odziedziczony majątek i udał się na pustkowie, gdzie prowadził życie pełne umartwienia, milczenia, modlitwy. Miał dar widzenia rzeczy przyszłych. Słynął ze świętości i mądrości. Walki wewnętrzne, jakie ze sobą stoczył, stały się później ulubionym tematem malarzy (np. H. Bosch, M. Grunewald) i pisarzy (G. Flaubert, A.France). Jego postawa znalazła wielu naśladowców. Sława i cuda sprawiły, że zaczęli ściągać uczniowie, pragnący poddać się jego duchowemu kierownictwu. Po wielu sprzeciwach zdecydował się ich przyjąć i odtąd oaza Farium na pustyni zaczęła zapełniać się rozrzuconymi wokół celami eremitów (miało ich być około 6000). Owe wspólnoty pustelników nazwano \"laurami\" (później także \"ławrami\"). Życie św. Antoniego było przykładem dla wielu nie tylko w Egipcie, ale i w innych stronach chrześcijańskiego świata.Patron zakonu antoninów, dzwonników, chorych, hodowców trzody chlewnej, koszykarzy, rzeźników, szczotkarzy, ubogich. Orędownik w czasie pożarów. W ciągu wieków wzywano go podczas epidemii oraz chorób skórnych.Powiedział abba Antoni: \"Przyjdą takie czasy, że ludzie będą szaleni i jeśli kogoś zobaczą przy zdrowych zmysłach, to powstaną przeciw niemu, mówiąc: Jesteś szalony, bo nie jesteś do nas podobny.\"Z \"Księgi Starców\"W IKONOGRAFII św. Antoni przedstawiany jest jako pustelnik, czasami w długiej szacie mnicha. Szczególne zainteresowanie artystów budził temat kuszenia św. Antoniego. Jego atrybutami są: jeden, dwa lub trzy diabły, diabeł z pucharem, dzwonek, dzwonek i laska, krzyż egipski w kształcie litery \"Tau\", księga reguły monastycznej, lampa, lampka oliwna, laska, lew kopiący grób, pochodnia, świnia, pod postacią której kusił go szatan, źródło.</p><hr /><h3>Św. Sulpicjusz(biskup (+ 647))</h3><hr /><hr /><h3>Św. Julian  (+ IV w.)()</h3><hr />"
		},
		{
			"id": "18",
			"imagen": "Środa",
			"contenido": "<h3>Środa II tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>7,1-3.15-17.</em><p>Bracia: Melchizedek, król Szalemu, kapłan Boga Najwyższego, wyszedł na spotkanie Abrahama, wracającego po rozgromieniu królów, i udzielił mu błogosławieństwa.<br />Jemu Abraham także wydzielił dziesięcinę z całego łupu. Imię jego najpierw oznacza króla sprawiedliwości, a następnie także króla Szalemu, to jest króla pokoju.<br />Bez ojca, bez matki, bez rodowodu, nie ma ani początku swych dni, ani też końca życia, upodobniony zaś do Syna Bożego, pozostaje kapłanem na zawsze.<br />Jest to jeszcze bardziej oczywiste, skoro na podobieństwo Melchizedeka jest ustanowiony inny kapłan,<br />który stał się takim nie według cielesnego przepisu Prawa, ale według mocy niezniszczalnego życia.<br />Dane Mu jest bowiem takie świadectwo: \"Ty jesteś kapłanem na wieki na wzór Melchizedeka\".</p><h3>Księga Psalmów</h3><em>110(109),1.2.3.4.</em><p>Rzekł Pan do Pana mego: „Siądź po mojej prawicy, <br />aż uczynię Twych wrogów podnóżkiem stóp Twoich”.<br />Pan rozciągnie moc Twego berła z Syjonu: <br />„Panuj wśród swych nieprzyjaciół!<br />Przy Tobie panowanie w dniu Twojego triumfu, <br />w blasku świętości, <br />z łona jutrzenki zrodziłem Cię jak rosę”.<br />Pan przysiągł i tego nie odwoła: <br />„Ty jesteś kapłanem na wieki na wzór Melchizedeka”.</p><h3>Ewangelia wg św. Marka</h3><em>3,1-6.</em><p>W dzień szabatu Jezus wszedł do synagogi. Był tam człowiek, który miał uschłą rękę.<br />A śledzili Go, czy uzdrowi go w szabat, żeby Go oskarżyć.<br />On zaś rzekł do człowieka, który miał uschłą rękę: «Podnieś się na środek!»<br />A do nich powiedział: «Co wolno w szabat: uczynić coś dobrego czy coś złego? Życie uratować czy zabić?» Lecz oni milczeli.<br />Wtedy spojrzawszy na nich dokoła z gniewem, zasmucony z powodu zatwardziałości ich serc, rzekł do człowieka: «Wyciągnij rękę!» Wyciągnął, i ręka jego stała się znów zdrowa.<br />A faryzeusze wyszli i ze zwolennikami Heroda zaraz się naradzali przeciwko Niemu, w jaki sposób Go zgładzić.</p><hr /><h3>Św. Małgorzata Węgierska(dziewica)</h3><p>Św. Małgorzata Węgierska, królewna, zakonnicaCórka króla Węgier Beli IV i Marii Laskaris. Jej dziadek po kądzieli był cesarzem bizantyjskim. Na wychowanie oddano ją do klasztoru, była bowiem ofiarowana Bogu jako votum dziękczynne za ocalenie kraju od najazdu Tatarów. Gdy chciano ją później zwolnić z zobowiązań, aby mogła wyjść za mąż, odmówiła. Przebywała w ufundowanym przez ojca klasztorze na wyspie, która od jej imienia wzięła miano i dzisiaj jest częścią Budapesztu. Prowadziła życie surowe. Uczynna, miłosierna, miała dar kontemplacji. Zmarła 18 stycznia 1270 roku w wieku 28 lat. Beatyfikowana w 1776 roku, kanonizowana w 1943.W IKONOGRAFII przedstawiono Świętą w habicie dominikańskim, zkrólewską koroną złożoną u jej stóp, do ręki zaś włożono lilię i księgę. Atrybutami jej są także stygmaty.</p><hr /><h3>Śwśw. Moseusz i Ammoniusz(żołnierze, męczennicy (+ ok. 250))</h3><hr /><hr /><h3>Św. Leobard (+ ok. 593)()</h3><hr />"
		},
		{
			"id": "19",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek II tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>7,25-28.8,1-6.</em><p>Bracia: Jezus może całkowicie zbawiać na wieki tych, którzy przez Niego przystępują do Boga, bo wciąż żyje, aby się wstawiać za nimi.<br />Takiego bowiem potrzeba nam było arcykapłana: świętego, niewinnego, nieskalanego, oddzielonego od grzeszników, wywyższonego ponad niebiosa,<br />takiego, który nie jest obowiązany, jak inni arcykapłani, do składania codziennej ofiary najpierw za swoje grzechy, a potem za grzechy ludu. To bowiem uczynił raz na zawsze, ofiarując samego siebie.<br />Prawo bowiem ustanawiało arcykapłanami ludzi obciążonych słabością, słowo zaś przysięgi, złożonej po nadaniu Prawa, ustanawia arcykapłanem Syna doskonałego na wieki.<br />Sedno zaś wywodów stanowi prawda: takiego mamy arcykapłana, który zasiadł po prawicy tronu Majestatu w niebiosach,<br />jako sługa świątyni i prawdziwego przybytku zbudowanego przez Pana, a nie przez człowieka.<br />Każdy bowiem arcykapłan ustanawiany jest do składania darów i ofiar, przeto potrzeba, aby Ten także miał coś, co by ofiarował.<br />Gdyby więc był na ziemi, to nie byłby kapłanem, gdyż są tu inni, którzy składają ofiary według postanowień Prawa. Usługują oni obrazowi i cieniowi rzeczywistości niebieskich.<br />Gdy bowiem Mojżesz miał zbudować przybytek, został w ten sposób pouczony przez Boga: «Bacz, abyś uczynił wszystko według wzoru, jaki ci został ukazany na górze».<br />Teraz zaś Chrystus otrzymał w udziale o tyle wznioślejszą służbę, o ile też stał się pośrednikiem lepszego przymierza, które oparte zostało na lepszych obietnicach.</p><h3>Księga Psalmów</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Nie chciałeś ofiary krwawej ani z płodów ziemi, <br />lecz otwarłeś mi uszy,  <br />nie żądałeś całopalenia i ofiary za grzechy.<br />Wtedy powiedziałem: „Oto przychodzę.<br />W zwoju księgi jest o mnie napisane: <br />Radością jest dla mnie pełnić Twoją wolę, mój Boże<br />a Twoje Prawo mieszka w moim sercu”.<br />Głosiłem Twą sprawiedliwość w wielkim zgromadzeniu <br />i nie powściągałem warg moich, <br />o czym Ty wiesz, Panie.<br />Niech się radują i weselą w Tobie <br />wszyscy, którzy Ciebie szukają, <br />a ci, którzy pragną Twojej pomocy, <br />niech zawsze mówią „Pan jest wielki”.</p><h3>Ewangelia wg św. Marka</h3><em>3,7-12.</em><p>Jezus oddalił się ze swymi uczniami w stronę jeziora. A szło za Nim wielkie mnóstwo ludu z Galilei. Także z Judei,<br />z Jerozolimy, z Idumei i Zajordania oraz z okolic Tyru i Sydonu szło do Niego mnóstwo wielkie na wieść o tym, jak wiele działał.<br />Toteż polecił swym uczniom, żeby łódka była dla Niego stale w pogotowiu ze względu na tłum, aby na Niego nie napierano.<br />Wielu bowiem uzdrowił i wskutek tego wszyscy, którzy mieli jakieś choroby, cisnęli się do Niego, aby Go dotknąć.<br />Nawet duchy nieczyste, na Jego widok, padały przed Nim i wołały: «Ty jesteś Syn Boży».<br />Lecz On surowo im zabraniał, żeby Go nie ujawniały.</p><hr /><h3>Św. Józef Sebastian Pelczar()</h3><p>Św. Józef Sebastian Pelczar, rektor uniwersytetu, biskupUrodził się 17 stycznia 1842 roku w Korczynie koło Krosna. Po święceniach kapłańskich podjął pracę w Samborze. Następnie studiował w Rzymie, gdzie uzyskał dwa doktoraty: z teologii iprawa kanonicznego. Był profesorem seminarium przemyskiego, następnie dziekanem i rektorem Uniwersytetu Jagiellońskiego. W 1900 roku został biskupem wPrzemyślu. Z myślą o opiece nad służącymi i robotnikami założył zgromadzenie Służebnic Najświętszego Serca Jezusowego - sercanki.Zmarł 28 marca 1924 roku w opinii świętości. Beatyfikowany w Rzeszowie 2 czerwca 1991 r. przez Jana Pawła II, a kanonizowany 18 maja 2003 r. w Rzymie.W IKONOGRAFII bł. Józef Pelczar przedstawiany jest w stroju biskupim iwmitrze.</p><hr /><h3>Św. Mariusz(męczennik)</h3><hr /><hr /><h3>Św. Wulstan(biskup)</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek II tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>8,6-13.</em><p>Bracia: <br />Teraz Chrystus otrzymał w udziale o tyle wznioślejszą służbę, o ile też stał się pośrednikiem lepszego przymierza, które oparte zostało na lepszych obietnicach.<br />Gdyby bowiem owo pierwsze było bez zarzutu, nie szukano by miejsca na drugie przymierze.<br />Albowiem ganiąc ich, zapowiada: \"Oto nadchodzą dni, mówi Pan, a zawrę z domem Izraela i z domem Judy przymierze nowe.<br />Nie takie jednak przymierze, jakie zawarłem z ich ojcami w dniu, gdy ich wziąłem za rękę, aby wyprowadzić ich z ziemi egipskiej. Ponieważ oni nie wytrwali w moim przymierzu, przeto i Ja przestałem dbać o nich, mówi Pan.<br />Takie jest przymierze, które zawrę z domem Izraela w owych dniach, mówi Pan. Nadam prawa moje w ich myśli, i wypiszę je na ich sercach, i będę im Bogiem, a oni będą Mi ludem.<br />I nikt nie będzie uczył swojego rodaka ani nikt swego brata, mówiąc: Poznaj Pana! Bo wszyscy Mnie poznają, od małego aż do wielkiego.<br />Ponieważ ulituję się nad ich nieprawością, a na ich grzechy więcej już nie wspomnę\".<br />Skoro zaś mówi o nowym, pierwsze uznał za przestarzałe; a to, co się przedawnia i starzeje, bliskie jest zniszczenia.</p><h3>Księga Psalmów</h3><em>85(84),8.10.11-12.13-14.</em><p>Okaż nam, Panie, łaskę swoją <br />i daj nam swoje zbawienie.<br />Zaprawdę, bliskie jest Jego zbawienie <br />dla tych, którzy Mu cześć oddają, <br />i chwała zamieszka w naszej ziemi.<br />Łaska i wierność spotkają się z sobą,  <br />ucałują się sprawiedliwość i pokój.<br />Wierność z ziemi wyrośnie, <br />a sprawiedliwość spojrzy z nieba.<br />Pan sam szczęściem obdarzy, <br />a nasza ziemia wyda swój owoc.<br />Sprawiedliwość będzie kroczyć przed Nim, <br />a śladami Jego kroków zbawienie.</p><h3>Ewangelia wg św. Marka</h3><em>3,13-19.</em><p>Jezus wyszedł na górę i przywołał do siebie tych, których sam chciał, a oni przyszli do Niego.<br />I ustanowił Dwunastu, aby Mu towarzyszyli, by mógł wysyłać ich na głoszenie nauki<br />i by mieli władzę wypędzać złe duchy.<br />Ustanowił więc Dwunastu: Szymona, któremu nadał imię Piotr;<br />dalej Jakuba, syna Zebedeusza, i Jana, brata Jakuba, którym nadał przydomek Boanerges, to znaczy synowie gromu;<br />dalej Andrzeja, Filipa, Bartłomieja, Mateusza, Tomasza, Jakuba, syna Alfeusza, Tadeusza, Szymona Gorliwego<br />i Judasza Iskariotę, który właśnie Go wydał.</p><hr /><h3>Św. Fabian()</h3><p>Św. Fabian, papież, męczennikJego pontyfikat, podczas którego umocnił i usprawnił organizacyjnie Kościół rzymski, dzieląc Wieczne Miasto na siedem dystryktów, trwal 14 lat. Za czasów Decjusza stał się ofiarą prześladowań.Poniósł śmierć męczeńską na arenie 20 stycznia 250 roku. Jego płytę nagrobną z imieniem wypisanym po grecku odkryto na cmentarzu Kaliksta w 1854 roku. Patron garncarzy.W IKONOGRAFII Święty jest przedstawiany w papieskim stroju pontyfikalnym lub w kapie i tiarze. Czasami z gołębiem na głowie.Podanie głosi, że Fabian znalazł się na zgromadzeniu kleru i ludu, które zwołano w celu wybrania papieża po śmierci Anterosa. Niespodziewanie spoczął nad jego głową gołąb. Fakt ten odczytano jako widomy znak Boży i dokonano wyboru.Jego atrybutami są: anioł z narzędziami męki, krucyfiks, miecz, palma męczeńska.</p><hr /><h3>Św. Sebastian()</h3><hr /><p>Św. Sebastian, żołnierz, męczennikByć może był oficerem gwardii cesarskiej. Wczasie prześladowań, za wyznawanie nauki Chrystusa, umęczony. \"Dioklecjan kazał żołnierzom przywiązać go na środku pola i zabić strzałami z łuków. Tyle strzał tedy utkwiło w nim, że podobny był do jeża, a żołnierze przypuszczając, że już nie żyje, odeszli\" - zapisał Jakub De Voragine. Na pół umarłego odnalazła go pewna niewiasta izaopiekowała się nim. Skoro Sebastian odzyskał zdrowie i siły ponownie udał się do cesarza, wyrzucając mu krzywdę i niesprawiedliwość wobec chrześcijan.Wówczas cesarz kazał go zabić pałkami. Był rok 288(?). Ciało męczennika wrzucone do Cloaca Maxima odnaleziono i pochowano w rzymskich katakumbach.Patron Niemiec, inwalidów wojennych, kamieniarzy, łuczników, myśliwych, ogrodników, rusznikarzy, strażników, strzelców, rannych, żołnierzy.Sebastian należał przez stulecia do najbardziej znanych świętych. Poświęcono mu liczne i wspaniale dzieła. Jego męczeństwo natchnęło wielu artystów - malarzy rzeźbiarzy pisarzy muzyków.W IKONOGRAFII przedstawiany jest w białej tunice lub jako piękny obnażony młodzieniec, przywiązany do słupa albo drzewa, przeszyty strzałami. Czasami u jego nóg leży zbroja. Na starochrześcijańskiej mozaice w kościele św. Piotra w Okowach w Rzymie ukazany jest jako człowiek stary z białą brodą, w uroczystym dworskim stroju.Atrybuty Świętego: krucyfiks, palma męczeństwa, włócznia, miecz, tarcza, dwie strzały w dłoniach, przybity wyrok śmierci nad głową.</p><hr /><h3>Św. Maur(biskup (+ ok. 946))</h3><hr /><p></p>"
		},
		{
			"id": "21",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota II tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>9,1-3.11-14.</em><p>Bracia: <br />Pierwsze przymierze zawierało przepisy służby Bożej i posiadało ziemski przybytek.<br />Był to namiot, w którego pierwszej części zwanej Miejscem Świętym, znajdował się świecznik, stół i na nim chleby pokładne.<br />Za drugą zaś zasłoną był przybytek, który nosił nazwę \"Święte Świętych\".<br />Ale Chrystus, zjawiwszy się jako arcykapłan dóbr przyszłych, przez wyższy i doskonalszy, i nie ręką - to jest nie na tym świecie,uczyniony przybytek,<br />ani nie przez krew kozłów i cielców, lecz przez własną krew wszedł raz na zawsze do Miejsca Świętego i osiągnął wieczne odkupienie.<br />Jeśli bowiem krew kozłów i cielców oraz popiół z krowy, którymi skrapia się zanieczyszczonych, sprawiają oczyszczenie ciała,<br />to o ile bardziej krew Chrystusa, który przez Ducha wiecznego złożył Bogu samego siebie jako nieskalaną ofiarę, oczyści wasze sumienia z martwych uczynków, abyście służyć mogli Bogu żywemu.</p><h3>Księga Psalmów</h3><em>47(46),2-3.6-7.8-9.</em><p>Wszystkie narody, klaskajcie w dłonie,   <br />radosnym głosem wykrzykujcie Bogu,<br />bo Pan Najwyższy i straszliwy, <br />jest wielkim Królem nad całą ziemią.<br />Bóg wstępuje wśród radosnych okrzyków, <br />Pan wstępuje przy dźwięku trąby.<br />Śpiewajcie psalmy Bogu, śpiewajcie; <br />śpiewajcie Królowi naszemu, śpiewajcie.<br />Gdyż Bóg jest Królem całej ziemi, <br />hymn zaśpiewajcie!<br />Bóg króluje nad narodami, <br />Bóg zasiada na swym świętym tronie.</p><h3>Ewangelia wg św. Marka</h3><em>3,20-21.</em><p>Jezus przyszedł z uczniami swoimi do domu, a tłum znów się zbierał, tak, że nawet posilić się nie mogli.<br />Gdy to posłyszeli Jego bliscy, wybrali się, żeby Go powstrzymać. Mówiono bowiem: «Odszedł od zmysłów».</p><hr /><h3>Św. Agnieszka(dziewica i męczennica)</h3><p>Św. Agnieszka, dziewica, męczennicaJedna z najbardziej popularnych świętych wstarożytności. Jako 12 - letnia dziewczynka, pochodząca ze starego rodu, miała ponieść męczeńską śmierć na stadionie Domicjana około 305 roku. Na miejscu \"świadectwa krwi\" dzisiaj jest Piazza Navona - jedno z najpiękniejszych i najbardziej uczęszczanych miejsc Rzymu. Tuż obok, nad grobem męczennicy wzniesiono bazylikę pod jej wezwaniem, w której 21 stycznia - zgodnie ze starym zwyczajem - poświęca się dwa białe baranki. Patronka dzieci, panien, ogrodników. Według legendy św. Agnieszka, całkowicie obnażona na stadionie, została rzucona na pastwę spojrzeń tłumu. Za sprawą cudu okryła się płaszczem włosów.W IKONOGRAFII przedstawia się Świętą z barankiem mającym nimb lub z dwiema koronami - dziewictwa i męczeństwa. Nieraz obok płonie stos, na którym ją prawdopodobnie spalono.Jej atrybutami są: baranek z nimbem lub ze sztandarem, gałązka palmowa, dwie korony - dziewictwa i męczeństwa, kość słoniowa, lampka oliwna, lilia, miecz, zwój.</p><hr /><h3>Św. Epifaniusz(biskup Pawii (+ 496))</h3><hr /><hr /><h3>Św. Meinrad (+ 862)()</h3><hr />"
		},
		{
			"id": "22",
			"imagen": "Niedziela",
			"contenido": "<h3>Trzecia Niedziela zwykła</h3><h3>Księga Izajasza</h3><em>8,23.9,1-3.</em><p>W dawniejszych czasach upokorzył Pan krainę Zabulona i krainę Neftalego, za to w przyszłości chwałą okryje drogę do morza, wiodącą przez Jordan, krainę pogańską.<br />Naród kroczący w ciemnościach ujrzał światłość wielką; nad mieszkańcami kraju mroków światło zabłysło.<br />Pomnożyłeś radość, zwiększyłeś wesele. Rozradowali się przed Tobą, jak się radują w żniwa, jak się weselą przy podziale łupu.<br />Bo złamałeś jego ciężkie jarzmo i drążek na jego ramieniu, pręt jego ciemięzcy, jak w dniu porażki Madianitów.</p><h3>Księga Psalmów</h3><em>27(26),1.4.13-14.</em><p>Pan moim światłem i zbawieniem moim, <br />kogo miałbym się lękać?  <br />Pan obrońcą mego życia, <br />przed kim miałbym czuć trwogę?<br />O jedno tylko proszę Pana i o to zabiegam, <br />żebym mógł zawsze przebywać w Jego domu <br />po wszystkie dni mego życia; <br />abym kosztował słodyczy Pana, <br />stale się radował Jego świątynią.<br />Wierzę, że będę oglądał dobra Pana <br />w krainie żyjących.<br />Oczekuj Pana, bądź mężny, <br />nabierz odwagi i oczekuj Pana.</p><h3>Pierwszy list do Koryntian</h3><em>1,10-13.17.</em><p>Upominam was, bracia, w imię Pana naszego, Jezusa Chrystusa, abyście żyli w zgodzie i by nie było wśród was rozłamów; byście byli jednego ducha i jednej myśli.<br />Doniesiono mi bowiem o was, bracia moi, przez ludzi Chloe, że zdarzają się między wami spory.<br />Myślę o tym, co każdy z was mówi: «Ja jestem od Pawła, a ja od Apollosa; ja jestem Kefasa, a ja Chrystusa».<br />Czyż Chrystus jest podzielony? Czyż Paweł został za was ukrzyżowany? Czyż w imię Pawła zostaliście ochrzczeni?<br />Nie posłał mnie Chrystus, abym chrzcił, lecz abym głosił Ewangelię, i to nie w mądrości słowa, by nie zniweczyć Chrystusowego krzyża.</p><h3>Ewangelia wg św. Mateusza</h3><em>4,12-23.</em><p>Gdy Jezus posłyszał, że Jan został uwięziony, usunął się do Galilei.<br />Opuścił jednak Nazaret, przyszedł i osiadł w Kafarnaum nad jeziorem, na pograniczu Zabulona i Neftalego.<br />Tak miało się spełnić słowo proroka Izajasza:<br />«Ziemia Zabulona i ziemia Neftalego, na drodze ku morzu, Zajordanie, Galilea pogan!<br />Lud, który siedział w ciemności, ujrzał światło wielkie, i mieszkańcom cienistej krainy śmierci wzeszło światło».<br />Odtąd począł Jezus nauczać i mówić: «Nawracajcie się, albowiem bliskie jest królestwo niebieskie».<br />Przechodząc obok Jeziora Galilejskiego, Jezus ujrzał dwóch braci: Szymona, zwanego Piotrem, i brata jego, Andrzeja, jak zarzucali sieć w jezioro; byli bowiem rybakami.<br />I rzekł do nich: «Pójdźcie za Mną, a uczynię was rybakami ludzi».<br />Oni natychmiast zostawili sieci i poszli za Nim.<br />A idąc stamtąd dalej, ujrzał innych dwóch braci: Jakuba, syna Zebedeusza, i brata jego, Jana, jak z ojcem swym Zebedeuszem naprawiali w łodzi swe sieci. Ich też powołał.<br />A oni natychmiast zostawili łódź i ojca i poszli za Nim.<br />I obchodził Jezus całą Galileę, nauczając w tamtejszych synagogach, głosząc Ewangelię o królestwie i lecząc wszystkie choroby i wszelkie słabości wśród ludu.</p><hr /><h3>Św. Wincenty(diakon i męczennik)</h3><p>Św. Wincenty, diakon męczennikArchidiakon w Saragossie. Powierzono mu opiekę nad ubogimi oraz zarządzanie dobrami diecezji. Podczas prześladowań poddany torturom, aby wyrzekł się wiary, a także by wydal dobra kościelne.Zamęczony 22 stycznia 304 roku. Patron Portugalii oraz leśników, drwali i rolników.</p><hr /><h3>Św. Wincenty Pallotti(prezbiter)</h3><hr /><p>Św. Wincenty Pallotti, kapłan, zakonnik (1795-1850)Urodził się i pracował w Rzymie. Doktor filozofii i teologii, magister filologii greckiej. Duszpasterz chorych, więźniów, żołnierzy i ubogich. Tworzył szkoły wieczorowe, stowarzyszenia cechowe dla robotników, sierocińce, ochronki dla dziewcząt. Założyciel Zjednoczenia Apostolstwa Katolickiego charakteryzującego się nowatorskim programem duszpasterskim, który opiera się na współpracy świeckich i duchownych. Centralną część tego dzieła stanowią księża i bracia pallotyni oraz siostry pallotynki. Zmarł 22 stycznia z powodu choroby, której nabawił się spowiadając w zimnym kościele, oddawszy swój płaszcz żebrakowi. Papież Pius XII ogłosił Wincentego błogosławionym, a Jan XXIII świętym.</p><hr /><h3>Św. Dominik(opat (+ 1031))</h3><hr /><p></p>"
		},
		{
			"id": "23",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek III tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>9,15.24-28.</em><p>Bracia: Chrystus jest pośrednikiem Nowego Przymierza, ażeby przez śmierć, poniesioną dla odkupienia przestępstw, popełnionych za pierwszego przymierza, ci, którzy są wezwani do wiecznego dziedzictwa, dostąpili spełnienia obietnicy.<br />Chrystus bowiem wszedł nie do świątyni, zbudowanej rękami ludzkimi, będącej odbiciem prawdziwej świątyni, ale do samego nieba, aby teraz wstawiać się za nami przed obliczem Boga,<br />ani nie po to, aby się wielekroć sam miał ofiarować, jak arcykapłan, który co roku wchodzi do świątyni z krwią cudzą,<br />gdyż w takim przypadku musiałby cierpieć wiele razy od stworzenia świata. A tymczasem raz jeden ukazał się teraz na końcu wieków, aby zgładzić grzech przez ofiarę z samego siebie.<br />A jak postanowione ludziom raz umrzeć, potem sąd,<br />tak Chrystus raz jeden był ofiarowany dla zgładzenia grzechów wielu, drugi raz ukaże się nie w związku z grzechem, lecz dla zbawienia tych, którzy Go oczekują.</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />Wspomniał na dobroć i na wierność swoją<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Wołaj z radości na cześć Pana, cała ziemio, <br />cieszcie się, weselcie i grajcie.<br />Śpiewajcie Panu przy wtórze cytry, <br />przy wtórze cytry i przy dźwięku harfy.<br />Przy trąbach i przy głosie rogu, <br />na oczach Pana, Króla, się radujcie.</p><h3>Ewangelia wg św. Marka</h3><em>3,22-30.</em><p>Uczeni w Piśmie, którzy przyszli z Jerozolimy, mówili: «Ma Belzebuba i przez władcę złych duchów wyrzuca złe duchy».<br />Wtedy przywołał ich do siebie i mówił im w przypowieściach: «Jak może Szatan wyrzucać Szatana?<br />Jeśli jakieś królestwo wewnętrznie jest skłócone, takie królestwo nie może się ostać.<br />I jeśli dom wewnętrznie jest skłócony, to taki dom nie będzie mógł się ostać.<br />Jeśli więc Szatan powstał przeciw sobie i jest z sobą skłócony, to nie może się ostać, lecz koniec z nim.<br />Nie nikt nie może wejść do domu mocarza i sprzęt mu zagrabić, jeśli mocarza wpierw nie zwiąże, i wtedy dom jego ograbi.<br />Zaprawdę, powiadam wam: wszystkie grzechy i bluźnierstwa, których by się ludzie dopuścili, będą im odpuszczone.<br />Kto by jednak zbluźnił przeciw Duchowi Świętemu, nigdy nie otrzyma odpuszczenia, lecz winien jest grzechu wiecznego».<br />Mówili bowiem: «Ma ducha nieczystego».</p><hr /><h3>Bł. Wincenty Lewoniuk i towarzysze(męczennicy z Pratulina)</h3><p>Męczennicy PodlascyW dniu dzisiejszym czcimy w liturgii Kościoła świętych Męczenników Podlaskich, którzy oddali życie w obronie swej wiary. W styczniu 1874 roku wojsko rosyjskie otworzyło ognień do parafian modlących się przed świątynią skonfiskowaną przez zaborcę na rzecz prawosławia. Ci ludzie bronili wiejskiego kościoła, by nie stał się miejscem oderwanym od jedności z papieżem. Niech dzisiejsi patronowie przypominają nam o obowiązku obrony Kościoła powszechnego przed tymi, którzy kwestionują naukę głoszoną przez Ojca Świętego i próbują przekonać nas, że Kościół musi iść ręka w rękę ze sprawującymi władzę w państwie, i że ma popierać tych, którzy stanowiąc obowiązujące prawo, nie baczą na prośby i przestrogi Jana Pawła II.Wśród obrońców świątyni w Pratulinie, którzy oddali życie za wiarę, znajdowali się:Wincenty Lewoniuk - l. 25, pochodzący z Woroblina. Wśród sąsiadów i znajomych cieszył się opinią pobożnego i przywiązanego do Kościoła człowieka. Podczas obrony świątyni zginął od pierwszej salwy karabinowej.Daniel Karmasz - l. 48, żonaty. Jako przewodniczący bractwa, podczas obrony Kościoła stanął na czele z krzyżem, który przechowywany jest w Pratulinie po dzień dzisiejszy.Łukasz Bojko - l. 22. Był człowiekiem szlachetnym i cieszył się dobrą opinią wśród mieszkańców Pratulina. Podczas obrony świątyni bił w dzwony.Konstanty Bojko - l. 49. Mieszkał w Zaczopkach. Był ubogim rolnikiem i sprawiedliwym człowiekiem.Konstanty Łukaszuk - l. 45. Razem z żoną prowadził gospodarstwo, zdobywając środki na utrzymanie 7 dzieci. Szanowano go za rzetelność i uczciwość.Bartłomiej Osypiuk - l. 30. Był przykładnym ojcem i mężem, człowiekiem głęboko wierzącym. Od dłuższego czasu pełnił straż przy pratulińskiej świątyni i tam też został śmiertelnie ranny.Anicet Hryciuk - l. 19. Ze względu na niezwykłą pobożność i dobroć przyrównywano go do św. Stanisława Kostki.Filip Geryluk - l. 44. Pochodził z Zaczopek. Miał opinię troskliwego ojca i pobożnego człowieka. Zachęcał innych do trwania przy świątyni i sam przy niej zginął.Ignacy Frańczuk - l. 50, z Derła. W opinii najbliższych ponad wszystko przekładał wierność wierze. Po śmierci Daniela Karmasza podniósł krzyż i stał na czele obrońców.Onufry Wasyluk - l. 21. Pełnił funkcję sołtysa w Zaczopkach. Cieszył się dużym uznaniem u ludzi.Maksym Hawryluk - l. 34. Pochodził z Derła. Wraz z żoną pracował na skromnym gospodarstwie. Umarł w domu rodzinnym od rany postrzałowej w brzuch.Jan Andrzejuk - l. 26. Uważany za człowieka bardzo roztropnego, pełnił funkcję kantora w parafii. Ciężko ranny podczas obrony świątyni niebawem zmarł w domu rodzinnym.Michał Wawrzyszuk - l. 21. Pochodził z Derła. U ludzi cieszył się dobrą opinią. Zmarł z ran następnego dnia po obronie świątyni.</p><hr /><h3>Św. Ildefons()</h3><hr /><p>Św. IldefonsImię to oznacza ono człowieka \"gotowego do walki\". Święty, który je nosił - potomek rodziny wizygocko hiszpańskiej - był pisarzem, teologiem i jednym z najwybitniejszych biskupów swojej epoki. Napisał traktat mariologiczny \"O wiecznym dziewictwie Maryi\", dzięki któremu cieszy się wielką czcią w rodzimej Hiszpanii.Przyszedł na świat około 607 r. w rodzinie szlacheckiej. Znakomicie wykształcony w toledańskim Coenobium Agaliense w 633 r., do którego wstąpił wbrew woli ojca, należał do grona uczniów św. Izydora z Sewilli. Święcenia diakonatu przyjął z rąk biskupa Helladiusza. Przywdział habit benedyktyński w Agalii, w klasztorze świętych Kosmy i Damiana, gdzie około 650 r. został opatem. Dbał o zwiększenie dyscypliny zakonnej i uczestniczył bardzo aktywnie w kolejnych synodach, a podczas jednego z nich doprowadził do ustanowienia na dzień 18 grudnia święta Oczekiwania Narodzenia Pana Jezusa. Po śmierci arcybiskupa Eugeniusza II w 657 r. został wybrany jego następcą. Wstawił się przykładnym życiem, świętością życia i zwalczaniem swobodnych obyczajów, panujących na dworze królewskim.Zmarł 23 stycznia 667 r., pochowano go w kościele św. Leokadii w Toledo. Zapisał się w dziejach literatury chrześcijańskiej jako autor zbioru krótkich biografii pt. \"O pismach słynnych mężów\"; jest to fragment historii Kościoła w Hiszpanii w VII w. A oprócz wspomnianego już traktatu maryjnego, napisał także dzieła teologiczne: \"O poznaniu chrztu\" i \"O drodze na pustyni\", kilka listów, homilie, hymny oraz inne utwory liturgiczne.W IKONOGRAFII przedstawiano go często z kielichem w ręku, przeżywającego wizję mistyczną Maryi Dziewicy.</p><hr /><h3>Św. Klemens(biskup i męczennik (+ ok. 303))</h3><hr /><p></p>"
		},
		{
			"id": "24",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek III tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>10,1-10.</em><p>Bracia: <br />Prawo, posiadając tylko cień przyszłych dóbr, a nie sam obraz rzeczy, przez te same ofiary, corocznie ciągle składane, nie może nigdy udoskonalić tych, którzy przystępują do Boga.<br />Czyż bowiem nie przestano by ich składać, gdyby składający je raz na zawsze oczyszczeni nie mieli już żadnej świadomości grzechów?<br />Ale przez nie każdego roku odbywa się przypomnienie grzechów.<br />Niemożliwe jest bowiem, aby krew cielców i kozłów usuwała grzechy.<br />Przeto Chrystus, przychodząc na świat, mówi: «Ofiary ani daru nie chciałeś, ale Mi utworzyłeś ciało;<br />całopalenia i ofiary za grzech nie podobały się Tobie.<br />Wtedy rzekłem: Oto idę – w zwoju księgi napisano o Mnie – aby spełnić wolę Twoją, Boże».<br />Wyżej powiedział: «Ofiar, darów, całopaleń i ofiar za grzech nie chciałeś i nie podobały się Tobie», choć składane są zgodnie z Prawem.<br />Następnie powiedział: «Oto idę, aby spełnić wolę Twoją». Usuwa jedną ofiarę, aby ustanowić inną.<br />Na mocy tej woli uświęceni jesteśmy przez ofiarę ciała Jezusa Chrystusa raz na zawsze.</p><h3>Księga Psalmów</h3><em>40(39),2.4ab.7-8a.10.11.</em><p>Z nadzieją czekałem na Pana, <br />a On się pochylił nade mną <br />i wysłuchał mego wołania.<br />Włożył mi w usta pieśń nową,<br />śpiew dla naszego Boga.<br />Nie chciałeś ofiary krwawej ani z płodów ziemi, <br />lecz otwarłeś mi uszy. <br />Nie żądałeś całopalenia i ofiary za grzechy.<br />Wtedy powiedziałem: „Oto przychodzę.<br />Głosiłem Twą sprawiedliwość w wielkim zgromadzeniu <br />i nie powściągałem warg moich, <br />o czym Ty wiesz, Panie.<br />Sprawiedliwości Twojej nie kryłem w głębi serca, <br />głosiłem Twoją wierność i pomoc. <br />Nie taiłem Twojej łaski ani Twej wierności <br />przed wielkim zgromadzeniem.</p><h3>Ewangelia wg św. Marka</h3><em>3,31-35.</em><p>Nadeszła Matka Jezusa i bracia i stojąc na dworze, posłali po Niego, aby Go przywołać.<br />Właśnie tłum ludzi siedział wokół Niego, gdy Mu powiedzieli: «Oto Twoja Matka i bracia na dworze szukają Ciebie».<br />Odpowiedział im: «Któż jest moją matką i którzy są moimi braćmi?»<br />I spoglądając na siedzących dokoła Niego, rzekł: «Oto moja matka i moi bracia.<br />Bo kto pełni wolę Bożą, ten jest Mi bratem, siostrą i matką».</p><hr /><h3>Św. Franciszek Salezy(biskup i doktor Kościoła)</h3><p>Św. Franciszek Salezy, biskup, doktor Kościoła (1567-1622)Syn hrabiego Sales w Sabaudii. Studia teologiczne, biblijne i prawnicze na uniwersytetach w Paryżu oraz Padwie zakończył doktoratem. Po powrocie do domu przyjął święcenia kapłańskie, na co rodzice niechętnie udzielili mu zgody. Pracował w kalwińskim okręgu Chablais. Na murach i parkanach rozlepiał ulotki - zwięzłe wyjaśnienia prawd wiary. W epoce fanatyzmu i zaciekłych sporów objawiał wprost wyjątkowy umiar i łagodność. Jego ujmująca uprzejmość i takt spowodowały, iż nazwano go \"światowcem pośród świętych\". W kontaktach z ludźmi wyznawał zasadę: \"Więcej much się złapie na kroplę miodu aniżeli na całą beczkę octu\". Mając 35 lat został biskupem Genewy. Stworzył nowy ideał pobożności - życie duchowe, wewnętrzne, praktykowane w klasztorach wydobył z ukrycia, aby \"wskazywało drogę tym, którzy żyją wśród świata\". Ze św. Joanną de Chantal założył zakon Sióstr Nawiedzenia NMP (wizytki). Autor wielu pism zaliczanych do klasyki literatury francuskiej. Jego relikwie znajdują się w kościele Nawiedzenia NMP w Annecy.Doktor Kościoła. Patron wizytek, salezjanów i salezjanek; Annecy, Chabery, Genewy; dziennikarzy i pisarzy, prasy katolickiej.\"Tak bardzo pragniemy czasem stać się aniołami, że zapominamy przy tym być dobrymi ludźmi.\"Św. Franciszek SalezyIKONOGRAFIA przedstawia św. Franciszka Salezego w stroju biskupim - w rokiecie i mantolecie lub w stroju pontyfikalnym z mitrą na głowie. Jego atrybutami są: gorejąca kula ośmiopłomienna, księga, pióro, serce przeszyte strzałą i otoczone cierniową koroną trzymane w dłoni.</p><hr /><h3>Św. Felicjan(biskup, męczennik)</h3><hr /><hr /><h3>Bł. Markolin(zakonnik (+ 1317))</h3><hr />"
		},
		{
			"id": "25",
			"imagen": "Środa",
			"contenido": "<h3>Święto Nawrócenia św. Pawła Apostoła</h3><h3>Dzieje Apostolskie</h3><em>22,3-16.</em><p>Paweł powiedział do ludu: «Ja jestem Żydem, urodzonym w Tarsie w Cylicji. Wychowałem się jednak w tym mieście, u stóp Gamaliela otrzymałem staranne wykształcenie w Prawie ojczystym. Gorliwie służyłem Bogu, jak wy wszyscy dzisiaj służycie.<br />Prześladowałem tę drogę, głosując nawet za karą śmierci, wiążąc i wtrącając do więzienia mężczyzn i kobiety,<br />co może poświadczyć zarówno arcykapłan, jak cała starszyzna. Od nich otrzymałem też listy do braci i udałem się do Damaszku z zamiarem uwięzienia tych, którzy tam byli, i przyprowadzenia do Jerozolimy dla wymierzenia kary.<br />W drodze, gdy zbliżałem się do Damaszku, nagle około południa otoczyła mnie wielka jasność z nieba.<br />Upadłem na ziemię i posłyszałem głos, który mówił do mnie: „Szawle, Szawle, dlaczego Mnie prześladujesz?”<br />Odpowiedziałem: „Kto jesteś, Panie”? Rzekł do mnie: „Ja jestem Jezus Nazarejczyk, którego ty prześladujesz”.<br />Towarzysze zaś moi widzieli światło, ale głosu, który do mnie mówił, nie słyszeli.<br />Powiedziałem więc: „Co mam czynić, Panie?” A Pan powiedział do mnie: „Wstań, idź do Damaszku, tam ci powiedzą wszystko, co masz czynić”.<br />Ponieważ zaniewidziałem od blasku owego światła, przyszedłem do Damaszku prowadzony za rękę przez moich towarzyszy.<br />Niejaki Ananiasz, człowiek przestrzegający wiernie Prawa, o którym wszyscy tamtejsi Żydzi wydawali dobre świadectwo,<br />przyszedł, przystąpił do mnie i powiedział: „Szawle, bracie, przejrzyj!” W tejże chwili spojrzałem na niego.<br />On zaś powiedział: „Bóg naszych ojców wybrał cię, abyś poznał Jego wolę i ujrzał Sprawiedliwego i Jego własny głos usłyszał.<br />Bo wobec wszystkich ludzi będziesz świadczył o tym, co widziałeś i słyszałeś.<br />Dlaczego teraz zwlekasz? Ochrzcij się i obmyj z twoich grzechów, wzywając Jego imienia!”»</p><h3>Księga Psalmów</h3><em>117(116),1.2.</em><p>Chwalcie Pana, wszystkie narody, <br />wysławiajcie Go, wszystkie ludy,<br />bo potężna nad nami Jego łaska, <br />a wierność Pana trwa na wieki.</p><h3>Ewangelia wg św. Marka</h3><em>16,15-18.</em><p>Jezus, ukazawszy się Jedenastu, powiedział do nich: «Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu!<br />Kto uwierzy i przyjmie chrzest, będzie zbawiony; a kto nie uwierzy, będzie potępiony.<br />Tym zaś, którzy uwierzą, te znaki towarzyszyć będą: w imię moje złe duchy będą wyrzucać, nowymi językami mówić będą;<br />węże brać będą do rąk, i jeśliby co zatrutego wypili, nie będzie im szkodzić. Na chorych ręce kłaść będą, a ci odzyskają zdrowie».</p><hr /><h3>Śwśw. Projekt(biskup Clermont i Amaryn, opat, męczennicy (+ 676))</h3><hr /><h3>Św. Ananiasz(męczennik (+ I w.))</h3><hr /><hr /><h3>Św. Popon(opat (+ 1048))</h3><hr />"
		},
		{
			"id": "26",
			"imagen": "Czwartek",
			"contenido": "<h3>Wspomnienie obowiązkowe Św. biskupów Tymoteusza i Tytusa</h3><h3>Drugi list do Tymoteusza</h3><em>1,1-8.</em><p>Paweł, z woli Boga apostoł Chrystusa Jezusa, posłany dla głoszenia życia obiecanego w Chrystusie Jezusie,<br />do Tymoteusza, swego umiłowanego dziecka. Łaska, miłosierdzie, pokój od Boga Ojca i Chrystusa Jezusa, naszego Pana!<br />Dziękuję Bogu, któremu służę jak moi przodkowie z czystym sumieniem, gdy nieustannie cię wspominam w moich modlitwach w nocy i we dnie,<br />pomny na twoje łzy, by napełniła mnie radość<br />na wspomnienie bezobłudnej wiary, jaka jest w tobie; ona to zamieszkała pierwej w twojej babce Lois i w twej matce Eunice, a pewien jestem, że mieszka i w tobie.<br />Z tej właśnie przyczyny przypominam ci, abyś rozpalił na nowo charyzmat Boży, który jest w tobie przez nałożenie moich rąk.<br />Albowiem nie dał nam Bóg ducha bojaźni, ale mocy i miłości oraz trzeźwego myślenia.<br />Nie wstydź się zatem świadectwa Pana naszego ani mnie, Jego więźnia, lecz weź udział w trudach i przeciwnościach znoszonych dla Ewangelii mocą Bożą!</p><h3>Księga Psalmów</h3><em>96(95),1-2a.2b-3.7-8a.10.</em><p>Śpiewajcie Panu pieśń nową, <br />śpiewaj Panu, ziemio cała,<br />śpiewajcie Panu, sławcie Jego imię.<br />Każdego dnia głoście Jego zbawienie.<br />Głoście Jego chwałę wśród wszystkich narodów, <br />rozgłaszajcie Jego cuda pośród wszystkich ludów.<br />Oddajcie Panu, rodziny narodów, <br />oddajcie Panu chwałę i uznajcie Jego potęgę.<br />Oddajcie Panu chwałę należną Jego imieniu,<br />Głoście wśród ludów, <br />że Pan jest Królem, <br />On utwierdził świat tak, że się nie zachwieje, <br />będzie sprawiedliwie sądził ludy.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,1-9.</em><p>Jezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.<br />Powiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo.<br />Idźcie! Oto posyłam was jak owce między wilki.<br />Nie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie.<br />Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi.<br />Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was.<br />W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu.<br />Jeśli do jakiego miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą;<br />uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».</p><hr /><h3>Św. biskupi Tymoteusz i Tytus()</h3><p>Św. biskupi Tymoteusz i TytusŚw. Tymoteusz, biskup (+I w). Urodził się w Listrze - ojciec był Grekiem, matka Żydówką. Wierny i oddany uczeń oraz współpracownik św. Pawła. Towarzyszył mu w podróżach apostolskich oraz w więzieniu w Rzymie (Flp 2,19-22). Apostoł Narodów wysyłał go w trudnych i poufnych misjach do gmin chrześcijańskich w Koryncie, Filippi, Tesalonikach. Dwa listy Pawłowe do Tymoteusza znajdują się w kanonie ksiąg Nowego Testamentu. Pierwszy biskup Efezu. Miał misjonować w Dalmacji i na Krecie. Tradycja głosi, że za czasów Trajana poniósł śmierć męczeńską.Kiedy Tymoteusz zaprotestował publicznie przeciwko krwawym igrzyskom, wzburzony tłum ukamienował go. Patron Krety. Relikwie Świętego przeniesiono z Efezu do Konstantynopola (356 r.), a następnie krzyżowcy (XII w.) wywieźli je do włoskiego miasta Termoli. Zamurowane, zostały odnalezione przypadkiem 7 maja 1945 roku.W IKONOGRAFII św. Tymoteusz przedstawiany jest w tunice lub jako biskup w liturgicznych szatach. U jego stóp leżą kamienie.Św. Tytus, biskup (+I w.). Znany jest wyłącznie z listów św. Pawła. Pochodził z rodziny grecko-rzymskiej, zamieszkałej w okolicy Antiochii Syryjskiej. Jeden z najbliższych i najbardziej zaufanych uczniów św. Pawia. Towarzyszył mu w podróżach i na soborze apostolskim w Jerozolimie. Paweł ustanowił go biskupem gminy chrześcijańskiej na Krecie. List Apostoła Narodów skierowany do niego należy do kanonu biblijnych ksiąg.Zmarł mając 94 lata. Patron KretyW IKONOGRAFII Święty przedstawiany jest w stroju biskupim. Jego atrybutem jest księga.</p><hr /><h3>Św. Paula(wdowa (+ 404))</h3><hr /><hr /><h3>Św. Teogenes(biskup Hippony, męczennik (+ ok. 258))</h3><hr />"
		},
		{
			"id": "27",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek III tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>10,32-39.</em><p>Bracia: Przypomnijcie sobie dawniejsze dni, kiedy to po oświeceniu wytrzymaliście wielkie zmaganie, to jest udręki,<br />już to wystawieni publicznie na szyderstwa i prześladowania, już to stawszy się towarzyszami tych, którzy to przeżywali.<br />Albowiem współcierpieliście z uwięzionymi, z radością przyjęliście rabunek waszego mienia, wiedząc, że sami posiadacie majątek lepszy i trwały.<br />Nie wyzbywajcie się więc waszej ufności, która znajduje wielką odpłatę.<br />Potrzebujecie bowiem wytrwałości, abyście po wypełnieniu woli Bożej dostąpili spełnienia obietnicy.<br />\"Jeszcze bowiem krótka, bardzo krótka chwila, i przyjdzie Ten, który ma nadejść, i nie spóźni się.<br />A mój sprawiedliwy dzięki wierze żyć będzie, jeśli się cofnie, nie znajdzie dusza moja w nim upodobania\".<br />My zaś nie należymy do odstępców, którzy idą na zatracenie, ale do wiernych, którzy zbawiają duszę.</p><h3>Księga Psalmów</h3><em>37(36),3-4.5-6.23-24.39-40.</em><p>Miej ufność w Panu i czyń to, co dobre, <br />a będziesz mieszkał na ziemi i żył bezpiecznie.<br />Raduj się w Panu, <br />a On spełni pragnienia twego serca.<br />Powierz Panu swoją drogę, <br />zaufaj Mu, a On sam będzie działał.<br />On sprawi, że twa sprawiedliwość zabłyśnie jak światło, <br />a prawość twoja jak blask południa.<br />Pan umacnia kroki człowieka, <br />na drodze, która jest miła dla niego.<br />A choćby upadł, to nie będzie leżał, <br />bo jego rękę Pan podtrzyma.<br />Zbawienie sprawiedliwych pochodzi od Pana, <br />On ich ucieczką w czasie utrapienia.<br />Pan ich wspomaga i wyzwala, <br />wybawia od występnych i zachowuje, <br />On bowiem jest ich ucieczką.</p><h3>Ewangelia wg św. Marka</h3><em>4,26-34.</em><p>Jezus powiedział do tłumów: «Z królestwem Bożym dzieje się tak, jak gdyby ktoś nasienie wrzucił w ziemię.<br />Czy śpi, czy czuwa, we dnie i w nocy nasienie kiełkuje i rośnie, on sam nie wie jak.<br />Ziemia sama z siebie wydaje plon, najpierw źdźbło, potem kłos, a potem pełne ziarno w kłosie.<br />Gdy zaś plon dojrzeje, zaraz zapuszcza sierp, bo pora już na żniwo».<br />Mówił jeszcze: «Z czym porównamy królestwo Boże lub w jakiej przypowieści je przedstawimy?<br />Jest ono jak ziarnko gorczycy; gdy się je wsiewa w ziemię, jest najmniejsze ze wszystkich nasion na ziemi.<br />Lecz wsiane, wyrasta i staje się większe od innych jarzyn; wypuszcza wielkie gałęzie, tak że ptaki powietrzne gnieżdżą się w jego cieniu».<br />W wielu takich przypowieściach głosił im naukę, o ile mogli ją rozumieć.<br />A bez przypowieści nie przemawiał do nich. Osobno zaś objaśniał wszystko swoim uczniom.</p><hr /><h3>Bł. Jerzy Matulewicz()</h3><p>Bł. Jerzy Matulewicz (Jurgis Matulaitis), zakonnik, biskupUrodził się w 1871 roku w wielodzietnej rodzinie litewskiej, we wsi Lugine koło Mariampola na Suwalszczyźnie. Oboje rodzice umarli gdy był małym dzieckiem. Po paru latach nauki w gimnazjum na prawach eksternisty zachorował na gruźlicę kości. Choroba ta gnębiła go do końca życia. Studiował w seminarium duchownym w Kielcach. Zapamiętano go jako kleryka pełnego spokoju, wewnętrznej równowagi, otwartego, pracowitego. Gdy władze carskie zamknęły seminarium, kontynuował naukę w Warszawie, następnie w Petersburgu. Święcenia kapłańskie przyjął w 1898 roku. Doktorat uzyskał na uniwersytecie we Fryburgu Szwajcarskim. Powrócił do Kielc, gdzie podjął zajęcia jako profesor seminarium. Następnie rozwinął działalność społeczną w Warszawie, zakładając m. in. Stowarzyszenie Robotników Katolickich oraz gimnazjum na Bielanach. Był założycielem zgromadzenia Sióstr Ubogich od Niepokalanego Poczęcia NMP. W 1907 roku objął katedrę socjologii w Akademii Duchownej w Petersburgu. W dwa lata później wstąpił do zakonu marianów. Zreformował go, przystosowując do potrzeb współczesności. W 1911 roku został generałem zakonu, którym kierował do śmierci. W 1918 roku mianowano go biskupem wileńskim. W 1925 został arcybiskupem i wizytatorem apostolskim Litwy.Zmarł 27 stycznia 1927 roku w Kownie.Beatyfikowany przez Jana Pawła II w 1987 roku.Jego relikwie spoczywają w kościele w Mariampolu.Jest jednym z patronów Litwy.</p><hr /><h3>Śwśw. Dacjusz i Reatrus(męczennicy (+ V w.))</h3><hr /><hr /><h3>Św. Witalian(papież (+ 672))</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota III tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>11,1-2.8-19.</em><p>Bracia:<br />Wiara jest poręką tych dóbr, których się spodziewamy, dowodem tych rzeczywistości, których nie widzimy.<br />To dzięki niej przodkowie otrzymali świadectwo.<br />Dzięki wierze ten, którego nazwano Abrahamem, usłuchał wezwania, by wyruszyć do ziemi, którą miał objąć w posiadanie. Wyszedł, nie wiedząc, dokąd idzie.<br />Dzięki wierze przywędrował do Ziemi Obiecanej, jako ziemi obcej, pod namiotami mieszkając z Izaakiem i Jakubem, współdziedzicami tej samej obietnicy.<br />Oczekiwał bowiem miasta zbudowanego na silnych fundamentach, którego architektem i budowniczym jest sam Bóg.<br />Dzięki wierze także i sama Sara, mimo podeszłego wieku, otrzymała moc poczęcia. Uznała bowiem za godnego wiary Tego, który udzielił obietnicy.<br />Przeto z człowieka jednego, i to już niemal obumarłego, powstało potomstwo tak liczne jak gwiazdy na niebie, jak niezliczone ziarnka piasku na wybrzeżu morza.<br />W wierze pomarli oni wszyscy, nie osiągnąwszy tego, co im przyrzeczono, lecz patrzyli na to z daleka i witali, uznawszy siebie za obcych i gości na tej ziemi.<br />Ci bowiem, co tak mówią, wykazują, że szukają ojczyzny.<br />Gdyby zaś tę wspominali, z której wyszli, znaleźliby sposobność powrotu do niej.<br />Teraz zaś do lepszej dążą, to jest do niebieskiej. Dlatego Bóg nie wstydzi się być nazywanym ich Bogiem, gdyż przysposobił im miasto.<br />Dzięki wierze Abraham, wystawiony na próbę, ofiarował Izaaka, i to jedynego syna składał na ofiarę, on, który otrzymał obietnicę,<br />któremu powiedziane było: „Z Izaaka będzie dla ciebie potomstwo”.<br />Pomyślał bowiem, iż Bóg mocen wskrzesić także umarłych, i dlatego odzyskał go, na podobieństwo śmierci i zmartwychwstania Chrystusa.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,69-70.71-72.73-75.</em><p>Bóg wzbudził dla nas moc zbawczą <br />w domu swojego sługi Dawida.<br />Jak zapowiedział od dawna <br />przez usta swych świętych proroków.<br />Że nas wybawi od naszych nieprzyjaciół <br />i z ręki wszystkich, którzy nas nienawidzą.<br />Że naszym ojcom okaże miłosierdzie <br />i wspomni na swe święte przymierze.<br />Na przysięgę, którą złożył ojcu naszemu, Abrahamowi.<br />Da nam, że z mocy nieprzyjaciół wyrwani <br />służyć mu będziemy bez trwogi,<br />w pobożności i sprawiedliwości przed Nim <br />po wszystkie dni nasze.</p><h3>Ewangelia wg św. Marka</h3><em>4,35-41.</em><p>Owego dnia, gdy zapadł wieczór, Jezus rzekł do swoich uczniów: «Przeprawmy się na drugą stronę».<br />Zostawili więc tłum, a Jego zabrali, tak jak był w łodzi. Także inne łodzie płynęły z Nim.<br />A nagle zerwał się gwałtowny wicher. Fale biły w łódź, tak że łódź już się napełniała wodą.<br />On zaś spał w tyle łodzi na wezgłowiu. Zbudzili Go i powiedzieli do Niego: «Nauczycielu, nic Cię to nie obchodzi, że giniemy?»<br />On, powstawszy, zgromił wicher i rzekł do jeziora: «Milcz, ucisz się!» Wicher się uspokoił i nastała głęboka cisza.<br />Wtedy rzekł do nich: «Czemu tak bojaźliwi jesteście? Jakże wam brak wiary!»<br />Oni zlękli się bardzo i mówili jeden do drugiego: «Kim On jest właściwie, że nawet wicher i jezioro są Mu posłuszne?»</p><hr /><h3>Św. Tomasz z Akwinu(prezbiter i doktor Kościoła)</h3><p>Św. Tomasz z Akwinu, dominikanin, doktor Kościoła (1226-1274)Urodził się na zamku Roccasecca niedaleko Akwinu jako syn rycerza. Wychowywał się w klasztorze Monte Cassino. Podczas studów na uniwersytecie w Neapolu wstąpił do zakonu dominikanów co spotkało się zdezaprobatą rodziny. Wszelkimi sposobami, włącznie z dwuletnim aresztem domowym, próbowano zmienić jego decyzję. Bezskutecznie. Dalsze studia odbył w Kolonii, a następnie wParyżu, gdzie przyjął święcenia kapłańskie. Wykładał na macierzystych uczelniach, w Rzymie oraz na dworze papieża Urbana IV. Kaznodzieja, poeta, ale przede wszystkim wielki myśliciel, człowiek niezwykłej wiedzy, którą umiał połączyć z nie mniej wielką świętością. Powiedziano o nim, że \"między uczonymi był największym świętym, a między świętymi największym uczonym'. W swej skromności odmawiał kilkakrotnie propozycji zostania biskupem. Stworzył zwarty system nauki filozoficznej i teologii katolickiej, zwany tomizmem. Wywarł głęboki wpływ na ukierunkowanie zachodniej myśli chrześcijańskiej. Jego spuścizna naukowa obejmuje dziesiątki tomów. Zadziwia wnich uniwersalizm podejmowanych zagadnień, głębia i prostota wyjaśnień, błyskotliwość myśli.Św. Tomasz zmarł w drodze do Lyonu, podążając na sobór. Miał 48 lat. Jest doktorem Kościoła. Patron dominikanów, szkół katolickich, księgarni, studentów, teologów. Opiekun podczas sztormów.W IKONOGRAFII św. Tomasz przedstawiany jest w białym habicie dominikańskim, także w czarnym habicie i białym szkaplerzu.Jego atrybutami są: anioł, gołąb, infuła u nóg, której nie przyjął, kielich, kielich z Hostią, księga, laska, model kościoła, monogram IHS, monstrancja, pióro pisarskie, różaniec, słońce na piersiach, które symbolizuje jego Boską inspirację.Jego znakiem jest także Chrystus w aureoli.</p><hr /><h3>Bł. Julian Maunoir(apostoł Bretanii (+ 1683))</h3><hr /><hr /><h3>Św. Leonidas(męczennik (+ 303))</h3><hr />"
		},
		{
			"id": "29",
			"imagen": "Niedziela",
			"contenido": "<h3>Czwarta Niedziela zwykła</h3><h3>Księga Sofoniasza</h3><em>2,3.3,12-13.</em><p>Szukajcie Pana, wszyscy pokorni ziemi, którzy wypełniacie Jego nakazy; szukajcie sprawiedliwości, szukajcie pokory, może się ukryjecie w dzień gniewu Pańskiego.<br />I zostawię pośród ciebie lud pokorny i biedny, a szukać będą schronienia w imieniu Pana.<br />Reszta Izraela nie będzie czynić nieprawości ani wypowiadać kłamstw. I nie znajdzie się w ich ustach zwodniczy język, gdy paść się będą i wylegiwać, a nie będzie nikogo, kto by ich przestraszył.</p><h3>Księga Psalmów</h3><em>146(145),6c-7.8-9a.9b-10.</em><p>Bóg wiary dochowuje na wieki, <br />uciśnionym wymierza sprawiedliwość,<br />chlebem karmi głodnych, <br />wypuszcza na wolność uwięzionych.<br />Pan przywraca wzrok ociemniałym, <br />Pan dźwiga poniżonych, <br />Pan kocha sprawiedliwych,<br />Pan strzeże przybyszów.<br />Ochrania sierotę i wdowę,<br />lecz występnych kieruje na bezdroża.<br />Pan króluje na wieki,<br />Bóg twój, Syjonie, przez pokolenia.</p><h3>Pierwszy list do Koryntian</h3><em>1,26-31.</em><p>Przypatrzcie się, bracia, powołaniu waszemu! Według oceny ludzkiej niewielu tam mędrców, niewielu możnych, niewielu szlachetnie urodzonych.<br />Bóg wybrał właśnie to, co głupie w oczach świata, aby zawstydzić mędrców, wybrał to, co niemocne, aby mocnych poniżyć;<br />i to, co nieszlachetnie urodzone według świata oraz wzgardzone, i to, co w ogóle nie jest, wyróżnił Bóg, by to, co jest, unicestwić,<br />tak by się żadne stworzenie nie chełpiło wobec Boga.<br />Przez Niego bowiem jesteście w Chrystusie Jezusie, który stał się dla nas mądrością od Boga i sprawiedliwością, i uświęceniem, i odkupieniem,<br />aby jak to jest napisane, „w Panu się chlubił ten, kto się chlubi”.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,1-12a.</em><p>Jezus, widząc tłumy, wyszedł na górę. A gdy usiadł, przystąpili do Niego Jego uczniowie.<br />Wtedy otworzył usta i nauczał ich tymi słowami:<br />«Błogosławieni ubodzy w duchu, albowiem do nich należy królestwo niebieskie.<br />Błogosławieni, którzy się smucą, albowiem oni będą pocieszeni.<br />Błogosławieni cisi, albowiem oni na własność posiądą ziemię.<br />Błogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni.<br />Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią.<br />Błogosławieni czystego serca, albowiem oni Boga oglądać będą.<br />Błogosławieni, którzy wprowadzają pokój, albowiem oni będą nazwani synami Bożymi.<br />Błogosławieni, którzy cierpią prześladowanie dla sprawiedliwości, albowiem do nich należy królestwo niebieskie.<br />Błogosławieni jesteście, gdy ludzie wam urągają i prześladują was, i gdy z mego powodu mówią kłamliwie wszystko złe o was.<br />Cieszcie się i radujcie, albowiem wasza nagroda wielka jest w niebie».</p><hr /><h3>Bł. Bolesława Lament(dziewica)</h3><p>Bł. Bolesława Maria Lament, zakonnicaUrodziła się w 1862 roku w Łowiczu. Ojciec jej był rzemieślnikiem. Mając 22 lata wstąpiła do zgromadzenia Sióstr Rodziny Maryi. Pracowała jako nauczycielka i wychowawczyni w Warszawie, Petersburgu i na Krymie. Założyła nowe zgromadzenie Misjonarek Świętej Rodziny (1905), którego celem była praca ekumeniczna na ziemiach pińskiej, białoruskiej, wileńskiej - terenach zróżnicowanych pod względem narodowościowym i wyznaniowym, a także pomoc ludziom biednym, upośledzonym, zepchniętym na margines społeczeństwa. Bolesława założyła nowe placówki swego zgromadzenia na Białorusi, w Estonii, Finlandii, Litwie, Polsce, Rosji, Ukrainie. Stawiając siostrom i sobie wzór Świętej Rodziny naśladowała Ją w ubóstwie, umiłowaniu pracy wytrwałości, delikatności. W jej duchowości uderza wierność woli Bożej, postawa wstawiennicza i wynagradzająca.Zmarła 29 stycznia 1946 roku w Białymstoku w opinii świętości.Beatyfikował ją w 1991 roku Jan Paweł II. Relikwie Błogosławionej spoczywają w kościele w Ratowie.W IKONOGRAFII bł. Bolesława przedstawiana jest w habicie zgromadzenia. W dłoniach trzyma otwartą księgę.</p><hr /><h3>Św. Aniela Merici(dziewica)</h3><hr /><p>Św. Angela Merici, dziewica, zakonnicaUrodziła się w roku 1470(?) w Desenzano nad jeziorem Garda w północnych Włoszech. Wcześnie osierocona, przebywała udalszej rodziny zajmując się gospodarstwem. Miała 40 lat, gdy zamieszkała wmieście. Należąc do ruchu \"Del Divino Amore\" podjęła pracę charytatywną. Prowadziła życie pełne modlitwy i wyrzeczenia. Zyskała wkrótce taki autorytet, że zaproponowano jej prowadzenie dzieł dobroczynnych w Wenecji, a następnie wRzymie. Trzeźwa obserwacja oraz pogłębione życie duchowe doprowadziły ją do poszukiwania nowych dróg duchowości w chrześcijaństwie. Wśród skromnych posług, jakie wykonywała, umiała odnaleźć nową rolę kobiety w społeczeństwie przekształconym przez Odrodzenie. Podjęła pracę wychowawczą, uważając, \"iż nieład w społeczeństwie wywodzi się z nieładu w rodzinie\". Założyła nowy zakon - Sióstr Urszulanek - którego członkinie, nie wyróżniając się strojem, nie będąc zamknięte w klauzurze, poświęcają się wychowaniu dziewcząt, przyszłych matek. Swoim zakonnicom kazała \"iść w lud\". Stworzyła nowy model apostołowania wKościele. Nie mając elementarnego wykształcenia, posiadała wyjątkową inteligencję i wielką mądrość. Pod jej duchowym wpływem pozostawała poważna część elity ówczesnych Włoch. Zmarła 27 stycznia 1540 roku.W IKONOGRAFII Święta przedstawiana jest w habicie urszulanki z białą chustą na szyi.</p><hr /><h3>Św. Gildas(zwany Mądrym, opat        )</h3><hr /><p></p>"
		},
		{
			"id": "30",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek IV tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>11,32-40.</em><p>Bracia: I co jeszcze mam powiedzieć? Nie starczyłoby mi bowiem czasu na opowiadanie o Gedeonie, Baraku, Samsonie, Jeftem, Dawidzie, Samuelu i o prorokach,<br />którzy dzięki wierze zdobyli królestwa, dokonali czynów sprawiedliwych, otrzymali obietnice, zamknęli paszcze lwom,<br />przygasili żar ognia, uniknęli ostrza miecza i wyleczyli się z niemocy, stali się bohaterami w wojnie i do ucieczki zmusili nieprzyjacielskie szyki.<br />Dzięki dokonanym przez nich wskrzeszeniom niewiasty otrzymały swoich zmarłych. Jedni ponieśli katusze, nie przyjąwszy uwolnienia, aby otrzymać lepsze zmartwychwstanie.<br />Inni zaś doznali zelżywości i biczowania, a nadto kajdan i więzienia.<br />Kamienowano ich, przerzynano piłą, kuszono, przebijano mieczem; tułali się w skórach owczych, kozich, w nędzy, w utrapieniu, w ucisku -<br />świat nie był ich wart - i błąkali się po pustyniach i górach, po jaskiniach i rozpadlinach ziemi.<br />A ci wszyscy, choć ze względu na swą wiarę stali się godni pochwały, nie otrzymali przyrzeczonej obietnicy,<br />gdyż Bóg, który nam lepszy los zgotował, nie chciał, aby oni doszli do doskonałości bez nas.</p><h3>Księga Psalmów</h3><em>31(30),20.21.22.23.24.</em><p>Jakże jest wielka dobroć Twoja, Panie, <br />którą zachowałeś dla bogobojnych. <br />Okazujesz ją tym, którzy uciekają się do Ciebie <br />na oczach ludzi.<br />Osłaniasz ich Twą obecnością <br />od spisku mężów, <br />ukrywasz ich w swoim namiocie <br />przed swarliwym językiem.<br />Niech będzie Pan błogosławiony, <br />On cuda swoje i łaskę okazał mi w mieście warownym.<br />Ja zaś w przerażeniu mówiłem: <br />«Odtrącony jestem od Twego oblicza»,  <br />lecz Ty wysłuchałeś mój głos błagalny, <br />gdy wołałem do Ciebie.<br />Miłujcie Pana wszyscy, <br />którzy cześć Mu oddajecie. <br />Pan chroni wiernych, <br />a pysznym z nawiązką odpłaca.</p><h3>Ewangelia wg św. Marka</h3><em>5,1-20.</em><p>Jezus i uczniowie Jego przybyli na drugą stronę jeziora do kraju Gerazeńczyków.<br />Gdy wysiadł z łodzi, zaraz wyszedł Mu naprzeciw z grobowców człowiek opętany przez ducha nieczystego.<br />Mieszkał on stale w grobowcach i nikt już nawet łańcuchem nie mógł go związać.<br />Często bowiem nakładano mu pęta i łańcuchy; ale łańcuchy kruszył, a pęta rozrywał, i nikt nie zdołał go poskromić.<br />Wciąż dniem i nocą w grobowcach i po górach krzyczał i tłukł się kamieniami.<br />Skoro z daleka ujrzał Jezusa przybiegł, oddał Mu pokłon<br />i zawołał wniebogłosy: «Czego chcesz ode mnie, Jezusie, Synu Boga Najwyższego? Zaklinam Cię na Boga, nie dręcz mnie!»<br />Powiedział mu bowiem: «Wyjdź, duchu nieczysty, z tego człowieka».<br />I zapytał go: «Jak ci na imię?» Odpowiedział Mu: «Na imię mi „Legion”, bo nas jest wielu».<br />I zaczął prosić Go usilnie, żeby ich nie wyganiał z tej okolicy.<br />A pasła się tam na górze wielka trzoda świń.<br />Prosiły Go więc złe duchy: «Poślij nas w świnie, żebyśmy mogli w nie wejść».<br />I pozwolił im. Tak, wyszedłszy, duchy nieczyste weszły w świnie. A trzoda około dwutysięczna ruszyła pędem po urwistym zboczu do jeziora. I potonęły w jeziorze.<br />Pasterze zaś uciekli i rozpowiedzieli o tym w mieście i po osiedlach. A ludzie wyszli zobaczyć, co się stało.<br />Gdy przyszli do Jezusa, ujrzeli opętanego, który miał w sobie „legion”, jak siedział ubrany i przy zdrowych zmysłach. Strach ich ogarnął.<br />A ci, którzy widzieli, opowiedzieli im, co się stało z opętanym, a także o świniach.<br />Wtedy zaczęli Go prosić, żeby odszedł z ich granic.<br />Gdy wsiadał do łodzi, prosił Go opętany, żeby mógł przy Nim zostać.<br />Ale nie zgodził się na to, tylko rzekł do niego: «Wracaj do domu, do swoich, i opowiadaj im wszystko, co Pan ci uczynił i jak ulitował się nad tobą».<br />Poszedł więc i zaczął rozgłaszać w Dekapolu wszystko, co Jezus z nim uczynił, a wszyscy się dziwili.</p><hr /><h3>Św. Hiacynta(dziewica)</h3><p>Św. Hiacynta (Giacinta Marescotti)Księżniczka, dziewica, zakonnica (1585-1640). Pochodziła ze starego, rzymskiego rodu. Mając 19 lat wstąpiła do klasztoru klarysek w Viterbo. Dopiero podczas ciężkiej choroby poznała właściwy sens swojego powołania. Po ustąpieniu choroby podjęła życie modlitwy i pokuty. Rozwijała szeroką działalność charytatywną. Nawiedzała więzienia, szpitale, przytułki, niosąc tam pomoc i spełniając najniższe posługi. Założyła dwa stowarzyszenia (1636,1638) opiekujące się ludźmi chorymi i starymi. Jako można pani, posługująca nędzy ludzkiej, dawała wielce budujący przykład ludziom tamtego czasu. Mistyczka. Spisała diariusz duchowy. Beatyfikowana w 1726 roku, kanonizowana w 1807.</p><hr /><h3>Bł. Bronisław Markiewicz(prezbiter)</h3><hr /><p>Bł. Bronisław MarkiewiczUrodził się 13 lipca 1842 r. w Pruchniku w pobożnej, wielodzietnej rodzinie katolickiej.Po uzyskaniu świadectwa dojrzałości wstąpił do Wyższego Seminarium Duchownego w Przemyślu, gdzie 15 września 1867 r. przyjął święcenia kapłańskie. Przez pierwsze 18 lat życia kapłańskiego prowadził gorliwą pracę duszpasterską na terenie macierzystej diecezji. Był cenionym wikariuszem, proboszczem, profesorem teologii pastoralnej, spowiednikiem i przewodnikiem duchowym sióstr klauzurowych.Czując powołanie do życia zakonnego, w 1885 r. wstąpił do prężnie rozwijającego się zgromadzenia salezjanów w Turynie, gdzie 25 marca 1887 r. w obecności św. Jana Bosko złożył śluby zakonne. Po kilku latach owocnej pracy na terenie Włoch w 1892 r. powrócił do Polski i został proboszczem w Miejscu Piastowym. Wzorem św. Jana Bosko poświęcił się — oprócz zwyczajnej działalności parafialnej — młodzieży biednej i osieroconej. Dla niej otworzył w Miejscu Piastowym instytut wychowawczy pod nazwą «Towarzystwo Powściągliwość i Praca», który zapewniał wychowankom pomoc materialną i duchową oraz przygotowywał ich do samodzielnego życia. Z myślą o rozwijaniu tej działalności w 1897 r. założył Zgromadzenie Księży Michalitów i Zgromadzenie Sióstr Michalitek. Przyjęty ponownie do diecezji przemyskiej, za zgodą biskupa, św. Józefa Sebastiana Pelczara, kontynuował działalność duszpasterską, wychowawczą i formacyjną. Zmarł po długim, pracowitym i świątobliwym życiu 29 stycznia 1912 r.Czcigodny sługa Boży, kierując się żarliwą miłością Boga i bliźniego, poświęcił całe życie wychowaniu dzieci i młodzieży. Najbiedniejszym, zaniedbanym, opuszczonym i osieroconym pragnął okazać ludzką życzliwość i dobroć, której tak bardzo potrzebowali. To pragnienie wyraził w słowach: «Chciałbym zebrać miliony dzieci i młodzieży z wszystkich krajów i narodów, żywić ich za darmo i przyodziewać ich na duszy i na ciele». Ks. Markiewicz pozostał wierny temu pragnieniu do końca życia. Swoim córkom i synom duchowym dał wzór żywej wiary i nadziei, umiłowania modlitwy i przykład bezinteresownej troski o zbawienie dusz ludzkich.</p><hr /><h3>Św. Martyna(dziewica i męczennica (+ III w.))</h3><hr /><p></p>"
		},
		{
			"id": "31",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek IV tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>12,1-4.</em><p>Bracia: Mając dokoła siebie takie mnóstwo świadków, zrzuciwszy wszelki ciężar, a przede wszystkim grzech, który nas łatwo zwodzi, biegnijmy wytrwale w wyznaczonych nam zawodach.<br />Patrzmy na Jezusa, który nam w wierze przewodzi i ją wydoskonala.<br />On to zamiast radości, którą Mu obiecywano, przecierpiał krzyż, nie bacząc na jego hańbę, i zasiadł po prawicy na tronie Boga.<br />Zważcie więc na Tego, który ze strony grzeszników tak wielką wycierpiał wrogość wobec siebie, abyście nie ustawali, załamani na duchu.<br />Jeszcze nie opieraliście się aż do krwi, walcząc przeciw grzechowi.</p><h3>Księga Psalmów</h3><em>22(21),26b-27.28.30ab.30c-32.</em><p>Wypełnię moje śluby wobec czcicieli Boga.<br />Ubodzy będą jedli i zostaną nasyceni, <br />będą chwalić Pana ci, którzy Go szukają: <br />«Serca wasze niech żyją na wieki».<br />Przypomną sobie i wrócą do Pana wszystkie krańce ziemi, <br />oddadzą Mu pokłon wszystkie szczepy pogańskie.<br />Jemu się pokłonią wszyscy śpiący w ziemi.<br />przed Nim zegną się wszyscy, którzy staną się prochem.<br />Moja dusza będzie żyła dla Niego,<br />Potomstwo moje Jemu będzie służyć, <br />przyszłym pokoleniom o Panu opowie,<br />I sprawiedliwość Jego ogłoszą ludowi, <br />który się narodzi: <br />«Pan to uczynił».</p><h3>Ewangelia wg św. Marka</h3><em>5,21-43.</em><p>Gdy Jezus przeprawił się z powrotem łodzią na drugi brzeg, zebrał się wielki tłum wokół Niego, a On był jeszcze nad jeziorem.<br />Wtedy przyszedł jeden z przełożonych synagogi, imieniem Jair. Gdy Go ujrzał, upadł Mu do nóg i prosił usilnie:<br />«Moja córeczka dogorywa, przyjdź i połóż na nią ręce, aby ocalała i żyła».<br />Poszedł więc z nim, a wielki tłum szedł za Nim i zewsząd na Niego napierał.<br />A pewna kobieta od dwunastu lat cierpiała na upływ krwi. Wiele wycierpiała od różnych lekarzy<br />i całe swe mienie wydała, a nic jej nie pomogło, lecz miała się jeszcze gorzej.<br />Posłyszała o Jezusie, więc weszła z tyłu między tłum i dotknęła się Jego płaszcza.<br />Mówiła bowiem: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa».<br />Zaraz też ustał jej krwotok i poczuła w ciele, że jest uzdrowiona z dolegliwości.<br />A Jezus natychmiast uświadomił sobie, że moc wyszła od Niego. Obrócił się w tłumie i zapytał: «Kto dotknął mojego płaszcza?»<br />Odpowiedzieli Mu uczniowie: «Widzisz, że tłum zewsząd Cię ściska, a pytasz: Kto Mnie dotknął».<br />On jednak rozglądał się, by ujrzeć tę, która to uczyniła.<br />Wtedy kobieta przyszła zalękniona i drżąca, gdyż wiedziała, co się z nią stało, upadła przed Nim i wyznała Mu całą prawdę.<br />On zaś rzekł do niej: «Córko, twoja wiara cię ocaliła, idź w pokoju i bądź wolna od swej dolegliwości».<br />Gdy On jeszcze mówił, przyszli ludzie od przełożonego synagogi i donieśli: «Twoja córka umarła, czemu jeszcze trudzisz Nauczyciela?»<br />Lecz Jezus, słysząc, co mówiono, rzekł do przełożonego synagogi: «Nie bój się, wierz tylko!»<br />I nie pozwolił nikomu iść z sobą z wyjątkiem Piotra, Jakuba i Jana, brata Jakubowego.<br />Tak przyszli do domu przełożonego synagogi. Widząc zamieszanie, płaczących i głośno zawodzących,<br />wszedł i rzekł do nich: «Czemu podnosicie wrzawę i płaczecie? Dziecko nie umarło, tylko śpi».<br />I wyśmiewali Go. Lecz On odsunął wszystkich, wziął z sobą tylko ojca, matkę dziecka oraz tych, którzy z Nim byli, i wszedł tam, gdzie dziecko leżało.<br />Ująwszy dziewczynkę za rękę, rzekł do niej: «Talitha kum», to znaczy: «Dziewczynko, mówię ci, wstań»!<br />Dziewczynka natychmiast wstała i chodziła, miała bowiem dwanaście lat. I osłupieli wprost ze zdumienia.<br />Przykazał im też z naciskiem, żeby nikt o tym się nie dowiedział, i polecił, aby jej dano jeść.</p><hr /><h3>Św. Jan Bosko(prezbiter)</h3><p>Św. Jan Bosco, kapłan (1815-1888)Syn wieśniaków piemonckich. Miał 2 lata, gdy zmarł mu ojciec. Młode lata spędził w ubóstwie. Wcześnie musiał podjąć pracę zarobkową. W 1841 roku otrzymał święcenia kapłańskie. Wkrótce potem rozpoczął pracę wśród ubogiej, zaniedbanej i opuszczonej młodzieży. Szukał dla niej zatrudnienia, uczył rzemiosła, organizował szkoły elementarne, zawodowe, internaty. Trosce o byt towarzyszyły działania katechetyczne, a także i rekreacyjne. \"Zaniósł wiarę, nadzieję i pokój tam, gdzie samotność rodziła nędzę\" (z hymnu brewiarzowego). Ten apostoł młodzieży uważany jest za jednego z największych pedagogów w dziejach Kościoła. Aby zapewnić stałą pieczę nad młodzieżą, założył rodzinę zakonną, tzw. salezjanów. Jan Bosco proponował uświęcenie przez sumienne wypełnianie obowiązków. Będąc tak aktywny, potrafił odnajdywać czas na modlitwę, głębokie życie wewnętrzne. Obdarzony niezwykłymi charyzmatycznymi przymiotami, mając dar czynienia cudów (które skrupulatnie udokumentowano podczas procesu kanonicznego), pozostawał człowiekiem pokornym i skromnym. Uważał siebie za liche narzędzie Boga. Jest patronem młodzieży, młodych robotników, rzemieślników.\"Oddal ode mnie wszystko, co moje, lecz daj mi dusze.\"Św. Jan BoscoW IKONOGRAFII św. Jana Bosco przedstawiany jest jako kapłan w sutannie zakonnej</p><hr /><h3>Św. Marcelę(wdowę (+ 410))</h3><hr /><hr /><h3>Św. Batylda(wdowa)</h3><hr />"
		}
	]
}
