{
	"data": [{
			"id": "1",
			"imagen": "Alahady 1 Janoary",
			"contenido": "<h3>Fankalazana an'i Maria Renin'Andriamanitra</h3><h3>Bokin'ny Fanisana</h3><em>6,22-27.</em><p>Ary niteny tamin'i Moizy Iaveh ka nanao hoe:<br />Mitenena amin'i Aarona sy ny zanany hoe: Hitso-drano ny zanak'Israely hianareo, dia hanao aminy hoe:<br />Hitahy anao sy hiaro anao anie Iaveh.<br />Hampamirapiratra ny tavany aminao sy hamindra fo aminao anie Iaveh.<br />Hanandratra ny tavany aminao sy hanome fiadanana anao anie Iaveh.<br />Dia izany no hametrahany ny anarako amin'ny zanak'Israely, ary izaho hitahy azy.</p><h3>Salamo</h3><em>67(66),2-3.5.6.8.</em><p>Hanambina sy hitahy antsika anie Andriamanitra! hampamirapiratra ny tavany amintsika anie izy! - Selá.<br />mba ho fantatra ety ambonin'ny tany ny lálanao, ary amin'ny firenena rehetra, ny famonjenao!<br />Aoka hirobiroby ny firenena sy hisomebin-kafaliana, fa mitsara ny vahoaka amim-pahitsiana hianao sy mitondra ny firenena ambonin'ny tany.<br />Hidera anao anie ny firenena, ry Andriamanitra, hidera anao anie ny firenena rehetra!<br />Hotahian'Andriamanitra anie isika! ary hanaja azy anie ny vazan-tany rehetra!</p><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>4,4-7.</em><p>fa rahefa feno ny andro, dia nirahin'Andriamanitra ny Zanany, nateraky ny vehivavy, sy nateraka teo ambanin'ny Lalána,<br />mba hanafaka izay teo ambanin'ny Lalána, sy handraisantsika ny fananganan-janaka.<br />Ary noho ny maha-zanaka anareo, dia nirahin'Andriamanitra ho ao anatin'ny fonareo ny Fanahin'ny Zanany, ka miantso hoe: Aba, Ray!<br />Koa tsy mpanompo intsony áry hianareo, fa zanaka, ary rahefa zanaka dia mpandova koa, noho ny ataon'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,16-21.</em><p>Dia nankany haingana izy, ka nahita an'i Maria sy Josefa ary ny Zaza kely mandry amin'ny fihinanam-bilona;<br />ary rahefa nahita izy ireo, dia nampiely ny teny nolazaina taminy ny amin'izany Zaza izany.<br />Ary izay rehetra nandre dia gaga avokoa tamin'izay nolazain'ny mpiandry ondry taminy;<br />fa Maria kosa nitadidy izany zavatra rehetra izany, ka nieritreritra azy tao am-pony.<br />Ary nody ny mpiandry ondry nidera sy nankalaza an'Andriamanitra noho ny zavatra rehetra reny sy hitany, araka izay nolazaina taminy.<br />Ary rahefa afaka ny havaloan'andro ka hoforana ny Zaza, dia natao hoe Jesoa no anarany, araka ilay nataon'ny anjely fony tsy mbola torontoronina tao an-kibo izy.</p>"
		},
		{
			"id": "2",
			"imagen": "Alatsinainy 2 Janoary",
			"contenido": "<h3>Vanim-potoan'ny Noely (2 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,22-28.</em><p>Iza no mandainga raha tsy izay mandá fa i Jesoa no Kristy? Ary ny antikristy dia izay mandá ny Ray sy ny Zanaka.<br />Izay rehetra mandá ny Zanaka, dia tsy manana ny Ray koa; fa izay manaiky ny Zanaka ihany no manana ny Ray.<br />Koa aoka hitoetra ao anatinareo izay renareo hatramin'ny voalohany. Fa raha mitoetra ao anatinareo izay renareo hatramin'ny voalohany, dia mitoetra ao amin'ny Zanaka sy ny Ray koa hianareo.<br />Ary ny zavatra nampanantenainy antsika dia ny fiainana mandrakizay.<br />Nanoratra izany ho anareo aho, ny amin'ireo manangoly anareo.<br />Ary hianareo, ilay fanosorana noraisinareo taminy no mitoetra ao aminareo, ka tsy mila hampianarin'olona hianareo, fa izany fanosorana izany no mampianatra anareo ny zavatra rehetra, ary marina fa tsy lainga ny fampianarany, ka tomoera ao aminy araka ny fampianarany anareo.<br />Ary ankehitriny, anaka, mitoera ao aminy, mba hanan-toky isika rahefa miseho izy, fa tsy horoahina hiala aminy amin-kenatra amin'ny andro hahatongavany.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,19-28.</em><p>Ary izao no nambaran'i Joany raha naniraka mpisorona sy levita, avy tany Jerosalema, hankany aminy ny Jody mba hanontany azy hoe: Iza moa hianao?<br />Nilaza marina izy ka tsy nandá, fa nanao hoe: Tsy Kristy aho.<br />Dia nanontany azy izy ireo nanao hoe: Iza áry? Elia va hianao? Fa hoy izy: Tsy izy aho. Ilay Mpaminany va hianao? Fa hoy ny navaliny: Tsia.<br />Ka hoy izy ireo taminy: Iza áry hianao, mba hitondranay valy amin'izay naniraka anay? Ataonao ho iza ny tenanao?<br />Dia hoy izy: Izaho no feon'ny miantso any an'efitra hoe: Ahitsio ny lálan'ny Tompo, araka izay voalazan'Izaia mpaminany.<br />Ary Farisiana ireo iraka ireo.<br />Dia nanontany azy indray ireo ka nanao taminy hoe: Nahoana áry hianao no manao batemy raha tsy Kristy, na Elia, na ilay Mpaminany?<br />Ka novalian'i Joany hoe: Izaho manao batemy amin'ny rano; fa eo aminareo misy anankiray tsy fantatrareo,<br />dia ilay avy ao aoriako, ary tsy mendrika hamaha ny kofehin-kapany aza aho.<br />Tany Betania an-dafin'i Jordany, izay nanaovan'i Joany batemy, no natao izany zavatra izany.</p>"
		},
		{
			"id": "3",
			"imagen": "Talata 3 Janoary",
			"contenido": "<h3>Vanim-potoan'ny Noely (3 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>2,29.3,1-6.</em><p>Raha fantatrareo fa marina izy, dia fantaro fa izay rehetra manao ny marina dia zanany naterany.<br />Endrey ity haben'ny fitiavan'Andriamanitra antsika, amin'ny iantsoana antsika hoe zanak'Andriamanitra, sady tena izany tokoa isika! Fa izao tontolo izao no tsy mahalala antsika, dia noho izy tsy mahalala azy.<br />Ry malala, zanak'Andriamanitra isika ankehitriny, nefa mbola tsy naseho izay ho tena toetrantsika; fa amin'ny andro hampisehoana izany, dia fantatsika fa hanahaka azy isika, satria hahita azy araka ny tena toetrany.<br />Izay rehetra manana izany fanantenana izany ao aminy dia manadio ny tenany, mba ho madio tahaka azy.<br />Izay rehetra manota dia mandika ny lalána, satria ny ota dia fandikana ny lalána.<br />Fantatrareo anefa fa izy no niseho dia mba hanala ny fahotana; ary tsy mba misy ota ao aminy.<br />Izay rehetra mitoetra ao aminy, dia tsy mba manota; ary izay manota dia tsy mba nahita azy na nahalala azy.</p><h3>Salamo</h3><em>98(97),1.3cd-4.5-6.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br />Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br />Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,29-34.</em><p>Nony ampitso, nahita an'i Jesoa nanatona azy Joany ka hoy izy: Indro ny Zanak'ondrin'Andriamanitra; indro ilay manala ny fahotan'ny olona.<br />Izy no ilay nantsoiko hoe: Misy lehilahy avy ao aoriako, sy efa tonga eo alohako, satria talohako izy.<br />Ary izaho tsy nahalala azy; fa mba hampisehoana azy amin'Israely no nahatongavako manao batemy amin'ny rano.<br />Ary nilaza marina Joany nanao hoe: Efa hitako ny Fanahy Masina nidina avy any an-danitra toy ny voromailala, ka nitoetra teo amboniny.<br />Ary izaho tsy nahalala azy, fa izay naniraka ahy hanao batemy amin'ny rano no nilaza tamiko hoe: Izay hitanao hidinan'ny Fanahy Masina sy hitoerany eo amboniny no ilay manao batemy amin'ny Fanahy Masina.<br />Ary nahita aho ka milaza marina fa izy no Zanak'Andriamanitra.</p>"
		},
		{
			"id": "4",
			"imagen": "Alarobia 4 Janoary",
			"contenido": "<h3>Vanim-potoan'ny Noely (4 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,7-10.</em><p>Anaka, aza mety hofitahin'olona hianareo, fa izay manao ny marina ihany no marina toa azy marina koa.<br />Izay manota dia avy amin'ny demony, fa mpanota hatrany am-boalohany ny demony. Ary ny handrava ny asan'ny demony no nisehoan'ny Zanak'Andriamanitra.<br />Izay rehetra naterak'Andriamanitra dia tsy manota, satria mitoetra ao aminy ny voa nafafin'Andriamanitra, sady naterak'Andriamanitra izy ka tsy mahazo manota.<br />Amin'izany no ahafantarana izay zanak'Andriamanitra sy izay zanaky ny demony. Izay rehetra tsy manao ny marina dia tsy avy amin'Andriamanitra, toy izany koa izay tsy tia ny rahalahiny.</p><h3>Salamo</h3><em>98(97),1.7-8.9.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Aoka hisebiseby ny ranomasina mbamin'izay rehetra ao aminy; Aoka ny tany mbamin'ny mponina eo aminy hampiseho ny fientanan-kafaliany.<br />Aoka ho velon-tehaka ny ony; aoka hanao hobin-kafaliana ny tendrombohitra rehetra,<br />eo anatrehan'ny Tompo, fa avy hitsara ny tany izy; hitsara ny tany araka ny rariny izy, sy ny vahoaka araka ny hitsiny.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,35-42.</em><p>Nony ampitson'izay indray, dia mbola teo koa Joany sy ny mpianany roa lahy;<br />ka hoy izy nahatazana an'i Jesoa nandalo: Indro ny Zanak'ondrin'Andriamanitra.<br />Nandre izany ireo mpianany roa lahy ireo, dia nanaraka an'i Jesoa.<br />Ary nitodika Jesoa ka nahita azy ireo nanaraka azy, dia nanao taminy hoe: Inona no tadiavinareo? Ary hoy izy ireo taminy: Raby, (izany hoe, ry Mpampianatra, raha adika) aiza hianao no mitoetra?<br />Dia hoy izy taminy: Avia fa ho hitanareo. Dia nandeha izy ireo ka nahita izay nitoerany, sy nitoetra teo aminy tamin'iny andro iny; ary tokony ho tamin'ny ora fahafolo tamin'izay.<br />Andre rahalahin'i Simona Piera no anankiray tamin'izy roa lahy izay nandre ny tenin'i Joany ka nanaraka an'i Jesoa.<br />Ary ny olona voalohany nifanena taminy kosa dia Simona rahalahiny ka nilazany hoe: Efa hitanay ny Mesia (izany hoe ny Kristy, raha adika).<br />Dia nentiny nankany amin'i Jesoa izy, ka nony nijery azy Jesoa dia nanao hoe: Hianao no Simona zanak'i Joany; hatao hoe Sefasy hianao, izany hoe, Piera.</p>"
		},
		{
			"id": "5",
			"imagen": "Alakamisy 5 Janoary",
			"contenido": "<h3>Vanim-potoan'ny Noely (5janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,11-21.</em><p>Satria araka ny teny azo sy renareo hatramin'ny voalohany dia tsy maintsy mifankatia isika,<br />fa tsy mba hanahaka an'i Kaina izay avy amin'ilay ratsy ka namono nahafaty ny rahalahiny. Ary ahoana moa no namonoany azy? - Dia satria ratsy ny asany, fa ny an'ny rahalahiny kosa dia marina.<br />Aza gaga, ry rahalahy, raha halan'izao tontolo izao hianareo.<br />Isika dia mahalala fa niala tamin'ny fahafatesana ho amin'ny fiainana, satria tia rahalahy. Izay tsy tia kosa mitoetra ao amin'ny fahafatesana.<br />Izay rehetra mankahala ny rahalahiny dia mpamono olona, ary fantatrareo fa tsy misy mpamono olona manana ny fiainana mandrakizay mitoetra ao anatiny.<br />Izao no nahafantarantsika ny fitiavana: nahafoy ny ainy ho antsika izy. Koa tsy maintsy mahafoy ny aintsika ho an'ny rahalahy koa isika.<br />Raha misy manan-karena amin'izao fiainana izao, ka mahita ny rahalahiny mahantra, nefa mihirim-belona aminy, ahoana no itoeran'ny fitiavana an'Andriamanitra ao anatiny?<br />Anaka, aza tia am-bava sy amin'ny teny fotsiny, fa amin'ny asa sy amin'ny fo tokoa.<br />Izany no hahafantarantsika fa avy amin'ny marina isika, sy hahazoantsika mampatoky ny fontsika eo anatrehan'Andriamanitra.<br />Fa raha ny fontsika aza manameloka antsika, mainka fa Andriamanitra, izay lehibe noho ny fontsika, sady mahalala ny zavatra rehetra.<br />Ry malala, raha tsy manameloka antsika ny fontsika, dia mahazo manatona an'Andriamanitra amin-toky isika.</p><h3>Salamo</h3><em>100(99),2.3.4.5.</em><p>Manompoa an'ny Tompo amin-kafaliana, <br />mankanesa eo anatrehany amim-piravoravoana.<br />Fantaro fa Andriamanitra, ny Tompo; <br />izy no nanao antsika, ka azy isika, <br />vahoakany sy andian'ondriny amin'ny tanim-bilony.<br />Avia ho eo ambavahadiny amim-piderana, sy eo an-kianjany amim-pihirana; ankalazao izy, isaory ny anarany.<br />Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br />ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,43-51.</em><p>Nony ampitso, niroso nankany Galilea Jesoa, ary nifanena tamin'i Filipo izy ka nanao taminy hoe: Manaraha ahy.<br />Avy ao Betsaïda tanána nihavian'i Andre sy Piera ihany koa Filipo.<br />Filipo kosa nifanena tamin'i Natanaely ka nanao taminy hoe: Efa hitanay ilay voalazan'i Moizy tao amin'ny Lalána, sy nambaran'ny mpaminany, dia Jesoa zanak'i Josefa avy any Nazareta.<br />Ka hoy Natanaely taminy: Moa mba mety hisy zava-tsoa va avy any Nazareta? Dia hoy Filipo taminy: Avia, ary zahao.<br />Nony nahita an'i Natanaely tamy nanatona azy Jesoa, dia nilaza azy hoe: Io no tena Israelita tokoa, izay tsy misy fitaka.<br />Ka hoy Natanaely taminy: Ahoana no nahalalanao ahy? Ary hoy ny navalin'i Jesoa azy: Talohan'ny niantsoan'i Filipo anao, dia hitako tao ambanin'ny aviavy hianao.<br />Dia namaly azy Natanaely, ka nanao hoe: Raby ô, Hianao no Zanak'Andriamanitra, hianao no Mpanjakan'Israely.<br />Ary hoy Jesoa taminy: Mino hianao satria nilazako fa hitako tao ambanin'ny aviavy hianao; mbola hahita zava-dehibe noho izany aza hianao.<br />Dia hoy koa izy: Lazaiko marina dia marina aminareo fa hahita ny lanitra misokatra sy ny anjelin'Andriamanitra miakatra sy midina ao ambonin'ny Zanak'olona hianareo.</p>"
		},
		{
			"id": "6",
			"imagen": "Zoma 6 Janoary",
			"contenido": "<h3>Vanim-potoan'ny Noely (6 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>5,5-13.</em><p>Iza áry no maharesy an'izao tontolo izao, afa-tsy izay mino fa Jesoa no Zanak'Andriamanitra?<br />Dia izy no ilay avy tamin'ny rano sy ny rá; tsy tamin'ny rano ihany, fa tamin'ny rano sy ny rá; ary ny Fanahy no manambara, satria ny Fanahy no fahamarinana.<br />Fa misy telo no manambara [any an-danitra, dia ny Ray sy ny Teny sy ny Fanahy Masina; ary izy telo ireo dia mifanaraka.<br />Misy telo koa no manambara ety an-tany], dia ny fanahy sy ny rano sy ny rá; ary mifanaraka tsara izy telo ireo.<br />Raha ny fanambaran'ny olona aza raisintsika, mainka fa ny fanambaran'Andriamanitra izay lehibe lavitra; ary ny fanambaran'Andriamanitra, dia ny nanambarany ny Zanany indrindra.<br />Koa izay mino ny Zanak'Andriamanitra dia manana izany fanambarana izany ao anatiny; fa izay tsy mino kosa dia mampandainga an'Andriamanitra, satria tsy mino ny fanambarany ny Zanany.<br />Ary izany fanambarana izany dia izao: nomen'Andriamanitra ny fiainana mandrakizay isika, ary ao amin'ny Zanany izany fiainana izany.<br />Koa izay manana ny Zanaka dia manana ny fiainana; fa izay tsy manana ny Zanak'Andriamanitra kosa, dia tsy manana ny fiainana.<br />Izaho no nanoratra izany aminareo, dia ny mba hahafantaranareo fa manana ny fiainana mandrakizay hianareo izay mino ny anaran'ny Zanak'Andriamanitra.</p><h3>Salamo</h3><em>147,12-13.14-15.19-20.</em><p>Ry Jerosalema ô, mankalazá an'Iaveh, <br />ry Siona ô, miderá ny Andriamanitrao.<br />Fa nohamafisiny ny hidim-bavahadinao, <br />hasoaviny ny zanakao eo afovoanao.<br />Ataony mandry fahizay ny vava taninao, <br />vokisany vary tsara indrindra hianao.<br />Mandefa ny teniny ho amin'ny tany izy, <br />faingana dia faingana no fandehan'ny teniny.<br />Izy no nanambara ny teniny tamin'i Jakoba, <br />sy ny didiny amam-pitsipiny tamin'Israely.<br />Tsy mba nanao toy izany tamin'ny firenena hafa rehetra izy, <br />ka tsy mahalala ny fitsipiny ireny. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>3,23-38.</em><p>Tokony ho telopolo taona Jesoa tamin'izy nanomboka nitory ny Evanjely, dia nataon'ny olona ho zanak'i Josefa izay zanak'i Helý, zanak'i Matata,<br />zanak'i Levì, zanak'i Melkì, sanak'i Janè, zanak'i Josefa,<br />zanak'i Matatiasa, zanak'i Amosa, zanak'i Nahoma, zanak'i Hesl&yacute, zanak'i Nagè,<br />zanak'i Mahata, zanak'i Matatiasa, zanak'i Semeì, zanak'i Joseka, zanak'i Jodá,<br />zanak'i Joanána, zanak'i Rezá, zanak'i Zorobabela, zanak'i Salatiela, zanak'i Nerì<br />zanak'i Melkì, zanak'i Adì, zanak'i Kosama, zanak'i Elimadama, zanak'i Hera,<br />zanak'i Jesoasa, zanak'i Eliezera, zanak'i Jorima, zanak'i Matata, zanak'i Levì,<br />zanak'i Simeona, zanak'i Jodá, zanak'i Josefa, zanak'i Jonána, zanak'i Eliakima,<br />zanak'i Meleá, zanak'i Mená, zanak'i Matatá, zanak'i Natána, zanak'i Davida,<br />zanak'i Jesè, zanak'i Obeda, zanak'i Booza, zanak'i Salmona, zanak'i Naasona,<br />zanak'i Aminadaba, zanak'i Arama, zanak'i Esròna, zanak'i Faresa, zanak'i Jodá,<br />zanak'i Jakoba, zanak'Isaaka, zanak'i Abrahama, zanak'i Tarè, zanak'i Nakora,<br />zanak'i Saroga, zanak'i Reo, zanak'i Falega, zanak'i Hebera, zanak'i Salè,<br />zanak'i Kainána, zanak'i Arfaksada, zanak'i Sema, zanak'i Noe, zanak'i Lameka,<br />zanak'i Matosalè, zanak'i Enoka, zanak'i Jareda, zanak'i Malaleela, zanak'i Kainána,<br />zanak'i Enosa, zanak'i Seta, zanak'i Adama, zanak'Andriamanitra.</p>"
		},
		{
			"id": "7",
			"imagen": "Asabotsy 7 Janoary",
			"contenido": "<h3>Vanim-potoan'ny Noely (7 janoary)</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>5,14-21.</em><p>Ary izao no toky lehibe ananantsika eo anatrehan'Andriamanitra: raha mangata-javatra araka ny sitra-pony isika, dia mihaino antsika izy.<br />Ary raha fantatsika fa mihaino antsika izy, dia fantatsika koa fa na inona na inona angatahantsika aminy dia azontsika.<br />Raha misy mahita ny rahalahiny manao fahotana tsy ho amin'ny fahafatesana, aoka hivavaka ho azy izy, ary Andriamanitra no hanome azy ny fiainana, dia an'izay manota tsy ho amin'ny fahafatesana. Misy fahotana ho amin'ny fahafatesana; tsy mba ny amin'izany no ilazako hoe tokony hivavaka.<br />Fahotana avokoa ny tsy fahamarinana rehetra fa misy fahotana tsy ho amin'ny fahafatesana.<br />Fantatsika fa izay rehetra naterak'Andriamanitra dia tsy manota; fa miaro tena izay naterak'Andriamanitra, ka tsy mikasika azy ilay ratsy.<br />Fantatsika fa avy amin' Andriamanitra isika, ary izao tontolo izao kosa mipetraka ao amin'ilay ratsy avokoa.<br />Ary fantatsika fa tonga ny Zanak'Andriamanitra, ka nanome fahazavan-tsaina antsika, mba hahalalantsika an'Andriamanitra marina; ary ao amin'izany Andriamanitra marina izany isika; satria ao amin'i Jesoa-Kristy Zanany izay Andriamanitra marina sy fiainana mandrakizay.<br />Anaka, tandremo fandrao manompo sampy hianareo.</p><h3>Salamo</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br />Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br />Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br />Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br />Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br />Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br />mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>2,1-11.</em><p>Nony afaka hateloana dia nisy fampakaram-bady tany Kaná any Galilea, ary tao ny renin'i Jesoa.<br />Jesoa sy ny mpianany koa dia nasaina tao amin'ny fampakaram-bady.<br />Nony inona, lany ny divay ka hoy renin'i Jesoa taminy: Tsy manan-divay izy ireo.<br />Ary hoy Jesoa taminy: Izaho sy hianao moa no ahoana amin'izany, ravehivavy? Tsy mbola tonga ny fotoako.<br />Dia hoy reniny tamin'ny mpanompo: Ataovy izay rehetra holazainy aminareo.<br />Ary nisy siny vato enina teo, fidiovana araka ny fanaon'ny Jody, nahalany rano indroa na intelon'ny famarana avy,<br />ka hoy Jesoa tamin'izy ireo: Fenoy rano ireo siny ireo. Dia nofenoiny hatramin'ny molony.<br />Ary hoy Jesoa taminy: Tovozy amin'izao, ka ento amin'ny mpandahatra ny fanasana. Dia nentiny.<br />Vao nanandrana ny rano voaova ho divay ny mpandahatra ny fanasana (izay tsy nahalala ny nihaviany, fa ny mpanompo nanovo ny rano no nahalala), dia niantso ny mpampakatra<br />ka nanao taminy hoe: Ny an'ny olona rehetra, dia ny divay tsara no arosony aloha, ary rahefa nisotro be ny olona vao arosony izay tsy tsara loatra; fa ny anao kosa, dia ny divay tsara indray no notahirizinao mandraka ankehitriny.<br />Izany nataon'i Jesoa tany Kaná any Galilea izany no voaloham-pahagagana nataony; naneho ny voninahiny izy ka nino azy ny mpianany.</p>"
		},
		{
			"id": "8",
			"imagen": "Alahady 8 Janoary",
			"contenido": "<h3>Fankalazana ny Epifania</h3><h3>Bokin'Izaia</h3><em>60,1-6.</em><p>Mitsangana, ka namirapirata! fa miposaka ny fahazavanao; ary miposaka eo aminao, ny fahazavan'ny Tompo.<br />Indro ny aizina fa manarona ny tany, ary ny aizim-pito manarona ny firenena; fa Iaveh kosa no miposaka eo aminao; ary ny voninahiny miseho eo aminao.<br />Mandroso ho amin'ny fahazavanao ny firenena, ary ho eo amin'ny famirapiratan'ny fiposahanao ny mpanjaka.<br />Atopazo manodidina ny masonao, ka jereo, izy rehetra mivory mankaty aminao; ny zanakao lahy tamy avy lavitra; ny zanakao vavy entina an-trotroana.<br />Hahita izany hianao amin'izay ka ho miramirana; hibitaka sy hiravoravo ny fonao, fa hivantana aminao ny haren'ny ranomasina; ary ho tonga ao aminao ny rakitry ny firenena.<br />Ho rakotry ny angamenavava zavon-tany mbamin-drameva avy any Madiana sy Efah hianao; ny any Saba rehetra ho avy, hitondra volamena sy emboka manitra, ary hitory ny fiderana an'ny Tompo.</p><h3>Salamo</h3><em>72(71),2.7-8.10-11.12-13.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br />Ka amin'ny androny dia aoka ho finaritra ny olo-marina, amim-piadanana feno, mandra-pitsahatry ny fisian'ny volana.<br />Hanjaka hatramin'ny ranomasina iray ka hatramin'ny ranomasina hafa izy, ary hatramin'ny Ony ka hatramin'ny faran'ny tany.<br />Handoa hetra ny mpanjakan'i Tarsisa sy ny nosy; hanolotra fanatitra ny mpanjakan'i Sabá sy Meroe;<br />hiankohoka eo anatrehany ny mpanjaka rehetra, hanaiky azy ny firenena rehetra.<br />Fa hanafaka ny mahantra mitaraina aminy izy; sy ny ory tsy manan-kamonjy akory.<br />Hiantra ny fadiranovana sy ny tsy manana izy, ary hamonjy ny ain'ny mahantra.</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>3,2-3a.5-6.</em><p>raha mba renareo ihany ny fanambarana ny fahasoavan'Andriamanitra izay nomena ahy ho anareo,<br />izany hoe, ny fanambarana nampahafantatra ahy ny zava-miafina vao nalazako tamin'ny teny fohifohy teo.<br />izay tsy mbola nampahafantarina ny zanak'olombelona tamin'ny taranaka tany aloha, toy ny nanambarana azy ankehitriny tamin'ny Apostoliny masina sy ny mpaminaniny ao amin'ny Fanahy,<br />dia izao: Ny jentily dia tonga iray lova sy iray tena ary mpiombona ny fampanantenana amin'ny Jody ao amin'ny Kristy Jesoa, noho ny ninoany ny Evanjely;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>2,1-12.</em><p>Ary rahefa teraka tao Betlehema any Jodea Jesoa tamin'ny andron'i Heroda mpanjaka, indreo nisy Majy avy tany atsinanana tonga tany Jerosalema<br />nanao hoe: Aiza ilay Mpanjakan'ny Jody vao teraka? fa efa nahita ny kintany tany atsinanana izahay ka nankaty mba hitsaoka azy.<br />Raha nahare izany Heroda mpanjaka, dia taitra izy mbamin'i Jerosalema rehetra,<br />ka namory ny lohan'ny mpisorona rehetra sy ny mpanora-dalána tamin'ny vahoaka izy, ary nanontany azy hoe: Aiza no hahaterahan'ny Kristy?<br />Ary hoy ireo taminy: Ao Betlehema any Jodea, fa izao no voasoratry ny mpaminany:<br />Ary hianao, ry Betlehema tanin'i Jodá, tsy hianao no kely indrindra amin'ny renivohitr'i Jodá, fa avy ao aminao no hivoahan'ilay Mpanjaka izay hifehy ny oloko.<br />Dia nalain'i Heroda mangingina ny Majy, ka nohadihadiny fatratra ny andro nisehoan'ny kintana taminy.<br />Ary naniraka azy ho any Betlehema izy nanao hoe: Andeha ka fotopotory tsara ny amin'ilay Zaza; ary rahefa hitanareo, dia ilazao aho mba hankanesako any koa hitsaoka azy.<br />Ary rahefa nandre ny tenin'ny mpanjaka izy ireo, dia lasa. Ary indro ilay kintana hitany tany atsinanana, dia nialoha azy ambara-pijanony teo ambonin'izay nitoeran'ny Zaza.<br />Faly dia faly izy nony nahita ny kintana,<br />ary rahefa tafiditra tao an-trano izy, dia nahita ny Zazakely sy Maria reniny, ka niankohoka nitsoaka azy; ary nony efa nosokafany ny fitoeran-drakiny, dia nanolotra fanatitra ho azy izy, dia volamena sy emboka manitra ary mira.<br />Ary rahefa notoroan'Andriamanitra hevitra tamin'ny nofy izy ireo tsy hiverina any amin'i Heroda, dia lálan-kafa no nalehany nody ho any amin'ny fonenany.</p>"
		},
		{
			"id": "9",
			"imagen": "Alatsinainy 9 Janoary",
			"contenido": "<h3>Andro voalohany aorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,22-24.4,1-6.</em><p>Ary na inona na inona angatahantsika dia ho azontsika, satria mitandrina ny didiny sy manao izay tsara eo imasony isika.<br />Ary izao no didiny, dia ny hinoantsika an'i Jesoa-Kristy Zanany, sy ny hifankatiavantsika, araka ny didy nomeny antsika.<br />Izay mitandrina ny didiny, dia mitoetra ao aminy, ary izy kosa ao aminy; ary ny ahafantarantsika fa mitoetra ao amintsika izy, dia ny Fanahy izay nomeny antsika.<br />Ry malala, aza mino ny fanahy rehetra, fa zahao toetra ny fanahy raha avy amin'Andriamanitra na tsia; satria maro ny mpaminany sandoka efa miely amin'izao tontolo izao.<br />Izao no ahafantarana ny fanahy avy amin'Andriamanitra: ny fanahy rehetra izay manaiky fa efa tonga nofo Jesoa-Kristy dia avy amin'Andriamanitra.<br />Ary ny fanahy rehetra izay tsy manaiky an'i Jesoa, dia tsy mba avy amin'Andriamanitra, fa fanahin'ny antikristy, izay efa renareo fa ho avy, sady efa tonga eo amin'izao tontolo izao sahady aza ankehitriny.<br />Avy amin'Andriamanitra hianareo, anaka, sady efa nandresy an'ireny, satria lehibe izay ao aminareo noho izay ao amin'izao tontolo izao.<br />Avy amin'izao tontolo izao izy ireny, ka izany no anaovany fitenin'izao tontolo izao, sy ihainoan'izao tontolo izao azy.<br />Fa izahay kosa dia avy amin'Andriamanitra, ka izay mahalala an'Andriamanitra no mihaino anay, fa izay tsy avy amin'Adriamanitra tsy mba mihaino anay; izany no ahafantarantsika izay fanahin'ny fahamarinana, sy izay fanahin'ny hadisoan-kevitra.</p><h3>Salamo</h3><em>2,7-8.10-11.</em><p>Hamoaka ny didy aho: <br />Iaveh nilaza tamiko hoe: Zanako hianao, <br />niteraka anao aho ankehitriny.<br />Mangataha dia homeko ho lovanao ny firenena, <br />ho fanjakanao, ny vazan-tany efatra.<br />Koa ankehitriny mba hendry hianareo mpanjaka; <br />minoa anatra hianareo mpitsaran'ny tany.<br />Manompoa an'ny Tompo amim-pahatahorana, <br />mientán-kafaliana amim-pangovitana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>4,12-17.23-25.</em><p>Ary nony ren'i Jesoa fa natao an-tranomaizina Joany, dia lasa izy nankany Galilea;<br />ka nony niala tany Nazareta dia tonga tao Kafarnaoma, tanána amoron-dranomasina ao amin'ny sisin-tanin'i Zabolona sy Neftalì ka nonina tao,<br />mba ho tanteraka ny teny nolazain'Izaia mpaminany hoe:<br />Ny tanin'i Zabolona sy ny tanin'i Neftalì, ny lálana ao amoron-dranomasina, any an-dafin'i Jordany, i Galilean'ny jentily:<br />ny olona izay nitoetra tao amin'ny maizina dia nahita fahazavana lehibe, ary ireo izay nitoetra tao amin'ny tany aloky ny fahafatesana no niposahan'ny mazava.<br />Hatramin'izay dia nanomboka nitory teny Jesoa ka nanao hoe: Mibebaha hianareo, fa efa akaiky ny fanjakan'ny lanitra.<br />Ary Jesoa nitety an'i Galilea manontolo, nampianatra tao amin'ny sinagogan'ny olona, sy nitory ny Evanjelin'ny fanjakan'Andriamanitra, ary nanasitrana ny aretina sy ny rofy rehetra tamin'ny olona.<br />Dia niely eran'i Siria manontolo ny lazany, ka nentin'ny olona tany aminy ny marary rehetra izay azon'ny aretina sy ny fijaliana samihafa, dia ny mararin-javatra, ny mararin'ny androbe, ny malemy, ka nositraniny ireny.<br />Ary be ny vahoaka avy tany Galilea sy Dekapaoly sy Jerosalema sy Jodea, ary avy tany an-dafin'i Jordany no nanaraka azy.</p>"
		},
		{
			"id": "10",
			"imagen": "Talata 10 Janoary",
			"contenido": "<h3>Andro faharoa aorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,7-10.</em><p>Ry malala, aoka hifankatia isika, fa ny fitiavana dia avy amin'Andriamanitra, ary izay rehetra tia dia avy amin'Andriamanitra, sy mahalala an'Andriamanitra.<br />Izay tsy tia dia tsy mahalala an'Andriamanitra, satria Andriamanitra dia fitiavana.<br />Ary nampiseho ny fitiavany antsika izy, tamin'ny nanirahany ny Zanany lahitokana ho amin'izao tontolo izao, mba hahavelona antsika amin'ny alalany.<br />Ary toy izany fitiavana izany: tsy isika no tia an'Andriamanitra rahateo, fa izy no tia antsika mialoha, sy naniraka ny Zanany ho sorom-panavotana antsika amin'ny fahotantsika.</p><h3>Salamo</h3><em>72(71),2.3-4ab.7-8.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br />Aoka hahavokatra fiadanana ho an'ny vahoaka ny tendrombohitra, torak'izany ny havoana, amin'ny fahamarinana.<br />Hanomezany rariny ny olona ory eo amin'ny vahoakany, sy hamonjeny ny zanaky ny mahantra, ary hanorotoroany ny mpampahory!<br />Hanomezany rariny ny olona ory eo amin'ny vahoakany, sy hamonjeny ny zanaky ny mahantra, ary hanorotoroany ny mpampahory!<br />Ka amin'ny androny dia aoka ho finaritra ny olo-marina, amim-piadanana feno, mandra-pitsahatry ny fisian'ny volana.<br />Hanjaka hatramin'ny ranomasina iray ka hatramin'ny ranomasina hafa izy, ary hatramin'ny Ony ka hatramin'ny faran'ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,34-44.</em><p>Ary nony nivoaka avy tao an-tsambo Jesoa dia nahita ireto vahoaka betsaka ka nangoraka azy, satria tahaka ny ondry tsy manam-piandry izy ireo, dia nampianatra azy zavatra maro izy.<br />Nony hariva ny andro dia nanatona azy ny mpianany nanao hoe: Ny tany efitra; ny andro efa hariva,<br />ka alefaso ny olona handeha hividy hanina any amin'ny tanána sy ny vohitra manodidina.<br />Fa izao no navaliny azy ireo: Omeonareo hanina izy; ka hoy ireo taminy: Handeha hividy mofon-denie roan-jato va izahay ka homenay azy hohaniny?<br />Ary hoy izy taminy: Manana mofo firy hianareo? Mandehana hoe zahao. Ary rahefa nozahany, dia hoy izy: Mofo dimy sy hazandrano roa.<br />Dia nasainy hampipetraka ny olona rehetra hatao antokotokony eny amin'ny ahi-maitso izy ireo;<br />ka nipetraka mitsitokotoko izy, ny sasany zato, ary ny sasany dimam-polo.<br />Dia noraisiny ny mofo dimy sy ny hazandrano roa, ary niandrandra ny lanitra izy, ka nitso-drano. Rahefa izany, novakiny ny mofo dia nomeny ny mpianany mba harosony eny anoloan'ny olona, ary nozarainy tamin'izy rehetra koa ny hazandrano roa.<br />Dia nihinana izy rehetra ka voky;<br />ary ny sombintsombin'ny mofo sy ny hazandrano sisa tsy lany nahafeno sobiky roa ambin'ny folo ka nentiny nody.<br />Dimy arivo lahy anefa no isan'ny nihinana tao.</p>"
		},
		{
			"id": "11",
			"imagen": "Alarobia 11 Janoary",
			"contenido": "<h3>Andro fahatelo aorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,11-18.</em><p>Ry malala, raha toy izany no nitiavan'Andriamanitra antsika, dia tokony mba hifankatia koa isika.<br />Tsy mbola nisy olona nahita an'Andriamanitra na oviana na oviana. Fa raha mifankatia isika dia mitoetra ao amintsika Andriamanitra, ary lavorary ao amintsika ny fitiavana azy.<br />Ny fananantsika ny Fanahiny no ahafantarantsika fa mitoetra ao aminy isika, ary izy ao amintsika.<br />Ary efa nahita izahay, ka manambara fa naniraka ny Zanany ho mpamonjy an'izao tontolo izao ny Ray.<br />Na iza na iza hanaiky an'i Jesoa ho Zanak'Andriamanitra, dia mitoetra ao aminy Andriamanitra, ary izy ao amin'Andriamanitra.<br />Ary izahay efa nahalala sy nino ny fitiavan'Andriamanitra antsika. Andriamanitra dia fitiavana; koa izay mitoetra amin'ny fitiavana dia mitoetra ao amin'Andriamanitra, ary Andriamanitra ao aminy.<br />Ary izao no mahalavorary ny fitiavana ao amintsika: hanan-toky marimarina isika amin'ny andro fitsarana, satria nanahaka azy tamin'ity fiainana ity.<br />Tsy mba misy tahotra ny fitiavana, fa mandroaka ny tahotra ny fitiavana lavorary, satria milaza sazy ny tahotra; koa mbola tsy lavorary ny fitiavan'izay matahotra.</p><h3>Salamo</h3><em>72(71),2.10-11.12-13.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br />Handoa hetra ny mpanjakan'i Tarsisa sy ny nosy; hanolotra fanatitra ny mpanjakan'i Sabá sy Meroe;<br />hiankohoka eo anatrehany ny mpanjaka rehetra, hanaiky azy ny firenena rehetra.<br />Fa hanafaka ny mahantra mitaraina aminy izy; sy ny ory tsy manan-kamonjy akory.<br />Hiantra ny fadiranovana sy ny tsy manana izy, ary hamonjy ny ain'ny mahantra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>6,45-52.</em><p>Dia noteren'i Jesoa hiondrana an-tsambo kely niaraka tamin'izay ny mpianany, mba hialoha azy eny am-pita ho any Betsaida, ambara-pandrávany ny vahoaka;<br />ary rahefa avy nanao veloma ny olona izy, dia nankany an-tendrombohitra mba hivavaka.<br />Nony hariva ny andro, ny sambo kely dia efa mby teny ampovoan'ny ranomasina, ary Jesoa irery no teny an-tanety.<br />Ary hitany izy ireo sahirana nivoy mafy erý fa notohain'ny rivotra, ka tokony ho tamin'ny fiambenana fahefatra tamin'ny alina, dia nandeha teny ambonin'ny ranomasina izy nankeo aminy, ka saika handalo azy.<br />Kanjo nony nahita azy nandeha teny ambony rano izy ireo, dia nataony ho matoatoa ihany ka niantsoantso mafy izy;<br />fa nahita azy avokoa izy rehetra ka raiki-tahotra erý. Niaraka tamin'izay dia niteny taminy izy nanao hoe: Matokia, fa izaho ihany, ka aza matahotra.<br />Ary niakatra teo aminy eo an-tsambo kely izy, dia nitsahatra ny rivotra, ka talanjona fatratra izy ireo,<br />fa tsy azony an-tsaina ity fahagagana tamin'ny mofo teo noho ny hadonton'ny fony.</p>"
		},
		{
			"id": "12",
			"imagen": "Alakamisy 12 Janoary",
			"contenido": "<h3>Andro fahaefatra taorian'ny Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,19-21.5,1-4.</em><p>Aoka ho tia an'Andriamanitra áry isika, fa izy no efa tia antsika taloha.<br />Raha misy milaza azy ho tia an'Andriamanitra, nefa mankahala ny rahalahiny, dia mpandainga izy, satria, raha ny rahalahiny hitany aza tsy tiany, hataony ahoana no fitia an'Andriamanitra tsy hitany?<br />Sady izao no didiny efa azontsika: izay tia an'Andriamanitra dia tsy maintsy tia ny rahalahiny koa.<br />Izay rehetra mino fa i Jesoa no Kristy, dia naterak'Andriamanitra; ary izay rehetra tia ilay niteraka azy, dia tia azy naterany koa.<br />Ny marika ahafantarantsika fa tia ireo zanak'Andriamanitra isika, dia ny fitiavantsika an'Andriamanitra sy ny fitandremana ny didiny.<br />Fa ny fitandremana ny didiny no fitiavana an'Andriamanitra, ary tsy mavesatra ny didiny,<br />satria izay naterak'Andriamanitra dia mandresy an'izao tontolo izao, ary ny fandresena izay naharesy an'izao tontolo izao dia ny finoantsika.</p><h3>Salamo</h3><em>72(71),2.14.15bc.17.</em><p>Aoka hitondra ny vahoakanao, araka ny rariny, sy ny mahantranao, araka ny hitsiny!<br />Hesoriny amin'ny fampahoriana amam-panaovana an-keriny ireny, ary ho sarobidy eo imasony ny ran'izy ireny.<br />Dia ho velona ireny, ka hanatitra volamena avy any Sabá ho azy; hanao voady ho azy mandrakariva, ary hisaotra azy isan'andro.<br />Dia ho velona ireny, ka hanatitra volamena avy any Sabá ho azy; hanao voady ho azy mandrakariva, ary hisaotra azy isan'andro.<br />Aoka haharitra mandrakizay ny anarany! Aoka hiely laza ny anarany, raha mbola mihiratra koa ny masoandro! Aoka ho aminy no itadiavan'ny olona fanambinana! Aoka ny firenena rehetra hiantso azy hoe: Sambatra!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,14-22a.</em><p>Tamin'izay Jesoa, dia nentin'ny herin'ny Fanahy niverina tany Galilea indray, ary niely tamin'ny tany manodidina rehetra ny lazany.<br />Nampianatra tao amin'ny sinagogan'izy ireo izy, ka nankalazain'izy rehetra.<br />Nony tonga tany Nazareta tanána nahabe azy izy, dia niditra tao amin'ny sinagoga araka ny fanaony tamin'ny andro sabata, ary nitsangana hanao ny famakian-teny.<br />Natolotra azy ny bokin'Izaia mpaminany, ka nony novelariny dia hitany ny teny voasoratra hoe:<br />Ato amiko ny Fanahin'ny Tompo, fa nanosotra ahy hitory teny soa mahafaly amin'ny malahelo izy sy naniraka ahy hankahery ny torotoro fo,<br />hilaza fahafahana amin'ny mpifatotra sy fahiratana amin'ny jamba, hanafaka izay nampahorina ary hitory ny taom-pahasoavan'ny Tompo sy ny andron'ny famaliana.<br />Nony nahorony ny boky dia naveriny tamin'ny mpitandrina ka nipetraka izy, ary nifántaka tany aminy avokoa ny mason'izy rehetra tao amin'ny sinagoga.<br />Dia rafitra niteny taminy indray Jesoa nanao hoe: Androany no efa tanteraka eo amin'ny sofinareo izany Soratra izany.<br />Ary nankalaza azy izy rehetra, sady talanjona noho ny tenim-pahasoavana naloaky ny vavany, ka hoy izy ireo: Tsy ny zanak'i Josefa va ity?</p>"
		},
		{
			"id": "13",
			"imagen": "Zoma 13 Janoary",
			"contenido": "<h3>Andro fahadimy taorian'ny Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>5,5-13.</em><p>Iza áry no maharesy an'izao tontolo izao, afa-tsy izay mino fa Jesoa no Zanak'Andriamanitra?<br />Dia izy no ilay avy tamin'ny rano sy ny rá; tsy tamin'ny rano ihany, fa tamin'ny rano sy ny rá; ary ny Fanahy no manambara, satria ny Fanahy no fahamarinana.<br />Fa misy telo no manambara [any an-danitra, dia ny Ray sy ny Teny sy ny Fanahy Masina; ary izy telo ireo dia mifanaraka.<br />Misy telo koa no manambara ety an-tany], dia ny fanahy sy ny rano sy ny rá; ary mifanaraka tsara izy telo ireo.<br />Raha ny fanambaran'ny olona aza raisintsika, mainka fa ny fanambaran'Andriamanitra izay lehibe lavitra; ary ny fanambaran'Andriamanitra, dia ny nanambarany ny Zanany indrindra.<br />Koa izay mino ny Zanak'Andriamanitra dia manana izany fanambarana izany ao anatiny; fa izay tsy mino kosa dia mampandainga an'Andriamanitra, satria tsy mino ny fanambarany ny Zanany.<br />Ary izany fanambarana izany dia izao: nomen'Andriamanitra ny fiainana mandrakizay isika, ary ao amin'ny Zanany izany fiainana izany.<br />Koa izay manana ny Zanaka dia manana ny fiainana; fa izay tsy manana ny Zanak'Andriamanitra kosa, dia tsy manana ny fiainana.<br />Izaho no nanoratra izany aminareo, dia ny mba hahafantaranareo fa manana ny fiainana mandrakizay hianareo izay mino ny anaran'ny Zanak'Andriamanitra.</p><h3>Salamo</h3><em>147,12-13.14-15.19-20.</em><p>Ry Jerosalema ô, mankalazá an'Iaveh, <br />ry Siona ô, miderá ny Andriamanitrao.<br />Fa nohamafisiny ny hidim-bavahadinao, <br />hasoaviny ny zanakao eo afovoanao.<br />Ataony mandry fahizay ny vava taninao, <br />vokisany vary tsara indrindra hianao.<br />Mandefa ny teniny ho amin'ny tany izy, <br />faingana dia faingana no fandehan'ny teniny.<br />Izy no nanambara ny teniny tamin'i Jakoba, <br />sy ny didiny amam-pitsipiny tamin'Israely.<br />Tsy mba nanao toy izany tamin'ny firenena hafa rehetra izy, <br />ka tsy mahalala ny fitsipiny ireny. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,12-16.</em><p>Raha tao amin'ny tanána anankiray izy, dia indro nisy lehilahy rakotry ny habokana nahita azy, niankohoka nitaraina taminy nanao hoe: Tompoko, raha mety hianao, mahay manadio ahy.<br />Dia naninjitra ny tánany izy nanendry azy, sy nanao hoe: Mety aho, madiova hianao, ka afaka niaraka tamin'izay ny habokany.<br />Noraran'i Jesoa tsy hilaza izany na amin'iza na amin'iza izy; fa mandehana misehoa amin'ny mpisorona, hoy izy, ary manatera ny fanatitra noho ny fahasitrananao, araka ny voadidin'i Moizy, mba ho vavolombelona amin'ny olona.<br />Fa mainka niely ny lazany, ka nirohotra be dia be ny vahoaka mba hihaino azy sy mba hositraniny amin'ny aretiny;<br />izy kosa nefa amin'izany dia mihataka mankany an'efitra ka mivavaka ao.</p>"
		},
		{
			"id": "14",
			"imagen": "Asabotsy 14 Janoary",
			"contenido": "<h3>Andro enina taorian'i Epifania</h3><h3>Taratasy Voalohan'i Md. Joany</h3><em>5,14-21.</em><p>Ary izao no toky lehibe ananantsika eo anatrehan'Andriamanitra: raha mangata-javatra araka ny sitra-pony isika, dia mihaino antsika izy.<br />Ary raha fantatsika fa mihaino antsika izy, dia fantatsika koa fa na inona na inona angatahantsika aminy dia azontsika.<br />Raha misy mahita ny rahalahiny manao fahotana tsy ho amin'ny fahafatesana, aoka hivavaka ho azy izy, ary Andriamanitra no hanome azy ny fiainana, dia an'izay manota tsy ho amin'ny fahafatesana. Misy fahotana ho amin'ny fahafatesana; tsy mba ny amin'izany no ilazako hoe tokony hivavaka.<br />Fahotana avokoa ny tsy fahamarinana rehetra fa misy fahotana tsy ho amin'ny fahafatesana.<br />Fantatsika fa izay rehetra naterak'Andriamanitra dia tsy manota; fa miaro tena izay naterak'Andriamanitra, ka tsy mikasika azy ilay ratsy.<br />Fantatsika fa avy amin' Andriamanitra isika, ary izao tontolo izao kosa mipetraka ao amin'ilay ratsy avokoa.<br />Ary fantatsika fa tonga ny Zanak'Andriamanitra, ka nanome fahazavan-tsaina antsika, mba hahalalantsika an'Andriamanitra marina; ary ao amin'izany Andriamanitra marina izany isika; satria ao amin'i Jesoa-Kristy Zanany izay Andriamanitra marina sy fiainana mandrakizay.<br />Anaka, tandremo fandrao manompo sampy hianareo.</p><h3>Salamo</h3><em>149(148),1-2.3-4.5.6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br />Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br />Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br />Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br />Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br />Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br />mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,22-30.</em><p>Taorian'izany, dia nankany amin'ny tany Jodea Jesoa sy ny mpianany, ary niara-nitoetra tamin'izy ireo tany, sady nanao batemy ny olona.<br />Joany koa nanao batemy tany Enòna akaikin'i Salima, fa be rano tao, ka nanatona ny olona sy nataony batemy;<br />fa tsy mbola natao tao an-tranomaizina Joany.<br />Ary nifanditra tamin'ny Jody anankiray any amin'ny fanadiovana ny mpianatr'i Joany,<br />ka nankany amin'i Joany ny mpianany nanao taminy hoe: Raby, ilay teny aminao, teny an-dafin'ny Jordany, izay nambaranao manko, ka indro manao batemy koa ary mankany aminy ny olona rehetra.<br />Dia namaly Joany ka nanao hoe: Tsy mahazo mandray na inona na inona ny olona raha tsy nomena azy avy any an-danitra izany.<br />Ary hianareo ihany no vavolombelon'ny nilazako hoe: Tsy Kristy aho, fa nirahina hialoha azy.<br />Izay manana ny ampakarina no mpampakatra; fa ny sakaizan'ny mpampakatra izay mitsangana eo sy mihaino azy, dia faly tokoa mandre ny feon'ny mpampakatra; ary izany hafaliana izany no tanteraka amiko.<br />Izy tsy maintsy mitombo, fa izaho kosa tsy maintsy mihena.</p>"
		},
		{
			"id": "15",
			"imagen": "Alahady 15 Janoary",
			"contenido": "<h3>Alahady Faharoa tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>49,3.5-6.</em><p>Ary hoy izy tamiko: Mpanompoko hianao, ry Israely, izay hataoko reharehako.<br />Ary ankehitriny miteny Iaveh, izay namorona ahy hatrany am-bohoka mba ho mpanompony, hampody an'i Jakoba aminy indray, ary mba ho tafakambana aminy indray Israely. - Ary mahazo voninahitra eo imason'ny Tompo aho, ary Andriamanitro no heriko. -<br />Hoy izy: Mbola zavatra kely foana ny maha-Mpanompoko anao, hanangana ny firenen'i Jakoba indray, sy hampody ireo sisa voatahiry amin'Israely; fa hatsangako ho fahazavan'ny firenena hianao, mba hihitaran'ny famonjeko hatramin'ny faran'ny tany.</p><h3>Salamo</h3><em>40(39),2.4.7-8.9.10.</em><p>Iaveh no nametrahako ny fanantenako rehetra; nitongilana tamiko izy, nihaino ny fitarainako.<br />nanisy fihiram-baovao teo am-bavako izy, hira fiderana ny Andriamanitsika; maro no mahita izany ka manaja an'ny Tompo, sy matoky azy.<br />Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Ny hanao ny sitra-ponao no sitrako, ry Andriamanitra ô! ary ny lálanao no ato anatin'ny foko.<br />Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>1,1-3.</em><p>Paoly voaantso ho Apostolin'i Jesoa-Kristy noho ny sitrapon'Andriamanitra, sy Sostena rahalahy<br />mamangy ny Eglizin'Andriamanitra any Korinto, dia ireo mpino nohamasinina ao amin'i Jesoa-Kristy, olona voaantso sady masina, mbamin'izay rehetra miantso ny anaran'i Jesoa-Kristy Tompontsika, na aiza na aiza misy azy:<br />ho aminareo anie ny fahasoavana amam-piadanana avy amin'Andriamanitra Raintsika, sy Jesoa-Kristy Tompo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,29-34.</em><p>Nony ampitso, nahita an'i Jesoa nanatona azy Joany ka hoy izy: Indro ny Zanak'ondrin'Andriamanitra; indro ilay manala ny fahotan'ny olona.<br />Izy no ilay nantsoiko hoe: Misy lehilahy avy ao aoriako, sy efa tonga eo alohako, satria talohako izy.<br />Ary izaho tsy nahalala azy; fa mba hampisehoana azy amin'Israely no nahatongavako manao batemy amin'ny rano.<br />Ary nilaza marina Joany nanao hoe: Efa hitako ny Fanahy Masina nidina avy any an-danitra toy ny voromailala, ka nitoetra teo amboniny.<br />Ary izaho tsy nahalala azy, fa izay naniraka ahy hanao batemy amin'ny rano no nilaza tamiko hoe: Izay hitanao hidinan'ny Fanahy Masina sy hitoerany eo amboniny no ilay manao batemy amin'ny Fanahy Masina.<br />Ary nahita aho ka milaza marina fa izy no Zanak'Andriamanitra.</p>"
		},
		{
			"id": "16",
			"imagen": "Alatsinainy 16 Janoary",
			"contenido": "<h3>Alatsinainy Faharoa tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>5,1-10.</em><p>Fa rahefa mety ho mpisorombe ka alaina amin'ny olona, dia tendrena ho solon'ny olona amin'ny fifampiraharahany amin'Andriamanitra, mba hanolotra fanatitra sy sorona noho ny ota,<br />sady mahay miantra ny tsy mahalala sy ny mania izy, satria na ny tenany aza mba voan'ny fahalemena ihany koa,<br />ka noho izany fahalemeny izany, tsy maintsy manao sorona ho an'ny tenany, toy ny ataony ho an'ny vahoaka ihany koa izy.<br />Ary tsy misy mahazo maka izany voninahitra izany ho an'ny tenany, afa-tsy izay antsoin'Andriamanitra tahaka an-dry Aarona ihany.<br />Dia toy izany koa ny Kristy, fa tsy izy no nanandra-tena ho mpisorombe, fa ilay nanao taminy hoe: Zanako hianao, izaho no niteraka anao androany;<br />sy nilaza amin'ny teny hafa koa hoe: Hianao no Mpisorona mandrakizay araka ny fomban'i Melkisedeka.<br />Tamin'ny andron'ny nofony, nony nanolotra fivavahana sy fifonana nombam-pitarainana mafy sy ranomaso be tamin'ilay nahavonjy azy tamin'ny fahafatesana izy sady nohenoiny noho ny fahatahorany an'Andriamanitra,<br />dia nianatra ny fanekena tamin'ny fahoriana niaretany, na dia Zanaka aza;<br />ary ankehitriny, efa tonga amin'izay fanaperana izy, ka tonga fototry ny famonjena mandrakizay ho an'izay manaiky azy,<br />fa antsoin'Andriamanitra hoe: Mpisorombe araka ny fomban'i Melkisedeka.</p><h3>Salamo</h3><em>110(109),1.2.3.4.</em><p>Salamon'i Davida. Iaveh nilaza tamin'ny Tompoko hoe: Mipetraha eo ankavanako hianao, mandra-panaoko ny fahavalonao ho fitoeran-tongotrao.<br />Hanitatra ny tehina fanapahanao, avy ao Siona Iaveh: manjaka amim-pahefan'ny Tompo eo amin'ny fahavalonao hianao!<br />Midodododo aminao ny vahoakanao amin'ny andro hamorianao ny tafikao, mitondra ny fanamiana masina: Avy ao ampofoan'ny mazava atsinanana, dia mankao aminao ny ranonandon'ny mpiadinao tanora.<br />Efa nianianan'ny Tompo ka tsy hanenenany izao: Mpisorona mandrakizay hianao, araka ny fomban'i Melkisedeka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>2,18-22.</em><p>Ary fanaon'ny mpianatr'i Joany sy ny Farisiana ny mifady hanina, ka nisy nanatona nanao taminy hoe: Nahoana ny mpianatr'i Joany sy ny an'ny Farisiana no mifady hanina, nefa ny mpianatrao kosa tsy mba mifady?<br />Ary hoy Jesoa taminy: Moa mahazo mifady ny naman'ny mpampakatra raha mbola ao aminy ny mpampakatra? Raha mbola ao aminy koa ny mpampakatra, dia tsy mahazo mifady izy;<br />fa ho avy ny andro izay hanesorana ny mpampakatra hiala ao aminy, ka amin'izany andro izany vao hifady izy.<br />Tsy misy olona manampina akanjo tonta amin'ny tapa-damba vaovao; fa raha izany dia handrovitra ny tonta ny vaovao ka hitatra ny triatra.<br />Ary tsy misy olona manisy divay vaovao amin'ny siny hoditra tonta; fa raha izany dia ho triatry ny divay ny siny hoditra, ka ho very foana ny divay mbamin'ny siny hoditra; fa raha divay vaovao dia aoka ho ao anaty siny hoditra vaovao koa.</p>"
		},
		{
			"id": "17",
			"imagen": "Talata 17 Janoary",
			"contenido": "<h3>Talata Faharoa tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>6,10-20.</em><p>Fa tsy mba tsy marina Andriamanitra, sanatria! ka hanadino ny asanareo, sy ny fitiavana nasehonareo ho voninahitry ny anarany, tamin'ny nanampianareo sy mbola anampianareo ny olo-masina.<br />Irìnay haneho fahazotoana toy izany koa hianareo tsirairay avy hitana ny fanantenanareo feno sy lavorary hatramin'ny farany,<br />mba tsy hiketraka hianareo, fa hanahaka ireo mandova ny lova nampanantenaina noho ny finoany sy ny faharetany.<br />Tamin'ny fampanantenana nataon'Andriamanitra tamin'i Abrahama, noho ny tsy fisian'ny lehibebe kokoa noho ny tenany, dia nianiana tamin'ny tenany izy.<br />Ka nanao hoe: Hosoaviko tokoa hianao sy hohamaroiko koa;<br />ary nahazo ny nampanantenaina azy io Patriarka io, satria niandry tamim-paharetana izy.<br />Fa ny lehibebe kokoa noho ny tenany no ianianan'ny olona, ary ny fianianana no ataony antoka ka entiny manapaka ny fifandirana rehetra.<br />Koa mba hanehoan'Andriamanitra mazavazava kokoa ny tsy fiovan'ny fikasany amin'ny mpandova ny fampanantenana, dia nohamafisiny tamin'ny fianianana izany,<br />mba ho zavatra roa tsy manam-piovana sy tsy hain'Andriamanitra amitahana antsika no hahazoantsika fanalana alahelo mahery; fa efa mihazakazaka isika hihazona ny fanantenana natolotra antsika.<br />Izy io moa no tanantsika mova tsy vato fantsiky ny aina sady mafy no tsy mihetsika, ary miditra any anatin'ny efitra lamba,<br />dia any amin'izay efa nidiran'i Jesoa ho Mpialoha antsika, rahefa natao Mpisorombe mandrakizay araka ny fomban'i Melkisedeka.</p><h3>Salamo</h3><em>111(110),1-2.4-5.9.10c.</em><p>ALEPH Sitrako ny midera an'ny Tompo amin'ny foko rehetra, BETH eo amin'ny fivorian'ny olo-marina sy ao amin'ny fiangonana.<br />GHIMEL Lehibe ny asan'ny Tompo; DALETH katsahin'ny olona izy noho ny hamamiana rehetra avy aminy.<br />ZAIN Namela fahatsiarovana ny fahagagana nataony izy; HETH mamindra fo sy miantra Iaveh.<br />TETH Nomeny hanina izay matahotra azy; YOD tsaroany mandrakizay ny fanekeny.<br />PHE Nanatitra ny famonjena ho an'ny vahoakany izy, TSADE ary nanorina ny fanekeny ho mandrakizay. QOPH Masina sy mahatahotra ny anarany.<br />RESCH Ny fahatahoran'ny Tompo no fiandohan'ny fahendrena, SCHIN manan-tsaina tokoa izay mitandrina ny didiny. THAV Maharitra mandrakizay ny fiderana azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>2,23-28.</em><p>Indray sabata raha nandeha namaky ny tanimbary Jesoa, dia nioty salohim-bary teny am-pandehanana ny mpianany,<br />ka hoy ny Farisiana taminy: Jereo ange e, nahoana izy ireo no manao ny tsy fanao amin'ny sabata?<br />Fa hoy izy taminy: Moa tsy novakinareo va izay nataon'i Davida raha terin'ny hanoanana izy sy izay nanaraka azy?<br />Fa niditra tao an-tranon'Andriamanitra izy tamin'ny andron'i Abiatara lehiben'ny mpisorona, ka nihinana ny mofo alahatra izay tsy misy mahazo mihinana afa-tsy ny mpisorona ihany, sady nomeny mbamin'ny mpanaraka azy koa.<br />Dia hoy koa izy taminy: Ny sabata no natao ho an'ny olona, fa tsy ny olona no ho an'ny sabata.<br />Koa ny Zanak'olona dia tompon'ny sabata aza.</p>"
		},
		{
			"id": "18",
			"imagen": "Alarobia 18 Janoary",
			"contenido": "<h3>Alarobia Faharoa tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>7,1-3.15-17.</em><p>Io Melkisedeka io, izay mpanjakan'i Salema, mpisoron'ny Avo indrindra, nitsena an'i Abrahama fony izy avy nandresy mpanjaka maro, nitso-drano azy,<br />notoloran'i Abrahama ny ampahafolon'ny babony rehetra; - mpanjakan'ny fahamarinana no hevitr'anarany voalohany, vao mpanjakan'i Salema koa, izany hoe mpanjakan'ny fiadanana;<br />tsy ray tsy reny azy, tsy nanana tantaram-pirazanana izy, tsy voalaza andro niandohana na niafaram-piainana - ka nampitovina tamin'ny Zanak'Andriamanitra, dia mitoetra ho mpisorona mandrakizay.<br />Vao mainka hita mihamazavazava kokoa indray izany, rahefa nisy Mpisorona hafa tokoa niseho tahaka an'i Melkisedeka:<br />tsy mba voatendry araka ny didin'ny Lalána momba ny nofo, fa araka ny herin'ny fiainana tsy manam-pahataperana,<br />fa toy izao no anambarana azy: Hianao no Mpisorona mandrakizay araka ny fomban'i Melkisedeka.</p><h3>Salamo</h3><em>110(109),1.2.3.4.</em><p>Salamon'i Davida. Iaveh nilaza tamin'ny Tompoko hoe: Mipetraha eo ankavanako hianao, mandra-panaoko ny fahavalonao ho fitoeran-tongotrao.<br />Hanitatra ny tehina fanapahanao, avy ao Siona Iaveh: manjaka amim-pahefan'ny Tompo eo amin'ny fahavalonao hianao!<br />Midodododo aminao ny vahoakanao amin'ny andro hamorianao ny tafikao, mitondra ny fanamiana masina: Avy ao ampofoan'ny mazava atsinanana, dia mankao aminao ny ranonandon'ny mpiadinao tanora.<br />Efa nianianan'ny Tompo ka tsy hanenenany izao: Mpisorona mandrakizay hianao, araka ny fomban'i Melkisedeka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,1-6.</em><p>Indray mandeha koa dia niditra tao amin'ny sinagoga Jesoa, ary nisy lehilahy anankiray maty tánana an'ila tao.<br />Ary nizaha taratra azy ny sasany na hanasitrana an'io amin'ny sabata izy na tsia, mba hiampangany azy.<br />Dia hoy izy tamin'ilay lehilahy maty tánana: Mitsangána etsy afovoany.<br />Ary hoy koa izy tamin'ny olona: Inona no mety hatao amin'ny sabata, ny soa sa ny ratsy ny mamonjy aina sa ny mamono? Fa tsy niteny tsy nivolana izy ireo.<br />Dia nijery azy rehetra tamin-katezerana izy, sy nalahelo noho ny hajamban'ny fony, ary nilaza tamin-dralehilahy hoe: Ahinjiro ny tánanao. Dia nahinjiny, ka sitrana ny tánany.<br />Ary lasa nivoaka ny Farisiana, ka niaraka tamin'izay dia niara-nihevitra tamin'ny Herodiana hanao izay hahavoazana azy.</p>"
		},
		{
			"id": "19",
			"imagen": "Alakamisy 19 Janoary",
			"contenido": "<h3>Alakamisy Faharoa tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>7,25-28.8,1-6.</em><p>Noho izany koa, dia mahavonjy marimarina izay manatona an'Andriamanitra amin'ny alalany izy, satria velona mandrakizay hanao fifonana ho azy ireo.<br />Eny tokoa, dia Mpisorombe toy izao no sahaza antsika: masina, tsy manan-tsiny, tsy misy pentina, voavaka amin'ny mpanota, voasandratra avo noho ny lanitra;<br />ary tsy mila hanolotra sorona isan'andro toy ny mpisorombe hafa ho an'ny fahotan'ny tenany aloha, dia ho an'ny vahoaka koa, fa indray mandeha monja izy no nanao izany tamin'ny nanolorany ny tenany, dia ampy.<br />Satria olona zoim-pahalemena no atsangan'ny Lalána ho mpisorombe: fa ny tenin'ny fianianana taorian'ny Lalána kosa dia manendry ny Zanaka, izay tonga amin'ny fara fanaperana mandrakizay.<br />Fa izao no tampon'ny zavatra lazaina amin'izao, dia ny ananantsika Mpisorombe toy izany, izay mipetraka eo an-kavanan'ny seza fiandrianan'ny Avo indrindra any an-danitra,<br />mpandraharaha ao amin'ilay tena fitoerana masina sy tena tranolay tsy naorin'olona, fa naorin'ny Tompo.<br />Satria ny mpisorombe rehetra, dia tendrena mba hanolotra fanatitra sy sorona, ka tsy maintsy mba manan-katolotra koa izy.<br />Raha ety an-tany, dia tsy mba ho mpisorona akory izy, satria misy rahateo izay manolotra fanatitra araka ny Lalána;<br />ireo dia sary sy tandindon'ny any an-danitra fotsiny no fanompoana ataony araka ny natoron'Andriamanitra an'i Moizy ilay efa hanao ny tranolay iny izy hoe: Tandremo mba ho vita araka ny ohatra naseho anao tany an-tendrombohitra ny zavatra rehetra.<br />Fa ny azy kosa dia fandraharahana ambony lavitra, fa Mpanalálana amin'ny fanekena tsaratsara kokoa sy miankina amin'ny fampanantenana ambony kokoa.</p><h3>Salamo</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Ny hanao ny sitra-ponao no sitrako, ry Andriamanitra ô! ary ny lálanao no ato anatin'ny foko.<br />Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô<br />Hifaly sy hiravoravo aminao kosa anie, izay rehetra mitady anao! Aoka hilaza mandrakariva hoe: Voninahitra anie ho an'ny Tompo! ireo tia ny famonjenao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,7-12.</em><p>Fa niala teo Jesoa sy ny mpianany ka nankany amin'ny ranomasina, ary maro ny olona avy tany Galilea no nanaraka azy.<br />Ary maro koa no tany Jodea sy Jerosalema, sy tany Idomea, sy tany an-dafin'i Jordany, ary tamin'ny tany manodidina an'i Tira sy Sidòna no nankeo aminy nony nandre ny nataony.<br />Ary nilaza tamin'ny mpianany izy mba hanomana sambo kely hiandry azy eo noho ny habetsahan'ny vahoaka, fandrao dia poritin'ny olona izy.<br />Fa nahasitrana olona betsaka izy, ka nifanesika hanendry azy izay rehetra nanana aretina.<br />Ary raha mahita azy koa ny fanahy maloto, dia miankohoka eo anatrehany, ka miantso hoe:<br />Hianao no Zanak'Andriamanitra; fa rarany sy rahonany mafy izy ireo mba tsy hanao izay hahafantarana azy.</p>"
		},
		{
			"id": "20",
			"imagen": "Zoma 20 Janoary",
			"contenido": "<h3>Zoma Faharoa tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>8,6-13.</em><p>Fa ny azy kosa dia fandraharahana ambony lavitra, fa Mpanalálana amin'ny fanekena tsaratsara kokoa sy miankina amin'ny fampanantenana ambony kokoa.<br />Eny tokoa, satria raha tsy nisy tsininy ny fanekena voalohany, dia tsy nisy antony hanoloan'ny faharoa azy akory.<br />Fa mova tsy ny manome tsiny azy rehetra Andriamanitra no miteny toy izao: Indro, hoy ny Tompo, ho avy ny andro hanaovako fanekena vaovao amin'ny fianakavian'Israely sy ny fianakavian'i Jodá;<br />tsy mba fanekena tahaka ny nataoko tamin'ny razan'izy ireo, tamin'ny andro nitantanako sy nitondrako azy nivoaka avy tany Ejipta, izay fanekena tsy naharetany ka nandaozako azy, hoy ny Tompo;<br />fa fanekena toy izao kosa no hataoko amin'ny fianakavian'Israely, rahefa afaka izany andro izany, hoy ny Tompo: Halatsako ao an-tsainy ny laláko, ary hosoratako ao am-pony; ka izaho ho Andriamanitr'izy ireo, ary izy kosa ho vahoakako.<br />Dia tsy hisy hampianatra ny namany intsony izy, na hanao amin'ny rahalahiny hoe: Mahalalá an'Andriamanitra. Fa samy hahalala ahy avokoa izy rehetra, hatramin'ny kely indrindra ka hatramin'ny lehibe indrindra.<br />Satria havelako ny hadisoany, ary tsy hotsaroako ny fahotany.<br />Manambara ny voalohany ho efa antitra izy, amin'ny filazana ny faharoa hoe vaovao; ary izay hoe tranainy sy efa antitra dia efa madiva ho levona mihitsy.</p><h3>Salamo</h3><em>85(84),8.10.11-12.13-14.</em><p>Ry Iaveh, asehoy anay ny hatsaram-ponao, ary omeo anay ny famonjenao.<br />Eny, akaiky an'izay matahotra azy ny famonjeny, ary hitoetra amin'ny tanintsika indray ny voninahitra.<br />Efa hihaona ny hatsaram-po sy ny fahamarinana, hifandray tánana ny rariny sy ny fihavanana.<br />Hitsimoka amin'ny tany, ny fahamarinana, ary hitsinjo ny rariny any ambonin'ny lanitra.<br />Tenan'ny Tompo no hanome ny soa rehetra ka hahavokatra ny vokany ny tanintsika.<br />Handeha eo alohany ny rariny, sy hanoritra lálana hodiaviny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,13-19.</em><p>Ary niakatra tamin'ny tendrombohitra anankiray izy, ka niantso izay tiany hankeo aminy, dia nankeo aminy ireo.<br />Ary nanendry roa ambin'ny folo lahy izy hiara-kitoetra aminy sy hirahiny hitory teny,<br />sady hanam-pahefana hanasitrana ny aretina sy handroaka ny demony.<br />Ary Simona nomeny fanampin'anarana hoe Piera;<br />ary Jakoba zanak'i Zebede sy Joany rahalahin'i Jakoba, izay nomeny fanampin'anarana koa hoe Boaneriesy, izany hoe zana-baratra;<br />ary Andre, sy Filipo, sy Bartelemy, sy Matio, sy Tomá, sy Jakoba zanak'i Alfe, sy Tade, sy Simona Zeloty,<br />ary Jodasy Iskariota ilay namadika azy.</p>"
		},
		{
			"id": "21",
			"imagen": "Asabotsy 21 Janoary",
			"contenido": "<h3>Asabotsy Faharoa tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>9,2-3.11-14.</em><p>Fa nisy tranolay natao, ka ny efitra voalohany, izay atao hoe fitoerana masina, dia nisy ny fanaovan-jiro maro rantsana, sy ny latabatra, ary ny mofo alahatra.<br />Ary ny efitra lamba faharoa kosa, izay atao hoe fitoerana masina indrindra, dia izao no zavatra tao anatiny:<br />Fa ny Kristy kosa, nony efa tonga ho Mpisorombe ny amin'ny soa ho avy, dia namaky tranolay tsara lavitra sy lavorary lavitra, tsy nataon-tánana, izany hoe tsy mba anisan'izao zava-boary izao;<br />sady tsy mba ran'osilahy na ran-janak'omby, fa ny ran'ny tenany no nentiny niditra tao amin'ny fitoerana masina indrindra, indray mandeha monja dia ampy, ka nahazoany fanavotana mandrakizay.<br />Ary raha ny ran'osilahy sy ny ran-janak'omby aza mbamin'ny famafazana ny lavenom-bantotr'ombivavy nanamasina izay voaloto amin'ny fanadiovana ny nofo,<br />mainka ny ran'ny Kristy izay nanolotra ny tenany tsy manan-tsiny tamin'Andriamanitra, amin'ny alalan'ny Fanahy mandrakizay, no hanadio ny fontsika ho afaka amin'ny asa maty, mba hanompoantsika an'Andriamanitra velona!</p><h3>Salamo</h3><em>47(46),2-3.6-7.8-9.</em><p>Mitehafa tanana hianareo rehetra, ry vahoaka isany, miderá an'Andriamanitra amin'ny hobim-pifaliana!<br />Fa avo indrindra Iaveh sy tokony hatahorana, mpanjaka lehibe amin'ny tany rehetra.<br />Miakatra ho any amin'ny fitoerana masina ombam-pihobiana Andriamanitra. Miakatra Tompo omban'ny feon-trompetra.<br />Mihirá ho an'Andriamanitra, mihirá! Mihirá ho an'ny mpanjakantsika, mihirá!<br />Fa mpanjakan'ny tany rehetra Andriamanitra; ka mihirá hira fiderana.<br />Manjaka amin'ny firenena Andriamanitra, mipetraka eo amin'ny seza fiandrianany masina izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,20-21.</em><p>Niverina nankany an-trano izy, dia nivory indray ny vahoaka, ka tsy afa-nihinana akory izy ireo.<br />Nony nandre izany ny havany dia nivoaka hihazona azy, fa hoy izy ireo: Efa very saina izy.</p>"
		},
		{
			"id": "22",
			"imagen": "Alahady 22 Janoary",
			"contenido": "<h3>Alahady Fahatelo tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>8,23.9,1-3.</em><p>Tsy hisy intsony anefa ny aizim-pito, amin'ny tany nozoim-pahoriana. Toy ny nanotofan'ny andro taloha fahafaham-baraka, ny tany Zabolona sy ny tany Neftali, no hamenoan'ny andro farany voninahitra, ny lálan'ny ranomasina, ny tany an-dafin'i Jordany, ary ny faritanin'ny firenena.<br />Ny vahoaka nandeha tamin'ny aizim-pito, nahita mazava lehibe; ary ireo nonina tamin'ny tany aloky ny fahafatesana, namirapiratan'ny mazava.<br />Nampitombo ny vahoakanao hianao, ary nataonao lehibe ny hafaliana; ka mifaly eo anatrehanao, toy ny fifaliana raha fararano izy, toy ny fihobiana an-kafaliana, raha mizara babo.<br />Satria ny jioga nanavesatra azy, ny tsora-kazo nikapohana ny lamosiny, ny tehin'ny mpitoroka azy, dia samy notapahinao, toy ny tamin'ny andron'i Madiana.</p><h3>Salamo</h3><em>27(26),1.4.13-14.</em><p>Iaveh no fahazavako amam-pamonjena ahy; ka iza no hatahorako? <br />Iaveh no mandan'ny aiko, ka zovy no hangovitako?<br />Zavatra iray loha no angatahiko amin'ny Tompo sady iriko fatratra: <br />Dia te-honina eo an-tranon'ny Tompo aho, amin'ny andro rehetra iainako, <br />mba hifaly amin'ny toetra mahate-ho tian'ny Tompo, sy hibanjina ny fitoerany masina.<br />Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br />any amin'ny tanin'ny velona!...<br />Manantená an'ny Tompo! <br />Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>1,10-13.17.</em><p>Mihanta aminareo amin'ny anaran'i Jesoa-Kristy Tompontsika, aho, ry rahalahy, mba hiray teny daholo hianareo, ka tsy hisy fisarahana eo aminareo, fa ho tafakambana tsara amim-piraisan-tsaina sy hevitra avokoa hianareo.<br />Reko tamin-dry Kloe anie ny aminareo eo, fa hoe misy fifandirana ao aminareo;<br />izany hoe, ny sasany aminareo manao hoe: Izaho an'i Paoly; ny sasany kosa manao hoe: Izaho an'i Apolo, na izaho an'i Sefasy, na izaho an'ny Kristy!<br />Voazarazara va ny Kristy? Ary Paoly va no voafantsika tamin'ny hazo fijaliana ho anareo? Sa tamin'ny anaran'i Paoly no natao batemy hianareo?<br />Tsy ny hanao batemy no nanirahan'ny Kristy ahy, fa ny hitory ny Evanjely. Tsy tamin'ny laha-teny kanto anefa, fandrao foanan'izany ny hazo fijalian'ny Kristy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>4,12-23.</em><p>Ary nony ren'i Jesoa fa natao an-tranomaizina Joany, dia lasa izy nankany Galilea;<br />ka nony niala tany Nazareta dia tonga tao Kafarnaoma, tanána amoron-dranomasina ao amin'ny sisin-tanin'i Zabolona sy Neftalì ka nonina tao,<br />mba ho tanteraka ny teny nolazain'Izaia mpaminany hoe:<br />Ny tanin'i Zabolona sy ny tanin'i Neftalì, ny lálana ao amoron-dranomasina, any an-dafin'i Jordany, i Galilean'ny jentily:<br />ny olona izay nitoetra tao amin'ny maizina dia nahita fahazavana lehibe, ary ireo izay nitoetra tao amin'ny tany aloky ny fahafatesana no niposahan'ny mazava.<br />Hatramin'izay dia nanomboka nitory teny Jesoa ka nanao hoe: Mibebaha hianareo, fa efa akaiky ny fanjakan'ny lanitra.<br />Ary raha nitsangatsangana teny amoron-dranomasin'i Galilea Jesoa, nahita olona mirahalahy, dia Simona ilay atao hoe Piera sy Andre rahalahiny, nanarato teo amin'ny ranomasina, fa mpanarato izy ireo.<br />Dia hoy izy taminy: Avia hanaraka ahy, fa hataoko mpanarato olona hianareo.<br />Dia nandao ny haratony niaraka tamin'izay izy ireo, ka nanaraka azy.<br />Dia mbola nandroso ihany izy, ka nahita olona mirahalahy hafa koa, dia Jakoba zanak'i Zebede sy Joany rahalahiny izay teo an-tsambo niaraka tamin'i Zebede rainy, nanamboatra ny haratony; ary nantsoiny izy mirahalahy.<br />Nandao ny haratony sy ny rainy niaraka tamin'izay izy ireo, ka nanaraka azy.<br />Ary Jesoa nitety an'i Galilea manontolo, nampianatra tao amin'ny sinagogan'ny olona, sy nitory ny Evanjelin'ny fanjakan'Andriamanitra, ary nanasitrana ny aretina sy ny rofy rehetra tamin'ny olona.</p>"
		},
		{
			"id": "23",
			"imagen": "Alatsinainy 23 Janoary",
			"contenido": "<h3>Alatsinainy Fahatelo tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>9,15.24-28.</em><p>Noho izany, dia Mpanalálana amin'ny fanekena vaovao izy, mba hahazoan'izay voantso ny lova mandrakizay nampanantenaina azy, rahefa nisy fahafatesana hanalana ny fahotana natao tamin'ny fanekena taloha.<br />Fa tsy mba fitoerana masina nataon-tánana sy tandindon'ny tena izy fotsiny no nidiran'ny Kristy, fa tany an-danitra mihitsy, mba hiseho eo anatrehan'Andriamanitra ho antsika ankehitriny.<br />Ary tsy mba toy ny mpisorombe niditra isan-taona tao amin'ny fitoerana masina sy nitondra ran-javatra hafa izy, ka hoe hanolo-tena matetika;<br />raha izany dia ho nijaly matetika izy hatrizay nanaovana izao tontolo izao; fa indray mandeha monja izy no niseho tamin'izao andro farany izao, mba hamongotra ny fahotana tamin'ny nanolorany ny tenany ho sorona.<br />Ary toy ny nandraiketana ny olona ho faty indray mandeha sy hotsaraina rahefa afaka izany<br />no nanoloran'ny Kristy ny tenany indray mandeha koa mba hanala ny fahotan'ny maro, sy mbola hisehoany tsy amin'ota fanindroany mba hamonjy izay miandry azy.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br />Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br />Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,22-30.</em><p>Ny mpanora-dalána izay nidina avy tany Jerosalema kosa nanao hoe: Efa azon'i Belzeboba izy, ary ny filohan'ny demony no androahany ny demony.<br />Nantsoin'i Jesoa izy ireo ka nanaovany fanoharana hoe: Hataon'i Satana ahoana no fandroaka an'i Satana?<br />Raha misy fanjakana miady an-trano, dia tsy haharitra izany fanjakana izany;<br />ary raha misy fianakaviana miady an-trano, dia tsy haharitra izany fianakaviana izany:<br />koa raha mitsangan-kanohitra ny tenany áry i Satana, ka miady an-trano, dia tsy maharitra izy fa rava ny heriny.<br />Tsy misy olona afa-miditra ao an-tranon'ny mahery sy mandroba ny entany, raha tsy afatony aloha ilay mahery, vao robainy ny ao an-tranony.<br />Lazaiko marina aminareo fa hahazo famelan-keloka ihany ny zanak'olombelona amin'ny fahotany rehetra, sy ny fitenenan-dratsy rehetra izay itenenany ratsy an'Andriamanitra;<br />fa izay hiteny ratsy ny Fanahy Masina no tsy hahazo famelan-keloka na oviana na oviana, fa manam-pahotana mandrakizay.<br />Satria hoy izy ireo hoe: Manana fanahy maloto izy.</p>"
		},
		{
			"id": "24",
			"imagen": "Talata 24 Janoary",
			"contenido": "<h3>Talata Fahatelo tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>10,1-10.</em><p>Ny Lalána moa dia tsy misy afa-tsy aloky ny soa ho avy, fa tsy ny tena endri-javatra, ka ireny sorona tsy niova sy fanatitra isan-taona ireny dia tsy nahalavorariany izay olona nanatona velively akory.<br />Raha tsy izany, tsy ho nitsahatra nanatitra va ny olona: satria rahefa voadio indray mandeha ny mpanatitra, dia tsy ho nahare intsony hoe nanota izy tamin'ny fieritreretany.<br />Nefa isan-taona dia nahatsiaro ny fahotany ihany ny olona tamin'ireny sorona ireny,<br />satria aiza izay ran-janak'omby sy ran'osilahy no hahafaka ny fahotana?<br />Noho izany indrindra, nony niditra tamin'izao tontolo izao ny Kristy dia nanao hoe: Tsy nilainao ny sorona sy ny fanatitra, fa namboatra vatana ho ahy hianao;<br />tsy sitrakao ny sorona dorana sy ny sorona noho ny ota,<br />ka hoy aho hoe: Inty aho tonga - fa izaho no voalaza ao amin'ny horonam-boky - hanao ny sitra-ponao, Andriamanitra ô!<br />Voalohany aloha lazainy hoe: Samy tsy nilainao sy tsy sitrakao na ny fanatitra na ny sorona dorana, na ny sorona noho ny ota, - dia zavatra natolotra araka ny Lalána avokoa ireny; -<br />manaraka izany tohiziny hoe: Inty aho tonga hanao ny sitra-ponao; ka manafoana ny voalohany izy amin'izany mba hanorenany ny faharoa,<br />ary ny herin'izany sitra-po izany no nanamasinana antsika, tamin'ny nanoloran'i Jesoa-Kristy ny vatany indray mandeha monja.</p><h3>Salamo</h3><em>40(39),2.4ab.7-8a.10.11.</em><p>Iaveh no nametrahako ny fanantenako rehetra; nitongilana tamiko izy, nihaino ny fitarainako.<br />nanisy fihiram-baovao teo am-bavako izy, hira fiderana ny Andriamanitsika; maro no mahita izany ka manaja an'ny Tompo, sy matoky azy.<br />nanisy fihiram-baovao teo am-bavako izy, hira fiderana ny Andriamanitsika; maro no mahita izany ka manaja an'ny Tompo, sy matoky azy.<br />Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô<br />Tsy hotanako miafina ato am-poko ny fahamarinanao: hitory ny tsy fivadihanao amam-pamonjenao aho, ary tsy hangina manafina ny hatsaram-ponao amam-pahamarinanao, eo amin'ny fivorian-dehibe.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,31-35.</em><p>Ary tonga ny reniny sy ny rahalahiny, nijanona teo alatrano, ka naniraka nampiantso azy.<br />Fa nisy olona maro nipetraka nanodidina azy, dia nilazana izy natao hoe: Indreo ao alatrano ny reninao sy ny rahalahinao mitady anao.<br />Fa novaliany hoe: Iza moa no reniko sy rahalahiko?<br />Dia nijery izay nipetraka nanodidina azy izy ka nanao hoe: Ireo no reniko sy rahalahiko;<br />fa na iza na iza manao ny sitra-pon'Andriamanitra, dia izy no rahalahiko sy anabaviko ary reniko.</p>"
		},
		{
			"id": "25",
			"imagen": "Alarobia 25 Janoary",
			"contenido": "<h3>Fetin'ny Nibebahan'i Masindahy Paoly</h3><h3>Ny Asan'ny Apostoly</h3><em>22,3-16.</em><p>Ary hoy izy: Izaho dia lehilahy Jody teraka tany Tarsy any Silisia, fa teto amin'ity tanána ity no nahabe ahy, teo ambanin'ny saokan'i Gamaliely, nampianarina tsara ny Lalán'ny razantsika aho, ary nazoto erý ho an'Andriamanitra tahaka anareo rehetra izao.<br />Nanenjika sy namono izay nanaraka izany fampianarana izany aza aho, ary namatotra azy na lahy na vavy, sy nampandatsaka azy an-tranomaizina.<br />Ny lehiben'ny mpisorona sy ny loholona rehetra no vavolombeloko; fa nandray taratasy tamin'izy ireo ho an'ny rahalahy aho, dia nankany Damasa hamatotra sy hitondra izay hita tao ho atý Jerosalema mba hampijalina.<br />Kanjo nony nandeha aho ka mby teo akaikin'i Damasa, tamin'ilay mitatao vovonana iny ny andro, dia nisy fahazavana lehibe tonga tampoka avy any an-danitra nanodidina ahy.<br />Lavo tamin'ny tany terý aho, sady nandre feo nanao tamiko hoe: Saoly, Saoly, nahoana no manenjika ahy hianao?<br />Dia namaly aho nanao hoe: Iza moa hianao, Tompoko? Ary hoy izy tamiko: izaho no Jesoa avy any Nazareta izay enjehinao.<br />Ry zareo niaraka tamiko izany, nahita ny fahazavana ihany, fa tsy nandre ny feon'izay niteny tamiko.<br />Ary hoy izaho: Inona no hataoko, Tompoko? Ka hoy ny Tompo tamiko: Mitsangána, ary mankanesa any Damasa, fa any no holazaina aminao ny zavatra rehetra tsy maintsy hataonao.<br />Tsy nahita anefa aho azon'ny famirapiratan'izany fahazavana izany, ka notantanan'izay niaraka tamiko aho, vao tonga tany Damasa.<br />Ary nisy lehilahy anankiray atao hoe Anania izay nanaraka ny Lalána, sy tsara laza tamin'ny Jody rehetra nonina tao.<br />Tonga nanatona ahy izy ary nitsangana teo anilako nanao hoe: Ry Saoly rahalahy, mahirata. Niaraka tamin'izay, dia nahita azy aho.<br />Ary hoy izy: Ny Andriamanitry ny razantsika efa nanendry anao hahafantatra ny sitra-pony, sy hahita ilay Marina, ary hihaino ny teny aloaky ny vavany.<br />Fa hianao no ho vavolombelony hanambara amin'ny olona rehetra izay efa hitanao sy renao.<br />Ary ankehitriny, inona no andrasana? Mitsangána, raiso ny batemy, ary mialá amin'ny fahotana, amin'ny fiantsoana ny anaran'i Jesoa.</p><h3>Salamo</h3><em>117(116),1.2.</em><p>Miderá an'ny Tompo hianareo, ry firenena rehetra, <br />mankalazá azy, ry vahoaka rehetra!<br />Fa lehibe ny hatsaram-pony amintsika, <br />ary maharitra mandrakizay ny fahamarinan'ny Tompo. <br />Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>16,15-18.</em><p>Ary hoy izy taminy: Mandehana hianareo amin'izao tontolo izao, mitoria ny Evanjely amin'ny voary rehetra.<br />Izay hino ka hatao batemy dia ho voavonjy; fa izay tsy hino dia hohelohina.<br />Ary izao no famantarana homba izay mino: Handroaka demony amin'ny anarako izy, hiteny amin'ny fiteny tsy mbola hainy izy,<br />handray menarana izy, ary na misotro zava-mahafaty aza izy dia tsy hampaninona azy izany; hametra-tánana amin'ny marary izy, dia ho sitrana ireny.</p>"
		},
		{
			"id": "26",
			"imagen": "Alakamisy 26 Janoary",
			"contenido": "<h3>Fahatsiarovana an'i Masindahy Timote sy Tito Eveka</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>1,1-8.</em><p>Paoly, Apostolin'i Jesoa-Kristy noho ny sitra-pon'Andriamanitra, mba hitory ny teny fampanantenana izay ao amin'ny Kristy Jesoa,<br />mamangy an'i Timote, zanako malala: ho aminao anie ny fahasoavana sy ny famindram-po amam-piadanana, avy amin'Andriamanitra Ray, sy ny Kristy Jesoa Tompontsika.<br />Misaotra an'Andriamanitra izay tompoiko amin'ny saina madio aho, araka ny nataon'ny razako; ary tsy mitsahatra ny mahatsiaro anao andro aman'alina amin'ny fivavahako.<br />Tsaroako izany ranomasonao, ka maniry hahita anao aho mba ho feno hafaliana.<br />Tsaroako koa ny finoana tsy misy fahony ao anatinao, izay nitoetra tao amin'i Loisa renibenao taloha, dia tao amin'i Eonisa reninao indray, ary matoky marina aho fa ao aminao koa izao.<br />Noho izany, mananatra anao aho mba hamelombelona indray ny fanomezam-pahasoavan'Andriamanitra ao anatinao, izay noraisinao tamin'ny fametrahako tánana taminao.<br />Fa tsy fanahy osa no nomen'Andriamanitra antsika, fa fanahy mahery sy be fitiavana ary mahonon-tena.<br />Koa aoka hianao tsy ho menatra ny ho vavolombelon'ny Tompontsika, sy noho ny amiko izay mpifatotra ho azy, fa hiara-mijaly amiko noho ny Evanjely, miankina amin'ny herin'Andriamanitra,</p><h3>Salamo</h3><em>96(95),1-2a.2b-3.7-8a.10.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br />Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br />Mihirá ho an'ny Tompo, misaora ny anarany.<br />Lazao isan'andro ny famonjeny,<br />ambarao amin'ny firenena ny voninahiny, <br />ary amin'ny firenena rehetra ny fahagagany.<br />Manomeza an'ny Tompo, ry fokom-pirenena rehetra, manomeza voninahitra amam-pahefana an'ny Tompo.<br />Omeo an'ny Tompo ny voninahitra mendrika ny anarany. Mitondra ny fanatitra, ka mankanesa eo an-kianjany.<br />Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br />ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br />hitsara ny vahoaka araka ny rariny izy,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,1-9.</em><p>Nony afaka izany dia nifidy roa amby fitopolo lahy hafa koa ny Tompo ka naniraka azy tsiroaroa hialoha azy, any amin'ny tanána sy ny tany rehetra izay efa halehany.<br />Ary hoy izy tamin'izy ireo: Be ny vokatra, fa ny mpijinja no vitsy; koa mangataha amin'ny tompom-bokatra mba hanirahany mpiasa hijinja ny vokany.<br />Mandehana; indro aho maniraka anareo tahaka ny zanak'ondry eo afovoan'ny amboadia.<br />Aza mitondra kitapom-bola na kitapo hafa, na kiraro, ary aza miarahaba olona akory any an-dálana.<br />Amin'izay trano hidiranareo, dia milazá aloha hoe: Fiadanana anie ho amin'ity trano ity;<br />ka raha misy zanaky ny fiadanana ao, dia ho ao aminy ny fiadanana lazainareo; fa raha tsy misy kosa, dia hiverina aminareo ihany izany.<br />Ary mitoera amin'izany trano izany, ka mihinána sy misotroa izay misy ao, fa mendrika ny karamany ny mpiasa. Aza mifindrafindra trano.<br />Ary amin'izay tanána idiranareo, raha mandray anareo ny olona, dia hano izay atolony anareo;<br />ary sitrano ny marary izay ao, ka lazao hoe: Efa mby akaiky anareo ny fanjakan'Andriamanitra.</p>"
		},
		{
			"id": "27",
			"imagen": "Zoma 27 Janoary",
			"contenido": "<h3>Zoma Fahatelo tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>10,32-39.</em><p>Tsarovy ny andro fahiny, niaretanareo ady mafy tamim-pijaliana, nony efa nohazavaina hianareo;<br />fa mbetika nalam-baráka sy nampahoriana hianareo sady naseho ho fizáhan'ny olona; mbetika kosa niaraka ory tamin'izay nampijalina toy izany.<br />Fa sady nangoraka izay nifatotra hianareo no nanaiky an-kafaliana ny fandrobana ny fanananareo, satria fantatrareo fa manam-pananana tsara lavitra sy maharitra mandrakizay hianareo.<br />Koa aza miala amin'ny fahasahianareo, fa misy valiny lehibe izany.<br />Ilainareo tokoa ny faharetana, mba hahazoanareo izay nampanantenaina anareo, rahefa nanao ny sitra-pon'Andriamanitra hianareo.<br />Raha afaka kelikely foana, dia ho tonga ilay ho avy, fa tsy hiatoato izy.<br />Ary ny oloko marina ho velona amin'ny finoana, fa izay mihataka kosa tsy mba ankasitrahan'ny foko.<br />Raha isika, dia tsy mba anisan'izay mihataka ho very isika, fa naman'ireo mino mba hamonjy fanahy.</p><h3>Salamo</h3><em>37(36),3-4.5-6.23-24.39-40.</em><p>Matokia an'ny Tompo, ary manaova soa; <br />monena amin'ny tany ary manarana fo amin'ny fahatokiany.<br />Iaveh no ataovy firavoravoanao, <br />dia omeny anao izay irin'ny fonao.<br />GHIMEL Ankino amin'ny Tompo ny anjaranao, dia matokia, azy, fa dia hanao izy;<br />hataony mamirapiratra toy ny mazava ny fahamarinanao; ary tahaka ny andro mitatao vovonana ny fanananao ny rariny.<br />Iaveh no mahamafy ny dian'ny olo-marina; <br />ary mankasitraka ny lálany.<br />Raha lavo aza izy tsy mba miampatra amin'ny tany; Fa Iaveh mitantana azy.<br />THAV Avy amin'ny Tompo no ihavian'ny famonjena ny marina; mpiaro azy amin'ny andron'ny fahoriana izy.<br />Iaveh no tonga manampy sy manafaka azy; manafaka amin'ny ratsy fanahy sy mamonjy azy izy, satria izy no nataony fototry ny fitokiany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,26-34.</em><p>Ary hoy koa izy: Ny fanjakan'ny lanitra dia tahaka ny lehilahy anankiray mamafy voa amin'ny tany,<br />ka izy matory sy mahatsiaro isan'alina sy isan'andro, ary ny voa mitsimoka sy mitombo, nefa tsy fantany izay faniriny;<br />fa mahavokatra ho azy ny tany, ka tahony no voalohany, dia salohiny no manarakaraka, vao ventim-bary amin'ny salohiny no farany.<br />Ary rahefa vokatra dia jinjana miaraka amin'izay, satria tonga ny taom-pijinjana.<br />Ary hoy indray izy: Amin'inona no hampitahantsika ny fanjakan'Andriamanitra, ary fanoharana inona no hanehoantsika azy?<br />Tahaka ny voatsinapy izy, izay kely indrindra amin'ny voa rehetra ambonin'ny tany raha vao afafy,<br />fa tonga lehibe indrindra amin'ny anana rehetra kosa rahefa voafafy sy mitombo, ary mandrantsana vaventy ka azon'ny voro-manidina ialofana ny alokalony.<br />Dia fanoharana maro toy izany no nitoriany teny taminy, araka izay takatry ny sain'izy ireo.<br />Ary tsy niteny taminy afa-tsy tamin'ny fanoharana izy, fa nony mangingina vao nanambara tamin'ny mpianany ny hevitr'ireo rehetra ireo.</p>"
		},
		{
			"id": "28",
			"imagen": "Asabotsy 28 Janoary",
			"contenido": "<h3>Asabotsy Fahatelo tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>11,1-2.8-19.</em><p>Ary ny finoana no santatry ny zavatra antenaina, sy porofon'ny zavatra tsy hita.<br />Nanam-pinoana ny ntaolo ka izany no nahatsara laza azy.<br />Ny finoana no naneken'i Abrahama ny fiantsoan'Andriamanitra azy, handeha ho any amin'ny tany izay horaisiny ho lova, ka niainga izy nefa tsy fantany akory izay halehany.<br />Ny finoana no nitoerany tany amin'ny tany nampanantenaina toy ny any an-tany fivahiniana, tranolay no nitoerany; toy izany koa Isaaka sy Jakoba izay mpandova izany tany nampanantenaina izany koa;<br />fa nanantena ilay tanána mafy orina manana an'Andriamanitra ho tompo-marika sy ho mpanao izy.<br />Ny finoana koa no nahazoan'i Sará hery hanana anaka, na dia efa antitra tsy tokony hiteraka intsony aza izy, satria nino izy fa mahatoky ilay nampanantena.<br />Koa dia taranaka maro toy ny kintana eny an-danitra, sy tsy hita isa hoatra ny fasika eny amoron-dranomasina no avy amin'ny olona anankiray izay efa toy ny maty.<br />Ireo rehetra ireo dia maty tamin'ny finoana, nefa tsy mbola nahazo ny nampanantenaina, fa nahatazana azy lavitra fotsiny, dia niarahaba azy tamin-karavoana sy fiekena hoe: vahiny sy mpivahiny izy no ety an-tany.<br />Manambara mazava izay milaza izany fa mitady tanin-drazana honenany izy.<br />Ary raha ny tany nialany no heveriny amin'izany dia ho azony atao ny miverina any indray;<br />fa tany tsara lavitra no irìny, dia ny lanitra izany. Ka noho Andriamanitra efa namboatra tanána ho azy, dia tsy menatra izy hantsoina hoe: Andriamanitr'izy ireo.<br />Ny finoana no nanoloran'i Abrahama an'Isaaka ho sorona, raha nozahan-toetra izy. Dia izy izay nandray ny teny fampanantenana,<br />sy nilazana hoe: Avy amin'Isaaka no hihavian'ny taranakao; eny, natolony io zanany lahitokana io;<br />satria ninoany fa na dia maty aza izy dia hain'Andriamanitra atsangana, ka dia noraisiny indray ny zanany, ary tandindon-javatra izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,69-70.71-72.73-75.</em><p>ary nanangana tandro-pamonjena ho antsika tao amin'ny fokon'i Davida mpanompony,<br />araka ny nolazainy tamin'ny vavan'ireo mpaminaniny masina hatramin'ny andro tany aloha,<br />mba hamonjy antsika amin'ny fahavalontsika sy amin'ny tánan'izay rehetra mankahala antsika.<br />He izany nanaovany famindra-po tamin'ny razantsika sy nahatsiarovany ny fanekeny masina,<br />dia ilay fianianana nataony tamin'i Abrahama razantsika hanome antsika<br />fahafahana amin'ny tánan'ny fahavalontsika, mba hanompoantsika azy tsy aman-tahotra,<br />amim-pahamasinana sy fahamarinana, eo anatrehany amin'ny andro rehetra hiainantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,35-41.</em><p>Androtr'izay ihany, nony hariva ny andro, dia hoy izy taminy: Andeha isika hita ho eny an-dafin-drano.<br />Dia nilaozan'izy ireo teo ny olona ka nentiny tamin'izao tao an-tsambo kely Jesoa, ary nisy sambo kely maromaro koa niaraka taminy.<br />Ary nisy tafio-drivotra mahery nampisavoana ny onjan-drano hatrany anaty sambo kely, ka efa nihafeno rano izy.<br />Fa Jesoa kosa natory teo am-body sambo kely tambonin'ny ondana, ka nofohazin'izy ireo izy nilazany hoe: Ry Mpampianatra ô! tsy mampaninona anao va raha maty izahay?<br />Dia nifoha izy ka niteny mafy ny rivotra, ary nilaza tamin'ny ranomasina hoe: Mangina, mitonia. Dia nitsahatra ny rivotra, ary nitony dia nitony ny andro.<br />Ary hoy izy tamin'izy ireo: Nahoana no saro-tahotra hianareo? Tsy mbola manam-pinoana ihany va hianareo? Ary natahotra dia natahotra izy ireo ka nifampilaza hoe: Iza moa io, fa ny rivotra sy ny ranomasina avy no manaiky azy?<br /></p>"
		},
		{
			"id": "29",
			"imagen": "Alahady 29 Janoary",
			"contenido": "<h3>Alahady Fahaefatra tsotra Mandavan-taona</h3><h3>Bokin'i Sofonia</h3><em>2,3.3,12-13.</em><p>Mitadiava an'ny Tompo, hianareo manetry tena rehetra amin'ny tany, izay efa nanaraka ny lalány; katsaho ny fahamarinana, katsaho ny fanetren-tena. Ho tafahaloka angamba hianareo amin'ny andron'ny fahatezeran'ny Tompo!<br />Havelako eo aminao ny vahoaka ambany sy manetry tena anankiray izay hatoky ny anaran'ny Tompo.<br />Ny sisa amin'Israely dia tsy hanao ny tsy marina, na hilaza lainga, ary tsy hahitana eo am-bavany intsony izay lela mandainga. Fa hihinana sy handry fahizay izy ireo, ary tsy hisy olona hanaitaitra azy.</p><h3>Salamo</h3><em>146(145),7.8-9.10.</em><p>Manome rariny an'izay ampahoriana, <br />manome hanina an'izay noana; <br />Iaveh manafaka an'izay voababo;<br />Iaveh mampihiratra ny jamba; <br />Iaveh mampitraka ny mitanondrika; <br />Iaveh tia ny marina;<br />Iaveh miaro ny mpivahiny; manohana ny kamboty amam-pitondratena izy; fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br />Mpanjaka mandrakizay Iaveh, <br />Andriamanitrao amin'ny taona mifandimby izy, ry Siona. Aleloia!</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>1,26-31.</em><p>Jereo ange, ry rahalahy, izato hianareo voaantso e: tsy firy no hendry araka ny nofo, tsy firy no mahery, tsy firy no avo razana!<br />fa izay ataon'izao tontolo izao ho adala no nofidin'Andriamanitra hampahamenatra ny hendry; izay ataon'izao tontolo izao ho malemy no nofidin'Andriamanitra hampahamenatra ny mahery;<br />ary izay iva razana amana faneso amin'izao tontolo izao, dia ny atao ho tsy mizy aza, no nofidin'Andriamanitra hahatsinontsinona ny misy,<br />mba tsy hisy nofo hirehareha eo anatrehan'Andriamanitra.<br />Fa avy aminy no maha-ao amin'ny Kristy Jesoa anareo, dia ilay nataon'Andriamanitra fahendrena sy fahamarinana ary fahamasinana amam-panavotana ho antsika,<br />mba ho tanteraka ny voasoratra hoe: Izay mirehareha, aoka ny Tompo no ho reharehany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,1-12.</em><p>Ary nony nahita ny vahoaka Jesoa, dia niakatra teo an-tendrombohitra, ary rahefa tafapetraka izy, dia nanatona azy ny mpianany,<br />ka niloa-bava izy nampianatra azy, nanao hoe:<br />Sambatra ny mahantra am-panahy, fa azy ny fanjakan'ny lanitra.<br />Sambatra ny malemy fanahy, fa izy no handova ny tany.<br />Sambatra izay mitomany, fa halána alahelo.<br />Sambatra izay noana sy mangetaheta ny fahamarinana, fa ho voky izy.<br />Sambatra ny mamindra fo, fa hamindrana fo izy.<br />Sambatra ny madio fo, fa hahita an'Andriamanitra izy.<br />Sambatra ny tia fihavanana, fa hantsoina hoe zanak'Andriamanitra izy.<br />Sambatra ny miaritra ny fanenjehana noho ny rariny, fa azy ireo ny fanjakan'ny lanitra.<br />Sambatra hianareo raha tevatevaina sy enjehina ary ampangaina lainga amin'ny ratsy rehetra noho ny amiko:<br />mifalia sy miravoravoa hianareo, fa lehibe ny valisoanareo any an-danitra, satria tahaka izany koa no nanenjehany ny mpaminany izay talohanareo.</p>"
		},
		{
			"id": "30",
			"imagen": "Alatsinainy 30 Janoary",
			"contenido": "<h3>Alatsinainy Fahaefatra tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>11,32-40.</em><p>Ary inona koa no holazaiko? Tsy ho ampy ny andro hilazako ny amin'i Jedeona, Baráka, Samsona, Jefte, Davida, Samoela, mbamin'ny mpaminany:<br />fa noho ny finoana koa izy ireo dia nandresy fanjakana maro, niasa ara-drariny, nahazo ny nampanantenaina, nanakombona ny vavan'ny liona,<br />namono ny herin'ny afo, afaka tamin'ny lelan'ny sabatra, nositranina tamin'ny aretina, nampiseho herim-po tamin'ny ady, nampandositra ny miaramilan'ny fahavalo;<br />nandraisan'ny vehivavy ny zanany maty voatsangana tamin'ny maty. Ny sasany nampijalina ho faty, nefa tsy nety nanao izay hahafahany, mba hahazoany fitsanganana amin'ny maty tsaratsara kokoa;<br />ny sasany niaritra fanesoana sy kapoka ary gadra mbamin'ny tranomaizina;<br />notoraham-bato izy, notsofana, nalaim-panahy, novonoina tamin'ny sabatra, nirenireny nitafy hoditr'ondry sy hoditr'osy, tsy nanana na inona na inona, nenjehina, nampahorina,<br />nefa tsy mendrika ho nitoerany akory izao tontolo izao, nirenireny tany an'efitra izy, sy tany an-tendrombohitra, ary tany an-johy mbamin'ny tany an-davatany.<br />Na dia nankalazaina noho ny finoana aza anefa izy rehetra ireo, dia tsy nisy nahazo ny nampanantenaina,<br />fa isika no namboaran'Andriamanitra zavatra tsaratsara kokoa, ka tsy tonga amin'ny fahatanterahana ireo raha tsy efa mby eo koa isika.</p><h3>Salamo</h3><em>31(30),20.21.22.23.24.</em><p>Akory ny haben'ny hatsaram-ponao, <br />izay tehirizinao ho an'ireo matahotra anao, <br />izay asehonao amin'ireo manao anao ho fialofany, <br />eo imason'ny zanak'olombelona!<br />Alofanao eo amin'ny aloky ny tavanao izy; <br />mba tsy ho tratry ny teti-dratsy ataon'ny olona izy; <br />mampiery azy ao an-dainao hianao, <br />mba tsy ho azon'ny lela mamely azy izy.<br />Isaorana anie Iaveh! fa nasehony miharihary ny famindram-pony tamiko, tamin'ny nametrahany ahy tao an-tanána mimanda.<br />Hoy aho tamin'ny fahatairako: Nariana lavitra ny fijerinao aho! Kanjo nihaino ny feon'ny fifonako hianao, nony nitaraina taminao aho.<br />Tiava ny Tompo hianareo <br />rehetra mazoto mivavaka aminy; <br />Miaro ny olona miraikitra aminy Iaveh, <br />fa faiziny mafy kosa ny mpiavonavona.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>5,1-20.</em><p>Nony tafita ny ranomasina izy ireo dia tonga tao amin'ny tanin'ny Geraseny;<br />ka vao niala tao an-tsambo kely izy, dia inty nisy lehilahy anankiray azon'ny fanahy maloto avy tany am-pasana nanatona azy.<br />Tany am-pasana izy io no nitoetra, ary tsy nisy olona nahatana azy am-patorana intsony na dia tamin'ny gadra aza,<br />fa matetika no nafatotra tamin'ny gadra sy tamin'ny rojo vy ny tongony aman-tánany, nefa nopotehiny ny rojo vy ary notapahiny ny gadrany, ka tsy nisy olona nahafolaka azy.<br />Ary mandrakariva dia any am-pasana sy any an-tendrombohitra any foana izy no mirenireny na andro na alina, sady minananana no mandrá-tena amin'ny vato.<br />Fa nony nahatazan-davitra an'i Jesoa izy dia nihazakazaka ka niankohoka teo anatrehany,<br />ary niantso tamin'ny feo mahery hoe: Moa mifaninona izaho sy hianao, ry Jesoa Zanak'Andriamanitra Avo indrindra? Mifona aminao amin'ny anaran'Andriamanitra re aho, aza dia mampijaly ahy,<br />satria Jesoa efa nanao taminy hoe: Mivoaha amin'ity lehilahy ity, ry fanahy maloto.<br />Ary nanontany azy izy nanao hoe: Iza no anaranao? Dia novaliany hoe: Lejiona no anarako, fa betsaka izahay.<br />Ary nifona dia nifona taminy izy mba tsy horoahiny hiala amin'izany tany izany.<br />Ary teo akaikin'ny tendrombohitra dia nisy kisoa betsaka, andiany iray, nihinana,<br />ka nangataka taminy ireo demony nanao hoe: Alefaso izahay ho any amin'ny kisoa mba hiditra ao aminy.<br />Dia nekeny. Ka nivoaka ny fanahy maloto, dia niditra tao anatin'ny kisoa, ary rifatra nivarina teny amin'ny hantsana ho any amin'ny ranomasina ny kisoa andiany iray, tokony ho roa arivo, ka maty tao tamin'ny ranomasina.<br />Dia nandositra ny mpiandry azy ka nilaza izany tany an-tanána sy teny an-tsaha; ary nivoaka ny olona hizaha izany zavatra izany.<br />Nankany amin'i Jesoa izy ireo, ary nahita an'ilay azon'ny demony (izay nisy lejiona) nipetraka sy nitafy lamba ary nanan-tsaina, ka raiki-tahotra terý.<br />Nony nolazain'izay nahita tamin'izy ireo izay nahazo ilay azon'ny demony sy ny kisoa,<br />dia nihanta tamin'i Jesoa izy ireo, mba hiala amin'ny taniny.<br />nony niakatra teo an-tsambo kely izy, dia niangavy taminy ilay azon'ny demony mba hanaraka azy;<br />fa tsy navelany izy, fa hoy izy taminy: Andeha ihany mody any an-tranonao any amin'ny havanao ka lazao aminy izay zava-dehibe nataon'ny Tompo taminao sy ny namindrány fo taminao.<br />Dia lasa izy ka nampiely tany Dekapaoly ny zavatra rehetra nataon'i Jesoa taminy, ary gaga ny olona rehetra.</p>"
		},
		{
			"id": "31",
			"imagen": "Talata 31 Janoary",
			"contenido": "<h3>Talata Fahaefatra tsotra Mandavan-taona</h3><h3>Taratasy ho an'ny Hebrio</h3><em>12,1-4.</em><p>Koa amin'izany, noho isika voahodidin'ny vavolombelona zavon-tany toy izany, dia aoka koa isika hanesotra ny zavatra rehetra mitambesatra amintsika, sy ny fahotana izay manarona antsika, ary hihazakazaka amim-paharetana amin'izao fifanalana hazakazaka naroso hataontsika izao,<br />mibanjina an'i Jesoa filohany sy mpanefa an-davany sy an-tsakany ny finoana, izay nahazo nifidy ny hafaliana natao teo anoloany, nefa naleony niaritra ny hazo fijaliana, sy tsy nitandro henatra koa; ary efa mipetraka eo an-kavanan'ny seza fiandrianan'Andriamanitra.<br />Hevero fa niaritra ny famelezana mafy nafitsoky ny mpanota taminy izy, mba tsy ho ketraky ny fanarian-toky hianareo.<br />Hianareo tsy mbola niady nanohitra ny ota hatramin'ny fahalatsahan'ny ranareo,</p><h3>Salamo</h3><em>22(21),26b-27.28.30.31-32.</em><p>Noho hianao dia hanako eo amin'ny fiangonan-dehibe ny hirako; hefaiko eo anatrehan'izay matahotra anao ny voadiko.<br />Hihinana ny tra-pahoriana ka ho voky; hidera an'ny Tompo izay mitady azy. Ho velona indray mandrakizay anie ny fonareo!<br />Ny faravazan-tany rehetra hahatsiaro sy hitodika an'ny Tompo, ary ny fokom-pirenena rehetra hiankohoka eo anatrehan'ny tavanao.<br />Ny manam-pahefana eto ambonin'ny tany hihinana sy hiankohoka, izay rehetra midina ho any amin'ny vovoka, hiondrika eo anoloany; dia ireo tsy mahay manalava ny andro iainany.<br />Hanompo azy ny taranaka; holazaina amin'ny taranaka ho avy ny Tompo.<br />Ho avy izy ireo ka hitory ny fahamarinany; hambaran'izy ireo amin'ny vahoaka mbola ho teraka ny nataony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>5,21-43.</em><p>Ary rahefa niondrana tamin'ny sambo kely Jesoa ka tafita indray, dia nitangoronan'ny vahoaka teo amoron-dranomasina izy.<br />Dia avy ny anankiray amin'ny lehiben'ny sinagoga atao hoe Jaïra, ka nony nahita azy dia niankohoka tamin'ny tongony izy,<br />sady nihanta mafy taminy nanao hoe: Marary efa ho faty ny zanako vavy, ka andeha re mba hametra-tánana aminy hianao, mba ho sitrana sy ho velona izy.<br />Dia nandeha niaraka taminy izy, ary be ny vahoaka nanaraka azy sy nifanety taminy.<br />Ary nisy vehivavy anankiray nitsi-drá roa ambin'ny folo taona,<br />izay efa niaritra zavatra mafy betsaka tamin'ny mpanao fanafody maro sy nandany ny fananany rehetra, nefa tsy nihatsara velively, fa vao mainka niharatsiratsy kokoa aza.<br />Nony nahare ny amin'i Jesoa izy, dia nisisika tamin'ny vahoaka ka nanendry ny akanjony avy ao ivohony,<br />fa hoy izy: Na dia ny fitafiany ihany aza no voakasiko, dia ho sitrana aho.<br />Dia ritra niaraka tamin'izay ny loharanon'aretiny, ka tsaroany tao amin'ny tenany fa sitrana izy.<br />Teo no ho eo ihany dia fantatr'i Jesoa fa nisy hery nivoaka tamin'ny tenany, ka nitodika ny vahoaka izy nanao hoe: Iza no nanendry ny fitafiako?<br />Ary hoy ny mpianany taminy: Hitanao izao vahoaka mifanety aminao izao ka hianao manontany hoe: Iza no nanendry ahy?<br />Dia nijerijery manodidina azy izy hizaha ilay vehivavy izay nanao izany.<br />Natahotra ravehivavy sy tera-kovitra satria fantany izay tonga taminy, ka nanatona azy sy niankohoka teo anatrehany izy, dia nilaza ny marina rehetra.<br />Ary hoy izy taminy: Anaka, ny finoanao no nahavonjy anao; mandehana amim-piadanana, ary sitrána amin'ny aretinao.<br />Raha mbola niteny Jesoa, dia tonga ny avy any an-tranon'ilay lehiben'ny sinagoga ka nanao taminy hoe: Maty ny zanakao vavy, ka nahoana hianao no mbola manahirana ny Mpampianatra ihany?<br />Fa nony nandre izany teny izany Jesoa dia nilaza tamin'ilay lehiben'ny sinagoga hoe: Aza matahotra, fa minoa fotsiny ihany.<br />Ary tsy nisy navelany hanaraka azy afa-tsy Piera sy Jakoba ary Joany rahalahin'i Jakoba.<br />Ary nony tonga tany an-tranon'ilay lehiben'ny sinagoga izy ireo, dia olona nikorontana sy nitomany ary ninaonaona be ihany no hitan'i Jesoa.<br />Ary niditra izy ka niteny tamin'ireo hoe: Nahoana hianareo no mitabataba sy mitomany? Tsy maty razazavavy, fa matory.<br />Dia nihomehy azy fatratra ny olona; fa izy kosa nandroaka azy rehetra, dia nitondra ny ray aman-drenin-drazazavavy mbamin'ireo nanaraka azy niditra tao amin'izay niamparan-drazazavavy,<br />ary nandray ny tánany sy nilaza taminy hoe: Talita, komy, izany hoe: Ry zazavavy, hoy aho aminao, mitsangána.<br />Niaraka tamin'izay dia nitsangana razazavavy ka namindra fa efa roa ambin'ny folo taona izy, dia talanjona indrindra ny olona.<br />Fa norarany mafy izy ireo mba tsy hatao fantatr'olona izany, ary nasainy nomen-kanina razazavavy.</p>"
		}
	]
}
