{
	"data": [{
			"id": "1",
			"imagen": "Sunday",
			"contenido": "<h3>Mary, Mother of God - Solemnity</h3><h3>Book of Numbers</h3><em>6,22-27.</em><p>The LORD said to Moses :<br />\"Speak to Aaron and his sons and tell them: This is how you shall bless the Israelites. Say to them:<br />The LORD bless you and keep you!<br />The LORD let his face shine upon you, and be gracious to you!<br />The LORD look upon you kindly and give you peace!<br />So shall they invoke my name upon the Israelites, and I will bless them.\"</p><h3>Psalms</h3><em>67(66),2-3.5.6.8.</em><p>May God have pity on us and bless us; <br />may he let his face shine upon us.<br />So may your way be known upon earth; <br />among all nations, your salvation.<br />May the nations be glad and exult <br />because you rule the peoples in equity; <br />the nations on the earth you guide.<br />May the peoples praise you, O God; <br />may all the peoples praise you!<br />May God bless us, <br />and may all the ends of the earth fear him!</p><h3>Letter to the Galatians</h3><em>4,4-7.</em><p>Brothers and sisters: When the fullness of time had come, God sent his Son, born of a woman, born under the law,<br />to ransom those under the law, so that we might receive adoption.<br />As proof that you are children, God sent the spirit of his Son into our hearts, crying out, \"Abba, Father!\"<br />So you are no longer a slave but a child, and if a child then also an heir, through God.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,16-21.</em><p>The shepherds went in haste to Bethlehem and found Mary and Joseph, and the infant lying in the manger.<br />When they saw this, they made known the message that had been told them about this child.<br />All who heard it were amazed by what had been told them by the shepherds.<br />And Mary kept all these things, reflecting on them in her heart.<br />Then the shepherds returned, glorifying and praising God for all they had heard and seen, just as it had been told to them.<br />When eight days were completed for his circumcision, he was named Jesus, the name given him by the angel before he was conceived in the womb.</p>"
		},
		{
			"id": "2",
			"imagen": "Monday",
			"contenido": "<h3>Christmas Weekday (January 2nd)</h3><h3>First Letter of John</h3><em>2,22-28.</em><p>Beloved: Who is the liar? Whoever denies that Jesus is the Christ. Whoever denies the Father and the Son, this is the antichrist.<br />No one who denies the Son has the Father, but whoever confesses the Son has the Father as well.<br />Let what you heard from the beginning remain in you. If what you heard from the beginning remains in you, then you will remain in the Son and in the Father.<br />And this is the promise that he made us: eternal life.<br />I write you these things about those who would deceive you.<br />As for you, the anointing that you received from him remains in you, so that you do not need anyone to teach you. But his anointing teaches you about everything and is true and not false; just as it taught you, remain in him.<br />And now, children, remain in him, so that when he appears we may have confidence and not be put to shame by him at his coming.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,19-28.</em><p>This is the testimony of John. When the Jews from Jerusalem sent priests and Levites to him to ask him, \"Who are you?\"<br />he admitted and did not deny it, but admitted, \"I am not the Messiah.\"<br />So they asked him, \"What are you then? Are you Elijah?\" And he said, \"I am not.\" \"Are you the Prophet?\" He answered, \"No.\"<br />So they said to him, \"Who are you, so we can give an answer to those who sent us? What do you have to say for yourself?\"<br />He said: \"I am 'the voice of one crying out in the desert, \"Make straight the way of the Lord,\"' as Isaiah the prophet said.\"<br />Some Pharisees were also sent.<br />They asked him, \"Why then do you baptize if you are not the Messiah or Elijah or the Prophet?\"<br />John answered them, \"I baptize with water; but there is one among you whom you do not recognize,<br />the one who is coming after me, whose sandal strap I am not worthy to untie.\"<br />This happened in Bethany across the Jordan, where John was baptizing.</p><hr /><h3>St. Gregory Nazianzen(Bishop and Doctor of the Church († c. 390))</h3><p>Saint Gregory NazianzenBishop and Doctor of the Church(c. 329 - c. 390) St. Gregory was born near Nazianzus in Cappadocia circa 330 AD. He followed a monastic way of life for some years. He and St. Basil were best friends. St. Gregory was appointed Bishop of Constantinople in 379 while the Arian heretics raged. He was forced to retire to Nazianzus, where he passed away on January 25, 390. St. Gregory's leadership was inspired; and he was called The Theologian. He intercedes for us before Jesus Christ, the Wonderful Counselor and Prince of Peace (Is. 9:6).</p><hr /><h3>St. Macarius of Alexandria(anchorite († 394))</h3><hr /><p>SAINT MACARIUS OF ALEXANDRIAAnchorite( 394) As a youth, Macarius left his fruit-stall at Alexandria to join St. Antony. The Patriarch discerned intellect, learning and holiness. Macarius thus became the Patriarch's disciple. Macarius practiced prayer, penance and mortification of the senses. He accepted uncomfortable circumstances joyfully and with supernatural virtue. Once, when he was thirsty, he received grapes as a present, but gave them to an elderly hermit who was toiling in the heat. On one occasion, Macarius saw demons assailing hermits who were praying. Exorcists and Christians say that demons sometimes manifest as dark, impure orbs. The demons put their fingers into the mouths of the hermits and made them yawn. They closed the eyes of others; and walked upon those asleep. They placed vain and sensual images before many of the brethren and mocked those who were captivated. None vanquished the devils effectually save the Blessed Virgin Mary: whose wisdom and faith transcends vigilance; and who opened the oceans of mercy by reversing Eve's disobedience. After serving as Superior for several years, Macarius desired to begin again as a novice under St. Pachomius. St. Pachomius made Macarius return to his brethren after seeing a vision. Macarius loved the Holy Family and entrusted all his works to St. Joseph. He passed away in the peace and presence of the Holy Family.</p>"
		},
		{
			"id": "3",
			"imagen": "Tuesday",
			"contenido": "<h3>Christmas Weekday (January 3rd)</h3><h3>First Letter of John</h3><em>2,29.3,1-6.</em><p>If you consider that God is righteous, you also know that everyone who acts in righteousness is begotten by him.<br />See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.<br />Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.<br />Everyone who has this hope based on him makes himself pure, as he is pure.<br />Everyone who commits sin commits lawlessness, for sin is lawlessness.<br />You know that he was revealed to take away sins, and in him there is no sin.<br />No one who remains in him sins; no one who sins has seen him or known him.</p><h3>Psalms</h3><em>98(97),1.3cd-4.5-6.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.<br />Sing praise to the LORD with the harp, <br />with the harp and melodious song.<br />With trumpets and the sound of the horn <br />sing joyfully before the King, the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,29-34.</em><p>John the Baptist saw Jesus coming toward him and said, \"Behold, the Lamb of God, who takes away the sin of the world.<br />He is the one of whom I said, 'A man is coming after me who ranks ahead of me because he existed before me.'<br />I did not know him, but the reason why I came baptizing with water was that he might be made known to Israel.\"<br />John testified further, saying, \"I saw the Spirit come down like a dove from the sky and remain upon him.<br />I did not know him, but the one who sent me to baptize with water told me, 'On whomever you see the Spirit come down and remain, he is the one who will baptize with the holy Spirit.'<br />Now I have seen and testified that he is the Son of God.\"</p><hr /><h3>St. Genevieve(Virgin (c. 422 - 512))</h3><p>SAINT GENEVIEVEVirgin(c. 422-512) St. Genevieve was born at Nanterre, near Paris. St. Germanus predicted her future sanctity. At 7, she made a vow of perpetual chastity. After the death of her parents, Paris became her abode, but she often travelled on works of mercy. By gifts of prophecy and miracles, Genevieve raised up and healed the Church. At one time, she was cruelly persecuted: Her enemies jealously called her a hypocrite and tried to drown her. St. Germanus had bestowed on her the Eucharist; and thus the attack ceased. During the siege of Paris by Childeric, king of the Franks, St. Genevieve went out with a few followers and procured corn for the starving citizens. Childeric, though a warlord and a pagan, honored her; and at her request, spared the lives of many prisoners. Through prayers and Genevieve's intercession, Attila and his Huns did not decimate her community. The people had before since given themselves to prayer and penance in a mature Christian worldview. Clovis, when converted from paganism by his holy wife St. Clotilda, made St. Genevieve his constant adviser. Despite his violent character, he became a benevolent king. St. Genevieve passed away within a few weeks of that monarch, in 512, aged eighty-nine. In 1129, a pestilence broke out in Paris, killing fourteen thousand people. At length, on November 26, the shrine of St. Genevieve was carried in solemn procession through the city. Only three persons died that day, the rest recovered and no others fell ill. This was the first of a series of miraculous favors that the city of Paris obtained through the relics of its patron Saint.</p>"
		},
		{
			"id": "4",
			"imagen": "Wednesday",
			"contenido": "<h3>Christmas Weekday (January 4th)</h3><h3>First Letter of John</h3><em>3,7-10.</em><p>Children, let no one deceive you. The person who acts in righteousness is righteous, just as he is righteous.<br />Whoever sins belongs to the devil, because the devil has sinned from the beginning. Indeed, the Son of God was revealed to destroy the works of the devil.<br />No one who is begotten by God commits sin, because God's seed remains in him; he cannot sin because he is begotten by God.<br />In this way, the children of God and the children of the devil are made plain; no one who fails to act in righteousness belongs to God, nor anyone who does not love his brother.</p><h3>Psalms</h3><em>98(97),1.7-8.9.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />Let the sea and what fills it resound,<br />the world and those who dwell in it;<br />Let the rivers clap their hands, <br />The mountains shout with them for joy before the LORD.<br />The LORD comes, <br />He comes to rule the earth; <br />He will rule the world with justice <br />And the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,35-42.</em><p>John was standing with two of his disciples,<br />and as he watched Jesus walk by, he said, \"Behold, the Lamb of God.\"<br />The two disciples heard what he said and followed Jesus.<br />Jesus turned and saw them following him and said to them, \"What are you looking for?\" They said to him, \"Rabbi\" (which translated means Teacher), \"where are you staying?\"<br />He said to them,\"Come, and you will see.\" So they went and saw where he was staying, and they stayed with him that day. It was about four in the afternoon.<br />Andrew, the brother of Simon Peter, was one of the two who heard John and followed Jesus.<br />He first found his own brother Simon and told him, \"We have found the Messiah\" (which is translated Anointed).<br />Then he brought him to Jesus. Jesus looked at him and said, \"You are Simon the son of John; you will be called Kephas\" (which is translated Peter).</p><hr /><h3>St. Elizabeth Ann Seton(Foundress (1774-1821))</h3><p>Saint Elizabeth Ann Seton Foundress of the Sisters of Charity of Saint Joseph's (1774-1821)Pope Paul VI's Homily During Elisabeth Ann Seton's Canonization Venerable brothers and beloved sons and daughters! Elizabeth Ann Seton is a Saint! We rejoice and we are deeply moved that our apostolic ministry authorizes us to make this solemn declaration before all of you here present, before the holy Catholic Church, before our other Christian brethren in the world, before the entire American people, and before all humanity. Elizabeth Ann Bayley Seton is a Saint! She is the first daughter of the United States of America to be glorified with this incomparable attribute! But what do we mean when we say, \"She is a Saint\"? We all have some idea of the meaning of this highest title; but it is still difficult for us to make an exact analysis of it. Being a Saint means being perfect, with a perfection that attains the highest level that a human being can reach. A Saint is a human creature fully conformed to the will of God. A Saint is a person in whom all sin - the principle of death - is cancelled out and replaced by the living splendor of divine grace. The analysis of the concept of sanctity brings us to recognize in a soul the mingling of two elements that are entirely different but which come together to produce a single effect: sanctity. One of these elements is the human and moral element, raised to the degree of heroism: heroic virtues are always required by the Church for the recognition of a person's sanctity. The second element is the mystical element, which express the measure and form of divine action in the person chosen by God to realize in herself - always in an original way - the image of Christ (Cfr. Rom. 8, 29). The science of sanctity is therefore the most interesting, the most varied, the most surprising and the most fascinating of all the studies of that ever mysterious being which is man. The Church has made this study of the life, that is, the interior and exterior history, of Elizabeth Ann Seton. And the Church has exulted with admiration and joy, and has today heard her own charism of truth poured out in the exclamation that we send up to God and announce to the world: She is a Saint! (...). This will be one of the most valuable fruits of the Canonization of the new Saint: to know her, in order to admire in her an outstanding human figure; in order to praise God who is wonderful in his saints; to imitate her example which this ceremony places in a light that will give perennial edification; to invoke her protection, now that we have the certitude of her participation in the exchange of heavenly life in the Mystical Body of Christ, which we call the Communion of Saints and in which we also share, although still belonging to life on earth. (...) Saint Elizabeth Ann Seton was born, brought up and educated in New York in the Episcopalian Communion. To this Church goes the merit of having awakened and fostered the religious sense and Christian sentiment which in the young Elizabeth were naturally predisposed to the most spontaneous and lively manifestations. We willingly recognize this merit, and, knowing well how much it cost Elizabeth to pass over to the Catholic Church, we admire her courage for adhering to the religious truth and divine reality which were manifested to her therein. And we are likewise pleased to see that from this same adherence to the Catholic Church she experienced great peace and security, and found it natural to preserve all the good things which her membership in the fervent Episcopalian community had taught her, in so many beautiful expressions, especially of religious piety, and that she was always faithful in her esteem and affection for those from whom her Catholic profession had sadly separated her. (...) And then we must note that Elizabeth Seton was the mother of a family and at the same time the foundress of the first Religious Congregation of women in the United States. (...) The Church renders the greatest honor possible to Elizabeth Ann Bayley Seton and extols her personal and extraordinary contribution as a woman a wife, a mother, a widow, and a religious. May the dynamism and authenticity of her life be an example in our day - and for generations to come - of what women can and must accomplish, in the fulfillment of their role, for the good of humanity. And finally we must recall that the most notable characteristic of our Saint is the fact that she was, as we said, the foundress of the first Religious Congregation of women in the United States. It was an offspring of the religious family of Saint Vincent de Paul, which later divided into various autonomous branches - five principal ones - now spread throughout the world. And yet all of them recognize their origin in the first group, that of the Sisters of Charity of Saint Joseph's, personally established by Saint Elizabeth Seton at Emmitsburg in the Archdiocese of Baltimore. The apostolate of helping the poor and the running of parochial schools in America had this humble, poor, courageous and glorious beginning. (...) Yes, brethren, and sons and daughters: the Lord is indeed wonderful in his saints. Blessed be God for ever![ Canonization of Elisabeth Ann Seton: Homily of Pope Paul VI - September 14, 1975]</p><hr /><h3>St. Gregory(Bishop († c. 541))</h3><hr /><p>SAINT GREGORYBishop( c. 541) St. Gregory was one of the principal senators of Autun and a widower after the death of his wife. At 57, he was consecrated bishop of Langres. He governed the See with admirable prudence and zeal for 33 years. St. Gregory converted idolaters, pagans and all who received the Gospel. Others discovered new direction in life after encountering Christ (Pope Francis). St. Gregory passed away after the feast of the Epiphany in 541. Out of devotion to St. Benignus, he was buried near the Saint's tomb at Dijon.</p>"
		},
		{
			"id": "5",
			"imagen": "Thursday",
			"contenido": "<h3>Christmas Weekday (January 5th)</h3><h3>First Letter of John</h3><em>3,11-21.</em><p>Beloved: This is the message you have heard from the beginning: we should love one another,<br />unlike Cain who belonged to the evil one and slaughtered his brother. Why did he slaughter him? Because his own works were evil, and those of his brother righteous.<br />Do not be amazed, (then,) brothers, if the world hates you.<br />We know that we have passed from death to life because we love our brothers. Whoever does not love remains in death.<br />Everyone who hates his brother is a murderer, and you know that no murderer has eternal life remaining in him.<br />The way we came to know love was that he laid down his life for us; so we ought to lay down our lives for our brothers.<br />If someone who has worldly means sees a brother in need and refuses him compassion, how can the love of God remain in him?<br />Children, let us love not in word or speech but in deed and truth.<br />(Now) this is how we shall know that we belong to the truth and reassure our hearts before him<br />in whatever our hearts condemn, for God is greater than our hearts and knows everything.<br />Beloved, if (our) hearts do not condemn us, we have confidence in God</p><h3>Psalms</h3><em>100(99),1b-2.3.4.5.</em><p>Sing joyfully to the LORD all you lands;<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />Enter his gates with thanksgiving, <br />his courts with praise; <br />give thanks to him; bless his name. <br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,43-51.</em><p>Jesus decided to go to Galilee, and he found Philip. And Jesus said to him, \"Follow me.\"<br />Now Philip was from Bethsaida, the town of Andrew and Peter.<br />Philip found Nathanael and told him, \"We have found the one about whom Moses wrote in the law, and also the prophets, Jesus, son of Joseph, from Nazareth.\"<br />But Nathanael said to him, \"Can anything good come from Nazareth?\" Philip said to him, \"Come and see.\"<br />Jesus saw Nathanael coming toward him and said of him, \"Here is a true Israelite. There is no duplicity in him.\"<br />Nathanael said to him, \"How do you know me?\" Jesus answered and said to him, \"Before Philip called you, I saw you under the fig tree.\"<br />Nathanael answered him, \"Rabbi, you are the Son of God; you are the King of Israel.\"<br />Jesus answered and said to him, \"Do you believe because I told you that I saw you under the fig tree? You will see greater things than this.\"<br />And he said to him, \"Amen, amen, I say to you, you will see the sky opened and the angels of God ascending and descending on the Son of Man.\"</p><hr /><h3>St. John N. Neumann(Bishop (1811-1860) - Memorial)</h3><p>SAINT JOHN NEPOMUCENE NEUMANNBishop(1811-1860) St. John Neumann was born in Bohemia on March 20, 1811. His great affection for the American missions brought him to the United States as a cleric. He was ordained in New York in 1836. In 1840, he entered the Congregation of the Most Holy Redeemer (Redemptorists). He labored in Ohio, Pennsylvania and Maryland. In 1852, he was consecrated bishop of Philadelphia. There, he worked hard for the establishment of parish schools and parishes for immigrants. Many Christian centers of worship, learning and service are inspired by St. John Neumann. He passed away on January 5, 1860. He was beatified in 1963 and canonized in 1977.</p><hr /><h3>St. Genoveva Torres Morales(Foundress (1870-1956))</h3><hr /><p>Saint Genoveva Torres MoralesFoundress of the Congregation of the Sacred Heart of Jesus and the Holy Angels (The Angélicas)(1870-1956) Genoveva Torres Morales was born on January 3, 1870, in Almenara, Castille, Spain, the youngest of six children. By the age of eight, both her parents and four of her siblings had died, leaving Genoveva to care for the home and her brother, José. Although he treated her with respect, José was very demanding and taciturn. Being deprived of affection and companionship from her early years, Genoveva became accustomed to solitude. When she was 10, she took a special interest in reading spiritual books. Through this pursuit, she came to understand that true happiness is doing God's will, and it was for this reason that each one of us is created. This became her rule of life. At the age of 13, Genoveva's left leg had to be amputated in order to stop the gangrene that was spreading there. The amputation was done in her home, and since the anaesthesia was not sufficient, the pain was excruciating. Throughout her life, her leg caused her pain and sickness, and she was forced to use crutches. From 1885 to 1894, she lived at the Mercy Home run by the Carmelites of Charity. In the nine years she lived with the sisters and with other children, the young Genoveva deepened her life of piety and perfected her sewing skills. It was also in these years that Fr. Carlos Ferrís, a diocesan priest and future Jesuit and founder of a leprosarium in Fontilles, would guide the \"beginnings\" of her spiritual and apostolic life. God also gave Genoveva the gift of \"spiritual liberty,\" and this was something she would endeavour to practise throughout her life. Reflecting on this period at the Mercy Home, she later would write: \"I loved freedom of heart very much, and worked and am working to achieve it fully.... It does the soul so much good that every effort is nothing compared with this free condition of the heart.\" Genoveva intended to join the Carmelites of Charity, but it seems she was not accepted due to her physical condition. She longed to be consecrated to God and, being of a decided and resolute nature, she continued to be open to his guidance. In 1894, Genoveva left the Carmelites of Charity's home and went to live briefly with two women who supported themselves by their own work. Together they \"shared\" the solitude and poverty. In 1911, Canon Barbarrós suggested that Genoveva begin a new religious community, pointing out that there were many poor women who could not afford to live on their own and thus suffered much hardship. For years, Genoveva had thought of starting a religious congregation that would be solely concerned with meeting the needs of such women, since she knew of no one engaged in this work. With the help of Canon Barbarrós and Fr. Martín Sánchez, S.J., the first community was established in Valencia. Shortly thereafter, other women arrived, wanting to share the same apostolic and spiritual life. It was not long before more communities were established in other parts of Spain, despite many problems and obstacles. A constant source of suffering for Mother Genoveva was her involvement in external activity and the new foundations. She desired to return to her characteristic interior solitude and remain alone with the Lord, but she accepted her calling as God's will and did not let her physical or interior suffering stop her. She would say: \"Even if I must suffer greatly, thanks be to God's mercy, I will not lack courage.\" She was known for her kindness and openness to all, and for her good sense of humour - she would even joke about her physical ailments. In 1953, the Congregation of the Sacred Heart of Jesus and the Holy Angels received Pontifical approval. Mother Genoveva died on January 5, 1956. She was beatified by Pope John Paul II on January 29, 1995, and canonized on May 4, 2003 at Madrid.</p><hr /><h3>St. Simeon Stylites (c.401-460)()</h3><hr /><p>SAINT SIMEON STYLITES(c.401 - 460) One winter's day, about the year 401, the snow lay thick around Sisan, a little town in Cilicia. A shepherd boy, who could not lead his sheep to the fields on account of the cold, went to the church instead, and listened to the eight Beatitudes, which were read that morning. He asked how these blessings were to be obtained, and when he was told of the monastic life, a thirst for perfection arose within him. He became the wonder of the world, the great St. Simeon Stylites. He was warned that perfection would cost him dear, and so it did. A mere child, he began the monastic life, and therein passed a dozen years in superhuman austerity. On at least one occassion, he ate but once in seven days. When God led him to a solitary life, he kept fasts of forty days. For thirty-seven years, he climbed on the top of pillars, exposed to heat and cold, day and night adoring the majesty of God. Perfection was all in all to St. Simeon; the means nothing - except in so far as God chose them for him. The solitaries of Egypt were suspicious of a life so new and so strange, and they sent one of their number to bid St. Simeon come down from his pillar and return to the common life. In a moment the Saint made ready to descend; but the Egyptian religious was satisfied with this proof of humility. \"Stay,\" he said, \"and take courage; your way of life is from God.\" Cheerfulness, humility, and obedience set their seal upon the austerities of St. Simeon. The words which God put into his mouth brought crowds of pagans to baptism and sinners to penance. At last, in the year 460, those who watched below noticed that he had been motionless three whole days. They ascended, and found the old man's body still bent in the attitude of prayer, but his soul was with God. Extraordinary as the life of St. Simeon may appear, it teaches us two plain and practical lessons: First, we must constantly renew within ourselves an intense desire for perfection. Secondly, we must use the means of perfection God points out with fidelity and courage. \"Take up your cross and follow me\" (Mt. 16:24).</p>"
		},
		{
			"id": "6",
			"imagen": "Friday",
			"contenido": "<h3>Christmas Weekday (January 6th)</h3><h3>First Letter of John</h3><em>5,5-13.</em><p>Beloved: Who indeed is the victor over the world but the one who believes that Jesus is the Son of God?<br />This is the one who came through water and blood, Jesus Christ, not by water alone, but by water and blood. The Spirit is the one that testifies, and the Spirit is truth.<br />So there are three that testify,<br />the Spirit, the water, and the blood, and the three are of one accord.<br />If we accept human testimony, the testimony of God is surely greater. Now the testimony of God is this, that he has testified on behalf of his Son.<br />Whoever believes in the Son of God has this testimony within himself. Whoever does not believe God has made him a liar by not believing the testimony God has given about his Son.<br />And this is the testimony: God gave us eternal life, and this life is in his Son.<br />Whoever possesses the Son has life; whoever does not possess the Son of God does not have life.<br />I write these things to you so that you may know that you have eternal life, you who believe in the name of the Son of God.</p><h3>Psalms</h3><em>147,12-13.14-15.19-20.</em><p>Glorify the LORD, O Jerusalem; <br />praise your God, O Zion.<br />For he has strengthened the bars of your gates; <br />he has blessed your children within you.<br />He has granted peace in your borders; <br />with the best of wheat he fills you.<br />He sends forth his command to the earth; <br />swiftly runs his word!<br />He has proclaimed his word to Jacob, <br />his statutes and his ordinances to Israel.<br />He has not done thus for any other nation; <br />his ordinances he has not made known to them. Alleluia</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>3,23-38.</em><p>When Jesus began his ministry he was about thirty years of age. He was the son, as was thought, of Joseph, the son of Heli,<br />the son of Matthat, the son of Levi, the son of Melchi, the son of Jannai, the son of Joseph,<br />the son of Mattathias, the son of Amos, the son of Nahum, the son of Esli, the son of Naggai,<br />the son of Maath, the son of Mattathias, the son of Semein, the son of Josech, the son of Joda,<br />the son of Joanan, the son of Rhesa, the son of Zerubbabel, the son of Shealtiel, the son of Neri,<br />the son of Melchi, the son of Addi, the son of Cosam, the son of Elmadam, the son of Er,<br />the son of Joshua, the son of Eliezer, the son of Jorim, the son of Matthat, the son of Levi,<br />the son of Simeon, the son of Judah, the son of Joseph, the son of Jonam, the son of Eliakim,<br />the son of Melea, the son of Menna, the son of Mattatha, the son of Nathan, the son of David,<br />the son of Jesse, the son of Obed, the son of Boaz, the son of Sala, the son of Nahshon,<br />the son of Amminadab, the son of Admin, the son of Arni, the son of Hezron, the son of Perez, the son of Judah,<br />the son of Jacob, the son of Isaac, the son of Abraham, the son of Terah, the son of Nahor,<br />the son of Serug, the son of Reu, the son of Peleg, the son of Eber, the son of Shelah,<br />the son of Cainan, the son of Arphaxad, the son of Shem, the son of Noah, the son of Lamech,<br />the son of Methuselah, the son of Enoch, the son of Jared, the son of Mahalaleel, the son of Cainan,<br />the son of Enos, the son of Seth, the son of Adam, the son of God.</p><hr /><h3>St. Andre Bessette(C.S.C. (1845-1937))</h3><p>Saint Brother André BessetteC.SC.(1845-1937) Brother André was born Alfred Bessette on August 9, 1845, in Quebec, Canada. By the age of twelve, André and his siblings were left orphans. Their mother died of tuberculosis, and their father had died three years earlier in a lumbering accident. Though he was barely able to read or write, André was forced to leave school and learn a trade. For thirteen years, he labored in various industries despite his own frail health. In 1870, he entered the Congregation of Holy Cross and was assigned as the doorkeeper of the community's high school in Montreal. There, he welcomed the sick and suffering and encouraged them to pray to Saint Joseph, to whom the Holy Cross Brothers were dedicated by their founder, The Venerable Basil Moreau, C.S.C. Brother André's visitors often found that they had been healed of their illnesses and received other spiritual favors. Brother André became known as the \"Miracle Man\" of Montreal, but he always gave the credit to Saint Joseph. So many people came to call on Brother André that he built a small chapel to Saint Joseph across the street from the school. Through André's determination and prayer, and the generosity of his many friends, the great Oratory of Saint Joseph began to rise on Mount Royal. Today, millions of visitors still come to the Oratory to pray to Saint Joseph and to Blessed Brother André, and to seek physical and spiritual healing. Brother André passed away on January 6, 1937, at the age of ninety-two. This simple man of prayer was so beloved that more than a million people attended his funeral in a blinding snowstorm. His body lies in the beautiful basilica he built in honor of St. Joseph. Brother André was beatified by Pope John Paul II on May 23, 1982. In his homily that day, The Holy Father said this of Brother André:\"A daily crowd of the sick, the afflicted, the poor of all kinds - those who were handicapped or wounded by life - came to him. They found in his presence a welcome ear, comfort and faith in God. Do not the poor of today have as much need of such love, of such hope, of such education in prayer?\" Saint Brother André was canonized by Pope Benedict XVI on October 17, 2010. He reigns with Jesus and Mary, alongside his friend, St. Joseph; and hears our prayers for intercession, forever.</p>"
		},
		{
			"id": "7",
			"imagen": "Saturday",
			"contenido": "<h3>Christmas Weekday (January 7th)</h3><h3>First Letter of John</h3><em>5,14-21.</em><p>Beloved: We have this confidence in him that if we ask anything according to his will, he hears us.<br />And if we know that he hears us in regard to whatever we ask, we know that what we have asked him for is ours.<br />If anyone sees his brother sinning, if the sin is not deadly, he should pray to God and he will give him life. This is only for those whose sin is not deadly. There is such a thing as deadly sin, about which I do not say that you should pray.<br />All wrongdoing is sin, but there is sin that is not deadly.<br />We know that no one begotten by God sins; but the one begotten by God he protects, and the evil one cannot touch him.<br />We know that we belong to God, and the whole world is under the power of the evil one.<br />We also know that the Son of God has come and has given us discernment to know the one who is true. And we are in the one who is true, in his Son Jesus Christ. He is the true God and eternal life.<br />Children, be on your guard against idols.</p><h3>Psalms</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Sing to the LORD a new song <br />of praise in the assembly of the faithful.<br />Let Israel be glad in their maker, <br />let the children of Zion rejoice in their king.<br />Let them praise his name in the festive dance, <br />let them sing praise to him with timbrel and harp.<br />For the LORD loves his people, <br />and he adorns the lowly with victory.<br />Let the faithful exult in glory; <br />let them sing for joy upon their couches;<br />Let the high praises of God be in their throats.<br />This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>2,1-11.</em><p>There was a wedding at Cana in Galilee, and the mother of Jesus was there.<br />Jesus and his disciples were also invited to the wedding.<br />When the wine ran short, the mother of Jesus said to him, \"They have no wine.\"<br />(And) Jesus said to her, \"Woman, how does your concern affect me? My hour has not yet come.\"<br />His mother said to the servers, \"Do whatever he tells you.\"<br />Now there were six stone water jars there for Jewish ceremonial washings, each holding twenty to thirty gallons.<br />Jesus told them, \"Fill the jars with water.\" So they filled them to the brim.<br />Then he told them, \"Draw some out now and take it to the headwaiter.\" So they took it.<br />And when the headwaiter tasted the water that had become wine, without knowing where it came from (although the servers who had drawn the water knew), the headwaiter called the bridegroom<br />and said to him, \"Everyone serves good wine first, and then when people have drunk freely, an inferior one; but you have kept the good wine until now.\"<br />Jesus did this as the beginning of his signs in Cana in Galilee and so revealed his glory, and his disciples began to believe in him.</p><hr /><h3>St. Angela Foligno (1248 - 1309)()</h3><p>Saint Angela of Foligno(1248 – 4 January 1309) St. Angela of Foligno was a Christian mystic who wrote extensively about her mystical revelations. She was a Franciscan tertiary and was known as \"Mistress of Theologians\". She was noted not only for her spiritual writings, but also for founding a religious community which refused to accept becoming an enclosed religious order that it might continue her vision of caring for those in need. Pope Francis declared her a saint on 9 October 2013, Some saints show marks of holiness very early. Not Angela! Born of a leading family in Foligno, Italy, she became immersed in the quest for wealth and social position. As a wife and mother, she continued a life of distraction. Around the age of 40 she recognized the emptiness of her life and sought God’s help in the Sacrament of Penance. Her Franciscan confessor helped Angela to seek God’s pardon for her previous life and to dedicate herself to prayer and the works of charity. Shortly after her conversion, her husband and children died. Selling most of her possessions, she entered the Secular Franciscan Order. She was alternately absorbed by meditating on the crucified Christ and by serving the poor of Foligno as a nurse and beggar for their needs. Other women joined her in a religious community. At her confessor’s advice, Angela wrote her Book of Visions and Instructions. In it she recalls some of the temptations she suffered after her conversion; she also expresses her thanks to God for the Incarnation of Jesus. This book and her life earned for Angela the title \"Teacher of Theologians.\" She was beatified in 1693, and canonized in 2013.</p><hr /><h3>St. Raymond of Peñafort(Priest (c. 1175-1275))</h3><hr /><p>SAINT RAYMUND OF PEÑAFORTPriest(C. 1175-1275) Born 1175 A.D., of a noble Spanish family, Raymund, at the age of twenty, taught philosophy at Barcelona with great success. Ten years later, his abilities won for him the degree of Doctor in the University of Bologna, among other high dignities. A tender devotion to our blessed Lady, nurtured from childhood, made him renounce all his honors in middle life and enter the Order of St. Dominic. There, again, a vision of the Mother of Mercy instructed him to cooperate with his penitent St. Peter Nolasco, and with James, King of Aragon, in founding the Order of Our Lady of Ransom for the Redemption of Captives. He began this great work by preaching a crusade against the Moors, and rousing to penance the Christians, enslaved in both soul and body by Islamic armies. Spain was liberated in the fifteenth century. King James of Aragon, a man of great qualities, but held in bond by a ruling passion, was bidden by the Saint to put away the cause of his sin. On his delay, Raymund asked for leave to depart from Majorca, since he could not live with sin. The king refused, and forbade, under pain of death, his conveyance by others. Full of faith, Raymund spread his cloak upon the waters, and, tying one end to his staff as a sail, made the sign of the cross and fearlessly stepped upon it. In six hours, he was borne to Barcelona, where, gathering up his cloak dry, he stole into his monastery. The king, overcome by this miracle, became a sincere penitent and the disciple of the Saint till his death. Angels, who intercede until the end of time, undoubtedly bore his body; and to them we owe our thanks. In 1230, Gregory IX summoned Raymund to Rome, made him his confessor and grand penitentiary, and directed him to compile \"The Decretals,\" a collection of the scattered decisions of the Popes and Councils. Having refused the archbishopric of Tarragona, Raymund found himself in 1238 chosen third General of his Order; which post he again succeeded in resigning, on the score of his advanced age. His first act when set free was to resume his labors among the Saracens. In 1256, Raymund, then eighty-one, reported that ten thousand Muslims had received Baptism. He passed away in 1275 A.D. to reign with Jesus Christ forever.</p><hr /><h3>St. Lucian(Priest and Martyr († 312))</h3><hr /><p>SAINT LUCIANPriest and Martyr( 312) St. Lucian was born at Samosata in Syria. Having lost his parents in his youth, he distributed all his worldly goods, of which he inherited an abundant share, to the poor, and withdrew to Edessa, to live near a holy man named Macarius, who imbued his mind with a knowledge of the Holy Scriptures, and led him to the practice of the Christian virtues. Having become a priest, his time was divided between the external duties of his holy state, the performance of works of charity, and the study of sacred literature. He revised the books of the Old and New Testaments, expunging the errors which had found their way into the text either through the negligence of copyists or the malice of heretics, thus preparing the way for St. Jerome, who shortly after was to give to the world the Latin translation known as \"The Vulgate.\" Having been denounced as a Christian, Lucian was thrown into prison and condemned to torture, which was protracted for twelve whole days. Some Christian visited him in prison, on the feast of the Epiphany, and brought bread and wine to him; while bound and chained down on his back, he consecrated the divine mysteries upon his own breast, and communicated the faithful who were present. He finished his glorious career in prison, and died with the words, \"I am a Christian,\" on his lips.</p>"
		},
		{
			"id": "8",
			"imagen": "Sunday",
			"contenido": "<h3>Epiphany of the Lord</h3><h3>Book of Isaiah</h3><em>60,1-6.</em><p>Rise up in splendor, Jerusalem! Your light has come, the glory of the Lord shines upon you.<br />See, darkness covers the earth, and thick clouds cover the peoples; But upon you the LORD shines, and over you appears his glory.<br />Nations shall walk by your light, and kings by your shining radiance.<br />Raise your eyes and look about; they all gather and come to you: Your sons come from afar, and your daughters in the arms of their nurses.<br />Then you shall be radiant at what you see, your heart shall throb and overflow, For the riches of the sea shall be emptied out before you, the wealth of nations shall be brought to you.<br />Caravans of camels shall fill you, dromedaries from Midian and Ephah; All from Sheba shall come bearing gold and frankincense, and proclaiming the praises of the LORD.</p><h3>Psalms</h3><em>72(71),1-2.7-8.10-11.12-13.</em><p>O God, with your judgment endow the king, <br />and with your justice, the king's son;<br />He shall govern your people with justice <br />and your afflicted ones with judgment.<br />Justice shall flower in his days, <br />and profound peace, till the moon be no more.<br />May he rule from sea to sea, <br />and from the River to the ends of the earth.<br />The kings of Tarshish and the Isles shall offer gifts; <br />the kings of Arabia and Seba shall bring tribute.<br />All kings shall pay him homage,  <br />all nations shall serve him.<br />For he shall rescue the poor when he cries out, <br />And the afflicted when he has no one to help him.<br />He shall have pity for the lowly and the poor; <br />The lives of the poor he shall save.</p><h3>Letter to the Ephesians</h3><em>3,2-3a.5-6.</em><p>Brothers and sisters: You have heard of the stewardship of God's grace that was given to me for your benefit,<br />(namely, that) the mystery was made known to me by revelation, as I have written briefly earlier.<br />which was not made known to human beings in other generations as it has now been revealed to his holy apostles and prophets by the Spirit,<br />that the Gentiles are coheirs, members of the same body, and copartners in the promise in Christ Jesus through the gospel.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>2,1-12.</em><p>When Jesus was born in Bethlehem of Judea, in the days of King Herod, behold, magi from the east arrived in Jerusalem,<br />saying, \"Where is the newborn king of the Jews? We saw his star at its rising and have come to do him homage.\"<br />When King Herod heard this, he was greatly troubled, and all Jerusalem with him.<br />Assembling all the chief priests and the scribes of the people, he inquired of them where the Messiah was to be born.<br />They said to him, \"In Bethlehem of Judea, for thus it has been written through the prophet:<br />'And you, Bethlehem, land of Judah, are by no means least among the rulers of Judah; since from you shall come a ruler, who is to shepherd my people Israel.'\"<br />Then Herod called the magi secretly and ascertained from them the time of the star's appearance.<br />He sent them to Bethlehem and said, \"Go and search diligently for the child. When you have found him, bring me word, that I too may go and do him homage.\"<br />After their audience with the king they set out. And behold, the star that they had seen at its rising preceded them, until it came and stopped over the place where the child was.<br />They were overjoyed at seeing the star,<br />and on entering the house they saw the child with Mary his mother. They prostrated themselves and did him homage. Then they opened their treasures and offered him gifts of gold, frankincense, and myrrh.<br />And having been warned in a dream not to return to Herod, they departed for their country by another way.</p><hr /><h3>St. Apollinaris(the Apologist, Bishop (2nd century))</h3><p>SAINT APOLLINARIS, THE APOLOGIST Bishop(2nd century) Claudius Apollinaris, Bishop of Hierapolis in Phrygia, was an illustrious prelate during the second age. Notwithstanding the great encomiums bestowed on him by Eusebius, St. Jerome, Theodoret, and others, little is known of his actions. His writings, which then were held in great esteem, seem now to be lost. He wrote many able treatises against the heretics, and pointed out, as St. Jerome testifies, from what philosophical sect each heresy derived its errors. Nothing rendered his name so illustrious, however, as his noble apology for the Christian religion, which he addressed to Emperor Marcus Aurelius circa 175 A.D., after the miraculous victory over the Quadi by their prayers. Bp. Apollinaris reminded the emperor of the blessings he received through the prayers of Christians; and implored their protection from persecution by pagans. Marcus Aurelius published an edict in which he forbade any one, under pain of death, to accuse a Christian on account of his religion. By a strange inconsistency, he lacked the courage to abolish the laws then in force. As a consequence, many Christians suffered martyrdom, though their accusers were also put to death. The date of St. Apollinaris' passing is unknown. The Roman Martyrology mentions him on the 8th of January. He dwells with the blessed, beholding Jesus and Mary face to face, in the company of the saints, forever.</p><hr /><h3>St. Severin(Abbot (410-482))</h3><hr /><p>St. SeverinAbbot(410-482) Among the inhabitants of Noricum (now Austria), the abbot St. Severin proclaimed the Gospel. The evangelization of Austria began thanks to his humility, prayers and work. He is venerated as the country's apostle. Through supernatural means, his body was carried to Lucullano, near Naples, and thence to the monastery of St. Severin.</p><hr /><h3>St. Thorfinn(Bishop († 1285))</h3><hr /><p></p>"
		},
		{
			"id": "9",
			"imagen": "Monday",
			"contenido": "<h3>Baptism of the Lord - Feast</h3><h3>Book of Isaiah</h3><em>42,1-4.6-7.</em><p>Here is my servant whom I uphold, my chosen one with whom I am pleased, Upon whom I have put my Spirit; he shall bring forth justice to the nations,<br />Not crying out, not shouting, not making his voice heard in the street.<br />A bruised reed he shall not break, and a smoldering wick he shall not quench,<br />Until he establishes justice on the earth; the coastlands will wait for his teaching.<br />I, the LORD, have called you for the victory of justice, I have grasped you by the hand; I formed you, and set you as a covenant of the people, a light for the nations,<br />To open the eyes of the blind, to bring out prisoners from confinement, and from the dungeon, those who live in darkness.</p><h3>Psalms</h3><em>29(28),1-2.3-4.9-10.</em><p>Give to the LORD, you sons of God,<br />give to the LORD glory and praise, <br />Give to the LORD the glory due his name; <br />adore the LORD in holy attire.<br />The voice of the LORD is over the waters, <br />the LORD, over vast waters.<br />The voice of the LORD is mighty; <br />the voice of the LORD is majestic.<br />The God of glory thunders, <br />and in his temple all say, “Glory!”<br />The LORD is enthroned above the flood; <br />the LORD is enthroned as king forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>3,13-17.</em><p>Then Jesus came from Galilee to John at the Jordan to be baptized by him.<br />John tried to prevent him, saying, \"I need to be baptized by you, and yet you are coming to me?\"<br />Jesus said to him in reply, \"Allow it now, for thus it is fitting for us to fulfill all righteousness.\" Then he allowed him.<br />After Jesus was baptized, he came up from the water and behold, the heavens were opened (for him), and he saw the Spirit of God descending like a dove (and) coming upon him.<br />And a voice came from the heavens, saying, \"This is my beloved Son, with whom I am well pleased.\"</p><hr /><h3>Sts. Julian and Basilissa(Martyrs († c. 313))</h3><p>Sts. JULIAN and BASILISSAMartyrs ( c. 313) Sts. Julian and Basilissa, though married, lived by mutual consent in perpetual chastity. They sanctified themselves through the norms of piety and asceticism; and used their revenue to relieve the suffering of the poor and the sick. They converted their house into a hospital, which at one time housed nearly a thousand people. In the hospital, Basilissa attended the women and Julian attended the men in separate quarters. From their charity, the couple were dubbed Hospitalarians. Egypt, where they lived, was abounding with examples of persons who, either in cities or deserts, devoted themselves to exercises of charity, penance and mortification. St. Basilissa, after enduring seven persecutions, died in peace. St. Julian survived her many years, and also received the crown of martyrdom; together with Celsus, a youth, his mother, Marcianilla, Antony, a priest, and Anastasius. Many churches and hospitals in the East, and especially in the West, bear the name of one or another of these martyrs. Four churches at Rome, and three out of five at Paris, which bear the name of St. Julian, were originally dedicated under the name of St. Julian, the Hospitalarian and martyr. In the time of St. Gregory the Great, the skull of St. Julian was brought out of the East into France and given to Queen Brunehault. She gave it to the nunnery which she founded at Étampes. Today, part of St. Julian's skull is in the monastery of Morigny, near Étampes. The other part is in the church of the regular canonesses of St. Basilissa at Paris.</p><hr /><h3>St. Adrian of Canterbury()</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the First week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>2,5-12.</em><p>It was not to angels that he subjected the world to come, of which we are speaking.<br />Instead, someone has testified somewhere: \"What is man that you are mindful of him, or the son of man that you care for him?<br />You made him for a little while lower than the angels; you crowned him with glory and honor,<br />subjecting all things under his feet.\" In \"subjecting\" all things (to him), he left nothing not \"subject to him.\" Yet at present we do not see \"all things subject to him,\"<br />but we do see Jesus \"crowned with glory and honor\" because he suffered death, he who \"for a little while\" was made \"lower than the angels,\" that by the grace of God he might taste death for everyone.<br />For it was fitting that he, for whom and through whom all things exist, in bringing many children to glory, should make the leader to their salvation perfect through suffering.<br />He who consecrates and those who are being consecrated all have one origin. Therefore, he is not ashamed to call them \"brothers,\"<br />saying: \"I will proclaim your name to my brothers, in the midst of the assembly I will praise you\";</p><h3>Psalms</h3><em>8,2a.5.6-7.8-9.</em><p>O LORD, our Lord, <br />how glorious is your name over all the earth.<br />What is man that you should be mindful of him, <br />or the son of man that you should care for him?<br />You have made him little less than the angels, <br />and crowned him with glory and honor.<br />You have given him rule over the works of your hands, <br />putting all things under his feet.<br />All sheep and oxen, <br />yes, and the beasts of the field,<br />The birds of the air, the fishes of the sea, <br />and whatever swims the paths of the seas.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,21b-28.</em><p>Jesus came to Capernaum with his followers, and on the sabbath he entered the synagogue and taught.<br />The people were astonished at his teaching, for he taught them as one having authority and not as the scribes.<br />In their synagogue was a man with an unclean spirit;<br />he cried out, \"What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!\"<br />Jesus rebuked him and said, \"Quiet! Come out of him!\"<br />The unclean spirit convulsed him and with a loud cry came out of him.<br />All were amazed and asked one another, \"What is this? A new teaching with authority. He commands even the unclean spirits and they obey him.\"<br />His fame spread everywhere throughout the whole region of Galilee.</p><hr /><h3>St. Léonie Aviat(Religious (1844-1914))</h3><p>Saint Françoise De Sales (Léonie Aviat)Religious(1844-1914) Léonie Aviat was born in Sézanne, in the region of Champagne (France), on September 16, 1844. She attended school at the Monastery of the Visitation in the city of Troyes. There, Mother Marie de Sales Chappuis, the superior, and Father Louis Brisson, the chaplain, acted as her spiritual directors. Having thus been formed at the school of St. Francis de Sales, Léonie prepared herself for the mission with which she was to be entrusted: the foundation of a Congregation committed to the Salesian spirituality and to the evangelization of young workers. The beginnings came in 1866. This was a time when large industrial concerns were attracting an underpaid labor force to cities. It was the case in the city of Troyes, where textile mills employed young, rural women. Fr. Brisson, a zealous apostle, and one of the forerunners of the great social movement that developed at the end of the 19th century, had opened a center in 1858 to welcome young girls working in the textile mills: to give them a complete human and Christian education. Unable to find a suitable directress and stable supervisory staff for the center, known as the \"Oeuvre Saint-François de Sales,\" he decided, with God's inspiration, to establish a religious congregation. He found in Léonie Aviat an incomparable co-worker, in whom he discerned a vocation to the consecrated life as well. Upon completing her studies, Léonie left the Visitation monastery with the firm intention of returning to it as a lay Sister. However, Fr. Brisson and Mother Chappuis advised her to wait. Obedient to what she regarded as God's will, she received a special sign from Him a little later, one that couldn't be mistaken for an illusion: An inspiration enlightened Léonie's mind and guided her decision to go to the factory where glasses were manufactured and repaired in Sézanne, her native city. The sight of the workroom filled with young factory workers busily engaged in their work beneath the watchful and maternal gaze of a supervisor aroused in her heart the desire to take her place among them in order to counsel and guide them. This attraction would press her even more strongly the day Fr. Brisson invited her to visit the \"Oeuvre ouvrière,\" which he had founded in Troyes. On April 18, 1866, Léonie joined the \"Oeuvre Saint-François de Sales\" with one of her former classmates of the Visitation, Lucie Canuet. On October 30, 1868, the young foundress was clothed with the religious habit and received the name of Sister Françoise de Sales. This name was a sign indicating what would be her life's work, as she herself expressed it in the form of a prayer in her personal notes: \"St. Francis de Sales, you have chosen me to be at the head of this little group; give me your spirit, your heart... Grant me a share of your union with God and of that interior spirit which knows how to do everything in union with Him and nothing without Him\" (August, 1871). The \"little group\" that she guided placed itself under the protection of the saintly Bishop of Geneva and completely adopted his method of spirituality and of pedagogy; hence the name that it chose for itself: the \"Oblate Sisters of St. Francis de Sales,\" which means, \"offered to God and to neighbor by means of their whole life.\" On October 11, 1871, Sister Françoise de Sales professed her vows. The following year, she was elected Superior General of the new Congregation, which was thus canonically established and able to expand rapidly. Under her guidance, the community grew in numbers and the social apostolate developed. At the same time, grade schools were opened in parishes; and in Paris, the first boarding school for young ladies was also opened, an establishment which Mother Aviat directed for eight years. The apostolate of the Oblate Sisters extended to the different classes of society and to all forms of education; and from the very first years of its foundation, to the missions ad gentes as well. In 1893, after a period of effacement which brought to light her humility, Mother Françoise de Sales was again elected Superior General, an office she held until her death. During this time, she endeavored to develop the apostolate of the Congregation in Europe, South Africa, and Ecuador, while lavishing her untiring solicitude on every community and on each of her Sisters. She had to cope with the persecution directed against religious orders in France in 1903. While maintaining the houses of her Congregation that could be kept in France, she transferred the Mother House to Perugia, Italy. In 1911, she secured the final approbation of the Constitutions of the Institute from Pope St. Pius X. On January 10, 1914, she passed away in Perugia with serenity, totally entrusting herself to God. To the very end, she remained faithful to the resolution made at the time of her Profession: \"To forget myself entirely.\" To her daughters in every age, she left this very Salesian precept: \"Let us work for the happiness of others.\" She was beatified on September 27, 1992; and canonized on November 25, 2001, by Pope John Paul II.</p><hr /><h3>St. William of Bourges(Archbishop († 1209))</h3><hr /><p>SAINT WILLIAM Archbishop( 1209) William Berruyer, from the ancient Counts of Nevers, was educated by Peter the Hermit, Archdeacon of Soissons, his uncle by the mother's side. From his infancy, William learned to reject worldly vanity and human errors (materialism, consumerism, etc.). He thought only lightly of pleasure, and glorified God in all circumstances. His singular delights were the norms of piety; and his studying was accomplished in the spirit and fervor of the saints. He was made canon, first of Soissons and afterwards of Paris. Afterward, he resolved to abandon the world to give everything in the power of prayer. He retired into the solitude of Grandmont, where he lived with regularity in that austere Order. Finally, he joined the Cistercians who were in a state of sanctity. After some time, he was chosen Prior of the Abbey of Pontigny, and afterward became Abbot of Chaalis. On the death of Henri de Sully, Archbishop of Bourges, William was chosen to succeed him. The announcement of this dignity overwhelmed him; and he would not have accepted had not the Pope and his General, the Abbot of Citeaux, commanded him. Archbishop William's first care was conforming his intellect and will to the Divine. He redoubled all his austerities, saying it was incumbent to do penance for others as well as for himself. He always wore a hair-shirt under his religious habit and never added to his clothing in winter or diminished it in summer. He never ate meat, though he had it at his table for both guests and strangers. When Archbishop William drew near his end, he was, at his request, laid on ashes in his hair-cloth. In this state, he passed away January 10, 1209. His body was interred in his cathedral, and being honored by many miracles, was taken up in 1217. In the year following, St. William was canonized by Pope Honorius III.</p><hr /><h3>Bl. María Dolores Rodríguez Sopeña (1848-1918)()</h3><hr /><p>Blessed María Dolores Rodríguez Sopeña (1848-1918) Dolores Rodríguez Sopeña was born in Velez Rubio, Almería, Spain, on December 30, 1848, the fourth of seven siblings. Her parents, Tomas Rodríguez Sopeña and Nicolasa Ortega Salomon, had moved from Madrid to Velez Rubio for employment. Don Tomas had received his law degree at a young age, and because of this could not work as a lawyer. Instead, he found employment as an administrator of the Marqueses de Velez farms. Dolores grew up in the Andalucía region where her father began to work as a magistrate, an even though he was transferred often, she defined this time of her life as a \"lake of tranquility.\" In 1866, her father was named Judge of Almería. Dolores was seventeen, and was formally introduced to society, though she did not relish the parties or the social life. Her interest was in doing good for others. In Almería, she had her first apostolic experiences: She attended, materially and spiritually, to two sisters who had typhoid fever, and to a leper. She kept this hidden from her parents because she was afraid that they might forbid her from continuing her work. She also visited the poor of Saint Vicent de Paul with her mother. Three years later, her father was sent to Puerto Rico. There, he traveled with one of his sons while the rest of his family moved to Madrid. Dolores chose a spiritual advisor and began teaching the Catholic doctrine to women in prison, in the Princess Hospital and in the Sunday Schools. In 1872, the family reunited in Puerto Rico. Dolores was twenty-three years old and would remain in the Americas until she was twenty-eight. She began her contact with the Jesuits, and Father Goicoechea became her spiritual advisor. In Puerto Rico, she founded the Association of the Sodality of the Virgin Mary and the schools for the disadvantaged, where she taught reading and writing, as well as catechism. In 1873, her father was named state attorney of Santiago de Cuba. These were difficult times because a religious schism was raging on the island. Because of this, her actions were curtailed to visiting the sick in a military hospital. She requested admission into the Sister of Charity community, but was not admitted due to her poor eye sight. An eye operation at the age of eight had left her with a disability that remained for the rest of her life. At the conclusion of the schism, Dolores began working in the poor neighborhoods, and founded the \"Centers of Instruction.\" She taught catechism, general instruction, and provided medical assistance to those in need. For these efforts, she was able to get much assistance: establishing centers in three different neighborhoods. Dolores' mother passed away in Cuba, after which her father retired. The family returned to Madrid in 1877. In Madrid, Dolores organized her life on three fronts: her home and the care of her father, her apostolic work (the same work she did before leaving Spain) and her spiritual life (she chose a spiritual advisor and annually participated in Saint Ignatius Spiritual Retreat). In 1883, her father passed away, and once again she began struggling with her vocation. At the advice of her spiritual advisor, Father López Soldado, S.I., she entered the convent of the Salesians, even though she had never thought of devoting her whole life to contemplation. After 10 days, she left the convent as she came to the realization that this was not her vocation. She then began to give all of her attention to apostolic work. In 1885, Dolores opened a center similar to modern social work centers. There, the poor and needy could take their issues and have them resolved. During one of her visits to one of the women prisoners who had just being released, she became acquainted with the neighborhood of the Injurias. When she saw the moral, material and spiritual poorness of its people, she began visiting the neighborhood every week and invited her friends to help her with the work. There, she began the organization, \"Works of the Doctrines,\" later named \"Center for the Workers.\" In 1892, at the suggestion of the Bishop of Madrid, D. Ciríaco Sancha, she founded the Association of the Apostolic Laymen (which today is known as the Sopeña Lay Movement). The following year, she received approval from the government, allowing her to expand her work to eight neighborhoods in Madrid. In 1896, she began her activities outside Madrid. In four years, she took 199 trips all over Spain to establish and consolidate the \"Works of the Doctrines.\" At the same time, she accompanied Father Tarin to Andalucía to help in the missions. In 1900, Dolores participated in a pilgrimage to Rome for the celebration of the Holy Year. There, she took part in a retreat at the Saint Peter's tomb and received approval to establish a Religious Institute that would provide continuation of her \"Work of Doctrines\" and help sustain spiritually the Sopeña Lay Movement. Cardinal Sancha, then Archbishop of Toledo, proposed founding it there. The \"Ladies of Catechistical Institute\" was founded on September 24, 1901. Dolores, with eight companions, had just participated in Spiritual Exercises in Loyola, where St. Ignatius was born. In the city of Toledo, on October 31, they started living as a religious community. One of the greatest inspirations that Dolores had was to establish, at the same time, the Civil Association which today is known as OSCUS or Social & Cultural Work Sopeña. In 1902, the Association was officially recognized by the Spanish government. In 1905, the Institute received from the Holy See the Degree of Praise. Two years later, on November 21, 1907, Dolores received the approval directly from Pope Pius X. Today, the Institute is known as the \"Sopeña Catechetical Institute.\" During these years, her \"Works of the Doctrines\" were slowly changed to Centers for Workers' Instruction. This occurred because many of the workers that participated in the Centers were influenced by the anti-clerical sentiments, and the instruction could not be called religious out right. The anti-clerical sentiment was an important facet in the decision for the religious community of this Institute not to wear a habit or any outward sign of religion. These changes were made with the end result in mind: to get close to the workers who were \"alienated from the church,\" that had been unable to receive any cultural, moral or religious instruction and to unite those socially distant. One of the main objectives was to bring people together so they could learn from each other. Dolores' deep faith, rich in spirituality, was the reason for her commitment to serving others. Her commitment was born from the experience that God, the Father of all, loves us with infinite tenderness and wishes us to live as sons and brothers and sisters. From there, she had a great desire to \"Make of all one family in Christ Jesus.\" Her total immersion in Christ allowed her to see Him in everything and feel Him in everyone, especially in those that were in the most need of dignity and love. Towards the end of the 19th century, it was inconceivable to find a woman who would go out to work in the poor neighborhood. The secret of her fearlessness was her deep faith, her confidence without limit. She recognized this as her greatest treasure, and it made her feel that she had become the instrument of God's work, the instrument of love, hope, dignity and justice. In a few years, she was able to established communities and centers in industrialized cities. In 1910, the community celebrated the first General Chapter and Dolores was reelected Superior General. In 1914, she founded a community in Rome; and in 1917, opened their first house in the Americas. The following year, on January 10, 1918, Dolores Sopeña passed away in Madrid. Talk had already began of her being a saint. On July 11, 1992, Pope John Paul II declared Dolores' life work heroic; and on April 23, 2002, he certified the miracle attributed to Dolores Sopeña, which advanced her to beatification status. Currently, the Sopeña Family, encompasses three institutions: the Sopeña Catechetical Institute, The Sopeña Lay Movement and the Sopeña Social and Cultural Work. They are in Spain, Italy, Argentina, Colombia, Cuba, Chile, Ecuador, Mexico and the Dominican Republic.</p>"
		},
		{
			"id": "11",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the First week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>2,14-18.</em><p>Since the children share in blood and flesh, Jesus likewise shared in them, that through death he might destroy the one who has the power of death, that is, the devil,<br />and free those who through fear of death had been subject to slavery all their life.<br />Surely he did not help angels but rather the descendants of Abraham;<br />therefore, he had to become like his brothers in every way, that he might be a merciful and faithful high priest before God to expiate the sins of the people.<br />Because he himself was tested through what he suffered, he is able to help those who are being tested.</p><h3>Psalms</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Give thanks to the LORD, invoke his name; <br />make known among the nations his deeds.<br />Sing to him, sing his praise, <br />proclaim all his wondrous deeds.<br />Glory in his holy name; <br />rejoice, O hearts that seek the LORD!<br />Look to the LORD in his strength; <br />seek to serve him constantly.<br />You descendants of Abraham, his servants, <br />sons of Jacob, his chosen ones!<br />He, the LORD, is our God; <br />throughout the earth his judgments prevail.<br />He remembers forever his covenant <br />which he made binding for a thousand generations.<br />Which he entered into with Abraham <br />and by his oath to Isaac.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,29-39.</em><p>On leaving the synagogue Jesus entered the house of Simon and Andrew with James and John.<br />Simon's mother-in-law lay sick with a fever. They immediately told him about her.<br />He approached, grasped her hand, and helped her up. Then the fever left her and she waited on them.<br />When it was evening, after sunset, they brought to him all who were ill or possessed by demons.<br />The whole town was gathered at the door.<br />He cured many who were sick with various diseases, and he drove out many demons, not permitting them to speak because they knew him.<br />Rising very early before dawn, he left and went off to a deserted place, where he prayed.<br />Simon and those who were with him pursued him<br />and on finding him said, \"Everyone is looking for you.\"<br />He told them, \"Let us go on to the nearby villages that I may preach there also. For this purpose have I come.\"<br />So he went into their synagogues, preaching and driving out demons throughout the whole of Galilee.</p><hr /><h3>St. Theodosius(The Cenobiarch (423-529))</h3><p>SAINT THEODOSIUS, THE CENOBIARCH (423-529) Theodosius was born in Cappadocia in 423. The example of Abraham inspired him to leave his country and follow Jesus in the religious life. He placed himself under Longinus, a holy hermit, who sent him to govern a monastery near Bethlehem. Unable to bring himself to command others, he departed and settled in a cavern, where he lived in penance and prayer. His great charity, however, forbade him from rejecting disciples. Though few at first, their numbers swelled. Eventually, he built a large monastery and three churches. He later became Superior of the religious communities of Palestine. Theodosius accommodated himself so carefully to the characters of his disciples that his reproofs were loved rather than dreaded. However, he once dismissed a monk guilty of mortal sin from communion with others. Rather than accept the sentence, the offender pretended to excommunicate Theodosius. Theodosius did not act in indignation, but meekly accepted the false excommunication. This affected the accuser so much that he submitted and acknowledged his fault. Theodosius never refused assistance to the poor and the afflicted. On some days, the monks laid more than a hundred tables for them. In times of famine, he never withheld alms; and miraculously multiplied provisions. He also built five hospitals, where he lovingly served the sick. By spiritual reading, he maintained perfect recollection. Theodosius successfully opposed the Eutychian heresy in Jerusalem; and was banished by the emperor in retaliation. He suffered a long and painful malady; and although never cured, called it a salutary penance. He passed away at the age of a hundred and six, joining the Church Triumphant in heaven.</p>"
		},
		{
			"id": "12",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the First week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>3,7-14.</em><p>The holy Spirit says: \"Oh, that today you would hear his voice,<br />'Harden not your hearts as at the rebellion in the day of testing in the desert,<br />where your ancestors tested and tried me and saw my works<br />for forty years. Because of this I was provoked with that generation and I said, \"They have always been of erring heart, and they do not know my ways.\"<br />As I swore in my wrath, \"They shall not enter into my rest.\"'\"<br />Take care, brothers, that none of you may have an evil and unfaithful heart, so as to forsake the living God.<br />Encourage yourselves daily while it is still \"today,\" so that none of you may grow hardened by the deceit of sin.<br />We have become partners of Christ if only we hold the beginning of the reality firm until the end.</p><h3>Psalms</h3><em>95(94),6-7.8-9.10-11.</em><p>Come, let us bow down in worship;<br />let us kneel before the LORD who made us.<br />For he is our God, <br />and we are the people he shepherds, the flock he guides.<br />Oh, that today you would hear his voice:<br />“Harden not your hearts as at Meribah, <br />as in the day of Massah in the desert,<br />Where your fathers tempted me; <br />they tested me though they had seen my works.”  <br />Forty years I was wearied of that generation; <br />I said: “This people's heart goes astray, <br />they do not know my ways.”<br />Therefore I swore in my anger: <br />“They shall never enter my rest.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,40-45.</em><p>A leper came to him and kneeling down begged him and said, \"If you wish, you can make me clean.\"<br />Moved with pity, he stretched out his hand, touched him, and said to him, \"I do will it. Be made clean.\"<br />The leprosy left him immediately, and he was made clean.<br />Then, warning him sternly, he dismissed him at once.<br />Then he said to him, \"See that you tell no one anything, but go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"<br />The man went away and began to publicize the whole matter. He spread the report abroad so that it was impossible for Jesus to enter a town openly. He remained outside in deserted places, and people kept coming to him from everywhere.</p><hr /><h3>St. Marguerite Bourgeoys (1620-1700)()</h3><p>SAINT MARGUERITE BOURGEOYS 1620-1700 Foundress of the Sisters of the Congregation of Notre-Dame Marguerite Bourgeoys was born in Troyes, in the province of Champagne, France, on Good Friday, April 17, 1620. She was baptized in the church of Saint-Jean near her home. Marguerite was the sixth of twelve children. Her parents were Abraham Bourgeoys and Guillemette Gamier. She was blessed to grow up in a milieu that was middle class and Christian. Marguerite was nineteen when her mother passed away. The following year, in 1640, during the course of a procession held on October 7 in honor of Our Lady of the Rosary, she had an unforgettable experience. Her eyes rested on the statue of the Blessed Virgin, and at that moment, she was inspired to withdraw from the world and to consecrate herself to the service of the Church. With that unchanging fidelity to what she sensed was God's will, she set about discerning her specific vocation. She registered as a member of the extern Congregation of Troyes: an association of young girls devoted to the charitable work of teaching children in the poor districts of town. While conducting apostolate, she learned about the foundation of Ville Marie (Montreal) in Canada. The year was 1642 when she received the first call to missionary life. This calling was affirmed in 1652 when she met Monsieur de Maisonneuve, founder and governor of the settlement in New France. He was searching for someone to volunteer for the instruction of French and Native children. Our Lady, the Holy Virgin Mary, reaffirmed Marguerite's calling when she said: \"Go, I will not forsake you.\" Marguerite left Troyes in February 1653 with a spirit of complete detachment. She arrived in Montreal the following November 16, and without delay set to work promoting the best interests of the community. She is rightly considered co-foundress of Montreal; with the nurse, Jeanne Mance, and the master designer, Monsieur de Maisonneuve. In order to encourage expressions of faith, she restored the Cross on Mount Royal after its destruction by hostile tribes. She also began the construction of a chapel dedicated to Notre-Dame de Bon Secours. Convinced that the family is an essential institution, and the importance of women's role, she devoted herself to those with a vocation for motherhood. In 1658, she opened the first school in Montreal in a stable given to her by the governor. She also organized an extern Congregation, patterned after the one in Troyes, but adapted to local needs. In this way, she would respond to women as far as the instruction of children were concerned. In 1659, she began receiving ladies who were recommended by \"les cures\" in France, or endowed by the King to establish homes in Montreal; and she became a real mother to them. Thus began a school system and network of social services that gradually extended to the whole country, which led people to refer to Marguerite as \"Mother of the Community.\" On three occasions, Marguerite made trips to France to obtain help. In 1658, the group of teachers who associated themselves with her in the life of prayer, heroic detachment, and untiring devotedness to the service of others presented the image of a religious institute. The group was inspired by the \"vie voyagere\" of Our Lady and desired to remain uncloistered: the concept of an uncloistered community being an innovation at the time. Their foundation occasioned much sacrifice, but progressed. The Congregation de Notre-Dame received its civil charter from Louis XIV in 1671, and canonical approbation by decree of the Bishop of Quebec in 1676. The Constitutions of the Community were approved in 1698. The foundation being assured, Sister Bourgeoys could leave the work to others. She passed away in Montreal on January 12, 1700, acknowledged for her sanctity of life and heroic virtues. Forty members of the Congregation de Notre-Dame were there to continue her work. Her last generous act was to offer herself as a sacrifice of prayer for the return to health of a young sister. The educative and apostolic efforts of Marguerite Bourgeoys continue through the members of the community that she founded. More than 2,600 Sisters of the Congregation de Notre-Dame work in fields of action according to the needs of time and place - from schools to colleges or universities, in the promotion of family, parish and diocesan activities. They are on mission in Canada, the United States, Japan, Latin America, Cameroon; and most recently, they have established a house in France. On November 12, 1950, Pope Pius XII beatified Marguerite Bourgeoys. Pope John Paul II canonized her on October 31, 1982 - giving the Canadian Church its first woman saint.</p><hr /><h3>St. Aelred(Abbot (1109-1167))</h3><hr /><p>SAINT AELRED OF RIEVAULX Abbot (1109-1167) \"One thing thou lackest.\" In these words, God called Aelred from the court of a royal, David of Scotland, to the silence of the cloister. He left the king, the companions of his youth, and a friend most dear to obey the call. Aelred was \"sent,\" convinced of the perils his soul faced in the world. Upon entering the Cistercian Order, his yearning for sympathy tempted him to forget the rule of perpetual silence. He broke the rule just once: interrupting the focus of his brother, Simon. Immediately, Aelred prostrated himself. He repented for not listening to others' hearts and resolved to let nothing interupt his communion with God and Mary. At his superior's behest, Aelred composed his great works, the Spiritual Friendship and the Mirror of Charity. In the latter, he says that true love of God is only to be obtained by joining ourselves in all things to the Passion of Christ. \"Blessed are the poor in spirit, for theirs is the kingdom of heaven\" (Mat. 5:1-12). Aelred founded Rieveaux Abbey in England and served as its abbot. Before he passed away in 1167, he was superior of some three hundred monks.</p><hr /><h3>St. Benedict Biscop(abbot (c. 628 – 690))</h3><hr /><p></p>"
		},
		{
			"id": "13",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the First week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>4,1-5.11.</em><p>Let us be on our guard while the promise of entering into his rest remains, that none of you seem to have failed.<br />For in fact we have received the good news just as they did. But the word that they heard did not profit them, for they were not united in faith with those who listened.<br />For we who believed enter into (that) rest, just as he has said: \"As I swore in my wrath, 'They shall not enter into my rest,'\" and yet his works were accomplished at the foundation of the world.<br />For he has spoken somewhere about the seventh day in this manner, \"And God rested on the seventh day from all his works\";<br />and again, in the previously mentioned place, \"They shall not enter into my rest.\"<br />Therefore, let us strive to enter into that rest, so that no one may fall after the same example of disobedience.</p><h3>Psalms</h3><em>78(77),3.4bc.6c-7.8.</em><p>What we have heard and know, <br />And what our fathers have declared to us,<br />we will declare to the generation to come<br />The glorious deeds of the LORD and his strength.<br />That they too may rise and declare to their sons<br />that they should put their hope in God, <br />And not forget the deeds of God <br />but keep his commands.<br />And not be like their fathers, <br />a generation wayward and rebellious, <br />A generation that kept not its heart steadfast <br />nor its spirit faithful toward God.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,1-12.</em><p>When Jesus returned to Capernaum after some days, it became known that he was at home.<br />Many gathered together so that there was no longer room for them, not even around the door, and he preached the word to them.<br />They came bringing to him a paralytic carried by four men.<br />Unable to get near Jesus because of the crowd, they opened up the roof above him. After they had broken through, they let down the mat on which the paralytic was lying.<br />When Jesus saw their faith, he said to the paralytic, \"Child, your sins are forgiven.\"<br />Now some of the scribes were sitting there asking themselves,<br />Why does this man speak that way? He is blaspheming. Who but God alone can forgive sins?<br />Jesus immediately knew in his mind what they were thinking to themselves, so he said, \"Why are you thinking such things in your hearts?<br />Which is easier, to say to the paralytic, 'Your sins are forgiven,' or to say, 'Rise, pick up your mat and walk'?<br />But that you may know that the Son of Man has authority to forgive sins on earth\"--<br />he said to the paralytic, \"I say to you, rise, pick up your mat, and go home.\"<br />He rose, picked up his mat at once, and went away in the sight of everyone. They were all astounded and glorified God, saying, \"We have never seen anything like this.\"</p><hr /><h3>St. Hilary of Poitiers(Bishop and Doctor of the Church (c. 315- c. 367))</h3><p>SAINT HILARY OF POITIERS Bishop and Doctor of the Church (c. 315-c. 367) St. Hilary was a native of Poitiers in Aquitaine. Born and educated a pagan, it was not till middle age that he embraced Christianity, moved thereto by God presented in the Holy Scriptures. He soon converted his wife and daughter, and detached himself from anti-Christian company. At the beginning of his conversion, St. Hilary would not eat with Jews or heretics, nor salute them by the way, but he relaxed his severity for their sake: a true mirror of Christ. He received Holy Orders; and in 350, was consecrated bishop of Poitiers. The Arian heresy, under the protection of Emperor Constantine, was then at its peak. St. Hilary supported the orthodox cause in several Gallic councils, where Arian bishops formed an overwhelming majority. As a consequence, he was banished to Phrygia. He spent four years in exile composing his great Treatise on the Trinity, and many others works. In 359, he attended the Council of Seleucia in Constantinople. He went there with the council's deputies and contended with Arians and other heretics. There, he confounded the reasoning of the Arian sect, which dismayed their leaders, to the point that they asked the emperor to make the Bishop return to Gaul. Bp. Hilary traversed Gaul, Italy and Illyria, disproving heresies in their incompleteness and procuring the triumph of orthodoxy. The incompleteness of heresy and its warping of the original teachings stem from selfishness and hard reasoning. \"Heresy sets the mood against the mind\" (Chesterton). After seven or eight years of missionary travel, St. Hilary returned to Poitiers, where he passed away peacefully in 368.</p><hr /><h3>St. Veronica of Binasco(Religious (c. 1445-1497))</h3><hr /><p>SAINT VERONICA OF BINASCO Religious (c. 1445-1497) Veronica's parents were peasants from a village near Milan. From childhood, Veronica toiled in the fields and home, but cheerfully performed every task. Gradually, the desire for perfection grew within her. She became deaf to self-centered jokes and songs, and sometimes hid her face and wept. Illiterate, she became enamored with learning, and rose secretly at night to teach herself to read. Our Lady told her that other things were necessary, but not this. She showed Veronica three mystical letters which would teach her more than books. The first signified purity of intention; the second, abhorrence of murmuring or criticism; the third, daily meditation on the Passion. By the first, she learned to begin her daily duties for no human motive, but God alone; by the second, she finished what she had begun by attending to her own affairs - never judging her neighbor, but praying for those who manifestly erred. By the third, she forgot her own pains and sorrows in those of the Lord - weeping hourly, but silently, for sins. She experienced ecstasies, and saw in successive visions the whole life of Jesus, and many other mysteries. Yet, by a special grace, neither her raptures nor her tears ever interrupted her labors. After three years' patient waiting, Veronica was received as a lay-sister in the convent of St. Martha at Milan. The community was extremely poor, and Veronica's duty was to beg through the city for their daily food. Three years after receiving the habit, she was afflicted with a secret but constant bodily pain, yet never consented to be relieved of her labors. By exact obedience, she became a living copy of the rule, and obeyed with a smile the least hint of her Superior. She sought the hardest and most humbling occupations, but through cheerful giving enjoyed the highest favors granted to the Saints. St. Veronica passed away in 1497, after a six-months illness, in the thirtieth year of her religious profession.</p>"
		},
		{
			"id": "14",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the First week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>4,12-16.</em><p>The word of God is living and effective, sharper than any two-edged sword, penetrating even between soul and spirit, joints and marrow, and able to discern reflections and thoughts of the heart.<br />No creature is concealed from him, but everything is naked and exposed to the eyes of him to whom we must render an account.<br />Therefore, since we have a great high priest who has passed through the heavens, Jesus, the Son of God, let us hold fast to our confession.<br />For we do not have a high priest who is unable to sympathize with our weaknesses, but one who has similarly been tested in every way, yet without sin.<br />So let us confidently approach the throne of grace to receive mercy and to find grace for timely help.</p><h3>Psalms</h3><em>19(18),8.9.10.15.</em><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye.  <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />Let the words of my mouth and the thought of my heart <br />find favor before you, <br />O LORD, my rock and my redeemer.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,13-17.</em><p>Jesus went out along the sea. All the crowd came to him and he taught them.<br />As he passed by, he saw Levi, son of Alphaeus, sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.<br />While he was at table in his house, many tax collectors and sinners sat with Jesus and his disciples; for there were many who followed him.<br />Some scribes who were Pharisees saw that he was eating with sinners and tax collectors and said to his disciples, \"Why does he eat with tax collectors and sinners?\"<br />Jesus heard this and said to them (that), \"Those who are well do not need a physician, but the sick do. I did not come to call the righteous but sinners.\"</p><hr /><h3>Bl. Peter Donders(Priest (1809-1887))</h3><p>Blessed Peter Donders Priest (1809-1887) Peter Donders was born in Tilburg, Holland, on October 27, 1809. From his youth, he felt himself called to the priesthood, but his schooling was cut short because of poverty. At the age of twenty-two, with the help of his parish priest, he entered the minor seminary of St. Michael-Gestel as a seminarian. Bl. Peter was ordained on June 5, 1841. He was thus able to follow his missionary vocation, setting out for Suriname, which was then a Dutch colony. He arrived in Paramaribo, the principal city, on September 16, 1842, and applied himself at once to the pastoral works that occupied him until his death. His letters express his indignation at the harsh treatment of the African people forced to work on the plantations.In 1856, he was sent to the leper station of Batavia; and this was to be, with very few interruptions, the scene of his labors for the rest of his life. When the Redemptorists arrived in 1866 to take charge of the mission of Surinam, Peter Donders applied for admission into the Congregation. He professed his vows on June 24, 1867. Religious profession, in associating him with a missionary congregation, gave him a more vivid sense of the apostolic life in community, allowing him to leave Batavia more often to give himself to the conversion of the native Americans and Africans. But the name of Donders remained bound to the leprosarium of Batavia. He passed away among the lepers, poor among the poor, on January 14, 1887, mourned as their benefactor and invoked as a saint.He was beatified by Pope John Paul II on May 23, 1982.</p><hr /><h3>St. Sava(Abbot and patron of Serbia (+ 1255))</h3><hr /><p>SAINT SAVA Abbot and Patron of Serbia(+ 1255) Sava was the son of Stephen I, founder of the Nemanydes dynasty. When he was seventeen, he became a monk on Mount Athos in Greece. With his father, he founded Khilandrai Monastery on Mount Athos for Serbian monks, and became its Abbot. Sava returned home in 1207 when his brothers, Stephen II and Vulkan, began quarrelling and civil war broke out. Sava brought many of his monks with him, and from their headquarters at Studenitsa Monastery, founded several monasteries and began the reformation and education of the country. He was named metropolitan of a new Serbian hierarchy by Emperor Theodore II Laskaris; and was consecrated by Patriarch Manuel I. He returned in 1219, bringing more monks from Mount Athos. In 1222, he crowned his brother Stephen II King of Serbia. Through Sava's efforts, his countrymen were united. He translated religious works into Serbian, and gave his people a native clergy and hierarchy. After his second pilgrimage to the Holy Land, Fr. Sava passed away in Tirnovo, Bulgaria, on January 14. He is the patron saint of Serbia.</p><hr /><h3>St. Felix of Nola()</h3><hr /><p></p>"
		},
		{
			"id": "15",
			"imagen": "Sunday",
			"contenido": "<h3>Second Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>49,3.5-6.</em><p>The LORD said to me: You are my servant, Israel, through whom I show my glory.<br />For now the LORD has spoken who formed me as his servant from the womb, That Jacob may be brought back to him and Israel gathered to him; And I am made glorious in the sight of the LORD, and my God is now my strength!<br />It is too little, he says, for you to be my servant, to raise up the tribes of Jacob, and restore the survivors of Israel; I will make you a light to the nations, that my salvation may reach to the ends of the earth.</p><h3>Psalms</h3><em>40(39),2.4.7-8.9.10.</em><p>I have waited, waited for the LORD, <br />and he stooped toward me and heard my cry.<br />And he put a new song into my mouth, <br />a hymn to our God.<br />Many shall look on in awe<br />and trust in the LORD.<br />Sacrifice or oblation you wished not, <br />but ears open to obedience you gave me. <br />Burnt offerings or sin-offerings you sought not;<br />then said I, “Behold I come.”<br />To do your will, O my God, is my delight, <br />and your law is within my heart!”<br />I announced your justice in the vast assembly; <br />I did not restrain my lips, as you, O LORD, know.</p><h3>First Letter to the Corinthians</h3><em>1,1-3.</em><p>Paul, called to be an apostle of Christ Jesus by the will of God, and Sosthenes our brother,<br />to the church of God that is in Corinth, to you who have been sanctified in Christ Jesus, called to be holy, with all those everywhere who call upon the name of our Lord Jesus Christ, their Lord and ours.<br />Grace to you and peace from God our Father and the Lord Jesus Christ.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,29-34.</em><p>John the Baptist saw Jesus coming toward him and said, \"Behold, the Lamb of God, who takes away the sin of the world.<br />He is the one of whom I said, 'A man is coming after me who ranks ahead of me because he existed before me.'<br />I did not know him, but the reason why I came baptizing with water was that he might be made known to Israel.\"<br />John testified further, saying, \"I saw the Spirit come down like a dove from the sky and remain upon him.<br />I did not know him, but the one who sent me to baptize with water told me, 'On whomever you see the Spirit come down and remain, he is the one who will baptize with the holy Spirit.'<br />Now I have seen and testified that he is the Son of God.\"</p><hr /><h3>St. Paul(the first Hermit († 342))</h3><p>SAINT PAUL The First Hermit (c. 230-342) St. Paul was born in Upper Egypt circa 230, and became an orphan at the age of fifteen. He was very rich and highly educated. Fearing lest the tortures of a terrible persecution might endanger his Christian perseverance, he retired into a remote village. But his pagan brother-in-law denounced him, and St. Paul, rather than remain, entered the barren desert, trusting that God would supply his wants. St. Paul's confidence was rewarded: for on the spot to which Providence led him, he found the fruit of the palm-tree for food, and its leaves for clothing, and the water of a spring for drink. His first design was to return to the world when the persecution was over, but tasting great delights in prayer and penance, he remained the rest of his life - ninety years - in penance, prayer and contemplation. God revealed his existence to St. Antony, who sought him for three days. Seeing a thirsty she-wolf run through an opening in the rocks, St. Antony followed her to look for water, and found St. Paul. They knew each other at once, and praised God together. When St. Antony visited, a raven brought them a loaf, and St. Paul said, \"See how good God is! For sixty years this bird has brought me half a loaf every day; now thou art come, Christ has doubled the provision for His servants.\" Having passed the night in prayer, at dawn St. Paul told St. Antony that he was about to die, and asked to be buried in a cloak given to St. Antony by St. Athanasius. St. Antony hastened to fetch it, and on his way back saw St. Paul rise to heaven in glory. He found St. Paul's dead body kneeling as if in prayer, with two lions digging his grave.</p><hr /><h3>St. Remigius(Archbishop (438-533))</h3><hr /><p>SAINT REMIGIUS Archbishop (438-533) St. Remigius, or Remi, was born of noble and pious parents. At the age of twenty-two, in spite of the canons and of his own reluctance, he was elected Archbishop of Rheims. He was unusually tall, his face impressed with blended majesty and serenity, his bearing gentle, humble, and retiring. He was learned and eloquent, and had the gift of miracles. His charity was boundless, and in toil he knew no weariness. His body was the outward expression of a noble and holy soul, with a spirit of meekness and compunction. For so choice a workman God had fitting work. The South of France was in the hands of Arians, and the pagan Franks were wresting the North from the Romans. St. Remigius confronted Clovis, king of the Franks, and converted and baptized him at Christmas, in 496. With Clovis, St. Remigius gained the whole Frank nation. St. Remi threw down the idol altars, built churches, and appointed bishops. He withstood and silenced the Arians, and converted so many that he left France a Catholic kingdom. France's king was eldest, and at the time, the only crowned son of the Church. St. Remi passed away in 533 after an episcopate of seventy-four years, the longest on record. He was reunited with his flock and the saints in heaven after leaving an indelible mark on western history.</p>"
		},
		{
			"id": "16",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Second week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>5,1-10.</em><p>Brothers and sisters: Every high priest is taken from among men and made their representative before God, to offer gifts and sacrifices for sins.<br />He is able to deal patiently with the ignorant and erring, for he himself is beset by weakness<br />and so, for this reason, must make sin offerings for himself as well as for the people.<br />No one takes this honor upon himself but only when called by God, just as Aaron was.<br />In the same way, it was not Christ who glorified himself in becoming high priest, but rather the one who said to him: \"You are my son; this day I have begotten you\";<br />just as he says in another place: \"You are a priest forever according to the order of Melchizedek.\"<br />In the days when he was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.<br />Son though he was, he learned obedience from what he suffered;<br />and when he was made perfect, he became the source of eternal salvation for all who obey him.<br />declared by God high priest according to the order of Melchizedek.</p><h3>Psalms</h3><em>110(109),1.2.3.4.</em><p>The LORD said to my Lord: “Sit at my right hand <br />till I make your enemies your footstool.”<br />The scepter of your power the LORD will stretch forth from Zion: <br />“Rule in the midst of your enemies.”<br />“Yours is princely power in the day of your birth, in holy splendor; <br />before the daystar, like the dew, I have begotten you.”<br />The LORD has sworn, and he will not repent: <br />“You are a priest forever, according to the order of Melchizedek.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,18-22.</em><p>The disciples of John and of the Pharisees were accustomed to fast. People came to Jesus and objected, \"Why do the disciples of John and the disciples of the Pharisees fast, but your disciples do not fast?\"<br />Jesus answered them, \"Can the wedding guests fast while the bridegroom is with them? As long as they have the bridegroom with them they cannot fast.<br />But the days will come when the bridegroom is taken away from them, and then they will fast on that day.<br />No one sews a piece of unshrunken cloth on an old cloak. If he does, its fullness pulls away, the new from the old, and the tear gets worse.<br />Likewise, no one pours new wine into old wineskins. Otherwise, the wine will burst the skins, and both the wine and the skins are ruined. Rather, new wine is poured into fresh wineskins.\"</p><hr /><h3>St. Honoratus(Archbishop (+ 429))</h3><p>SAINT HONORATUSArchbishop(+ 429) St. Honoratus was from a Roman consular family that settled in Gaul. In his youth, he renounced the worship of idols and gained his elder brother, Venantius, to Christ. Convinced of the hollowness in materialism, human errors and vanity, the brothers wanted to lead a consecrated life, but their pagan father continually put obstacles in the way. At length, taking with them a holy hermit, St. Caprais, for their director, they sailed from Marseilles to Greece, with the intention of living there unknown. Venantius passed away happily at Methone. Honoratus, falling sick, returned with St. Caprais. Honoratus first led a hermitical life in the mountains near Frejus, and then settled a small island now known as St. Honoré. About the year 400, he founded the famous monastery of Lerins. Some of his followers lived in community while others lived in separate cells as anchorets. His rule was chiefly borrowed from St. Pachomius. St. Hilary's description of the community showed its sanctity: Charity, concord, humility, compunction and devotion flourished there. St. Honoratus was consecrated Archbishop of Arles in 426. After extensive apostolic labors, he passed away in 429.</p><hr /><h3>St. Marcellus(Pope and Martyr (+ 309))</h3><hr /><p>SAINT MARCELLUS I Pope and Martyr (+309) St. Marcellus was elected Pope in 307 during the last years of Diocletian's persecution. He undertook the ecclesiastical reorganization of the Church and pardoned those who denied their faith. In 309, under the tyrannical Emperor Maxentius, St. Marcellus was banished from Rome. He passed away in exile that same year.</p><hr /><h3>St. Fursey()</h3><hr /><p></p>"
		},
		{
			"id": "17",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Second week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>6,10-20.</em><p>Brothers and sisters: God is not unjust so as to overlook your work and the love you have demonstrated for his name by having served and continuing to serve the holy ones.<br />We earnestly desire each of you to demonstrate the same eagerness for the fulfillment of hope until the end,<br />so that you may not become sluggish, but imitators of those who, through faith and patience, are inheriting the promises.<br />When God made the promise to Abraham, since he had no one greater by whom to swear, \"he swore by himself,\"<br />and said, \"I will indeed bless you and multiply\" you.<br />And so, after patient waiting, he obtained the promise.<br />Human beings swear by someone greater than themselves; for them an oath serves as a guarantee and puts an end to all argument.<br />So when God wanted to give the heirs of his promise an even clearer demonstration of the immutability of his purpose, he intervened with an oath,<br />so that by two immutable things, in which it was impossible for God to lie, we who have taken refuge might be strongly encouraged to hold fast to the hope that lies before us.<br />This we have as an anchor of the soul, sure and firm, which reaches into the interior behind the veil,<br />where Jesus has entered on our behalf as forerunner, becoming high priest forever according to the order of Melchizedek.</p><h3>Psalms</h3><em>111(110),1-2.4-5.9.10c.</em><p>I will give thanks to the LORD with all my heart <br />in the company and assembly of the just.<br />Great are the works of the LORD, <br />exquisite in all their delights.<br />He has won renown for his wondrous deeds; <br />gracious and merciful is the LORD.<br />He has given food to those who fear him; <br />He will forever be mindful of his covenant.<br />He has sent deliverance to his people; <br />he has ratified his covenant forever; <br />holy and awesome is his name.<br />His praise endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>2,23-28.</em><p>As Jesus was passing through a field of grain on the sabbath, his disciples began to make a path while picking the heads of grain.<br />At this the Pharisees said to him, \"Look, why are they doing what is unlawful on the sabbath?\"<br />He said to them, \"Have you never read what David did when he was in need and he and his companions were hungry?<br />How he went into the house of God when Abiathar was high priest and ate the bread of offering that only the priests could lawfully eat, and shared it with his companions?\"<br />Then he said to them, \"The sabbath was made for man, not man for the sabbath.<br />That is why the Son of Man is lord even of the sabbath.\"</p><hr /><h3>St. Anthony the Abbot((251-356))</h3><p>SAINT ANTONY Patriarch of Monks (251-356) St. Antony was born in Upper Egypt in 251 A.D. Hearing at Mass, \"If thou wilt be perfect, go, sell what thou hast, and give to the poor,\" he donated all his great wealth. He then begged an aged hermit to teach him the spiritual life. He also visited various solitaries, emulating the principal virtue of each. To serve God more perfectly, Antony entered the desert and immured himself in a ruin, building up the door so that none could enter. Here, the fallen angels tempted and assailed him, appearing as various monsters, and even wounding him; but his courage never flagged, and he overcame them by the sign of the Cross. One night, whilst Antony was in solitude, many demons assailed him. A friend found him, and believing him dead, carried him home. But when Antony came to himself, he returned to his solitude. There, prostrate from weakness, Antony defied the demons, saying, \"I fear you not; you cannot separate me from the love of Christ.\" After more vain assaults, the devils fled, and Christ appeared to Antony in glory. Antony's only food was bread and water, which he never tasted before sunset, and sometimes only once in two, three, or four days. He wore sackcloth and sheepskin, and often knelt in prayer from sunset to sunrise. Many souls flocked to Antony for advice; and after twenty years of solitude, he consented to guide them in holiness - thus founding the first monastery. Antony's numerous miracles attracted such multitudes that he fled again into solitude, where he lived by manual labor. St. Antony passed away in the peace of the Holy Family. St. Athanasius, his biographer, says knowing how he lived, prayed and mortified his desires is a guide to virtue.</p>"
		},
		{
			"id": "18",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Second week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>7,1-3.15-17.</em><p>\"Melchizedek, king of Salem and priest of God Most High, met Abraham as he returned from his defeat of the kings and blessed him.\"<br />And Abraham apportioned to him \"a tenth of everything.\" His name first means righteous king, and he was also \"king of Salem,\" that is, king of peace.<br />Without father, mother, or ancestry, without beginning of days or end of life, thus made to resemble the Son of God, he remains a priest forever.<br />It is even more obvious if another priest is raised up after the likeness of Melchizedek,<br />who has become so, not by a law expressed in a commandment concerning physical descent but by the power of a life that cannot be destroyed.<br />For it is testified: \"You are a priest forever according to the order of Melchizedek.\"</p><h3>Psalms</h3><em>110(109),1.2.3.4.</em><p>The LORD said to my Lord: “Sit at my right hand <br />till I make your enemies your footstool.”<br />The scepter of your power the LORD will stretch forth from Zion: <br />“Rule in the midst of your enemies.”<br />“Yours is princely power in the day of your birth, in holy splendor; <br />before the daystar, like the dew, I have begotten you.”<br />The LORD has sworn, and he will not repent: <br />“You are a priest forever, according to the order of Melchizedek.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,1-6.</em><p>Jesus entered the synagogue. There was a man there who had a withered hand.<br />They watched him closely to see if he would cure him on the sabbath so that they might accuse him.<br />He said to the man with the withered hand, \"Come up here before us.\"<br />Then he said to them, \"Is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\" But they remained silent.<br />Looking around at them with anger and grieved at their hardness of heart, he said to the man, \"Stretch out your hand.\" He stretched it out and his hand was restored.<br />The Pharisees went out and immediately took counsel with the Herodians against him to put him to death.</p><hr /><h3>St. Jaime Hilario(Martyr (1898-1937))</h3><p>Saint Jaime Hilario Martyr (1898-1937) St. Jaime Hilario was a member of the Institute of the Brothers of the Christian Schools. He was baptized Manuel Barbal Cosan on January 2, 1898, in Enviny, a small town in the foothills of the Pyrenees mountain range of Catalonia, northern Spain. Known for his serious nature, he was only twelve when he entered the minor seminary of the diocese of La Seu de Urgel with the blessing of his devout and hardworking parents. He soon developed an ear infection and was forced to abandon his studies for the priesthood. In 1917, convinced that God was calling him, he joined the novitiate of the La Salle Brothers in Irún. He took the name Jaime Hilario. After sixteen years in various teaching assignments, his increasing deafness forced him to retire. He moved to Cambrils, near Tarragona, and worked in the garden of the Order's training house. On the outbreak of the Spanish civil war on July 18, 1936, he took refuge in nearby Mollerosa on his way to visit his family. But he was arrested as a religious and jailed. In December, he was transferred to Tarragona for trial. He was held on board a prison ship with several other brothers. On January 15, 1937, he was given a summary trial. Though he could have been freed by claiming to be only a gardener, he insisted on his identity as a religious. He was condemned to death on no grounds beyond his religious status. He was shot in a wood known as the Mount of Olives next to Tarragona cemetery on January 18, 1937. His last words to his executioners were, \"My friends, to die for Christ is to reign.\" When two volleys failed to meet their mark, the soldiers dropped their rifles and fled in panic. The commander, shouting a furious oath, fired five shots to the temple and the victim fell at his feet. He was the first of 97 Christian Brothers killed in Catalonia during the Spanish civil war. He was beatified on April 29, 1990, and canonized on November 21, 1999, by Pope John Paul II.</p><hr /><h3>St. Priscilla()</h3><hr /><hr /><h3>St. Volusian()</h3><hr />"
		},
		{
			"id": "19",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Second week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>7,25-28.8,1-6.</em><p>Jesus is always able to save those who approach God through him, since he lives forever to make intercession for them.<br />It was fitting that we should have such a high priest: holy, innocent, undefiled, separated from sinners, higher than the heavens.<br />He has no need, as did the high priests, to offer sacrifice day after day, first for his own sins and then for those of the people; he did that once for all when he offered himself.<br />For the law appoints men subject to weakness to be high priests, but the word of the oath, which was taken after the law, appoints a son, who has been made perfect forever.<br />The main point of what has been said is this: we have such a high priest, who has taken his seat at the right hand of the throne of the Majesty in heaven,<br />a minister of the sanctuary and of the true tabernacle that the Lord, not man, set up.<br />Now every high priest is appointed to offer gifts and sacrifices; thus the necessity for this one also to have something to offer.<br />If then he were on earth, he would not be a priest, since there are those who offer gifts according to the law.<br />They worship in a copy and shadow of the heavenly sanctuary, as Moses was warned when he was about to erect the tabernacle. For he says, \"See that you make everything according to the pattern shown you on the mountain.\"<br />Now he has obtained so much more excellent a ministry as he is mediator of a better covenant, enacted on better promises.</p><h3>Psalms</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Sacrifice or oblation you wished not, <br />but ears open to obedience you gave me. <br />Burnt offerings or sin-offerings you sought not;<br />then said I, “Behold I come.”<br />“In the written scroll it is prescribed for me,<br />To do your will, O my God, is my delight, <br />and your law is within my heart!”<br />I announced your justice in the vast assembly; <br />I did not restrain my lips, as you, O LORD, know.<br />May all who seek you <br />exult and be glad in you, <br />and may those who love your salvation <br />say ever, “The LORD be glorified.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,7-12.</em><p>Jesus withdrew toward the sea with his disciples. A large number of people followed from Galilee and from Judea.<br />Hearing what he was doing, a large number of people came to him also from Jerusalem, from Idumea, from beyond the Jordan, and from the neighborhood of Tyre and Sidon.<br />He told his disciples to have a boat ready for him because of the crowd, so that they would not crush him.<br />He had cured many and, as a result, those who had diseases were pressing upon him to touch him.<br />And whenever unclean spirits saw him they would fall down before him and shout, \"You are the Son of God.\"<br />He warned them sternly not to make him known.</p><hr /><h3>St. Canutus(King of Denmark(1040-1086))</h3><p>SAINT CANUTUS King of Denmark and Martyr (1040-1086) St. Canutus, King of Denmark, was endowed with excellent qualities of both mind and body. It is hard to say whether he excelled more in courage or in conduct and skill in war; but his singular piety eclipsed all his other endowments. He cleared the seas of pirates and subdued neighboring provinces which attacked Denmark. The kingdom of Denmark was elective till the year 1660. When Canutus' father passed away, his eldest brother, Harold, became king. Harold passed away after reigning for two years, and Canutus was chosen to succeed him. He began his reign by a successful war against the enemies of the state, and by planting the faith in conquered provinces. Amid his victories, he humbly prostrated himself at the foot of the crucifix, laying down his diadem and offering himself and his kingdom to the King of kings. After providing for the peace and safety of his country, he married Eltha, daughter of Robert, Earl of Flanders. His next concern was enforcing laws which repressed violence and tyranny without respect to persons. He honored holy men and granted privileges to the clergy. His charity and tenderness toward his subjects made him study all possible ways of making them happy. He showed a royal munificence in building and adorning churches, and gave the crown which he wore to a church in the capitol, his place of residence, where the kings of Denmark are still buried. To the virtues which constitute a great king, St. Canutus added those which prove a great saint. When a rebellion sprung up in his kingdom, he was ambushed at church by the rebels. Perceiving the danger, he confessed his sins at the foot of the altar, and received Holy Communion. Stretching out his arms, the Saint recommended his soul to his Creator. In this posture, he was struck by a javelin thrown through a window, and fell a victim for Christ's sake.</p><hr /><h3>St. Wulfstan()</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Second week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>8,6-13.</em><p>Brothers and sisters: now our high priest has obtained so much more excellent a ministry as he is mediator of a better covenant, enacted on better promises.<br />For if that first covenant had been faultless, no place would have been sought for a second one.<br />But he finds fault with them and says: \"Behold, the days are coming, says the Lord, when I will conclude a new covenant with the house of Israel and the house of Judah.<br />It will not be like the covenant I made with their fathers the day I took them by the hand to lead them forth from the land of Egypt; for they did not stand by my covenant and I ignored them, says the Lord.<br />But this is the covenant I will establish with the house of Israel after those days, says the Lord: I will put my laws in their minds and I will write them upon their hearts. I will be their God, and they shall be my people.<br />And they shall not teach, each one his fellow citizen and kinsman, saying, 'Know the Lord,' for all shall know me, from least to greatest.<br />For I will forgive their evildoing and remember their sins no more.\"<br />When he speaks of a \"new\" covenant, he declares the first one obsolete. And what has become obsolete and has grown old is close to disappearing.</p><h3>Psalms</h3><em>85(84),8.10.11-12.13-14.</em><p>Show us, O LORD, your kindness, <br />and grant us your salvation.  <br />Near indeed is his salvation to those who fear him, <br />glory dwelling in our land.<br />Kindness and truth shall meet; <br />justice and peace shall kiss.<br />Truth shall spring out of the earth, <br />and justice shall look down from heaven.<br />The LORD himself will give his benefits; <br />our land shall yield its increase.<br />Justice shall walk before him, <br />and salvation, along the way of his steps.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,13-19.</em><p>Jesus went up the mountain and summoned those whom he wanted  and they came to him.<br />He appointed twelve (whom he also named apostles) that they might be with him and he might send them forth to preach<br />and to have authority to drive out demons:<br />(he appointed the twelve:) Simon, whom he named Peter;<br />James, son of Zebedee, and John the brother of James, whom he named Boanerges, that is, sons of thunder;<br />Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alphaeus; Thaddeus, Simon the Cananean,<br />and Judas Iscariot who betrayed him.</p><hr /><h3>St. Sebastian(Martyr (c. 257-c. 288))</h3><p>SAINT SEBASTIAN Martyr (c. 257-c. 288) St. Sebastian was an officer in the Roman army, esteemed by pagans as a good soldier and honored by the Church as a champion of Jesus Christ. Born at Narbonne, France, Sebastian came to Rome about the year 284. In Rome, Sebastian found twin brothers, Marcus and Marcellinus, in prison for the faith. When they were near yielding, he encouraged them to reject temptation and die to their own self for Christ. God confirmed his words by miracle: Light shone around him while he spoke. He cured the sick by his prayers; and in this divine strength, led many to the faith: among them the Prefect of Rome, with his son Tiburtius. Sebastian saw his disciples die before him, and one of them came back in vision to tell him that his own end was near. It was during a contest of fervor and charity that he found the occasion of martyrdom.The Prefect of Rome, after his conversion, retired to his estates in Campania, and took a great number of his fellow-converts with him. It was a question of whether Polycarp, a priest, or St. Sebastian should accompany the neophytes. Both were eager to stay and face the danger at Rome, but at last the Pope decided that the Roman church could not spare Sebastian's services. Thus St. Sebastian continued to labor at his post till he was betrayed by a false disciple. St. Sebastian was led before Diocletian, and at the emperor's command, was shot with arrows and left for dead. But God raised him up; and of his own accord, he went before the emperor and beseeched him to halt the persecution of the Church. Again sentenced, St. Sebastian was beaten to death with clubs - crowning his labors with a double martyrdom.</p><hr /><h3>St. Fabian(Pope and Martyr (+ 250))</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Second week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>9,2-3.11-14.</em><p>A tabernacle was constructed, the outer one, in which were the lampstand, the table, and the bread of offering; this is called the Holy Place.<br />Behind the second veil was the tabernacle called the Holy of Holies,<br />But when Christ came as high priest of the good things that have come to be, passing through the greater and more perfect tabernacle not made by hands, that is, not belonging to this creation,<br />he entered once for all into the sanctuary, not with the blood of goats and calves but with his own blood, thus obtaining eternal redemption.<br />For if the blood of goats and bulls and the sprinkling of a heifer's ashes can sanctify those who are defiled so that their flesh is cleansed,<br />how much more will the blood of Christ, who through the eternal spirit offered himself unblemished to God, cleanse our consciences from dead works to worship the living God.</p><h3>Psalms</h3><em>47(46),2-3.6-7.8-9.</em><p>All you peoples, clap your hands; <br />shout to God with cries of gladness.<br />For the LORD, the Most High, the awesome, <br />is the great king over all the earth.<br />God mounts his throne amid shouts of joy; <br />the LORD, amid trumpet blasts.<br />Sing praise to God, sing praise; <br />sing praise to our king, sing praise.<br />For king of all the earth is God; <br />sing hymns of praise.<br />God reigns over the nations, <br />God sits upon his holy throne.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,20-21.</em><p>Jesus came with his disciples into the house. Again the crowd gathered, making it impossible for them even to eat.<br />When his relatives heard of this they set out to seize him, for they said, \"He is out of his mind.\"</p><hr /><h3>St. Agnes((+ 304))</h3><p>SAINT AGNES Virgin and Martyr (+ 304) St. Agnes was twelve years old when she was led to the altar of Minerva at Rome and commanded to offer incense by the laws of Diocletian. In the midst of the idolatrous rites, she raised her hands to Jesus Christ her Spouse and made the sign of the Cross. She did not shrink after being bound hand and foot, though the gyves slipped from her young hands and the pagans standing around were moved to tears. The bonds were not needed as she walked courageously to the place of torture. When the judge saw that pain held no terrors for St. Agnes, he inflicted an insult: Her clothes were stripped off and she was placed in the street before a pagan crowd. Undaunted, she said, \"Christ will guard His own.\" Then Christ showed, by a miracle, the value which He sets upon chastity and the custody of the eyes. The crowd turned away; and when a young man lustfully gazed at the innocent child, a flash of light struck him blind. St. Agnes was afterward tempted with flattery and an exalted marriage. But she answered, \"Christ is my Spouse: He chose me first, and His I will be.\" At length, the sentence of death was passed. For a moment, she stood erect in prayer; and then bowed her neck to the sword. In one stroke, her head was severed from her body; and the angels accompanied her pure soul to Paradise.</p>"
		},
		{
			"id": "22",
			"imagen": "Sunday",
			"contenido": "<h3>Third Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>8,23.9,1-3.</em><p>First the Lord degraded the land of Zebulun and the land of Naphtali; but in the end he has glorified the seaward road, the land West of the Jordan, the District of the Gentiles. Anguish has taken wing, dispelled is darkness; for there is no gloom where but now there was distress.<br />The people who walked in darkness have seen a great light; Upon those who dwelt in the land of gloom a light has shone.<br />You have brought them abundant joy and great rejoicing, As they rejoice before you as at the harvest, as men make merry when dividing spoils.<br />For the yoke that burdened them, the pole on their shoulder, And the rod of their taskmaster you have smashed, as on the day of Midian.</p><h3>Psalms</h3><em>27(26),1.4.13-14.</em><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />One thing I ask of the LORD <br />this I seek: <br />to dwell in the house of the LORD <br />all the days of my life, <br />that I may gaze on the loveliness of the LORD <br />and contemplate his temple.  <br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>First Letter to the Corinthians</h3><em>1,10-13.17.</em><p>I urge you, brothers, in the name of our Lord Jesus Christ, that all of you agree in what you say, and that there be no divisions among you, but that you be united in the same mind and in the same purpose.<br />For it has been reported to me about you, my brothers, by Chloe's people, that there are rivalries among you.<br />I mean that each of you is saying, \"I belong to Paul,\" or \"I belong to Apollos,\" or \"I belong to Kephas,\" or \"I belong to Christ.\"<br />Is Christ divided? Was Paul crucified for you? Or were you baptized in the name of Paul?<br />For Christ did not send me to baptize but to preach the gospel, and not with the wisdom of human eloquence, so that the cross of Christ might not be emptied of its meaning.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>4,12-23.</em><p>When Jesus heard that John had been arrested, he withdrew to Galilee.<br />He left Nazareth and went to live in Capernaum by the sea, in the region of Zebulun and Naphtali,<br />that what had been said through Isaiah the prophet might be fulfilled:<br />Land of Zebulun and land of Naphtali, the way to the sea, beyond the Jordan, Galilee of the Gentiles,<br />the people who sit in darkness have seen a great light, on those dwelling in a land overshadowed by death light has arisen.\"<br />From that time on, Jesus began to preach and say, \"Repent, for the kingdom of heaven is at hand.\"<br />As he was walking by the Sea of Galilee, he saw two brothers, Simon who is called Peter, and his brother Andrew, casting a net into the sea; they were fishermen.<br />He said to them, \"Come after me, and I will make you fishers of men.\"<br />At once they left their nets and followed him.<br />He walked along from there and saw two other brothers, James, the son of Zebedee, and his brother John. They were in a boat, with their father Zebedee, mending their nets. He called them,<br />and immediately they left their boat and their father and followed him.<br />He went around all of Galilee, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness among the people.</p><hr /><h3>St. Vincent(Deacon and Martyr (+ 304))</h3><p>SAINT VINCENT Deacon and Martyr (+ 304) St. Vincent was archdeacon of the church in Saragossa. The bishop, Valerian, had a speech impediment, so Vincent preached in his stead. When Diocletian's persecution erupted, they were both arrested and tried beforey Dacian. As punishment for being Christian, Valerian was banished and Vincent was condemned to death by torture. First, St. Vincent was stretched on the rack; and when almost torn asunder, was mocked for resisting. St. Vincent was courageous, so Dacian goaded his executioners to intensify the torture. St. Vincent's flesh was torn with hooks. Later, he was fastened to a chair of red-hot iron. Afterward, lard and salt were rubbed into his wounds. Amidst the torture, St. Vincent kept his eyes raised to heaven - unshaken and burning with love for Jesus and Mary. He shared in the passion of Christ. St. Vincent was cast into a solitary dungeon with his feet in the stocks; but the angels of Christ illuminated the darkness and assured him that victory was near. After the apparitions, St. Vincent's wounds were tended to prepare him for fresh torture; and others were permitted to see his mangled body. Those who beheld St. Vincent kissed him and carried away cloths dipped in his blood as relics.Before the tortures recommenced, St. Vincent's hour came, and he breathed forth his soul to God. The dead bodies of the saints are precious in the sight of God, and the hand of iniquity cannot touch them. A raven guarded the body of St. Vincent where it lay flung upon the earth. When his body was sunk out at sea, the waves carried it ashore; and his relics are preserved to this day in the Augustinian monastery at Lisbon.</p>"
		},
		{
			"id": "23",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Third week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>9,15.24-28.</em><p>Christ is mediator of a new covenant: since a death has taken place for deliverance from transgressions under the first covenant, those who are called may receive the promised eternal inheritance.<br />For Christ did not enter into a sanctuary made by hands, a copy of the true one, but heaven itself, that he might now appear before God on our behalf.<br />Not that he might offer himself repeatedly, as the high priest enters each year into the sanctuary with blood that is not his own;<br />if that were so, he would have had to suffer repeatedly from the foundation of the world. But now once for all he has appeared at the end of the ages to take away sin by his sacrifice.<br />Just as it is appointed that human beings die once, and after this the judgment,<br />so also Christ, offered once to take away the sins of many, will appear a second time, not to take away sin but to bring salvation to those who eagerly await him.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.<br />Sing praise to the LORD with the harp, <br />with the harp and melodious song.<br />With trumpets and the sound of the horn <br />sing joyfully before the King, the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,22-30.</em><p>The scribes who had come from Jerusalem said of Jesus, \"He is possessed by Beelzebul,\" and \"By the prince of demons he drives out demons.\"<br />Summoning them, he began to speak to them in parables, \"How can Satan drive out Satan?<br />If a kingdom is divided against itself, that kingdom cannot stand.<br />And if a house is divided against itself, that house will not be able to stand.<br />And if Satan has risen up against himself and is divided, he cannot stand; that is the end of him.<br />But no one can enter a strong man's house to plunder his property unless he first ties up the strong man. Then he can plunder his house.<br />Amen, I say to you, all sins and all blasphemies that people utter will be forgiven them.<br />But whoever blasphemes against the holy Spirit will never have forgiveness, but is guilty of an everlasting sin.\"<br />For they had said, \"He has an unclean spirit.\"</p><hr /><h3>St. Marianne Cope()</h3><p>St. Marianne CopeReligious (1838 - 1918) Though leprosy scared off most people in Molokai, Hawaii, Mother Marianne responded to their needs with heroic generosity. Her courage helped tremendously to improve the lives of victims in Hawaii, a territory annexed to the United States in 1898. Mother Marianne’s generosity and courage were celebrated at her May 14, 2005 beatification in Rome. She was a woman who spoke “the language of truth and love,” said Cardinal José Saraiva Martins, prefect of the Congregation for Saints’ Causes. Cardinal Martins, who presided at the beatification Mass in St. Peter’s Basilica, called her life “a wonderful work of divine grace.” Speaking of her special love for persons suffering from leprosy, he said, “She saw in them the suffering face of Jesus. Like the Good Samaritan, she became their mother.” On January 23, 1838, a daughter was born to Peter and Barbara Cope of Hessen-Darmstadt, Germany. The girl was named after her mother. Two years later, the Cope family emigrated to the United States and settled in Utica, New York. Young Barbara worked in a factory until August 1862, when she went to the Sisters of the Third Order of Saint Francis in Syracuse, New York. After profession in November of the next year, she began teaching at Assumption parish school. Sr. Marianne held the post of superior in several places and was twice the novice mistress of her congregation. A natural leader, three different times she was superior of St. Joseph’s Hospital in Syracuse, where she learned much that would be useful during her years in Hawaii. Elected provincial in 1877, Mother Marianne was unanimously re-elected in 1881. Two years later, the Hawaiian government was searching for someone to run the Kakaako Receiving Station for people suspected of having leprosy. More than 50 religious communities in the United States and Canada were asked. When the request was put to the Syracuse sisters, 35 of them volunteered immediately. On October 22, 1883, Mother Marianne and six other sisters left for Hawaii where they took charge of the Kakaako Receiving Station outside Honolulu. On the island of Maui, they also opened a hospital and a school for girls. In 1888, Mother Marianne and two sisters went to Molokai to open a home for “unprotected women and girls.” The Hawaiian government was quite hesitant to send women for this difficult assignment. They need not have worried about Mother Marianne! On Molokai, she took charge of the home thatSt. Damien de Veuster [May 10, d. 1889] had established for men and boys. Mother Marianne changed life on Molokai by introducing medical best practices, pride and fun. Bright scarves and pretty dresses for the women were part of her approach. Awarded the Royal Order of Kapiolani by the Hawaiian government, and celebrated in a poem by Robert Louis Stevenson, Mother Marianne continued her work faithfully. Her sisters have attracted vocations among the Hawaiian people and still work on Molokai. In 2005, Mother Marianne Cope was beatified by Pope Benedict XVI.[1] St. Marianne was declared a saint on October 21, 2012.</p><hr /><h3>St. John the Almoner(Patriarch of Alexandria (+ c. 620))</h3><hr /><p>SAINT JOHN THE ALMONERPatriarch of Alexandria(+ c. 620) St. John was married, but when his wife and two children passed away, he answered God's call to lead a perfect life. He gave away all his possessions in alms and became known throughout the East as the Almoner. When he was appointed Patriarch of Alexandria, he told his servants to go into the city and bring him a list of his Lords' - meaning: the poor. They brought word that there were seventy-five hundred, and these he undertook to feed every day. On Wednesday and Friday every week, he sat on a bench in front of the church to hear the complaints of the needy and aggrieved. The awareness of death was ever before him, and he never spoke an idle word. He turned those out of church whom he saw talking, and forbade unrepentant sinners from entering his house. He left seventy churches in Alexandria, where he had found but seven. St. John passed away in Cyprus, his native place, about the year 620. His soul rejoices before God and Mary in heaven, and hears our prayers for intercession till the end of time.</p>"
		},
		{
			"id": "24",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Third week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>10,1-10.</em><p>Brothers and sisters, since the law has only a shadow of the good things to come, and not the very image of them, it can never make perfect those who come to worship by the same sacrifices that they offer continually each year.<br />Otherwise, would not the sacrifices have ceased to be offered, since the worshipers, once cleansed, would no longer have had any consciousness of sins?<br />But in those sacrifices there is only a yearly remembrance of sins,<br />for it is impossible that the blood of bulls and goats take away sins.<br />For this reason, when he came into the world, he said: \"Sacrifice and offering you did not desire, but a body you prepared for me;<br />holocausts and sin offerings you took no delight in.<br />Then I said, 'As is written of me in the scroll, Behold, I come to do your will, O God.'\"<br />First he says, \"Sacrifices and offerings, holocausts and sin offerings, you neither desired nor delighted in.\" These are offered according to the law.<br />Then he says, \"Behold, I come to do your will.\" He takes away the first to establish the second.<br />By this \"will,\" we have been consecrated through the offering of the body of Jesus Christ once for all.</p><h3>Psalms</h3><em>40(39),2.4ab.7-8a.10.11.</em><p>I have waited, waited for the LORD, <br />and he stooped toward me and heard my cry.<br />And he put a new song into my mouth,<br />a hymn to our God.<br />Sacrifice or oblation you wished not, <br />but ears open to obedience you gave me. <br />Burnt offerings or sin-offerings you sought not;<br />then said I, “Behold I come.”<br />I announced your justice in the vast assembly; <br />I did not restrain my lips, as you, O LORD, know.<br />Your justice I kept not hid within my heart; <br />your faithfulness and your salvation I have spoken of; <br />I have made no secret of your kindness and your truth <br />in the vast assembly.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>3,31-35.</em><p>The mother of Jesus and his brothers arrived at the house. Standing outside, they sent word to Jesus and called him.<br />A crowd seated around him told him, \"Your mother and your brothers (and your sisters) are outside asking for you.\"<br />But he said to them in reply, \"Who are my mother and (my) brothers?\"<br />And looking around at those seated in the circle he said, \"Here are my mother and my brothers.<br />(For) whoever does the will of God is my brother and sister and mother.\"</p><hr /><h3>St. Francis of Sales(Doctor of the Church (+ 1622))</h3><p>SAINT FRANCIS OF SALES Bishop and Doctor of the Church (1566-1622) St. Francis of Sales was born of noble and pious parents near Annecy, and studied with brilliant success at Paris and Padua. On his return from Italy, he gave up the grand career his father had marked out for him in public service and became a priest. When the Duke of Savoy resolved to restore the Church in the Chablais, St. Francis offered himself for the work and set out on foot with his Bible and breviary, and one companion: his cousin, Louis of Sales. It was a work of toil, privation and danger. Every door and every heart was closed to him. He was rejected with insult and threatened with death. But nothing could daunt him, and ere long the Church burst forth into a second spring. It is stated that he converted 72,000 Calvinists. St. Francis was then compelled by the Pope to become Coadjutor Bishop of Geneva, and succeeded to the see in 1602. At times, the exceeding gentleness with which he received heretics and sinners almost scandalized his friends, and one of them said to him, \"Francis of Sales will go to Paradise, of course; but I am not so sure of the Bishop of Geneva. I am almost afraid his gentleness will play him a shrewd turn.\" \"Ah,\" said the Saint, \"I would rather account to God for too great gentleness than for too great severity. Is not God all love? God the Father is the Father of mercy; God the Son is a Lamb; God the Holy Spirit is a Dove - that is, gentleness itself.\" Together with St. Jane Frances of Chantal, he founded at Annecy the Order of the Visitation, which soon spread over Europe. Though poor, he was loyal to God and his vocation; refusing excess provisions, dignities and the great see of Paris. He passed away at Avignon in 1622. \"Goodness and love will follow me all the days of my life, and I will dwell in the house of the Lord forever\" (Ps. 23:6).</p>"
		},
		{
			"id": "25",
			"imagen": "Wednesday",
			"contenido": "<h3>Conversion of Saint Paul, apostle - Feast</h3><h3>Acts of the Apostles</h3><em>22,3-16.</em><p>Paul addressed the people in these words: \"I am a Jew, born in Tarsus in Cilicia, but brought up in this city. At the feet of Gamaliel I was educated strictly in our ancestral law and was zealous for God, just as all of you are today.<br />I persecuted this Way to death, binding both men and women and delivering them to prison.<br />Even the high priest and the whole council of elders can testify on my behalf. For from them I even received letters to the brothers and set out for Damascus to bring back to Jerusalem in chains for punishment there as well.<br />\"On that journey as I drew near to Damascus, about noon a great light from the sky suddenly shone around me.<br />I fell to the ground and heard a voice saying to me, 'Saul, Saul, why are you persecuting me?'<br />I replied, 'Who are you, sir?' And he said to me, 'I am Jesus the Nazorean whom you are persecuting.'<br />My companions saw the light but did not hear the voice of the one who spoke to me.<br />I asked, 'What shall I do, sir?' The Lord answered me, 'Get up and go into Damascus, and there you will be told about everything appointed for you to do.'<br />Since I could see nothing because of the brightness of that light, I was led by hand by my companions and entered Damascus.<br />\"A certain Ananias, a devout observer of the law, and highly spoken of by all the Jews who lived there,<br />came to me and stood there and said, 'Saul, my brother, regain your sight.' And at that very moment I regained my sight and saw him.<br />Then he said, 'The God of our ancestors designated you to know his will, to see the Righteous One, and to hear the sound of his voice;<br />for you will be his witness before all to what you have seen and heard.<br />Now, why delay? Get up and have yourself baptized and your sins washed away, calling upon his name.'</p><h3>Psalms</h3><em>117(116),1.2.</em><p>Praise the LORD, all you nations; <br />glorify him, all you peoples!<br />For steadfast is his kindness for us, <br />and the fidelity of the LORD endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>16,15-18.</em><p>Jesus said to the eleven: \"Go into the whole world and proclaim the Gospel to every creature.<br />Whoever believes and is baptized will be saved; whoever does not believe will be condemned.<br />These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.<br />They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"</p>"
		},
		{
			"id": "26",
			"imagen": "Thursday",
			"contenido": "<h3>Saints Timothy and Titus, bishops - Memorial</h3><h3>Second Letter to Timothy</h3><em>1,1-8.</em><p>Paul, an apostle of Christ Jesus by the will of God for the promise of life in Christ Jesus,<br />to Timothy, my dear child: grace, mercy, and peace from God the Father and Christ Jesus our Lord.<br />I am grateful to God, whom I worship with a clear conscience as my ancestors did, as I remember you constantly in my prayers, night and day.<br />I yearn to see you again, recalling your tears, so that I may be filled with joy,<br />as I recall your sincere faith that first lived in your grandmother Lois and in your mother Eunice and that I am confident lives also in you.<br />For this reason, I remind you to stir into flame the gift of God that you have through the imposition of my hands.<br />For God did not give us a spirit of cowardice but rather of power and love and self-control.<br />So do not be ashamed of your testimony to our Lord, nor of me, a prisoner for his sake; but bear your share of hardship for the gospel with the strength that comes from God.</p><h3>Psalms</h3><em>96(95),1-2a.2b-3.7-8a.10.</em><p>Sing to the LORD a new song; <br />sing to the LORD, all you lands.<br />Sing to the LORD; bless his name.<br />Announce his salvation, day after day.<br />Tell his glory among the nations;<br />among all peoples, his wondrous deeds.  <br />Give to the LORD, you families of nations, <br />give to the LORD glory and praise;<br />give to the LORD the glory due his name!<br />Say among the nations: The LORD is king. <br />He has made the world firm, not to be moved; <br />he governs the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,1-9.</em><p>The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.<br />He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.<br />Go on your way; behold, I am sending you like lambs among wolves.<br />Carry no money bag, no sack, no sandals; and greet no one along the way.<br />Into whatever house you enter, first say, 'Peace to this household.'<br />If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.<br />Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.<br />Whatever town you enter and they welcome you, eat what is set before you,<br />cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\"</p><hr /><h3>Bl. José Gabriel Brochero()</h3><p>BLESSED JOSE GABRIEL BROCHERO Priest (1840 - 1914) José Gabriel del Rosario Brochero was born on the outskirts of Santa Rosa de Rio Primero, Cordoba, on March 16, 1840. He was the fourth of ten children who lived from their father’s rural work. He grew up in a profoundly Christian family. Two of his sisters were nuns of the Garden of Olives. Having entered the College Seminary of Our Lady of Loreto on March 5, 1856, he was ordained a priest on November 4, 1866. As an assistant in the pastoral tasks of the Cathedral of Cordoba, he carried out his priestly ministry during the cholera epidemic that devastated the city. Being Prefect of Studies of the Major Seminary, he received the title of Master in Philosophy from the University of Cordoba. At the end of 1869, he took on the extensive parish of Saint Albert of 4,336 square kilometers (1,675 square miles), with just over 10,000 inhabitants who lived in distant places with no roads or schools, cut off by the Great Highlands of more than 2,000 meters (6,500 feet) of altitude. The moral state and material indigence of its inhabitants was lamentable. However, Brochero’s apostolic heart was not discouraged. From that moment on, he dedicated his whole life not only to bring the Gospel to the inhabitants, but to educate and promote them. The year after arriving, he began to take men and women to Cordoba to do the Spiritual Exercises. It took three days on the back of a mule to cover the 200 kilometers (125 miles), in caravans that often exceeded 500 people. More than once they were surprised by strong snow storms. On returning, after nine days in silence, prayer and penance, his faithful began to change their lives, following the Gospel and working for the economic development of the region. In 1875, with the help of his faithful, he began the building of the Houses of Exercises of the then Villa del Transito (locality that today is named after him). It was inaugurated in 1877 with groups that exceeded 700 people, a total of more than 40,000 going through it during his parish ministry. As a complement, he built the House for women religious, the Girls’ School and the residence for priests. With his faithful, he built more than 200 kilometers of roads and several churches. He founded villages and was concerned about the education of all. He requested and obtained from the authorities courier posts, post offices and telegraphic posts. He planned the rail network that would go through the Valley of Traslasierra joining Villa Dolores and Soto to bring the beloved highlanders out of the poverty in which they found themselves, “abandoned by all but not by God,” as he said. He preached the Gospel, using the language of his faithful to make it comprehensible to his listeners. He celebrated the sacraments, always carrying what was necessary for the Mass on the back of his mule. No sick person was left without the sacraments, as neither the rain nor the cold stopped him. “Woe if the devil is going to rob a soul from me,” he said. He gave himself totally to all, especially the poor and the estranged, whom he sought diligently to bring them close to God. A few days after his death, the Catholic newspaper of Cordoba wrote: “It is known that Father Brochero contracted the sickness that took him to his tomb, because he visited at length and embraced an abandoned leper of the area.” Because of his illness, he gave up the parish, living a few years with his sisters in his native village. However, responding to the request of his former faithful, he returned to his House of Villa del Transito, dying leprous and blind on January 26, 1914. José Gabriel Brochero was beatified in September 2013 by Pope Francis.</p><hr /><h3>Sts. Timothy and Titus(Bishops - Memorial)</h3><hr /><p>SAINTS TIMOTHY AND TITUS Bishops and Disciples of St. Paul (1st century) St. Timothy was a convert of St. Paul. He was born at Lystra in Asia Minor. His mother was a Jewess, but his father was a pagan; and though Timothy had read the Scriptures from his childhood, he had not been circumcised as a Jew. On the arrival of St. Paul at Lystra, the youthful Timothy, with his mother and grandmother, eagerly embraced the faith. Seven years later, when the Apostle again visited the country, the boy had grown into manhood, while his good heart, his austerities and zeal had won the esteem of all around him; and holy men were prophesying great things of the fervent youth. St. Paul at once saw his fitness for the work of an evangelist. Timothy was forthwith ordained, and from that time became the constant and much-beloved fellow-worker of the Apostle. In company with St. Paul, he visited the cities of Asia Minor and Greece - at one time hastening on in front as a trusted messenger, at another lingering behind to confirm in the faith some recently founded church. Finally, he was made the first Bishop of Ephesus; and here he received the two epistles which bear his name, the first written from Macedonia and the second from Rome, in which St. Paul from his prison gives vent to his longing desire to see his \"dearly beloved son,\" if possible, once more before his death. St. Timothy himself, not many years after the death of St. Paul, won his martyr's crown at Ephesus. As a child, Timothy delighted in reading the sacred books, and to his last hour he would remember the parting words of his spiritual father, \"Attende lectioni-Apply thyself to reading.\"************************ St. Titus was a convert from paganism, a disciple of St. Paul, one of the chosen companions of the Apostles in his journey to the Council of Jerusalem, and his fellow-laborers in many apostolic missions. From the Second Epistle which St. Paul sent by the hand of Titus to the Corinthians, we gain an insight into his character and the affection which his master bore. Titus had been commissioned to carry out a twofold office which needed much firmness, discretion, and charity. He was to be the bearer of a severe rebuke to the Corinthians, who were giving scandal and were wavering in their faith; and at the same time he was to put their charity to a further test by calling upon them for abundant alms for the church at Jerusalem. St. Paul, meanwhile, was anxiously awaiting the result. At Troas, St. Paul writes, \"I had no rest in my spirit, because I found not Titus, my brother.\" He set sail to Macedonia. Here at last, Titus brought the good news. His success had been complete. He reported the sorrow, the zeal, and the generosity of the Christians, till the Apostle could not contain his joy, and sent back to them his faithful messenger with the letter of comfort from which we have quoted. Titus was finally left as a bishop in Crete, and here he, in turn, received the epistle which bears his name, and here at last he died in peace. The mission of Titus to Corinth shows us how well the disciple caught the spirit of his master. He knew how to be firm and to inspire respect. The Corinthians, we are told, \"received him with fear and trembling.\" He was patient and painstaking. St. Paul \"gave thanks to God, Who had put such carefulness for them in the heart of Titus.\" And these gifts were enhanced by a quickness to detect and call out all that was good in others, and by a joyousness which overflowed upon the spirit of St. Paul himself, who \"abundantly rejoiced in the joy of Titus.\"</p>"
		},
		{
			"id": "27",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Third week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>10,32-39.</em><p>Remember the days past when, after you had been enlightened, you endured a great contest of suffering.<br />At times you were publicly exposed to abuse and affliction; at other times you associated yourselves with those so treated.<br />You even joined in the sufferings of those in prison and joyfully accepted the confiscation of your property, knowing that you had a better and lasting possession.<br />Therefore, do not throw away your confidence; it will have great recompense.<br />You need endurance to do the will of God and receive what he has promised.<br />\"For, after just a brief moment, he who is to come shall come; he shall not delay.<br />But my just one shall live by faith, and if he draws back I take no pleasure in him.\"<br />We are not among those who draw back and perish, but among those who have faith and will possess life.</p><h3>Psalms</h3><em>37(36),3-4.5-6.23-24.39-40.</em><p>Trust in the LORD and do good, <br />that you may dwell in the land and be fed in security.<br />Take delight in the LORD, <br />and he will grant you your heart's requests.<br />Commit to the LORD your way; <br />trust in him, and he will act.<br />He will make justice dawn for you like the light; <br />bright as the noonday shall be your vindication.<br />By the LORD are the steps of a man made firm, <br />and he approves his way.<br />Though he fall, he does not lie prostrate, <br />for the hand of the LORD sustains him.<br />The salvation of the just is from the LORD; <br />He is their refuge in time of distress.<br />The LORD helps them and delivers them; <br />He delivers them from the wicked and saves them, <br />because they take refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>4,26-34.</em><p>Jesus said to the crowds: \"This is how it is with the Kingdom of God; it is as if a man were to scatter seed on the land<br />and would sleep and rise night and day and the seed would sprout and grow, he knows not how.<br />Of its own accord the land yields fruit, first the blade, then the ear, then the full grain in the ear.<br />And when the grain is ripe, he wields the sickle at once, for the harvest has come.\"<br />He said, \"To what shall we compare the kingdom of God, or what parable can we use for it?<br />It is like a mustard seed that, when it is sown in the ground, is the smallest of all the seeds on the earth.<br />But once it is sown, it springs up and becomes the largest of plants and puts forth large branches, so that the birds of the sky can dwell in its shade.\"<br />With many such parables he spoke the word to them as they were able to understand it.<br />Without parables he did not speak to them, but to his own disciples he explained everything in private.</p><hr /><h3>St. Angela Merici(Virgin (c. 1470-1540))</h3><p>SAINT ANGELA MERICI VIRGIN (C. 1470-1540) St. Angela Merici was born at Desenzano, near Brescia, about 1470. Her parents passed away when she was ten, so her uncle raised her up. When her uncle passed away, she returned to her hometown and noticed how little education girls received. Hence Angela saw her vocation as the formation of Christian women. In 1535, Angela founded the institute of the Ursulines, who were devoted to the education of poor girls as Christians, and to the missions. It was the first group of women religious to work outside the cloister and the first teaching order of women.</p>"
		},
		{
			"id": "28",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Third week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>11,1-2.8-19.</em><p>Brothers and sisters: Faith is the realization of what is hoped for and evidence of things not seen.<br />Because of it the ancients were well attested.<br />By faith Abraham obeyed when he was called to go out to a place that he was to receive as an inheritance; he went out, not knowing where he was to go.<br />By faith he sojourned in the promised land as in a foreign country, dwelling in tents with Isaac and Jacob, heirs of the same promise;<br />for he was looking forward to the city with foundations, whose architect and maker is God.<br />By faith he received power to generate, even though he was past the normal age--and Sarah herself was sterile--for he thought that the one who had made the promise was trustworthy.<br />So it was that there came forth from one man, himself as good as dead, descendants as numerous as the stars in the sky and as countless as the sands on the seashore.<br />All these died in faith. They did not receive what had been promised but saw it and greeted it from afar and acknowledged themselves to be strangers and aliens on earth,<br />for those who speak thus show that they are seeking a homeland.<br />If they had been thinking of the land from which they had come, they would have had opportunity to return.<br />But now they desire a better homeland, a heavenly one. Therefore, God is not ashamed to be called their God, for he has prepared a city for them.<br />By faith Abraham, when put to the test, offered up Isaac, and he who had received the promises was ready to offer his only son,<br />of whom it was said, \"Through Isaac descendants shall bear your name.\"<br />He reasoned that God was able to raise even from the dead, and he received Isaac back as a symbol.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,69-70.71-72.73-75.</em><p>He has come to the help of his people and set them free.<br />He has raised up for us a mighty savior, <br />Born of the house of his servant David.<br />Through his holy prophets he promised of old<br />that he would save us from our enemies, <br />from the hands of all who hate us.<br />He promised to show mercy to our fathers <br />and to remember his holy covenant.<br />This was the oath he swore to our father Abraham:<br />to set us free from the hands of our enemies, <br />free to worship him without fear,<br />holy and righteous in his sight all the days of our life.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>4,35-41.</em><p>On that day, as evening drew on, Jesus said to his disciples: \"Let us cross to the other side.\"<br />Leaving the crowd, they took him with them in the boat just as he was. And other boats were with him.<br />A violent squall came up and waves were breaking over the boat, so that it was already filling up.<br />Jesus was in the stern, asleep on a cushion. They woke him and said to him, \"Teacher, do you not care that we are perishing?\"<br />He woke up, rebuked the wind, and said to the sea, \"Quiet! Be still!\" The wind ceased and there was great calm.<br />Then he asked them, \"Why are you terrified? Do you not yet have faith?\"<br />They were filled with great awe and said to one another, \"Who then is this whom even wind and sea obey?\"</p><hr /><h3>St. Thomas Aquinas(Priest & Doctor of the Church (+ 1274) - Memorial)</h3><p>SAINT THOMAS AQUINAS Priest and Doctor of the Church (c. 1225-1274) St. Thomas was born of noble parents in Aquino, Italy. At the age of nineteen, he received the Dominican habit at Naples where he was studying. Disapproving of his vocation, St. Thomas' brothers seized him while he was on the way to Paris; and held him fortwo years' captivity in their castle of Rocca-Secca. Despite the threats and stratagems of his brothers, and the tears and caresses of his mother and sisters, St. Thomas remained steadfast, proving his virtue of fortitude. While St. Thomas was in confinement at Rocca-Secca, his brothers endeavored to entrap him into sin, but the attempt only ended in the triumph of his purity. Snatching from the hearth a burning brand, the Saint drove from his chamber a woman whom they had there concealed. Then marking a cross upon the wall, he knelt down to pray, and forthwith, being rapt in ecstasy, an angel girded him with a cord, in token of the gift of perpetual chastity which God had given him. The pain caused by the girdle was so sharp that St. Thomas uttered a piercing cry, which brought his guards into the room. But he never told this grace to any one save only to Father Raynald, his confessor, a little while before his death. Hence originated the Confraternity of the \"Angelic Warfare\" for the preservation of the virtue of chastity. Having at length escaped, St. Thomas went to Cologne to study under Blessed Albert the Great, and after that to Paris, where for many years he taught philosophy and theology. The Church has ever venerated his numerous writings as a treasure-house of sacred doctrine; while in naming him the Angelic Doctor, She has indicated that his science is more divine than human. The rarest gifts of intellect were combined in him with the tenderest piety. Prayer, he said, had taught him more than study. His singular devotion to the Blessed Sacrament shines forth in the Office and hymns for Corpus Christi, which he composed. To the words miraculously uttered by a crucifix at Naples, \"Well hast thou written concerning Me, Thomas. What shall I give thee as a reward?\" he replied, \"Naught save Thyself, O Lord.\" He passed away at Fossa-Nuova, 1274, on his way to the General Council of Lyons, to which Pope Gregory X had summoned him.</p>"
		},
		{
			"id": "29",
			"imagen": "Sunday",
			"contenido": "<h3>Fourth Sunday in Ordinary Time</h3><h3>Book of Zephaniah</h3><em>2,3.3,12-13.</em><p>Seek the LORD, all you humble of the earth, who have observed his law; Seek justice, seek humility; perhaps you may be sheltered on the day of the LORD'S anger.<br />But I will leave as a remnant in your midst a people humble and lowly, Who shall take refuge in the name of the LORD;<br />the remnant of Israel. They shall do no wrong and speak no lies; Nor shall there be found in their mouths a deceitful tongue; They shall pasture and couch their flocks with none to disturb them.</p><h3>Psalms</h3><em>146(145),7.8-9.10.</em><p>The LORD keeps faith forever,<br />secures justice for the oppressed, <br />gives food to the hungry. <br />the LORD sets captives free.<br />The LORD gives sight to the blind. <br />The LORD raises up those who were bowed down; <br />the LORD loves the just.<br />The LORD protects strangers. <br />The fatherless and the widow he sustains, <br />but the way of the wicked he thwarts.<br />The LORD shall reign forever; <br />your God, O Zion, through all generations. Alleluia.</p><h3>First Letter to the Corinthians</h3><em>1,26-31.</em><p>Consider your own calling, brothers. Not many of you were wise by human standards, not many were powerful, not many were of noble birth.<br />Rather, God chose the foolish of the world to shame the wise, and God chose the weak of the world to shame the strong,<br />and God chose the lowly and despised of the world, those who count for nothing, to reduce to nothing those who are something,<br />so that no human being might boast before God.<br />It is due to him that you are in Christ Jesus, who became for us wisdom from God, as well as righteousness, sanctification, and redemption,<br />so that, as it is written, \"Whoever boasts, should boast in the Lord.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,1-12.</em><p>When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.<br />He began to teach them, saying:<br />\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.<br />Blessed are they who mourn, for they will be comforted.<br />Blessed are the meek, for they will inherit the land.<br />Blessed are they who hunger and thirst for righteousness, for they will be satisfied.<br />Blessed are the merciful, for they will be shown mercy.<br />Blessed are the clean of heart, for they will see God.<br />Blessed are the peacemakers, for they will be called children of God.<br />Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.<br />Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.<br />Rejoice and be glad, for your reward will be great in heaven.\"</p><hr /><h3>St. Gildas the Wise(Abbot (6th century))</h3><p>SAINT GILDAS THE WISE (or Gildas of Rhuys) Abbot (c. 500-570 or 581) St. Gildas was a 6th-century British monk. He learned, from the instructions and examples of God's servants, to emulate virtues, the norms of piety and devotion to the Mother of God, the Blessed Virgin Mary. His renowned learning and literary style earned him the designation Gildas Sapiens (Gildas the Wise). St. Gildas wrote eight canons of discipline and a severe invective against the crimes of the Britons, called De Excidio Britanniae. He also wrote an invective against the British clergy, whom he accused of sloth and of seldom sacrificing at the altar. He was a reformer, and braved the perils of a truthful and righteous life for the honor of God. St. Gildas passed away in 570 or in 581. He was admitted to heaven, attaining the beatific vision. His heroic virtues and miracles prove his soul is in Paradise, where he sees God face to face forever.</p>"
		},
		{
			"id": "30",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Fourth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>11,32-40.</em><p>What more shall I say? I have not time to tell of Gideon, Barak, Samson, Jephthah, of David and Samuel and the prophets,<br />who by faith conquered kingdoms, did what was righteous, obtained the promises; they closed the mouths of lions,<br />put out raging fires, escaped the devouring sword; out of weakness they were made powerful, became strong in battle, and turned back foreign invaders.<br />Women received back their dead through resurrection. Some were tortured and would not accept deliverance, in order to obtain a better resurrection.<br />Others endured mockery, scourging, even chains and imprisonment.<br />They were stoned, sawed in two, put to death at sword's point; they went about in skins of sheep or goats, needy, afflicted, tormented.<br />The world was not worthy of them. They wandered about in deserts and on mountains, in caves and in crevices in the earth.<br />Yet all these, though approved because of their faith, did not receive what had been promised.<br />God had foreseen something better for us, so that without us they should not be made perfect.</p><h3>Psalms</h3><em>31(30),20.21.22.23.24.</em><p>How great is the goodness, O LORD, <br />which you have in store for those who fear you, <br />And which, toward those who take refuge in you, <br />you show in the sight of the children of men.<br />You hide them in the shelter of your presence <br />from the plottings of men; <br />You screen them within your abode <br />from the strife of tongues.<br />Blessed be the LORD whose wondrous mercy <br />he has shown me in a fortified city.<br />Once I said in my anguish, <br />“I am cut off from your sight”; <br />Yet you heard the sound of my pleading <br />when I cried out to you.<br />Love the LORD, all you his faithful ones! <br />The LORD keeps those who are constant, <br />but more than requites those who act proudly.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>5,1-20.</em><p>Jesus and his disciples came to the other side of the sea, to the territory of the Gerasenes.<br />When he got out of the boat, at once a man from the tombs who had an unclean spirit met him.<br />The man had been dwelling among the tombs, and no one could restrain him any longer, even with a chain.<br />In fact, he had frequently been bound with shackles and chains, but the chains had been pulled apart by him and the shackles smashed, and no one was strong enough to subdue him.<br />Night and day among the tombs and on the hillsides he was always crying out and bruising himself with stones.<br />Catching sight of Jesus from a distance, he ran up and prostrated himself before him,<br />crying out in a loud voice, \"What have you to do with me, Jesus, Son of the Most High God? I adjure you by God, do not torment me!\"<br />(He had been saying to him, \"Unclean spirit, come out of the man!\")<br />He asked him, \"What is your name?\" He replied, \"Legion is my name. There are many of us.\"<br />And he pleaded earnestly with him not to drive them away from that territory.<br />Now a large herd of swine was feeding there on the hillside.<br />And they pleaded with him, \"Send us into the swine. Let us enter them.\"<br />And he let them, and the unclean spirits came out and entered the swine. The herd of about two thousand rushed down a steep bank into the sea, where they were drowned.<br />The swineherds ran away and reported the incident in the town and throughout the countryside. And people came out to see what had happened.<br />As they approached Jesus, they caught sight of the man who had been possessed by Legion, sitting there clothed and in his right mind. And they were seized with fear.<br />Those who witnessed the incident explained to them what had happened to the possessed man and to the swine.<br />Then they began to beg him to leave their district.<br />As he was getting into the boat, the man who had been possessed pleaded to remain with him.<br />But he would not permit him but told him instead, \"Go home to your family and announce to them all that the Lord in his pity has done for you.\"<br />Then the man went off and began to proclaim in the Decapolis what Jesus had done for him; and all were amazed.</p><hr /><h3>St. Bathildes(Queen (c. 634-680))</h3><p>SAINT BATHILDES Queen. (c. 634-680) St. Bathildes was an Anglo Saxon slave who became a Christian queen. She was sold at a very young age to Erkenwald, mayor of the palace under King Clovis II. When she grew up, Erkenwald was so taken with her prudence and virtue that he placed her in charge of his household. The renown of St. Bathildes' spirit, fervor and virtues spread through all France; and King Clovis II took her for his royal consort. This unexpected marriage produced no alteration in her heart, which she kept under seven locks: Chastity, temperance, charity, diligence, patience, kindness, and humility. It is certain that great, Holy Angels assist in the keeping and growth of each virtue. \"You will see the angels of God ascending and descending on the Son of Man\" (Jn 1:51). \"The kingdom of God is like a mustard seed ... Once it is sown, it springs up and becomes the largest of plants and puts forth large branches\" (Mk 4:26-34). Queen Bathildes was brave, truthful and unselfish, so King Clovis II gave her authority for the protection of the Church, care of the poor, and furtherance of religious undertakings. King Clovis' death left Queen Bathildes regent of the kingdom. She forbade the enslavement of Christians, did all in her power to promote piety, and filled France with hospitals and religious houses. As soon as her son, Clotaire, was of age, Queen Bathildes withdrew from the world and entered the convent of Chelles. There, she seemed entirely to forget her worldly dignity, and was distinguished from the rest of the community only by her humility, obedience to spiritual superiors, and her devotion to the sick, whom she comforted and served with wonderful charity. As Queen Bathildes neared her end, God visited her with a severe illness, which she bore with Christian patience and perseverance. She breathed forth her soul with prayer on January 30, 680. Joining the Church Triumphant in heaven, St. Bathildes reigns with the Blessed in our true native land. She intercedes for the faithful until the end of time.</p><hr /><h3>Bl. Columba Marmion((1858-1923))</h3><hr /><p>Bl. Columba Marmion Third Abbot of Maredsous (1858-1923) Bl. Columba Marmion was born in Dublin, Ireland, on April 1, 1858, to an Irish father (William Marmion) and a French mother (Herminie Cordier). Given the name Joseph Aloysius at birth, he entered the Dublin diocesan seminary in 1874 and completed his theological studies at the College of the Propagation of the Faith in Rome. He was ordained a priest at St. Agatha of the Goths on June 16, 1881. Fr. Columba dreamed of becoming a missionary monk in Australia, but was won over by the liturgical atmosphere of the newly founded Abbey of Maredsous in Belgium, which he visited on his return to Ireland in 1881. His Bishop asked him to wait and appointed him curate in Dundrum, then professor at the major seminary in Clonliffe (1882-86). As the chaplain at a convent of Redemptorist nuns and at a women's prison, he learned to guide souls, to hear confessions, to counsel and to help the dying. In 1886, he received his Bishop's permission to become a monk. He voluntarily renounced a promising ecclesiastical career and was welcomed at Maredsous by Abbot Placidus Wolter. His novitiate, under the iron rule of Dom Benoît D'Hondt and among a group of young novices (when he was almost 30), proved all the more difficult because he had to change habits, culture and language. But saying that he had entered the monastery to learn obedience, he let himself be moulded by monastic discipline, community life and choral prayer until his solemn profession on February 10, 1891. Fr. Columba received his first \"obedience\" or mission when he was assigned to the small group of monks sent to found the Abbey of Mont César in Louvain. Although it distressed him, he gave his all to it for the sake of obedience. There he was entrusted with the task of Prior beside Abbot de Kerchove, and served as spiritual director and professor to all the young monks studying philosophy or theology in Louvain. He started to devote more time to preaching retreats in Belgium and in the United Kingdom, and gave spiritual direction to many communities, particularly those of Carmelite nuns. He became the confessor of Mons. Joseph Mercier, the future Cardinal, and the two formed a lasting friendship. During this period, Maredsous Abbey was governed by Dom Hildebrand de Hemptinne, its second Abbot, who in 1893 would become, at the request of Leo XIII, the first Prelate of the Benedictine Confederation. Hildebrand's frequent stays in Rome required that he be replaced as Abbot of Maredsous. Thus Fr. Columba was elected the third Abbot of Maredsous on September 28, 1909, receiving the abbatial blessing on October 3. Fr. Columba was placed at the head of a community of more than 100 monks, with a humanities college, a trade school and a farm to run. He also had to maintain a well-established reputation for research on the sources of the faith and to continue editing various publications, including the Revue Bénédictine. Fr. Columba's ongoing care of the community did not stop him from preaching retreats or giving regular spiritual direction. He was asked to help the Anglican monks of Caldey when they wished to convert to Catholicism. His greatest ordeal was the First World War. His decision to send the young monks to Ireland so that they could complete their education in peace led to additional work, dangerous trips and many anxieties. It also caused misunderstandings and conflicts between the two generations within this community shaken by the war. German lay brothers, who had been present since the monastery's foundation by Beuron Abbey, had to be sent home (despite the Benedictine vow of stability) at the outbreak of hostilities. After the war was over, a small group of monks was urgently dispatched to the Monastery of the Dormition in Jerusalem to replace the German monks expelled by the British authorities. Finally, the Belgian monasteries were separated from the Beuron Congregation; and in 1920, the Belgian Congregation of the Annunciation was set up with Maredsous, Mont César and St. André of Zevenkerken. Fr. Columba's sole comfort during this period was preaching and giving spiritual direction. His secretary, Dom Raymond Thibaut, prepared his spiritual conferences for publication: Christ the Life of the Soul (1917), Christ in His Mysteries (1919) and Christ the Ideal of the Monk (1922). He was already considered an outstanding Abbot (Queen Elisabeth of Belgium consulted with him at length) and a great spiritual author. Bl. Columba Marmion passed away during a flu epidemic on January 30, 1923. He was beatified by Pope John Paul II on the 3rd of September 2000.</p><hr /><h3>St. Hyacinthe Mariscotti()</h3><hr /><p></p>"
		},
		{
			"id": "31",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Fourth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>12,1-4.</em><p>Brothers and sisters : since we are surrounded by so great a cloud of witnesses, let us rid ourselves of every burden and sin that clings to us and persevere in running the race that lies before us<br />while keeping our eyes fixed on Jesus, the leader and perfecter of faith. For the sake of the joy that lay before him he endured the cross, despising its shame, and has taken his seat at the right of the throne of God.<br />Consider how he endured such opposition from sinners, in order that you may not grow weary and lose heart.<br />In your struggle against sin you have not yet resisted to the point of shedding blood.</p><h3>Psalms</h3><em>22(21),26b-27.28.30.31-32.</em><p>I will fulfill my vows before those who fear him.  <br />The lowly shall eat their fill; <br />They who seek the LORD shall praise him: <br />\"May your hearts be ever merry!\"<br />All the ends of the earth <br />shall remember and turn to the LORD; <br />All the families of the nations <br />shall bow down before him.<br />To him alone shall bow down <br />all who sleep in the earth; <br />Before him shall bend <br />all who go down into the dust.<br />And to him my soul shall live; <br />my descendants shall serve him.<br />Let the coming generation be told of the LORD <br />that they may proclaim to a people yet to be born <br />the justice he has shown.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>5,21-43.</em><p>When Jesus had crossed again in the boat to the other side, a large crowd gathered around him, and he stayed close to the sea.<br />One of the synagogue officials, named Jairus, came forward. Seeing him he fell at his feet<br />and pleaded earnestly with him, saying, \"My daughter is at the point of death. Please, come lay your hands on her that she may get well and live.\"<br />He went off with him, and a large crowd followed him and pressed upon him.<br />There was a woman afflicted with hemorrhages for twelve years.<br />She had suffered greatly at the hands of many doctors and had spent all that she had. Yet she was not helped but only grew worse.<br />She had heard about Jesus and came up behind him in the crowd and touched his cloak.<br />She said, \"If I but touch his clothes, I shall be cured.\"<br />Immediately her flow of blood dried up. She felt in her body that she was healed of her affliction.<br />Jesus, aware at once that power had gone out from him, turned around in the crowd and asked, \"Who has touched my clothes?\"<br />But his disciples said to him, \"You see how the crowd is pressing upon you, and yet you ask, 'Who touched me?'\"<br />And he looked around to see who had done it.<br />The woman, realizing what had happened to her, approached in fear and trembling. She fell down before Jesus and told him the whole truth.<br />He said to her, \"Daughter, your faith has saved you. Go in peace and be cured of your affliction.\"<br />While he was still speaking, people from the synagogue official's house arrived and said, \"Your daughter has died; why trouble the teacher any longer?\"<br />Disregarding the message that was reported, Jesus said to the synagogue official, \"Do not be afraid; just have faith.\"<br />He did not allow anyone to accompany him inside except Peter, James, and John, the brother of James.<br />When they arrived at the house of the synagogue official, he caught sight of a commotion, people weeping and wailing loudly.<br />So he went in and said to them, \"Why this commotion and weeping? The child is not dead but asleep.\"<br />And they ridiculed him. Then he put them all out. He took along the child's father and mother and those who were with him and entered the room where the child was.<br />He took the child by the hand and said to her, \"Talitha koum,\" which means, \"Little girl, I say to you, arise!\"<br />The girl, a child of twelve, arose immediately and walked around. (At that) they were utterly astounded.<br />He gave strict orders that no one should know this and said that she should be given something to eat.</p><hr /><h3>St. John Bosco(Priest (1815-1888) - Memorial)</h3><p>SAINT JOHN BOSCO Priest (1815-1888) Born in the diocese of Turin in 1815 and brought up in poverty, St. John Bosco devoted his life to the education of working youth. He founded religious congregations: the Salesian Order and the Congregation of the Helpers of Mary. St. John Bosco's mystical experiences were only known after his death. Like Jesus, he never displayed his gifts to make an impression or to satisfy others' curiosity. He passed away on January 30, 1888, at the age of seventy-two.</p><hr /><h3>St. Marcella(Widow (325-410))</h3><hr /><p>SAINT MARCELLA Widow (325-410) St. Marcella, whom St. Jerome called the glory of Roman women, was widowed after only seven months of marriage. By grace, she grew determined to consecrate the remainder of her days to the service of God. She rejected the hand of Cerealis, the consul, uncle of Gallus Caesar, and resolved to imitate the lives of the Eastern ascetics. She abstained from wine and meat, employed all her time in pious reading and prayer, and visited churches; never speaking with any man alone. Her example was followed by women who placed themselves under her direction. When the Goths under Alaric plundered Rome in 410, St. Marcella was scourged to make her divulge the location of treasures. Long before, she had distributed them in charitable giving. St. Marcella trembled only for the innocence of her dear spiritual daughter, Principia. By St. Marcella's wisdom and God's grace, the Goths spared Principia; and conducted the Saint and her pupil to the Church of St. Paul, to which Alaric had granted the right of sanctuary, along with that of St. Peter. St. Marcella lived a only a little while longer, passing away in St. Principia's arms at the end of August, 410.</p>"
		}
	]
}
