{
	"data": [{
			"id": "1",
			"imagen": "Sonntag",
			"contenido": "<h3>Hochfest der Gottesmutter Maria, Neujahr und Weltfriedenstag</h3><h3>Buch Numeri </h3><em>6,22-27.</em><p>Der Herr sprach zu Mose:<br />Sag zu Aaron und seinen Söhnen: So sollt ihr die Israeliten segnen; sprecht zu ihnen:<br />Der Herr segne dich und behüte dich.<br />Der Herr lasse sein Angesicht über dich leuchten und sei dir gnádig.<br />Der Herr wende sein Angesicht dir zu und schenke dir Heil.<br />So sollen sie meinen Namen auf die Israeliten legen, und ich werde sie segnen.</p><h3>Psalmen</h3><em>67(66),2-3.5.6.8.</em><p>Gott sei uns gnádig und segne uns.<br />Er lasse über uns sein Angesicht leuchten,<br />damit man auf Erden deinen Weg erkenne, deine Rettung unter allen Völkern. <br />Die Nationen sollen sich freuen und jubeln, denn du richtest die Völker nach Recht und leitest die Nationen auf Erden.<br />Die Völker sollen dir danken, o Gott, danken sollen dir die Völker alle. <br />Es segne uns Gott! Fürchten sollen ihn alle Enden der Erde.</p><h3>Brief des Paulus an die Galater </h3><em>4,4-7.</em><p>Als aber die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau und dem Gesetz unterstellt,<br />damit er die freikaufe, die unter dem Gesetz stehen, und damit wir die Sohnschaft erlangen.<br />Weil ihr aber Söhne seid, sandte Gott den Geist seines Sohnes in unser Herz, den Geist, der ruft: Abba, Vater.<br />Daher bist du nicht mehr Sklave, sondern Sohn; bist du aber Sohn, dann auch Erbe, Erbe durch Gott.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>2,16-21.</em><p>In jener Zeit eilten die Hirten nach Bethlehem und fanden Maria und Josef und das Kind, das in der Krippe lag.<br />Als sie es sahen, erzáhlten sie, was ihnen über dieses Kind gesagt worden war.<br />Und alle, die es hörten, staunten über die Worte der Hirten.<br />Maria aber bewahrte alles, was geschehen war, in ihrem Herzen und dachte darüber nach.<br />Die Hirten kehrten zurück, rühmten Gott und priesen ihn für das, was sie gehört und gesehen hatten; denn alles war so gewesen, wie es ihnen gesagt worden war.<br />Als acht Tage vorüber waren und das Kind beschnitten werden sollte, gab man ihm den Namen Jesus, den der Engel genannt hatte, noch ehe das Kind im Schoß seiner Mutter empfangen wurde.</p><hr /><h3>Hl. Odilo von Cluny()</h3><p>Hl. Odilo von ClunyAbt* um 962 in der Auvergne in Frankreich 1. Januar 1049 in Souvigny im Département Allier in FrankreichOdilo entstammte dem adligen Haus der Mercoeur, sein Vater war der Ritter Beraud, seine Mutter hieß Gerberga. Er war Kanoniker in St-Julien in Brioude und trat auf Zureden von Wilhelm von Dijon um 990 ins Kloster Cluny ein; schon nach drei Jahren wurde er dessen fünfter Abt als Nachfolger von Majolus. 998 erwirkte er von Papst Gregor V. für Cluny die uneingeschránkte Freiheit vom Diözesanbischof und 1024 die Erweiterung dieses Privilegs auf alle von Cluny abhángigen Abteien und Priorate.Unter Odilos Leitung nahmen die Reformen von Cluny weiteren Aufschwung und erreichten ihren Höhepunkt; Cluny wurde von einer Reformgemeinschaft zu einem zentralistisch ausgerichteten Klosterverband; die Zahl der Abteien unter der Leitung von Cluny stieg durch ihn von 35 auf mehr als 70 Klöster; Hauptverbreitungsgebiete waren die Auvergne, die Provence, die Île-de-France und Aquitanien, hinzu kamen Klöster in Italien und Spanien. Wo er ein Kloster aus Holz übernommen hatte, so sagt man, hinterließ er ein Kloster aus Marmor. Das deutsche Reichsgebiet blieb Odilo aber trotz seiner engen Beziehung zu Heinrich II. verschlossen. In Cluny ließ er - bis auf die Kirche - alle Gebáude neu errichten, um für den gewachsenen Konvent Platz zu haben.Odilo setzte sich in Frankreich für die Verbreitung des Gottesfriedensgedankens ein: einer Regelung, die bestimmte heilige Zeiten - zum Beispiel kirchliche Festzeiten - von Kampf und Krieg freihielt. Bei aller Hárte gegen sich selbst war er nachsichtig gegenüber anderen. Ihm wird das Wort zugeschrieben: Wenn er in die Hölle kommen solle, dann lieber, weil er zu nachsichtig gewesen sei, als wegen Hárte und Grausamkeit.Odilo führte in Cluny um 1030 den Allerseelentag am 2. November ein, der sich von hier aus in aller Welt verbreitete. Er verfasste die Lebensgeschichte seines Vorgángers Majolus und - schon bald nach deren Tod im Jahr 999 - der Kaiserin Adelheid.Odilos Lebensgeschichte schrieben sein Vertrauter, der Mönch Jotsaldus, und Petrus Damiani.</p><hr /><h3>Hl. Fulgentius von Ruspe()</h3><hr /><p>Heiliger FulgentiusBischof von Ruspe* 467 in Telepte, dem heutigen Tipasa in Algerien 1. Januar 532 in Ruspe - beim heutigen Chebba (?) in TunesienFulgentius (Fabius Claudius Gordianus Fulgentius) wurde in eine römische Senatorenfamilie geboren. Nach dem frühen Tod seines Vaters, eines eifrigen Katholiken, wurde er von seiner frommen Mutter erzogen.Obwohl er nach einer hervorragenden Ausbildung zunáchst einen hohen Beamtenposten in seiner Vaterstadt innehatte, sehnte er sich danach, die Welt zu verlassen und sich Gott zu weihen. Den letzten Anstoß gab wohl die Lektüre einer Predigt des hl. Augustinus. Mit 23 trat er in ein Kloster in Byzacena ein, aus dem ihn seine Mutter - hier hatte ihre Frömmigkeit ihre Grenzen - zurückholen wollte, aber er blieb. Als der Bischof von Byzacena von den Arianern vertrieben wurde, veranlasste er, dass Fulgentius in ein Nachbarkloster eintrat, wo er gegen seinen Widerstand Abt wurde, wobei er aber darauf bestand, das Amt mit seinem Vorgánger Felix gemeinsam auszuüben.Schließlich muss Fulgentius auch selbst fliehen und gerát nach Sizilien. Nach Abklingen der Verfolgungen kehrte er nach Afrika zurück und gründete ein Kloster, wollte aber selbst allein in der Einsamkeit wohnen. Wiederum gegen sein Widerstreben wurde er aber zum Priester geweiht und in seinem Kloster als Abt eingesetzt.Als wegen der arianischen Verfolgung mehrere afrikanische Bischofssitze vakant waren, hielt sich Fulgentius lange Zeit versteckt, dochum 508 wurde er zum Bischof von Ruspe, einer Stadt am Mittelmeer (vielleicht beimheutigen Chebba) ernannt. Von dort wurde er vom VandalenkönigThrasamund (die Vandalenwaren Arianer) mit 60 anderen Bischöfen nach Sardinien verbannt, wo er wie in seiner Heimat ein asketisches Mönchsleben führte. Von Thrasamundselbstnach Karthago gerufen, sollte er vor dem König die katholische Lehre gegen die Arianer verteidigen. Dies gelang ihm so überzeugend, dass der König ihn zunáchst in Karthago beließ, wo Fulgentius viel Gutes wirken konnte. Doch die Arianer erwirkten schließlich wieder sein Verbannung nach Sardinien. 523 kehrte er nach Afrika an seinen Bischofssitz zurück, wo er vieleMissstánde beseitigen musste. Nach neun Jahren ist seine Lebenskraft erschöpft, er stirbt mit 65 Jahren.Fulgentius war einer der bedeutendsten Theologen seiner Zeit und ein kraftvoller Kámpfer gegen die arianische Irrlehre, die die Gottheit Jesu Christi leugnete. So finden sich unter seinen Werken zahlreicheSchriften gegen die Arianer, aber auch gegen den Semipelagianismus (die Lehre, dass der Mensch aus eigener Kraftzum Glauben und zum Heil gelangen könne und die Gnade Gottes ihn nur stütze) schrieb er. Auch Predigten und Briefe von ihm sind überliefert. Über sein Leben sind wir aus derVita seines Schülers Ferrandus, eines karthagischen Diakons, unterrichtet, die bald nachFulgentius` Tod entstand.Fulgentius wurde als Sohn der Senatorenfamilie Gordiani geboren. Nach einer hervorragenden Ausbildung trat er in ein Kloster ein, beeinflusst durch die Schriften vonFulgentius wurde als Sohn der Senatorenfamilie Gordiani geboren. Nach einer hervorragenden Ausbildung trat er in ein Kloster ein, beeinflusst durch die Schriften von</p><hr /><h3>Hl. Wilhelm von St. Bénigne()</h3><hr /><p>Hl. Wilhelm von St. BénigneKlostergründer, Abt* im Juni / Juli 962 auf der Insel San Giulio im Ortasee in Italien 1. Januar 1031 in Fécamp in der Normandie in FrankreichWilhelm (Guglielmo) wurde als Sohn des Grafen Robert von Volpiano aus einem alemannischen Adelsgeschlecht und der mit dem langobardischen Königshaus verwandten Perinza geboren, sein Taufpate war der deutsche Kaiser Otto I.. Wilhelm kam im Alter von sieben Jahren als Oblate ins Benediktinerkloster S. Michele di Locadio im Bistum Vercelli. Nach dem Studium der Grammatik in Vercelli und Pavia wurde er Scholastikus in Vercelli. Nach Auseinandersetzungen mit seinem Bischof folgte er 987 einem Ruf von Majolus und trat als Mönch ins Kloster Cluny ein.988 wurde Wilhelm Prior im Kloster St. Saturnin in Pont-St-Esprit im Bistum Nîmes. 989 holte ihn Bischof Brun von Langres zur Reform des Klosters St. Bénignenach Dijon; nach Auszug des alten Konvents wurde es mit Mönchen aus Cluny neu besiedelt; Wilhelm wurde 990 zum Priester und Abt geweiht.Durch Wilhelm wurde St. Bénigne zu einem im ganzen Abendland bekannten Zentrum klösterlichen Lebens und erlebte eine wirtschaftliche und kulturelle Blüte. Wilhelm errichteteein Skriptorium und um 1000 die architektonisch bedeutsame Kathedrale als Rundbau. Seine Verbindungen zum italienischen und burgundischen Hochadel und sein Festhalten an den Eigenkirchenrechten der jeweiligen Klosterherren machten ihn zum begehrten Ratgeber vieler Herrscher, die ihm ihre Klöster zur Reform antrugen. Wilhelm wirkte als Reformer von Klöstern in Burgund, Lothringen, in der Normandie und Paris; erübernahm jeweils selbst das Amt des Abtes, setzte Priore aus St. Bénigne ein und kontrollierte die Durchführung der Reformen durch Visitationsreisen.1000 / 1001 gründete Wilhelm auf Familienbesitz im Bistum Ivrea sein eigenes Kloster Fruttuaria. Geistliche und Weltliche aus allen Stánden traten ins Kloster St. Bénigne in Dijon ein, um 1020 gab es 79 Mönche. Die Strenge auch seines persönlichen Lebenswandels brachte ihm den Titel Abbas supra regulam, Abt über die Regel hinaus, ein. Ohne Cluniazenser zu sein, pflegte er enge Beziehngen zu Abt Odilo.Zur Unterstützung der Zirkusleute, Schausteller und Menschen, die auf Jahrmárkten arbeiteten, gründete er eine Bruderschaft der Jongleure.Nach Wilhelms Tod zerfiel der Verband der ihm unterstellten Klöster. Seine Lebensgeschichte verfasste kurz nach seinem Tod sein Schüler Radulfus Glaber in Cluny, wobei er das Wirken von Majolus zum Vorbild seiner Darstellung von Wilhelm verwandte.</p>"
		},
		{
			"id": "2",
			"imagen": "Montag",
			"contenido": "<h3>Texte vom 2. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief </h3><em>2,22-28.</em><p>Liebe Brüder! Wer ist der Lügner - wenn nicht der, der leugnet, dass Jesus der Christus ist? Das ist der Antichrist: wer den Vater und den Sohn leugnet.<br />Wer leugnet, dass Jesus der Sohn ist, hat auch den Vater nicht; wer bekennt, dass er der Sohn ist, hat auch den Vater.<br />Für euch gilt: Was ihr von Anfang an gehört habt, soll in euch bleiben; wenn das, was ihr von Anfang an gehört habt, in euch bleibt, dann bleibt ihr im Sohn und im Vater.<br />Und seine Verheißung an uns ist das ewige Leben.<br />Dies habe ich euch über die geschrieben, die euch in die Irre führen.<br />Für euch aber gilt: Die Salbung, die ihr von ihm empfangen habt, bleibt in euch, und ihr braucht euch von niemand belehren zu lassen. Alles, was seine Salbung euch lehrt, ist wahr und keine Lüge. Bleibt in ihm, wie es euch seine Salbung gelehrt hat.<br />Und jetzt, meine Kinder, bleibt in ihm, damit wir, wenn er erscheint, die Zuversicht haben und bei seinem Kommen nicht zu unserer Schande von ihm gerichtet werden.</p><h3>Psalmen</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>1,19-28.</em><p>Dies ist das Zeugnis Johannes' des Táufers: Als die Juden von Jerusalem aus Priester und Leviten zu ihm sandten mit der Frage: Wer bist du?,<br />bekannte er und leugnete nicht; er bekannte: Ich bin nicht der Messias.<br />Sie fragten ihn: Was bist du dann? Bist du Elija? Und er sagte: Ich bin es nicht. Bist du der Prophet? Er antwortete: Nein.<br />Da fragten sie ihn: Wer bist du? Wir müssen denen, die uns gesandt haben, Auskunft geben. Was sagst du über dich selbst?<br />Er sagte: Ich bin die Stimme, die in der Wüste ruft: Ebnet den Weg für den Herrn!, wie der Prophet Jesaja gesagt hat.<br />Unter den Abgesandten waren auch Pharisáer.<br />Sie fragten Johannes: Warum taufst du dann, wenn du nicht der Messias bist, nicht Elija und nicht der Prophet?<br />Er antwortete ihnen: Ich taufe mit Wasser. Mitten unter euch steht der, den ihr nicht kennt<br />und der nach mir kommt; ich bin es nicht wert, ihm die Schuhe aufzuschnüren.<br />Dies geschah in Betanien, auf der anderen Seite des Jordan, wo Johannes taufte.</p><hr /><h3>Hl. Basilius()</h3><p>Hl. Basilius der GroßeBischof, Kirchenlehrer∗ um 330 in Caesarea in Kappadokien, heute Kayseri in der Türkei 379 in CaesareaBasilius wurde geboren als Sohndes angesehenen RhetorsBasilius; seine Familie, schon seit Generationen christlich,zeichnete sich durch Glaubenseifer aus. Hervorzuheben sind seine Großmutter Makrina die Áltere, seine MutterEmmelia,neben ihm selbst sein jüngerer Bruder Gregor von Nyssa und seine Schwester Makrina die Jüngere. Wie damals üblich, widmete er sich zunáchst seinerAusbildung durch Studienin seiner Heimatstadt sowie in Konstantinopel und Athen, um sich für eineTátigkeit im öffentlichen Leben vorzubereiten.Bei seinen Studien in Caesarealernte er Gregor von Nazianz kennen, den er dann in Athen wiedertraf,und schloss mit ihm eine dauerhafte Freundschaft. Um 356 kehrte Basilius in seine Heimat zurück, um sich als Rhetoriklehrer niederzulassen, doch schon nach kurzer Zeit entschloss er sich, der Welt zu entsagen. Er empfingdie Taufe und besuchte, um das Mönchtum kennenzulernen, die berühmtesten Asketen in Syrien, Palástina, Ágypten und Mesopotamien. Darauf zog er sich mit einigen Gleichgesinnten in eine Einöde in der Náhe von Neocaesarea (heute Niksar) am SchwarzenMeer zurück. Um 358 besuchte ihn dort Gregor von Nazianz, und gemeinsam stellten sie die Philokalia zusammen, eine\"Blütenlese\" aus Werken des Origenes (um 185-253/54), des bedeutendsten Theologen der griechischen Kirche, und schrieben zusammen zwei Mönchsregeln, die für die Entwicklung und Ausbreitung des Mönchtums im Orient wichtig geworden sind und bis heute Einfluss haben. Um 364 kehrte Basilius nach Caesareazurück, wurde von Bischof Eusebius zum Priester geweiht und widmete sich neben seiner priesterlichen Tátigkeit auch sozialen Aufgaben; er gründete Pilgerhospize und Háuser für die Armen. 370 wurde Basilius Bischof und damit Metropolit von Kappadokien. Besonders wichtigwar Basilius' erfolgreicher Kampf gegen den Arianismus (die Lehre, dass Jesus nicht Gott sei), wobei er unterstützt wurde durch Athanasius, seinen Bruder Gregor von Nyssaund Gregor von Nazianz. Durch Kontakte zu Papst Damasus suchte erOst- und Westkirche im Kampf gegen den Arianismus, der von Kaiser Valens begünstigt wurde, zusammenzuschließen. Den 381 offenkundig werdenden Zusammenbruch des Arianismus hat Basilius durch seine vermittelnde und ausgleichende Tátigkeit zwischen Ost und West wesentlich vorbereitet.Im Unterschied zu anderen griechischen Kirchenvátern, die sich nur inder spekulativen Theologiehervortaten,verfolgte Basilius in seinen Schriften auch praktische ethische Anliegen, und wie schon als Priester, kümmerte er sich auch als Bischofum Arme undBedrángte, wofür erdas Vermögen seiner Familieeinsetzen konnte.Basilius ist einer der vier griechischen Kirchenváter (neben Basilius Athanasius der Große, Gregor von Nazianz und Johannes Chrysostomus) und mit seinem jüngeren Bruder Gregor von Nyssa und seinem Freund Gregor von Nazianz einer der drei großen Kappadokier.Im Osten wie im Westen gilt er als Kirchenlehrer. Von ihm sind zahlreiche dogmatische Schriften, Predigten und Briefe erhalten. Die Trinitátslehre fasste er práziser; mit Athanasius zusammen ist er der Schöpfer der Theologie des Heiligen Geistes.</p><hr /><h3>Hl. Gregor von Nazianz()</h3><hr /><p>Hl. Gregor vonNazianz Bischof, Kirchenlehrer* um 330in Arianzus bei Nazianz in Kappadokien (heute Türkei) 25. Januar 390 in Arianzus Die Mutter Gregorswar Nonna, eine Christin, durch deren Einfluss auch sein Vater Gregor der Áltere, der spáter Bischof von Nazianz wurde, sich zum Christentum bekehrte. Gregors Geschwister waren Caesarius und Gorgonia. Gregor erhielt wie sein Bruder eine ausgezeichnete Ausbildung, studierte in Caesarea in Kappadokien, wo er mit Basilius (Basilius der Große, hl., Gedenktag ebenfalls 2.1., zusammen mit Gregor) bekannt wurde, weiter studierte er in Caesarea in Palástina, in Alexandria und schließlich in Athen, wo er Basilius wiedertraf und ihre Freundschaft gefestigt wurde. Zurück in Nazianz - wahrscheinlich wurde er jetzt erst getauft - entschloss er sich, sein Leben fortan Gott zu weihen, obwohl ihm nun jede weltliche Karriere offengestanden hátte. Am liebsten hátte er sich als Asket in eine ferne Einsamkeit zurückgezogen, konnte dies jedoch aus Familienrücksichten nicht verwirklichen. Zusammen mit seinem Freund Basilius lebte er schließlich in der Einsamkeit nicht weit von Nazianz ein Leben als Mönch, geistig und mit den Hánden arbeitend.Nach seiner Rückkehr nach Nazianzwurdeer gegen seine Überzeugung, wahrscheinlich 361, von seinem Vater zum Priester geweiht, floh aber gleich darauf zunáchst wieder in die Einsamkeit, bevor er sich seinen neuen Aufgaben stellte; noch heute berühmt ist seine Predigt über das Priesteramt, die er damals hielt.Basilius, inzwischen Metropolit von Kappadokien, brauchte Gregor in seinem Kampf gegen die arianischen Bischöfe (Arianismus ist die Glaubensrichtung, die die Gottheit Jesu Christi leugnet, sie war damals, durch verschiedene Kaiser begünstigt, sehr stark) und machte ihn zum Bischof des neuerrichteten Sitzes Sasima. Gregor entzog sich dem aber, trat dieses Amt nie an, dieser politische Zug passte ihm nicht. Da sein alter Vater ihn als Koadjutor in Nazianz sehr nötighatte, widmete er sich dieser Pflicht sehr gewissenhaft; auch nachdem sein Vater gestorben war,blieb er noch zwei Jahre als Administrator tátig, weigerte sich aber strikt, selbst Bischof zu werden. Sein großes Vermögen hatte er nach dem Tod seiner Eltern an die Armen verteilt und behielt nur ein kleines Landgut anseinem Geburtsort Arianzus. Konstantinopel war zu jener Zeit fast völlig in den Hánden der Arianer. Der Rest der von der Verfolgung noch übrigen Katholiken appellierte an Gregor, sich doch ihrer anzunehmen. Gregor kam, zögernd zunáchst, und begann seine Mission in einem Privathaus, das er \"Anastasia\",einen Ort derAuferstehung des Glaubens,nannte.Von Gregors heiligmáßigem Leben, seiner tiefen theologischen Bildung und seiner Beredsamkeit angezogen, versammelten sich nicht nur gláubige Katholiken um ihn, sondern auch Háretiker, und er konnte dem rechten Glauben viele zurückgewinnen. Auch der hl. Hieronymus (30.9.) war in dieser Zeit sein Schüler und berichtet begeistert darüber.Gregors Erfolgebrachte die Arianer auf, Gregor wurde persönlich und handgreiflich attackiert. Um diese Zeit - im Jahr 380 - ließ sich Kaiser Theodosius katholisch taufen und wollte, dass GregorMetropolit von Konstantinopel werde; im Beisein des Kaisers und unter Freudenbekundungen einer großen Menschenmenge wurde er in der Hagia Sophia als neuer Bischof prásentiert. Konstantinopel war dem rechten Glauben wiedergewonnen.Es war der Ort, wo Gregor seine Trinitátslehre entfaltete und seine bis heute gerühmten fünf sogenannten theologischen Reden hielt. Doch lange hielt es den sensiblen und eher zu geistigen und geistlichen Höhenflügen als zum tátigen öffentlichen Leben Begabten nicht auf seinem Bischofssitz. Zermürbt von Kirchenpolitik, Streitigkeiten und Intrigen, nach vergeblichen Versuchen, Frieden herzustellen,bat er um Entpflichtung und zog sich auf sein Landgut zurück, wo er seine Zeit dem Gebet, der Korrespondenz (fast alle seine 245 Briefe stammen aus dieser Zeit) sowie dem Verfassenmeist geistlicherGedichte widmete.Gregor ist Kirchenlehrer, neben Basilius und Gregor von Nyssa einer der drei großen Kappadokier, und mit Basilius, Athanasius und Johannes Chrysostomus einer der vier griechischen Kirchenváter. Was schadet „Wáren nur alle darin mit mir einig, dass die unruhige Gescháftigkeit den Gemeinden nur schadet. Der Glaube geht in die Brüche, wenn er als Deckmantel für die ehrgeizige Rechthaberei der Einzelnen dienen muss.“ (Gregor von Nazianz, Brief an Basilius)</p><hr /><h3>Hl. Adalhard()</h3><hr /><p>Hl. AdalhardAbt, Klostergründer* um 751 2. Januar 826Adalhard war ein Sohn von Bernhard, der ein Sohn von Karl Martell und Halbbruder von Pippin war; Wala war sein Bruder; damit war Adalhard ein Vetter von Karl dem Großen, an dessen Hof er eine gute Ausbildung erhielt. 771 trat er aus Protest gegen die anti-langobardische Politik Karls des Großen ins Benediktinerkloster Corbie ein, das im geistlichen Leben des frühen Mittelalters eine führende Stellung einnahm, wurde dort - nach einer Reise zum Ursprungskloster der Benediktiner auf dem Kloster Montecassino - 780 Abt und blieb dies bis zu seinem Tod.Adalhard blieb in enger Verbindung mit dem Königshof, an dessen Bildungsarbeit er sich unter dem Pseudonym Antonius beteiligte. Mit Alkuin, den Karl der Große mitder Durchführung seines Bildungsprogramms beauftragt hatte,verband ihn Freundschaft, mit Paulus dem Diakon stand er in regem Austausch. Um 780 wurde er Kanzler des Sohnes von Karl dem Großen, Pippin, des Königs von Italien und dessen Nachfolger Bernhard. 799 nahm er in Paderborn an Karls Verhandlungen mit Papst Leo III. teil, 802 an der Synode in Aachen über die Kirchenorganisation im Frankenreich und 809 an der Aachener Synode über den Filioque-Streit (es geht dabei um eine Aussage im Großen Glaubensbekenntniss: Geht der Heiige Geist nur vom Vater aus oder auch vom Sohn? Die Ostkirche betet nicht \"und dem Sohn\"= \"filioque\"). Im selben Jahr machte Karl ihn zum kaiserlichen Gesandten bei Papst Leo.814 verbannte sein Neffe, Ludwig I. der Fromme, Adalhard wegen seiner Gegnerschaft gegen Benedikt von Aniane (Witiza) auf die Insel Herium,die heutige Insel Noirmoutier. 815 gründete Adalhard zusammen mit seinem Bruder Wala beim heutigen Ort Neuhaus im Solling ein neues Kloster als Tochterkloster von Corbie. 821 wurde Adalhard begnadigt, war wieder als Ratgeber am Hof von Ludwig tátig, prágte maßgeblich die Synode von Attigny zur Wiederherstellung des Kirchengutes und konnte nach Corbie zurückkehren; 822 wurde das neue Kloster von Neuhaus an seinen heutigen Platz in Corvey bei Höxter verlegt; dieses erste norddeutsche Kloster wurde schnell berühmt. Adalhard gründete in Corvey auch eine Schule für die Missionierung der Sachsen und in Herford ein Frauenstift.Adalhard verfasste die Hofordnung für Karl den Großen sowie Statuten für das Kloster Corbie.</p>"
		},
		{
			"id": "3",
			"imagen": "Dienstag",
			"contenido": "<h3>Texte vom 3. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief </h3><em>2,29.3,1-6.</em><p>Liebe Brüder! Wenn ihr wisst, dass er gerecht ist, erkennt auch, dass jeder, der die Gerechtigkeit tut, von Gott stammt.<br />Seht, wie groß die Liebe ist, die der Vater uns geschenkt hat: Wir heißen Kinder Gottes, und wir sind es. Die Welt erkennt uns nicht, weil sie ihn nicht erkannt hat.<br />Liebe Brüder, jetzt sind wir Kinder Gottes. Aber was wir sein werden, ist noch nicht offenbar geworden. Wir wissen, dass wir ihm áhnlich sein werden, wenn er offenbar wird; denn wir werden ihn sehen, wie er ist.<br />Jeder, der dies von ihm erhofft, heiligt sich, so wie Er heilig ist.<br />Jeder, der die Sünde tut, handelt gesetzwidrig; denn Sünde ist Gesetzwidrigkeit.<br />Ihr wisst, dass er erschienen ist, um die Sünde wegzunehmen, und er selbst ist ohne Sünde.<br />Jeder, der in ihm bleibt, sündigt nicht. Jeder, der sündigt, hat ihn nicht gesehen und ihn nicht erkannt.</p><h3>Psalmen</h3><em>98(97),1.3cd-4.5-6.</em><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!<br />Spielt dem Herrn auf der Harfe,<br />auf der Harfe zu lautem Gesang!<br />Zum Schall der Trompeten und Hörner<br />jauchzt vor dem Herrn, dem König!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>1,29-34.</em><p>In jener Zeit sah Johannes der Táufer Jesus auf sich zukommen und sagte: Seht, das Lamm Gottes, das die Sünde der Welt hinwegnimmt.<br />Er ist es, von dem ich gesagt habe: Nach mir kommt ein Mann, der mir voraus ist, weil er vor mir war.<br />Auch ich kannte ihn nicht; aber ich bin gekommen und taufe mit Wasser, um Israel mit ihm bekanntzumachen.<br />Und Johannes bezeugte: Ich sah, dass der Geist vom Himmel herabkam wie eine Taube und auf ihm blieb.<br />Auch ich kannte ihn nicht; aber er, der mich gesandt hat, mit Wasser zu taufen, er hat mir gesagt: Auf wen du den Geist herabkommen siehst und auf wem er bleibt, der ist es, der mit dem Heiligen Geist tauft.<br />Das habe ich gesehen, und ich bezeuge: Er ist der Sohn Gottes.</p><hr /><h3>Hl. Genoveva()</h3><p>Hl. Genoveva (Geneviève)Patronin von Paris* um 422 in Nanterre in Frankreich 502 in Paris in FrankreichGenoveva war das Kind armer Bauern, nach anderer Überlieferung von vornehmer Abkunft. Ihr Leben und Wirken ist völlig von Legenden überdeckt, die aber sicher einen wahren Kern haben, so ihre frühe Entscheidung für die Jungfráulichkeit, ihre Sorge für die Armen und Kranken und ihrebeherzten Aktionen inZeiten der Not. Die Legende will, dassschon bei ihrer GeburtEngelüber der Wiege des neugeborenen Kindes gesungen hátten. Im Alter von siebenJahren erlebte Genoveva in der heimatlichen Kirche in Nanterre zweiWanderbischöfe, die - unterwegs nach England - Zwischenstation machtenund predigten. Einer der beiden war Germanus von Auxerre; er erkannte inder Siebenjáhrigen die spátere Heilige, gab ihr - mit dem Hinweis, es stattGold und Perlen zu tragen - ein kupfernes Medaillon miteinem Kreuzund weihte sie für ein heiliges Leben. Mit fünfzehn Jahren legte sie dasGelübde der Jungfráulichkeit ab. 16-jáhrig ging sie, nach dem frühen Todihrer Eltern, zu einer Tante nach Paris und lebte im Dienst an Armen undKranken. Vor Erschöpfung dem Tode nahe, erholte sie sich wunderbarerweise wieder und berichtetenachihrer Genesung, Engel hátten sie bis vor Gottes Angesicht getragen. Genovevas Gebet soll die Stadt Paris vor den Hunnen gerettet haben: AlsAttila 451gegen Paris marschierte, sammelte sie der Legende nach Frauenzum Gebet und feuerte in einer leidenschaftlichen Predigt die Mánner an, Maßnahmen zur Verteidigung zu ergreifen. Doch die Geángstigten, vorallem die Mánner, wollten Geneviève steinigen, ja sogar in den Flusswerfen. Die Frauen jedoch ließen sich von der Jungfrau umstimmen und knieten nieder, um mit ihr zu beten. Das Wunder geschah: die Hunnenwichen zurück und umgingen die Stadt, um sich nach Orléans zu wenden -gerade dorthin, wohin die Bevölkerung hatte fliehen wollen. In der Schlacht bei den Katalaunischen Feldern wurden dann die Asiaten besiegt. Bei einer spáteren Belagerung der Stadt durch die letzten römischenTruppen rettete Genoveva die Bevölkerung vor dem Hungertod: Es gelangihr, so die Legende, mit Schiffen aus der Stadt zu entkommen. Mit reich beladenen Schiffen kehrteGeneviève zurück und konnte allen das Notwendige austeilen. ZurVerbreitung des Christentums soll sie beigetragen haben, indem sieChlodwig I., den Herrscher der Franken, und mit ihm das gesamte Volk,bekehrte. Ihre große Náchstenliebe wirkte nach den Legenden viele Heilungen undhilfreiche Taten: Genoveva rettete einen vierjáhrigen Knaben aus einemBrunnen; als sie ihr Pallium über ihn warf, erwachte er zum Leben. Beim Bau der Kirche von St-Denis ging den Bauleuten das Getránkaus, sie ließ einen Kelch holen, der sich auf ihr Gebet hin füllte undgefüllt blieb, bis der Bau vollendet war. Eine Kerze hatte ihr einTeufel ausgeblasen, ein Engel aber wieder angezündet; auch wenn Kerzenbeim Kirchgang oder in ihrer Kammer erloschen, entzündeten sie sichwieder, wenn Genoeva sie in die Hand nahm. Partikel ihrer Kerzenbewirkten Heilungen. Als der Merowinger Childerich die Stadttoreschließen ließ, damit Genoveva die Gefangenen nicht befreie, eilte sieherbei, die Tore öffneten sich von selbst, und die Schlüssel blieben inihrer Hand. Genoveva wurde in der spáteren Abteikirche Église de Sainte-Geneviève begraben. Auch nach ihrem Tode ereigneten sich noch zahlreiche Wunder an ihrer Grabstátte. Als im Jahre 1129 in Frankreich ein bislangunbekanntes Fieber auftrat, bei welchem menschliche Heilkunstversagte, wandte man sich an die Schutzheilige um Fürsprache, undangeblichwurden alle, die gláubig ihre Reliquien berührten, geheilt. Ludwig XV.ließ ihr zu Ehren 1764 eine neue Kirche errichten, die 1791 von derKonstituierenden Versammlung benutzt und im Zuge der Französischen Revolution zum Panthéon umgebaut wurde, der Totengedenkstátte fürhochrangige französische Persönlichkeiten.</p><hr /><h3>Hl. Gordius()</h3><hr /><p>Hl. GordiusMártyrer* in Cásarea in Israel im 1. Drittel des 4. Jahrhunderts daselbstGordius war der Überlieferung nach römischer Offizier zur Zeit von Kaiser Licinus. Nach dem Erlebnis von Hinrichtungen quittierte er seinen Dienst und lebte als Einsiedler am Berg Sinai. In die Stadt Cásarea zurückgekehrt, kritisierte er den heidnischen Kult, bekannte sich als Christ, wurde bedroht und, als er standfest blieb, enthauptet.</p><hr /><h3>Hl. Adula von Pfalzel()</h3><hr /><p>Hl. Adula von PfalzelKlostergründerin, Ábtissin in Pfalzel * 660 / 675 im Mosel-Maas-Raum nach 732 in Pfalzel bei Trier in Rheinland-PfalzKlostergründerin, Ábtissin in Pfalzel* 660 / 675 im Mosel-Maas-Raum nach 732 in Pfalzel bei Trier in Rheinland-PfalzAdula war wohl die Tochter der Irmina von Öhren - andere Quellen nennen sie die Tochter des Frankenkönigs Dagobert II. und der Irmina von Trier. Sie war mit einem Edelmann verheiratet, wurde aber früh Witwe und lebte dann ganz dem Gebet und den Werken der Náchstenliebe. Sie gründete in einem spátrömischen Palast das Frauenkloster Pfalzel bei Trier, und wirkte als dessen erste Ábtissin. Sie lernte Bonifatius kennen, dem sie ihren Enkel Gregor von Pfalzel anvertraute, der Bonifatius zunáchst begleitete und spáter Abt in Utrecht wurde.</p>"
		},
		{
			"id": "4",
			"imagen": "Mittwoch",
			"contenido": "<h3>Texte vom 4. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief </h3><em>3,7-10.</em><p>Meine Kinder, lasst euch von niemand in die Irre führen! Wer die Gerechtigkeit tut, ist gerecht, wie Er gerecht ist.<br />Wer die Sünde tut, stammt vom Teufel; denn der Teufel sündigt von Anfang an. Der Sohn Gottes aber ist erschienen, um die Werke des Teufels zu zerstören.<br />Jeder, der von Gott stammt, tut keine Sünde, weil Gottes Same in ihm bleibt. Er kann nicht sündigen, weil er von Gott stammt.<br />Daran kann man die Kinder Gottes und die Kinder des Teufels erkennen: Jeder, der die Gerechtigkeit nicht tut und seinen Bruder nicht liebt, ist nicht aus Gott.</p><h3>Psalmen</h3><em>98(97),1.7-8.9.</em><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Es brause das Meer und alles, was es erfüllt,<br />der Erdkreis und seine Bewohner.<br />In die Hánde klatschen sollen die Ströme,<br />die Berge sollen jubeln im Chor.<br />Jubeln sollen alle vor dem Herrn, wenn er kommt,<br />um die Erde zu richten.<br />Er richtet den Erdkreis gerecht,<br />die Nationen so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>1,35-42.</em><p>In jener Zeit stand Johannes wieder am Jordan, wo er taufte, und zwei seiner Jünger standen bei ihm.<br />Als Jesus vorüberging, richtete Johannes seinen Blick auf ihn und sagte: Seht, das Lamm Gottes!<br />Die beiden Jünger hörten, was er sagte, und folgten Jesus.<br />Jesus aber wandte sich um, und als er sah, dass sie ihm folgten, fragte er sie: Was wollt ihr? Sie sagten zu ihm: Rabbi - das heißt übersetzt: Meister -, wo wohnst du?<br />Er antwortete: Kommt und seht! Da gingen sie mit und sahen, wo er wohnte, und blieben jenen Tag bei ihm; es war um die zehnte Stunde.<br />Andreas, der Bruder des Simon Petrus, war einer der beiden, die das Wort des Johannes gehört hatten und Jesus gefolgt waren.<br />Dieser traf zuerst seinen Bruder Simon und sagte zu ihm: Wir haben den Messias gefunden. Messias heißt übersetzt: der Gesalbte - Christus.<br />Er führte ihn zu Jesus. Jesus blickte ihn an und sagte: Du bist Simon, der Sohn des Johannes, du sollst Kephas heißen. Kephas bedeutet: Fels - Petrus.</p><hr /><h3>Hl. Angela von Foligno()</h3><p>Hl. Angela von FolignoMystikerin* 1248 in Foligno in Italien 4. Januar 1309 daselbstAngela, aus einer reichen Adelsfamilie stammend, heiratet früh und wurde Mutter mehrerer Kinder. Sie war intelligent, hochbegabt und auch von großer Innerlichkeit, trotzdem konnte sie ihrem Drang nach Vergnügungen und weltlicher Anerkennung nicht widerstehen. Mehrmals versuchte sie, ihr Leben zu ándern, doch aus Scham über ihre Sünden brachte sie es nicht über sich, eine vollstándige Beichte abzulegen und empfing den Leib des Herrn, wie sie spáter selbst bekannt,obwohl sie ihre schweren Sünden nicht gebeichtet hatte.Das verursachte ihr schließlich immer mehr Gewissensqualen,sodass sie Gott anflehte, ihr einen guten Beichtvater zu schicken. Sie fand ihn in dem Franziskaner Arnaldo, einem weitláufigen Verwandten,bei dem sie 1285 eine Generalbeichte ablegte; dies war der Beginn ihrer vollstándigen Hinwendung zu Gott.Aber sie wurde einer schweren und schmerzhaften Prüfung unterzogen: Innerhalb weniger Jahre verlor sie alle ihre Angehörigen.1291verkaufte sie ihren gesamten Besitz, verteilte das Geld an die Armen und wurde Franziskaner-Terziarin.Fortan lebte sie einLeben in Armut und Buße und widmete sich der Krankenpflege, besonders der Pflege Aussátziger. Andererseits sammelte sie auch Menschen um sich, die wie sie ein vertieftes Glaubensleben führen wollten.Angela Foligno, die ihre Krankheiten und Schmerzen geduldig ertrug, wurde mit vielen Schauungen und mystischen Erlebnissen begnadet, vor allem nach dem Empfang der hl. Kommunion. Sie wurde zu einer der größten Mystikerinnen ihrer Zeit. Ihr Beichtvater zeichnete ihre Visionenim \"Buch über die Glaubenswahrheiten\"(Liber de vera fidelium experientia) auf.Ihre Verehrung setzte schon bald nach ihrem Tod ein. 1693 wurde sie von Papst Innozenz XII. selig gesprochen. Papst Franziskus gestattete 2013 ihre weltweite Verehrung, was einer Heiligsprechung gleichkommt. Sie wird dargestellt mit dem Habit der Franziskanerinnen oder mit dem Satan an der Kette.</p><hr /><h3>Hl. Rigobert()</h3><hr /><p>Hl. RigobertBischof von Reims* im 7. Jahrhundert in Frankreich vor 743 in Gernicourt an der Aisne in FrankreichRigobert war schon als junger Mann für seine Frömmigkeit bekannt, lebte in Keuschheit und verbrachte oft die Náchte im Gebet. Er wird als asketisch und aufrichtg beschrieben. Er wurde Benediktinermönch und war Taufpate von Karl Martell.Um 690 wurde er Bischof von Reims und sorgte in vorbildlicher Weise für sein Bistum, gütig zu allen und um ihrewiges Heil besorgt. Besonders bemühte er sich, die Sünder in Barmherzigkeit wieder auf den rechten Weg zu bringen. Er reformierte auch die laxen Sitten des Klerus seiner Diözese und brachte sie zurück zu einem reguláren kanonischen Leben.Aus politischen Gründen wurde Rigobert 717 seines Amtes enthoben und ins Exil auf sein Eigengut Gernicourt geschickt. 864 wurden seine Gebeine nach Reims überführt und 872 dort in die Kathedrale übertragen; Teile davon kamen spáter nach Paris.Bischof von Reims * im 7. Jahrhundert in Frankreich vor 743 in Gernicourt an der Aisne in FrankreichRigobert war Benediktinermönch. Er war Taufpate von Karl Martell. Um 690 wurde er Bischof von Reims. Aus politischen Gründen wurde er 717 seines Amtes enthoben und ins Exil auf sein Eigengut Gernicourt geschickt.Rigoberts Gebeine wurden 864 nach Reims überführt und 872 dort in die Kathedrale übertragen; Teile davon kamen spáter nach Paris.</p><hr /><h3>Hl. Roger von Ellant()</h3><hr /><p>Hl. Roger von EllantAbt in Élan (Ellant)* in England 4. Januar nach 1162Roger wurde Mönch in der 1125 gegründeten Zisterzienserabtei Lorroy bei Bourges. 1148 wurde er der erste Abt des Zisterzienserklosters in Ellant - dem heutigen Élan -, das Graf Witerius von Rethel stiftete. Roger lebte radikale Armut und wurde vom Volk als Heiliger verehrt. Viele Wunderberichte rühmen seine Heilkraft.Die nach ihm benannte Kapelle in Élan stammt aus dem 17. Jahrhundert.</p>"
		},
		{
			"id": "5",
			"imagen": "Donnerstag",
			"contenido": "<h3>Texte vom 5. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief </h3><em>3,11-21.</em><p>Meine Brüder! Das ist die Botschaft, die ihr von Anfang an gehört habt: Wir sollen einander lieben<br />und nicht wie Kain handeln, der von dem Bösen stammte und seinen Bruder erschlug. Warum hat er ihn erschlagen? Weil seine Taten böse, die Taten seines Bruders aber gerecht waren.<br />Wundert euch nicht, meine Brüder, wenn die Welt euch hasst.<br />Wir wissen, dass wir aus dem Tod in das Leben hinübergegangen sind, weil wir die Brüder lieben. Wer nicht liebt, bleibt im Tod.<br />Jeder, der seinen Bruder hasst, ist ein Mörder, und ihr wisst: Kein Mörder hat ewiges Leben, das in ihm bleibt.<br />Daran haben wir die Liebe erkannt, dass Er sein Leben für uns hingegeben hat. So müssen auch wir für die Brüder das Leben hingeben.<br />Wenn jemand Vermögen hat und sein Herz vor dem Bruder verschließt, den er in Not sieht, wie kann die Gottesliebe in ihm bleiben?<br />Meine Kinder, wir wollen nicht mit Wort und Zunge lieben, sondern in Tat und Wahrheit.<br />Daran werden wir erkennen, dass wir aus der Wahrheit sind, und werden unser Herz in seiner Gegenwart beruhigen.<br />Denn wenn das Herz uns auch verurteilt - Gott ist größer als unser Herz, und er weiß alles.<br />Liebe Brüder, wenn das Herz uns aber nicht verurteilt, haben wir gegenüber Gott Zuversicht.</p><h3>Psalmen</h3><em>100(99),2-3.4-5.</em><p>Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!<br />Erkennt: Der HERR allein ist Gott. Er hat uns gemacht, wir sind sein Eigentum, sein Volk und die Herde seiner Weide. <br />Kommt mit Dank durch seine Tore, mit Lobgesang in seine Höfe! Dankt ihm, preist seinen Namen!<br />Denn der HERR ist gut, ewig wáhrt seine Huld und von Geschlecht zu Geschlecht seine Treue.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>1,43-51.</em><p>In jener Zeit wollte Jesus nach Galiláa aufbrechen; da traf er Philippus. Und Jesus sagte zu ihm: Folge mir nach!<br />Philippus war aus Betsaida, dem Heimatort des Andreas und Petrus.<br />Philippus traf Natanaël und sagte zu ihm: Wir haben den gefunden, über den Mose im Gesetz und auch die Propheten geschrieben haben: Jesus aus Nazaret, den Sohn Josefs.<br />Da sagte Natanaël zu ihm: Aus Nazaret? Kann von dort etwas Gutes kommen? Philippus antwortete: Komm und sieh!<br />Jesus sah Natanaël auf sich zukommen und sagte über ihn: Da kommt ein echter Israelit, ein Mann ohne Falschheit.<br />Natanaël fragte ihn: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.<br />Natanaël antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!<br />Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah? Du wirst noch Größeres sehen.<br />Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.</p><hr /><h3>Hl. Johannes Nepomuk Neumann()</h3><p>Hl. Johann Nepomuk NeumannBischof* 28. Márz 1811 in Prachatice bei Budweis im Böhmerwald in Tschechien 5. Januar 1860 in Philadelphia in den USAJohannes Nepomuk Neumann, von einer tieffrommen Mutter erzogen, erwogzunáchst, Medizin zu studieren, doch entschied er sich schließlich auf Wunsch der Mutter für das Priestertum.Das Studium der Theologie absovierte er in Budweis und ein Sprachstudium in Prag - er sprach acht Sprachen. Ohne Priesterweihe - der Weihetermin seines Studienkurses war wegen eines Überangebotes von Priestern aufgeschoben worden - ging er voller Ungewissheit über seine Zukunft nach Amerika. 1836 kam Neumann in New York an; drei Wochen spáter war er zum Priester geweiht, sein erster Einsatzort war Williamsville, nördlich von Buffalo, wo er die deutschen, irischen und französischen Katholiken betreute. Er gründete dort eine Schule. Sein Pfarrgebiet umfasste 1450 Quadratkilometer, er durchwanderte es mit dem Rucksack zu Fuß. Völlig überarbeitet brach er 1840 zusammen und wurde zur Erholungin ein Redemptoristenkloster gebracht. Er beschloss, dorteinzutreten, da er allein auf sich gestellt bei seinem riesigen Arbeitspensum nur schwer überleben konnte. Als Redemptorist wurde er zunáchst Pfarrer in Baltimore, Maryland, 1843 Provinzrat und 1844 Leiter des Pittsburgher Klosters, 1846 Leiter aller amerikanischen Niederlassungen des Ordens. Er gab zwei Katechismen heraus, veröffentliche Artikel und wurde schließlich als 41jáhriger zum Bischof von Philadelphia und damals jüngsten Bischof von Noramerikaernannt. Als Bischof hielt sich Neumann vor allem an die einfachen und armen Leute; ihnen fühlte er sich verwandt, mit ihnen aß er Kartoffelsuppe, spülte selbst in der Küche, brachte in einem Tuch verpackt seinen Ministranten Ostereier. In einer guten Schulausbildung sah er den entscheidenden Schlüssel für eine Verbesserung der sozial schwachen Schichten. Er richtete ein Priesterseminar ein, gründete über 100 Kirchen und baute fast ebensoviele Schulen; damit legte den Grundstein für das kirchliche Pfarrschul-System im heutigen Nordamerika. Gleichzeitig ging es ihm immer um den einzelnen Menschen. Sein Tagesablauf sah folgendermaßen aus: 5 Uhr aufstehen und Gebet in der Hauskapelle, 6 Uhr hl. Messe, ab 7 Uhr Beichte, oft mehrere Stunden(kein Priester in seiner Diözese soll mehr Stunden im Beichtstuhl verbracht haben als er). Nach dem Mittagessen (gewöhnlich nur Kaffee und etwas Brot) Besucher, Audienzen, Amtsgescháfte,nicht selten bis weit nach Mitternacht. Völlig ausgezehrt brach er nach achtjáhriger Amtszeit auf der Straße zusammen und starb. Bezeichnend für die völlige Hingabe seines Lebens ist sein bischöflicher Wahlspruch: Passio Christi comforta me - Leiden Christi stárke mich.Bald nach seinem Tod wurde ein Seligsprechungsverfahren angestrebt, 1963 wurde er seliggesprochen, schließlich sprach ihn Papst Paul VI. 1977 heilig.</p><hr /><h3>Hl. Gerlach von Houthem()</h3><hr /><p>Hl. Gerlach von HouthemEinsiedler* um 1100 in Valkenburg in den Niederlanden 1172 oder 1177 in Houthem in den NiederlandenGerlach war ein hollándischer Ritter. Nach dem frühen Tod seiner Frau pilgerte er nach Jerusalem und Rom. Dort lernte er die Krankenpflege kennen, der er sich fortan widmete. Spáter wurde er Einsiedler in einer hohlen Eiche bei Houthem. Über seinem Grab wurde spáter ein Prámonstratenserinnenkloster errichtet.</p>"
		},
		{
			"id": "6",
			"imagen": "Freitag",
			"contenido": "<h3>Epiphanie - Hochfest Erscheinung des Herrn - Dreikönig</h3><h3>Buch Jesaja </h3><em>60,1-6.</em><p>Auf, werde licht, denn es kommt dein Licht und die Herrlichkeit des Herrn geht leuchtend auf über dir.<br />Denn siehe, Finsternis bedeckt die Erde und Dunkel die Völker, doch über dir geht leuchtend der Herr auf, seine Herrlichkeit erscheint über dir.<br />Völker wandern zu deinem Licht und Könige zu deinem strahlenden Glanz.<br />Blick auf und schau umher: Sie alle versammeln sich und kommen zu dir. Deine Söhne kommen von fern, deine Töchter trágt man auf den Armen herbei.<br />Du wirst es sehen und du wirst strahlen, dein Herz bebt vor Freude und öffnet sich weit. Denn der Reichtum des Meeres strömt dir zu, die Schátze der Völker kommen zu dir.<br />Zahllose Kamele bedecken dein Land, Dromedare aus Midian und Efa. Alle kommen von Saba, bringen Weihrauch und Gold und verkünden die ruhmreichen Taten des Herrn.</p><h3>Psalmen</h3><em>72(71),1-2.7-8.10-11.12-13.</em><p>Verleih dein Richteramt, o Gott, dem König,<br />dem Königssohn gib dein gerechtes Walten!<br />Er regiere dein Volk in Gerechtigkeit<br />und deine Armen durch rechtes Urteil.<br />Die Gerechtigkeit blühe auf in seinen Tagen<br />und großer Friede, bis der Mond nicht mehr da ist.<br />Er herrsche von Meer zu Meer,<br />vom Strom bis an die Enden der Erde.<br />Die Könige von Tarschisch und von den Inseln bringen Geschenke,<br />die Könige von Saba und Seba kommen mit Gaben.<br />Alle Könige müssen ihm huldigen,<br />alle Völker ihm dienen.<br />Denn er rettet den Gebeugten, der um Hilfe schreit,<br />den Armen und den, der keinen Helfer hat.<br />Er erbarmt sich des Gebeugten und Schwachen,<br />er rettet das Leben der Armen.</p><h3>Brief des Apostels Paulus an die Epheser </h3><em>3,2-3a.5-6.</em><p>Brüder! Ihr habt gehört, welches Amt die Gnade Gottes mir für euch verliehen hat.<br />Durch eine Offenbarung wurde mir das Geheimnis Christi mitgeteilt.<br />Den Menschen früherer Generationen war es nicht bekannt; jetzt aber ist es seinen heiligen Aposteln und Propheten durch den Geist offenbart worden:<br />dass námlich die Heiden Miterben sind, zu demselben Leib gehören und an derselben Verheißung in Christus Jesus teilhaben durch das Evangelium.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>2,1-12.</em><p>Als Jesus zur Zeit des Königs Herodes in Betlehem in Judáa geboren worden war, kamen Sterndeuter aus dem Osten nach Jerusalem<br />und fragten: Wo ist der neugeborene König der Juden? Wir haben seinen Stern aufgehen sehen und sind gekommen, um ihm zu huldigen.<br />Als König Herodes das hörte, erschrak er und mit ihm ganz Jerusalem.<br />Er ließ alle Hohenpriester und Schriftgelehrten des Volkes zusammenkommen und erkundigte sich bei ihnen, wo der Messias geboren werden solle.<br />Sie antworteten ihm: In Betlehem in Judáa; denn so steht es bei dem Propheten:<br />Du, Betlehem im Gebiet von Juda, bist keineswegs die unbedeutendste unter den führenden Stádten von Juda; denn aus dir wird ein Fürst hervorgehen, der Hirt meines Volkes Israel.<br />Danach rief Herodes die Sterndeuter heimlich zu sich und ließ sich von ihnen genau sagen, wann der Stern erschienen war.<br />Dann schickte er sie nach Betlehem und sagte: Geht und forscht sorgfáltig nach, wo das Kind ist; und wenn ihr es gefunden habt, berichtet mir, damit auch ich hingehe und ihm huldige.<br />Nach diesen Worten des Königs machten sie sich auf den Weg. Und der Stern, den sie hatten aufgehen sehen, zog vor ihnen her bis zu dem Ort, wo das Kind war; dort blieb er stehen.<br />Als sie den Stern sahen, wurden sie von sehr großer Freude erfüllt.<br />Sie gingen in das Haus und sahen das Kind und Maria, seine Mutter; da fielen sie nieder und huldigten ihm. Dann holten sie ihre Schátze hervor und brachten ihm Gold, Weihrauch und Myrrhe als Gaben dar.<br />Weil ihnen aber im Traum geboten wurde, nicht zu Herodes zurückzukehren, zogen sie auf einem anderen Weg heim in ihr Land.</p><hr /><h3>Kaspar(Melchior, Balthasar)</h3><p>Kaspar, Melchior, BalthasarDas Mattháusevangelium (Mt 2, 1-12) berichtet von Sterndeutern (griech. magoi), die aus dem Osten kamen und den neugeborenen König der Juden suchten. Nach einem Umweg über Jerusalem kamen sienach Betlehem.\"Und der Stern, den sie hatten aufgehen sehen, zog vor ihnen her bis zu dem Ort, wo das Kind war; dort blieb er stehen. Als sie den Stern sahen, wurden sie von sehr großer Freude erfüllt. Sie gingen in das Haus und sahen das Kind und Maria, seine Mutter; da fielen sie nieder und huldigten ihm.Dann holten sie ihre Schátze hervor und brachten ihm Gold, Weihrauch und Myrrhe dar.\" (Mt 2, 9-11).An diese Textstellen schlossen sich schon früh Ausdeutungen an; die Zahl der Weisen war zunáchst noch nicht auf drei festgelegt; die Dreizahl erschloss man nachtráglich aus den drei Geschenken. Als Könige wurdensie erst viel spáter bezeichnet. Mit Namen wurden sieerstmals im 6. Jahrhundertbezeichnet, im 9. Jahrhundert etwa bekamen sie ihre heutigen Namen. Als Sterndeuter, Philosophen und Zauberer sucht sie die Legenda Aurea zu erkláren. Zahlreiche Legenden und Kommentare erzáhlen das von Wundern erfüllte Leben der drei Weisen, ehe ihnen der Sternerschien, sie die Reise nach Jerusalem unternahmen, vor Herodes standen und, nach der Verehrung des Kindes und durch einen Engel im Traumgesicht gewarnt, einen anderen Rückweg in die Heimat einschlugen.Aus frühchristlichen Quellen stammt die Erzáhlung von ihrer Taufe durch den Apostel Thomas und von ihrer Bischofswürde, von einem gemeinsamen Weihnachtsfest im Jahr 54 und ihrem unmittelbar darauf folgenden Tod, vom Auffinden ihrer Gebeine und deren Überführung nach Konstantinopel durch Kaiserin Helena.Verschieden wurden im Schrifttum des Mittelalters die Namen und Geschenke gedeutet. Im Malerbuch vom Berg Athos ist die Folge Caspar, Melchior, Balthasar festgelegt. Die Geschenke sind in den Gesta Romanorum folgendermaßen gedeutet: Das Gold - traditionell von Melchior überbracht - bezeichnet den einem König gebührenden Weisheitsschatz, der Weihrauch - meist Balthasar zugeordnet - das ergebungsvolle Opfer und Gebet, die Myrrhe - das Geschenk des Caspar - die reinhaltende Kraft der Selbstbeherrschung. Doch verbreiteter ist die Ansicht, das Gold versinnbildliche die Königswürde Jesu, der Weihrauch seine Göttlichkeit, die Myrrhe sein bitteres Leiden und den Tod. Im 12. Jahrhundert kam die Unterscheidung von drei Lebensaltern auf: demnach war Balthasar ein Greis, Melchior ein Mann mittleren Alters, Caspar ein Jüngling. Die drei Könige wurden auch als Vertreter der damals bekannten drei Weltteile angesehen, wobei Balthasar meist Asien, Melchior Europa und Caspar als Schwarzer Afrika vertritt. Teilweise wurden sie auch zurückgeführt auf die drei Söhne Noachs.Die Reliquien der drei Weisen aus dem Morgenland wurden der Legende nach von Helena im heiligen Land gefunden und nach Konstantinopel - dem heutigen Istanbul - gebracht; Ende des 4. Jahrhunderts habe der Kaiser von Byzanz sie nach Mailand verschenkt; nach der Unterwerfung Mailands brachte Rainald von Dassel, der Kanzler von Kaiser Friedrich I. Barbarossa, sie 1164 nach Köln, wo seither das Fest dieser Übertragung gefeiert wird.Ruhen also in dem bekannten kostbaren Schrein im Kölner Dom die Gebeine dieser drei Könige bzw. Weisen? Das ist eher unwahrscheinlich. Welche Absicht auch immer Rainald von Dassel verfolgte(nachgángiger Interpretation war es eine politische, um das Kaisertum gegenüber dem Papsttum zu stárken): Generationen von Gláubigen und Pilgern haben seither im Dom zu Köln gebetet, und ihre Gebete sind angekommen, denn es gab sie ja wirklich, diese Weisen, dieals erste aus den Heiden gekommen waren, um anzubeten, und letztlichsind alle Gebete - durch die Heiligen - an Gott gerichtet.Es spielt also keine Rolle, welche Knochen in diesem Schrein liegen. Wir beten niemals zu Knochen und Reliquien, sondern immer zu den im Himmel Vollendeten.Wegen ihrer Reise zum neugeborenen Jesuskind wurden die drei Weisen zu Patronen der Reisenden und Pilger, besonders auch als Patrone für die letzte Reise, den Tod. Die Namen vieler Gaststátten haben hier ihre Wurzel: Stern, Drei Kronen, Mohr u.a.Schon aus der Zeit um 378 sind Wechselgesánge zwischen Maria und den Magiern bezeugt. Dreikönigsspiele waren bis in die Neuzeit beliebt. Noch heute weit verbreitet ist in der katholischen Kirche, besonders in Deutschland,der Brauch der von Haus zu Haus ziehenden Sternsinger, die um eine Gabe bitten und das Haus segnen, wobei die jeweilige Jahreszahl und die Initialen C + M + B an die Haustür geschrieben werden. Das Sternsingen wurde im 16. Jahrhundert erstmals urkundlich vermerkt und war bald schon sehr verbreitet. Zunáchst wurde ein Kreuz auf die Türen gemalt, daraus entwickelten sich der Haussegen C + M + B, Christus Mansionem Benedicat, Christus segne das Haus, welcher das Böse abhalten soll.1958 wollte man in der katholischen Kirche in Deutschland den Missionsgedanken fördern und beschloss, den Brauch desSternsingens, der besonders in Dörfern vielfach dazu diente, dass (arme) Kinder sich von wohlhabenderen NachbarnLebensmittelgaben erbaten,in den Dienst der Mission zu stellen;die KindersammelnGeld für ihre benachteiligten Altersgenossen in armen Lándern, freuen sich aber auch, wenn man ihnen neben der Spende für die Mission einige Süßigkeiten zusteckt.</p><hr /><h3>Sel. Erminold()</h3><hr /><p>Sel. ErminoldAbt in Prüfening, Mártyrer* 1035 (?) 1121 in Prüfening bei Regensburg in BayernErminold, vermutlich aus schwábischem Rittergeschlecht, war Benediktinermönch in Hirsau, dem berühmten Kloster der Reformen von Hirsau, dessen Blütezeit unter Abt Wilhelm entscheidend auf ihn wirkte. Nachdem er für das Kloster Lorsch beauftragt worden war, Reformen durchzuführen, damit aber gescheitert war und zurückkehren musste, wurde er 1114 vom Bamberger Bischof Otto zum ersten Abt des Klosters Prüfening bei Regensburg berufen. Dort führte er zwar die Reform von Hirsau erfolgreich durch, so dass Prüfening das Zentrum der Hirauer Klosterreform in Bayern wurde, doch erregte seine übermáßige Strenge den erbitterten Widerstand einiger Mönche, von denen einer ihn derart auf den Kopf schlug, dass er am Tag darauf starb.Unter Erminold wurde die Klosterkirche von Prüfening erbaut und 1119 durch die Bischöfe von Bamberg und Regensburg geweiht. In dieser Kirche ist Erminold auch bestattet, sei Hochgrab ist so eindrucksvoll, dass der unbekannte Bildhauer als \"Erminodmeister\" bezechnet wird.</p><hr /><h3>Hl. Johannes (Juan) de Ribera()</h3><hr /><p>Hl. Johannes de RiberaErzbischof von Valencia * 20. Márz 1533 (?) in Sevilla in Spanien 1611 in Valencia in SpanienJuan de Ribera, Sohn des Herzogs von Alcalá und spáteren Vizekönigs von Neapel, verlor früh seine Mutter. Er studierte in Salamanca, wurde 1557 zum Priester geweiht und 1562 Bischof von Badajoz. Seine ganze Kraft widmete er dem Kampf gegen den Protestantismus, der sich in dieser Zeit stark ausbreitete, und der Förderung des katholischen Glaubens.1568 wurde erErzbischof von Valencia. Dort wandte er sich gegen die sogenannten Morisken, katholisch gewordene Moslems, die aber insgeheim noch an ihrem Glauben festhielten, und suchte auch da den katholischen Glauben zu stárken. Er absolvierte weit über 2000 Visitationen in seiner Diözese und hielt mehrere Synoden ab, um die Beschlüsse des Konzils von Trient durchzusetzen und so reformatorische Bestrebungen zu unterbinden. 1586 gründete er ein Priesterseminar. Im Jahr 1602 wurde er auch Vizekönig von Valencia und konnte so die politschen Maßnahmen gegen die Morisken beeinflussen. Er wirkte auch durch seine zahlreichen Bücher. Papst Pius V. nannte ihn \"ein Licht für ganz Spanien\".</p>"
		},
		{
			"id": "7",
			"imagen": "Samstag",
			"contenido": "<h3>Texte vom 7. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief </h3><em>3,22-24.4,1-6.</em><p>Liebe Brüder! Alles, was wir erbitten, empfangen wir von ihm, weil wir seine Gebote halten und tun, was ihm gefállt.<br />Und das ist sein Gebot: Wir sollen an den Namen seines Sohnes Jesus Christus glauben und einander lieben, wie es seinem Gebot entspricht.<br />Wer seine Gebote hált, bleibt in Gott und Gott in ihm. Und dass er in uns bleibt, erkennen wir an dem Geist, den er uns gegeben hat.<br />Liebe Brüder, traut nicht jedem Geist, sondern prüft die Geister, ob sie aus Gott sind; denn viele falsche Propheten sind in die Welt hinausgezogen.<br />Daran erkennt ihr den Geist Gottes: Jeder Geist, der bekennt, Jesus Christus sei im Fleisch gekommen, ist aus Gott.<br />Und jeder Geist, der Jesus nicht bekennt, ist nicht aus Gott. Das ist der Geist des Antichrists, über den ihr gehört habt, dass er kommt. Jetzt ist er schon in der Welt.<br />Ihr aber, meine Kinder, seid aus Gott und habt sie besiegt; denn Er, der in euch ist, ist größer als jener, der in der Welt ist.<br />Sie sind aus der Welt; deshalb sprechen sie, wie die Welt spricht, und die Welt hört auf sie.<br />Wir aber sind aus Gott. Wer Gott erkennt, hört auf uns; wer nicht aus Gott ist, hört nicht auf uns. Daran erkennen wir den Geist der Wahrheit und den Geist des Irrtums.</p><h3>Psalmen</h3><em>2,7-8.10-11.</em><p>Den Beschluss des Herrn will ich kundtun.<br />Er sprach zu mir: \"Mein Sohn bist du.<br />Heute habe ich dich gezeugt.<br />Fordere von mir, und ich gebe dir die Völker zum Erbe,<br />die Enden der Erde zum Eigentum.<br />Nun denn, ihr Könige, kommt zur Einsicht,<br />lasst euch warnen, ihr Gebieter der Erde!<br />Dient dem Herrn in Furcht,<br />und küsst ihm mit Beben die Füße.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>4,12-17.23-25.</em><p>Als Jesus hörte, dass man Johannes ins Gefángnis geworfen hatte, zog er sich nach Galiláa zurück.<br />Er verließ Nazaret, um in Kafarnaum zu wohnen, das am See liegt, im Gebiet von Sebulon und Naftali.<br />Denn es sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist:<br />Das Land Sebulon und das Land Naftali, die Straße am Meer, das Gebiet jenseits des Jordan, das heidnische Galiláa:<br />das Volk, das im Dunkel lebte, hat ein helles Licht gesehen; denen, die im Schattenreich des Todes wohnten, ist ein Licht erschienen.<br />Von da an begann Jesus zu verkünden: Kehrt um! Denn das Himmelreich ist nahe.<br />Er zog in ganz Galiláa umher, lehrte in den Synagogen, verkündete das Evangelium vom Reich und heilte im Volk alle Krankheiten und Leiden.<br />Und sein Ruf verbreitete sich in ganz Syrien. Man brachte Kranke mit den verschiedensten Gebrechen und Leiden zu ihm, Besessene, Mondsüchtige und Geláhmte, und er heilte sie alle.<br />Scharen von Menschen aus Galiláa, der Dekapolis, aus Jerusalem und Judáa und aus dem Gebiet jenseits des Jordan folgten ihm.</p><hr /><h3>Hl. Raimund von Peñafort()</h3><p>Hl. Raimund von PenafortOrdensgründer* um 1178 auf Schloss Peñafort in Spanien 1275 in Barcelona in SpanienRaimund wurde auf Schloss Peñafort bei Barcelona geboren. Er studierte zunaechstin BarcelonaKanonisches Recht und lehrte auch drei Jahre dort.Zusammen mit dem hl. Petrus Nolaskus (Gedenktag 6. Mai), dessen Beichtvater er war,gründete er 1222 den Merzedarierorden, dessen Hauptaufgabe es war, christliche Sklaven aus muslimischer Gefangenschaft zu befreien. Wegen des Rufes seiner Gelehrsamkeit und Heiligkeit berief ihn sein Bischof als Kanoniker. Allen war er ein Vorbild und war unermüdlich bestrebt, die Verehrung der hl. Gottesmutter im Volk zu verbreiten. Spáterging er für weitere Studien an die berühmte Universitát von Bologna.In Bolognahörte er den seligen Reginald, einen Dominikaner, predigen, und davon bewegt, trat er in den Dominikanerorden ein. 1230 berief ihn Papst Gregor IX. als Pápstlichen Pönitentiar und Berater an die Kurie, auch bat er ihn, eine Sammlung von pápstlichen Dekreten herauszugeben, woran er drei Jahre arbeitete. Von 1238-1240 war er der dritte General dieses Ordens, doch nach zwei Jahren verzichtete er auf sein Amt und kehrte nach Katalonien zurück.Seine große Liebe galt den Armen und den Missionen. Die Missionierung der Juden und Muslime lag ihm besonders am Herzen. Der Mission dienten die Schulen, die er für das Studium der hebráischen und der arabischen Sprache gründete; d.h. er legte großen Wert auf die Dialogfáhigkeit der Missionare.Auch regte er Thomas von Aquin zur Abfassung seiner „Summe gegen die Heiden“ an.1601 wurde er durch Papst Clemens VIII. heiliggesprochen. Er ist Patron der Anwálte und Kirchenrechtsgelehrten.</p><hr /><h3>Hl. Valentin von Passau()</h3><hr /><p>Hl. ValentinBischof von Passau 7. Januar um 475 (?) in Mais,beim heutigen Meran in ItalienValentin, einer der ersten Bischöfe von Passau und nicht zu verwechseln mit dem Mártyrer Valentin (14. Februar), lebte im 5. Jahrhundert, in der Zeit der Völkerwanderung. Er stammte aus den Niederlanden und kam um 435 nach Passau. Dort fand er ein verwildertes, mit Heidentum vermischtes und zum Teil arianisches Christentum vor. Seine Missionsversuche hatten keinen Erfolg, auch nicht, nachdem Papst Leo d. Gr. ihn zum Bischof geweiht hatte. Schließlich wurde Valentin aus Passau verjagt. Als wandernder Missionar kam er bis nach Südtirol und leistete mühevolle Vorarbeit für spátere Missionare. Er starb um 475 in einer Klause auf der Zenoburg in Mais bei Meran.„Liebe Brüder: Bewahrt den Glauben und den Frieden, die Einheit und die Hoffnung, die Liebe und die katholische Religion. Dann wird der Gott der Liebe und des Friedens bei euch sein bis ans Ende.“ (Hl. Valentin)</p><hr /><h3>Hl. Knud()</h3><hr /><p>Hl. KnudHerzog der Wenden, Mártyrer* wohl an einem 12. Márz, 1096 (?) in Roskilde in Dánemark 7. Januar 1131 im Wald bei Haraldsted in DánemarkKnud war der Sohn des dánischen Königs Erik Ejegod, ein Neffe von König Knud (auch Kanut) dem Heiligen (Gedenktag 10.7.). Wie schon bei seinem Onkel, so vermischen sich auch bei ihm weltliche und religiöse Motive in seinen Bestrebungen. Einerseits strebte er durchaus nach Herrschaft und trat dabei sehr selbstbewußt auf, war auch erfolgreich und angesehen auf verschiedenen Gebieten - so galt er zum Beispiel als strenger, aber gerechter Richter -, andererseits förderte er das Christentum, unterstützte den hl. BischofVicelin von Oldenburg (Gedenktag 12.12.), Glaubensbote unter den Wenden,und dessen Kloster in Neumünster und ließ in Lübeck eine Kirche bauen.Im Konkurrenzstreit um den Königsthron wurdeKnudvon seinem Vetter Magnus Nielsen ermordet. SeinBruder bemühte sich um seine Anerkennung als Mártyrer, die schließlich seinem Sohn Waldemar gelang: Papst Alexander III. sprach ihn 1169 heilig. Knuds Gebeine wurden 1170 in die Marienkirche in Ringsted überführt. In der Folge wurde er der Namensgeber mehrerer Klöster im slawischen Raum. Auch sollen sich an seinem Grab zahlreiche Wunderereignet haben.</p>"
		},
		{
			"id": "8",
			"imagen": "Sonntag",
			"contenido": "<h3>Fest Taufe des Herrn</h3><h3>Buch Jesaja </h3><em>42,5a.1-4.6-7.</em><p>So spricht Gott, der Herr:<br />Seht, das ist mein Knecht, den ich stütze; das ist mein Erwáhlter, an ihm finde ich Gefallen. Ich habe meinen Geist auf ihn gelegt, er bringt den Völkern das Recht.<br />Er schreit nicht und lármt nicht und lásst seine Stimme nicht auf der Straße erschallen.<br />Das geknickte Rohr zerbricht er nicht, und den glimmenden Docht löscht er nicht aus; ja, er bringt wirklich das Recht.<br />Er wird nicht müde und bricht nicht zusammen, bis er auf der Erde das Recht begründet hat. Auf sein Gesetz warten die Inseln.<br />Ich, der Herr, habe dich aus Gerechtigkeit gerufen, ich fasse dich an der Hand. Ich habe dich geschaffen und dazu bestimmt, der Bund für mein Volk und das Licht für die Völker zu sein:<br />blinde Augen zu öffnen, Gefangene aus dem Kerker zu holen und alle, die im Dunkel sitzen, aus ihrer Haft zu befreien.</p><h3>Psalmen</h3><em>29(28),1-2.3a.3c.4.3b.9b.10.</em><p>Bringt dar dem Herrn, ihr Himmlischen,<br />bringt dar dem Herrn Lob und Ehre!<br />Bringt dar dem Herrn die Ehre seines Namens,<br />werft euch nieder vor dem Herrn in heiligem Schmuck!<br />Die Stimme des Herrn erschallt über den Wassern,<br />der Herr über gewaltigen Wassern.<br />Die Stimme des Herrn ertönt mit Macht,<br />die Stimme des Herrn voll Majestát.<br />Der Gott der Herrlichkeit donnert.<br />In seinem Palast rufen alle: O herrlicher Gott!<br />Der Herr thront über der Flut,<br />der Herr thront als König in Ewigkeit.</p><h3>Apostelgeschichte </h3><em>10,34-38.</em><p>In jenen Tagen begann Petrus zu reden und sagte: Wahrhaftig, jetzt begreife ich, dass Gott nicht auf die Person sieht,<br />sondern dass ihm in jedem Volk willkommen ist, wer ihn fürchtet und tut, was recht ist.<br />Er hat das Wort den Israeliten gesandt, indem er den Frieden verkündete durch Jesus Christus; dieser ist der Herr aller.<br />Ihr wisst, was im ganzen Land der Juden geschehen ist, angefangen in Galiláa, nach der Taufe, die Johannes verkündet hat:<br />wie Gott Jesus von Nazaret gesalbt hat mit dem Heiligen Geist und mit Kraft, wie dieser umherzog, Gutes tat und alle heilte, die in der Gewalt des Teufels waren; denn Gott war mit ihm.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>3,13-17.</em><p>In jener Zeit kam Jesus von Galiláa an den Jordan zu Johannes, um sich von ihm taufen zu lassen.<br />Johannes aber wollte es nicht zulassen und sagte zu ihm: Ich müsste von dir getauft werden, und du kommst zu mir?<br />Jesus antwortete ihm: Lass es nur zu! Denn nur so können wir die Gerechtigkeit, die Gott fordert, ganz erfüllen. Da gab Johannes nach.<br />Kaum war Jesus getauft und aus dem Wasser gestiegen, da öffnete sich der Himmel, und er sah den Geist Gottes wie eine Taube auf sich herabkommen.<br />Und eine Stimme aus dem Himmel sprach: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe.</p><hr /><h3>Hl. Severin von Noricum()</h3><p>Hl. SeverinMönchMönch, Glaubensbote in Noricum * um 410 in Nordafrika (?) 482 in Favianis, dem heutigen Mautern bei Krems in Österreich* um 410 in Nordafrika (?) 482 in Favianis, dem heutigen Mautern bei Krems in ÖsterreichSeverin - möglicherweise der von Bischof Ennodius von Pavia erwáhnte, aus höchstenKreisen Italiens stammende Severinus, nach mancher Überlieferung ursprünglich aus Nordafrika stammend -ging nach dem Tode des Hunnenkönigs Attila 453 und dem Zusammenbruch seines Reiches ab etwa 460 in das von arianischen Rugiern bedrángte Gebiet von Noricum, um der dort noch ansássigen christlich-römischen Bevölkerung gegen die aus dem Osten und Norden andrángenden Germanenvölker zu helfen. Er wirkte der Donau entlang bis Künzing und die Salzach hinauf bis Kuchl.Rom hatte dieses Gebiet aufgegeben. Severin aber wirkte staatsmánnisch zum Wohl der Bevölkerung. Zudem rief er die Menschen in den Kirchen zu Buße, Gebet und Almosengeben zusammen. In einigen Fállen drángte er die Vertreter der römischen Administration zu militárischer Verteidigung, was aber nur máßig erfolgreich war; deshalb betrieb er die Rückführung der Römer aus der von Alemannen und Thüringern bedrángten Zone in das Gebiet um Lauriacum, dem heutigen Lorch an der Enns in Österreich. Er wirkte, ohne weltliche oder kirchliche Ámter inne zu haben- berichtet wird von seiner Ablehnung des Bischofsamtes - , weswegen er mahnen und drángen, aber nichts erzwingen konnte. Dennoch war er in den Resten der kirchlichen Organisation mit Bischof Constantius, der in Lauriacum saß, die beherrschende Person.Severin selbst lebte als möglicherweise im Osten geschulter Einsiedler. Auch durch die Einrichtung von Klöstern hoffte er, dem Land und den Menschen Halt zu verleihen. So gründete er die Klöster Batavis/Boitrum in Passau und Favianis, das heutige Mautern bei Krems (oder Wien-Heiligenstadt?), denen er als Laie vorstand und wohl weitere Klöster in Noricum. Die spáter von Severins Gefáhrten Eugippius verfasste Regel geht aber wohl kaum auf Severin zurück, weil seine Ferne zu dem Konvent aufgrund seiner umfassenden öffentlichen Wirksamkeit die Funktion eines echten Abtes und Durchsetzug einer Regel nicht zuließen.Severin sah den Verlust von Noricum kommen und kündigte die Übersiedlung der christlich-römischen Bevölkerung in römische Provinzen an, Hunwulf führte dann im Auftrag seines Bruders, des germanischen Söldnerführer Odoaker, 488 (nach Severins Tod) Teile der Bevölkerung nach Italien. Auch Severins Konvent folgte diesem Zug auf das kaiserliche Privatgut Castrum Lucullanum bei Neapel und nahm die Gebeine Severins dorthin mit.Severins Leben ist beschrieben in der auch als Quelle für die Geschichte der Donaulánder bedeutsamen Vita Sancti Severini seines Begleiters Eugippius aus dem Jahr 511. Eugippius war Abt im Kloster des nach Castrum Lucullanum bei Neapel übergesiedelten Severinkonvents, wohin die Gebeine Severins beim Abzug der Römer aus Germanien überführt worden sind. Sie befinden sich heute in Fratta Maggiore bei Neapel.</p><hr /><h3>Hl. Erhard()</h3><hr /><p>Hl ErhardBischof von Regensburg um 715Erhard stammte vermutlich aus Narbonne in Südfrankreich, wirkte als Wandermönch im Elsass, gründete dort der Überlieferung nach sieben Kirchen und mehrere Klöster und soll die Herzogstochter Odilia (Hl., Gedenktag 13.12.)von ihrer Blindheit geheilt und sie getauft haben. Um 680/690 kam er als Missionsbischof an den Hof der Agilolfingerherzöge in Regensburg, wo er noch vor der eigentlichen Gründung des Bistums Regensburg durch Herzog Theodos II. als Bischof und Missionar wirkte. (Das Bistum wurde 739 durch Bonifatius kanonisiert.)Er starb 715 oder 717, seine Gebeine ruhen in der Niedermünsterkirche in Regensburg. 1052 wurde er durch Papst Leo IX. heiliggesprochen.</p><hr /><h3>Hl. Gudula()</h3><hr /><p>Hl. GudulaBüßerin* in Merchtem (?) bei Brüssel in Belgien 712 in Moorsel in BelgienGudula, eine adlige Jungfrau, stammte aus einer vornehmen Familie. Auch ihre Mutter Amalberga von Maubeuge (Gedenktag 10.7.) sowie ihre Geschwister Reineldis (oder Reinildis) von Saintes (Gedenktag 16.7.) und Emembertus, Bischof von Cambrai-Arras (Gedenktag 15.1.) werden als Heilge verehrt. Gudula wurde von Gertrud von Nivelles (hl., Gedenktag 17.3.) in deren Kloster in Nivelles als ihr Patenkind erzogen, baute sich dann eine Zelle und führte ein frommes, von Náchstenliebe geprágtes Leben. Die Legende berichtet: Als sie eines nachts zu einer weit entfernten Kirche aufbrach, um dort zu beten, versuchte der Teufel wiederholt, die Laterne der ihr vorangehenden Magd auszulöschen, doch entzündete sich diese stets wieder von selbst durch das andauernde Gebet der Heiligen.1047 kamen Gudulas Gebeine nach Brüssel in die damalige Michaelskirche, die seitdem nach ihr Ste. Gudule heißt. Gudula ist eine der Nationalheiligen Belgiens und Patronin der Stadt Brüssel.</p>"
		},
		{
			"id": "9",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 1. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>1,1-6.</em><p>Viele Male und auf vielerlei Weise hat Gott einst zu den Vátern gesprochen durch die Propheten;<br />in dieser Endzeit aber hat er zu uns gesprochen durch den Sohn, den er zum Erben des Alls eingesetzt und durch den er auch die Welt erschaffen hat;<br />er ist der Abglanz seiner Herrlichkeit und das Abbild seines Wesens; er trágt das All durch sein machtvolles Wort, hat die Reinigung von den Sünden bewirkt und sich dann zur Rechten der Majestát in der Höhe gesetzt;<br />er ist um so viel erhabener geworden als die Engel, wie der Name, den er geerbt hat, ihren Namen überragt.<br />Denn zu welchem Engel hat er jemals gesagt: Mein Sohn bist du, heute habe ich dich gezeugt, und weiter: Ich will für ihn Vater sein, und er wird für mich Sohn sein?<br />Wenn er aber den Erstgeborenen wieder in die Welt einführt, sagt er: Alle Engel Gottes sollen sich vor ihm niederwerfen.</p><h3>Psalmen</h3><em>97(96),1-2.6-7.9.12.</em><p>Der Herr ist König. Es juble die Erde!<br />Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel, Gerechtigkeit und Recht sind die Stützen seines Thrones. <br />Seine Gerechtigkeit verkünden die Himmel, seine Herrlichkeit schauen alle Völker.<br />Alle, die Bildern dienen, werden zuschanden, die sich der Götzen rühmen. Vor ihm werfen sich alle Götter nieder. <br />Denn du, HERR, bist der Höchste über der ganzen Erde, hoch erhaben bist du über alle Götter.<br />Freut euch am HERRN, ihr Gerechten, dankt seinem heiligen Namen!</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>1,14-20.</em><p>Nachdem man Johannes den Táufer ins Gefángnis geworfen hatte, ging Jesus wieder nach Galiláa; er verkündete das Evangelium Gottes<br />und sprach: Die Zeit ist erfüllt, das Reich Gottes ist nahe. Kehrt um, und glaubt an das Evangelium!<br />Als Jesus am See von Galiláa entlangging, sah er Simon und Andreas, den Bruder des Simon, die auf dem See ihr Netz auswarfen; sie waren námlich Fischer.<br />Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.<br />Sogleich ließen sie ihre Netze liegen und folgten ihm.<br />Als er ein Stück weiterging, sah er Jakobus, den Sohn des Zebedáus, und seinen Bruder Johannes; sie waren im Boot und richteten ihre Netze her.<br />Sofort rief er sie, und sie ließen ihren Vater Zebedáus mit seinen Tagelöhnern im Boot zurück und folgten Jesus nach.</p><hr /><h3>Hl. Julian und hl. Basilissa von Ägypten()</h3><p>Hl. Julian und hl. BasilissaWohltáter, Mártyrer um 304 oder 311 in ÁgyptenWohltáter (beide),Mártyrer (Julian) um 304 oder 311 in ÁgyptenJulian und Basilissa, ein ágyptisches Ehepaar aus Antinoe, waren gegen ihren Willen verheiratet worden. Sie beschlossen, enthaltsam zu leben und sich dem Dienst an den Leidenden zu widmen. Daher öffnetensieihr Haus für Kranke und Notleidende und machten es zu einem Ort der Krankenpflege und Fürsorge. Basilissa starb Anfang des 4. Jahrhunderts, bald danach wurde Julian in der diokletianischen Verfolgungwegen seiner Verweigerung des Kaiseropfers gefangengenommen. In der Gefangenschaft bekehrte er den Sohn und die Mutter des römischen Statthalters sowie weitere Personen,mit denen er schließlich hingerichtet wurde.Die Verehrung des Paares setzte früh ein, sie sind u.a. bereits im Martyrologium Hieronymianum, einem Mártyrerverzeichnis der Antike, enthalten. Reliquien befinden sich in den Kirchen Santa Maria Maggiore und Sankt Paul vor den Mauern in Rom sowie im Markusdom in Venedig.</p><hr /><h3>Hl. Eberhard von Schäftlarn()</h3><hr /><p>Hl. EberhardPropst in Scháftlarn∗ unbekannt 9. Januar 1160Eberhard wurde 1153 zweiter Probst des damaligen Prámonstratenserklosters Scháftlarn in Bayern, südlich von München. Er war großherzig gegenüber seinen Mitbrüdern und Pilgern, lebte selbst aber demütig und bescheiden.</p><hr /><h3>Hl. Hadrian von Canterbury()</h3><hr /><p>Hl. Hadrian von CanterburyAbt von St. Peter und Paul in Canterbury* in Nordafrika 9. Januar 710Hadrian stammte ursprünglich aus dem griechischsprachigen byzantinischen Reich und floh wegen der Invasion der Araber nach Italien. Bei Neapel trat er ins Kloster Hiridanum/Niridanum (heute Nerida bei Neapel) ein, wo er sich eine umfassende Bildung erwarb und bald darauf Abt wurde. Papst Vitalis wollte ihn 664 zum Erzbischof von Canterbury ernennen, aber Hadrian fühlte sich dem Amt nicht gewachsen, schlug den Griechen Theodor für diese Position vor, war aber bereit, diesem als Berater zur Seite zu stehen. Auf der Anreise wurde Hadrian in Frankreich gefangen genommen unter dem Verdacht, in politischer Mission unterwegs zu sein. 670 wurde er Abt desBenediktinerklosters St. Peter und Paul in Canterbury. Die dortige Schule wurde unter seiner Aufsicht zum Zentrum der Wissenschaft in England. Weitere Schulgründungen wurden zur Ausbildungsstátte vieler Missionare, die danach in Deutschland und Frankreich wirkten.</p>"
		},
		{
			"id": "10",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 1. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>2,5-12.</em><p>Nicht Engeln hat er die zukünftige Welt unterworfen, von der wir reden,<br />vielmehr heißt es an einer Stelle ausdrücklich: Was ist der Mensch, dass du an ihn denkst, oder der Menschensohn, dass du dich seiner annimmst?<br />Du hast ihn nur für kurze Zeit unter die Engel erniedrigt. Du hast ihn mit Herrlichkeit und Ehre gekrönt,<br />alles hast du ihm zu Füßen gelegt. Denn als er ihm alles zu Füßen legte, hat er nichts von der Unterwerfung ausgenommen. Jetzt sehen wir noch nicht alles ihm zu Füßen gelegt;<br />aber den, der nur für kurze Zeit unter die Engel erniedrigt war, Jesus, ihn sehen wir um seines Todesleidens willen mit Herrlichkeit und Ehre gekrönt; es war námlich Gottes gnádiger Wille, dass er für alle den Tod erlitt.<br />Denn es war angemessen, dass Gott, für den und durch den das All ist und der viele Söhne zur Herrlichkeit führen wollte, den Urheber ihres Heils durch Leiden vollendete.<br />Denn er, der heiligt, und sie, die geheiligt werden, stammen alle von Einem ab; darum scheut er sich nicht, sie Brüder zu nennen.<br />und zu sagen: Ich will deinen Namen meinen Brüdern verkünden, inmitten der Gemeinde dich preisen.</p><h3>Psalmen</h3><em>8,2.5.6-7.8-9.</em><p>Herr, unser Herrscher,<br />wie gewaltig ist dein Name auf der ganzen Erde;<br />über den Himmel breitest du deine Hoheit aus.<br />Was ist der Mensch, dass du seiner gedenkst, des Menschen Kind, dass du dich seiner annimmst? <br />Du hast ihn nur wenig geringer gemacht als Gott, du hast ihn gekrönt mit Pracht und Herrlichkeit.<br />Du hast ihn als Herrscher eingesetzt über die Werke deiner Hánde, alles hast du gelegt unter seine Füße: <br />Schafe und Rinder, sie alle und auch die wilden Tiere,<br />die Vögel des Himmels und die Fische im Meer, was auf den Pfaden der Meere dahinzieht.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>1,21-28.</em><p>In Kafarnaum ging Jesus am Sabbat in die Synagoge und lehrte.<br />Und die Menschen waren sehr betroffen von seiner Lehre; denn er lehrte sie wie einer, der göttliche Vollmacht hat, nicht wie die Schriftgelehrten.<br />In ihrer Synagoge saß ein Mann, der von einem unreinen Geist besessen war. Der begann zu schreien:<br />Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes.<br />Da befahl ihm Jesus: Schweig und verlass ihn!<br />Der unreine Geist zerrte den Mann hin und her und verließ ihn mit lautem Geschrei.<br />Da erschraken alle, und einer fragte den andern: Was hat das zu bedeuten? Hier wird mit Vollmacht eine ganz neue Lehre verkündet. Sogar die unreinen Geister gehorchen seinem Befehl.<br />Und sein Ruf verbreitete sich rasch im ganzen Gebiet von Galiláa.</p><hr /><h3>Hl. Gregor von Nyssa()</h3><p>Hl. Gregor von NyssaMetropolit von Sebaste * nach 330 in Cásarea, heute Kayseri in der Türkei 394 in Sebaste, heute Sivas in der Türkei (?)Gregor war der jüngere Brudervon Basilius dem Großen (hl., Ged. 2.1.), sein Vater war Basilius der Áltere, seine Mutter Emmelia, beide ebenfalls Heilige mit dem gemeinsamen Gedenktag 30. Mai. Heilige waren auch seine Geschwister Petrus von Sebaste (26.3.) und Makrina die Jüngere(9.7.), der Gregor viel für seinen geistlichen Werdegang verdankte(in einer seiner Theologischen Schriften stellt er sie in der Rolle der Lehrerin dar). Gregor wurde kirchlicher Lektor - damals ein bedeutendes Amt - entschied sich dann für den Beruf des Rhetors und heiratete zunáchst, trat aber dann, vermutlich nach dem Tod seiner Frau, in ein von Basilius gegründetes Kloster ein. 372 weihte ihn Basilius zum Bischof von Nyssa, dem heutigen Nevşehir. Wegen angeblicher Veruntreuung von Geldern seiner Diözese wurde er von arianischen Bichöfen angeklagt. Gregor vertrat die trinitarische Lehre , wie die Kirche heute noch; die Arianer leugneten die Gottheit Christi und waren deshalb seine erbitterten Gegner. Gregor musste einige Jahre in der Verbannung leben und konnte erst zurückkehren, als der arianisch gesinnte Kaiser Valens gestorben war.Nach dem Tod seines Bruders Basilius setzte er den Kampf gegen die Arianer fort und entwickeltedessen Trinitátslehre weiter. 380 wurde er zum Metropoliten von Sebaste ernannt, lehnte aber ab und empfahl statt dessen seinen Bruder Petrus für dieses Amt. Das Konzil von Konstantinopel von 381 wurde wesentlich durch Gregor geprágt. Die Trinitátslehre einschließlich der Lehre vom Heiligen Geist gelangte dort zu einem Abschluss.Zu Gregors bedeutenden Abhandlungen gehört die Schrift \"Gegen Eunomius\", in welcher er das Nicánische Glaubensbekenntnis verteidigt. Sein Hauptwerk, das Große Katechetische Gebet, betont die Richtigkeit der christlichen Lehre gegenüber Juden und Heiden. Bedeutende Werke sind auch seine Auslegungen verschiedener biblischer Bücher sowie des Vaterunser und der Seligpreisungen. Gregors umfassende Kenntnis sowohl der antiken Philosophie als auch der biblischen Schriften, verbunden mitaußerordentlichem sprachlichen Talent, befáhigten ihn zu tiefer Durchdringung theologischer Fragen und zubis heute gültigen Aussagen. Aber er gilt nicht nur als größter christlich-philosophischer Denker seiner Zeit, sondern auch als großer Mystiker.Gregors Begrábnisort ist unbekannt; im Ivironkloster auf dem Athos wird eine Reliquie gezeigt, angeblich sein Schádel.</p><hr /><h3>Hl. Paulus von Theben()</h3><hr /><p>Hl. Paulus von ThebenEinsiedler* um 228 in der Thebais, der Wüste bei Theben, heute Ruinen bei Al Uqsur in Oberágypten um 341 in der Ágyptischen WüstePaulus stammte aus einer sehr begüterten oberágyptischen Familie. In der Verfolgung unter Kaiser Decius wurde er von seinem Schwager, der sich sein Vermögen aneignen wollte, denunziert und zog sich in die Einsamkeit der thebáischen Wüste zurück. Er lebte dann angeblich 90 Jahre lang als Einsiedler in einer Felsenhöhle. Antonius, der erfahren hatte, dass es einen noch konsequenteren Einsiedler gábe, als er selbst zu sein glaubte, besuchte Paulus kurz vor dessen Tod. Wegweisend begegnete er einem \"Hippokentauren\", einem früchtetragenden \"Satyros\", zuletzt einem Wolf, wie die Legende erzáhlt.Paulus aber hatte seine Zelle verschlossen und ließ sich erst nach langen, beschwörenden Bitten bewegen, sie zu öffnen. Nun fielen sich die Greise freundschaftlich in die Arme, verharrten im Gesprách, und der Rabe, der sonst táglich ein Brot gebracht hatte, erschien mit zwei Broten. Noch auf der Heimkehr schaute Antonius den Tod des Paulus, kehrte zurück und fand den 113jáhrigen entschlafen. Wáhrend er überlegte, wie er ihn bestatten sollte, kamen zwei Löwen, scharrten die Grube, und Antonius legte den Toten hinein. Den ihm als Vermáchtnis zugedachten aus Palmstroh geflochtenen Rock des Paulus nahm er als hochverehrte Reliquie mit. Paulus gilt als \"Vater des Einsiedlerlebens\". 1381 kamen seine Reliquien nach Buda in Ungarn. Auf dem Berg Sinai wurde ein Kloster gegründet, das bis heute existiert und Paulus als Vorbild ansieht. In Europa erlangte die Einsiedlerbewegung im 13. Jahrhundert Bedeutung, heute lebt sie als \"Orden des Heiligen Paulus des Ersten Einsiedlers\", \"(Ordo Sancti Pauli Primi Eremitæ\".</p><hr /><h3>Sel. Gregor X()</h3><hr /><p>Sel. Gregor X.Papst* 1210 in Piacenza in Italien 1276 in Arezzo in ItalienGregor X., mit bürgerlichem Namen Tedaldo Visconti, arbeitete seit ca. 1236 für Kardinal Jacopo da Pacorara,studierte 1248 in Parisund wurde 1249 Archidiakon in Lüttich, von wo aus er Gesandtschaften nach England betreute. 1271 wurde er zum Papst gewáhlt, wáhrend er mit König Eduard I. von England auf einem Kreuzzug in Palástina war. Mit der Wahl dieses Kompromisskandidaten, die auf den Einfluss Bonaventuras zurückging, wurde eine zweieinhalbjáhrige Vakanz auf dem Heiligen Stuhl beendet. 1272 traf Gregor in Rom ein und musste zunáchst zum Priester geweiht werden, bevor er am 27. Márz zum Papst gekrönt wurde. Papst Gregor berief das Konzil von Lyon ein, auf dem er sich um einen neuen Kreuzzug bemühte, der aber nicht zustande kam. Mit der Wiedervereinigung mit der Griechisch-Orthodoxen Kirche hatte er zunáchst Erfolg, da Kaiser Michael VIII. von Byzanz daran gelegen war, doch nach dessen Tod brach die Union wieder auseinander. Wichtig war abereine andere Frucht des Konzils, das Dekret Ubi periculum, in demdas Konklave eingeführt und festgelegt wurde, dasses 10 Tage nach dem Tod eines Papstes beginnen müsse. So sollten für die Zukunft Sedisvakanzen vermieden werden. Er arbeitete auch für die Versöhnung der italienischen und der deutschen Fürsten jeweils untereinander und setzte sich für die Beendigung des Interregnums in Deutschland ein. Verschiedene Reformen, die Gregor auf den Weg bringen wollte, konnten wegen seines frühen Todes nicht durchgeführt werden.</p>"
		},
		{
			"id": "11",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 1. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>2,11-12.13c-18.</em><p>Er, der heiligt, und sie, die geheiligt werden, stammen alle von Einem ab; darum scheut er sich nicht, sie Brüder zu nennen<br />und zu sagen: Ich will deinen Namen meinen Brüdern verkünden, inmitten der Gemeinde dich preisen.<br />Seht, ich und die Kinder, die Gott mir geschenkt hat.<br />Da nun die Kinder Menschen von Fleisch und Blut sind, hat auch er in gleicher Weise Fleisch und Blut angenommen, um durch seinen Tod den zu entmachten, der die Gewalt über den Tod hat, námlich den Teufel,<br />und um die zu befreien, die durch die Furcht vor dem Tod ihr Leben lang der Knechtschaft verfallen waren.<br />Denn er nimmt sich keineswegs der Engel an, sondern der Nachkommen Abrahams nimmt er sich an.<br />Darum musste er in allem seinen Brüdern gleich sein, um ein barmherziger und treuer Hoherpriester vor Gott zu sein und die Sünden des Volkes zu sühnen.<br />Denn da er selbst in Versuchung geführt wurde und gelitten hat, kann er denen helfen, die in Versuchung geführt werden.</p><h3>Psalmen</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Dankt dem Herrn! Ruft seinen Namen an!<br />Macht unter den Völkern seine Taten bekannt!<br />Singt ihm und spielt ihm,<br />sinnt nach über all seine Wunder!<br />Rühmt euch seines heiligen Namens!<br />Alle, die den Herrn suchen, sollen sich von Herzen freuen.<br />Fragt nach dem Herrn und seiner Macht;<br />sucht sein Antlitz allezeit!<br />Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br />ihr Kinder Jakobs, die er erwáhlt hat.<br />Er, der Herr, ist unser Gott.<br />Seine Herrschaft umgreift die Erde.<br />Ewig denkt er an seinen Bund,<br />an das Wort, das er gegeben hat für tausend Geschlechter,<br />an den Bund, den er mit Abraham geschlossen,<br />an den Eid, den er Isaak geschworen hat.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>1,29-39.</em><p>In jener Zeit ging Jesus zusammen mit Jakobus und Johannes in das Haus des Simon und Andreas.<br />Die Schwiegermutter des Simon lag mit Fieber im Bett. Sie sprachen mit Jesus über sie,<br />und er ging zu ihr, fasste sie an der Hand und richtete sie auf. Da wich das Fieber von ihr, und sie sorgte für sie.<br />Am Abend, als die Sonne untergegangen war, brachte man alle Kranken und Besessenen zu Jesus.<br />Die ganze Stadt war vor der Haustür versammelt,<br />und er heilte viele, die an allen möglichen Krankheiten litten, und trieb viele Dámonen aus. Und er verbot den Dámonen zu reden; denn sie wussten, wer er war.<br />In aller Frühe, als es noch dunkel war, stand er auf und ging an einen einsamen Ort, um zu beten.<br />Simon und seine Begleiter eilten ihm nach,<br />und als sie ihn fanden, sagten sie zu ihm: Alle suchen dich.<br />Er antwortete: Lasst uns anderswohin gehen, in die benachbarten Dörfer, damit ich auch dort predige; denn dazu bin ich gekommen.<br />Und er zog durch ganz Galiláa, predigte in den Synagogen und trieb die Dámonen aus.</p><hr /><h3>Hl. Paulinus()</h3><p>Hl. PaulinusPatriarch von Aquileia* vor 750 in Aquileia in Italien 802 daselbstPaulinus war ein berühmter Theologe, Dichter und Gelehrter. Kaiser Karl der Große holte ihn an seinen Hof nach Aachen, wo sich eine Freundschaft mit Alkuin und anderen bedeutenden Gelehrten entwickelte. Die Hofschule Karls des Großen war damals ein wichtiges kulturelles und auch relgiöses Zentrum, mithilfe dieser Einrichtung führte Karl sein Programm zur Förderung der geistigen und geistlichen Bildung in seinem Reich durch; so entstand die sogenannte Karolingische Renaissance. Paulinus hatte einen nicht unerheblichen Anteil daran.787 ernannte Karl der Große Paulinus zum Patriarchen von Aquileia, wo er sich Verdienste erwarb in der Bekámpfung des Adoptianismus, der Lehre, dass Jesus Christus nicht wesenhaft Gott sei, sondern ein von Gott adoptierter Mensch. Er nahm 792 an der Synode von Regensburg und 794 an der Synode von Frankfurt teil, wo der Adoptianismus verurteilt wurde.Auch für dieChristianisierung der Avaren, einem mit den Hunnen verwandten Volk, setzte er sich ein.</p><hr /><h3>Hl. Thomas von Cori()</h3><hr /><p>Hl. Thomas von CoriPriester, Ordensman* im Juni 1655 in Cori in Italien 1729 in Civitella in ItalienThomas wurde als Franziskus AntoniusPlacidi geboren. Zunáchst war er als Schafhirt tátig, um seine zwei unversorgten Schwestern zuunterstützen. Nach deren Heirat trat er in Orvieto in den Franziskanerorden ein und erhielt den Ordensnamen Thomas. 1683 wurde er zum Priester geweiht, ab 1684 bis zu seinem Tod lebte er innerhalb des Klosters eine Art Eremitenleben, zunáchst im Kloster Civitella. 1703-1709 war er Guardian des Konvents von Palombara, spáter kehrte er wieder nach Civitella zurück.Thomas war ein beliebter und begeisternder Volksprediger, der die Herzen der Menschen Gott zuwenden konnte.</p><hr /><h3>Hl. Lucius (Leukios) der Bekenner()</h3><hr /><p>Hl. Lucius (Leukios) der BekennerBischof von Alexandria, erster Bischof von Brundisium* in Alexandria in Ágypten im 5. Jahrhundertin Brundisium, dem heutigen Brindisi in ItalienDie Züge der Lebensbeschreibung des hl. Lucius sind stark legendenhaft, der historische Kern ist schwer auszumachen. Nach der Legende ist er geboren als Eutropius, Sohn der Christen Eudykios und Euphrosynia. Die Mutter starb, als er elf Jahre alt war, sein Vater trat dann ins Kloster des Hermias ein und nahm seinen Sohn mit; Eutropios wurde im Kloster erzogen und zeigte großes Interesse an den heiligen Schriften. Als er 18 Jahre alt war, wáhlten ihn die Mönche einmütig zum Abt, obwohl er selbst noch keine Mönchsgelübde abgelegt hatte, aber Eutropios lehnte die Wahl ab; er hielt sich für unwürdig.Vater und Sohn gingen dann ins Kloster von Theodor. Eines Nachts hatte der Vater eine Vision von seinem nahen Tod und sah, dass sein Sohn Bischof werden und den christlichen Glauben in die Gegend von Brundisium - dem heutigen Brindisi - bringen werde; außerdem wurde ihm dessen neuer Name gesagt: Lucius, denn der Geist Gottes kam auf ihn herab. BischofHellios weihte Lucius am Tag der Entschlafung Mariá zum Archidiakon, außerdem wurde er nun gegen seinen Widerstand auf Drángen der Mönche Abt des Klosters. Lucius vollbrachte Wunder, so errettete er ein Dorf von einer tödlichen Schlange, woraufhin rund 3000 Menschen zum Glauben kamen und getauft wurden.Als Bischof Philipp von Alexandria als Mártyrer starb, wurde Lucius zu dessen Nachfolger gewáhlt. Der Eparch Saturninus sah, wie viele Heiden Lucius bekehrte, und beschloss, ihn zu töten. Einige Christen wollten ihren Bischof davor schützen und den Eparchen umbringen, aber Lucius verbot ihnen dies; er habe von Gott vielmehr den Auftrag erhalten, nach Brindisi zu gehen, um dort die Heiden zu bekehren.Lucius benannte einen Nachfolger als Bischof von Alexandria und bestieg mit den Diakonen Eusebios und Dionysios und fünf Gefáhrten ein Schiff, das nach Italien segelte. Wáhrend der Reise schlossen sich die Presbyter Leon und Sabinus an; nahe Brindisi traf Lucius den Tribun Armaleon und seine 67 Soldaten und bekehrte sie. In der Stadt fing er an, zu den Leuten über Jesus Christus zu predigen. Antiochus, der Práfekt von Brindisi, lud Lucius deshalb zum Verhör; wenn er aber den schon seit zwei Jahren ausgeblieben Regenbewirken könne, werde er verschont. Lucius versammelte seine Gefáhrten, der Regen kam, Antiochus und die ganze Stadt Brindisi mit 27.000 Menschen ließen sich daraufhin taufen.Zum Andenken an dieses Wunder wurde in Brindisi eine Kirche zu Ehren der Mutter Gottes errichtet und an der Stelle, wo die Menschen getauft wurden, eine zweite Kirche zu Ehren von Johannes dem Táufer. Bald darauf wurde Lucius krank; seinem Jünger Antiochus gebot er, eine Kirche an der Stelle zu bauen, wo das Schiff an Land gegangen war. Hierher wurden die Gebeine des Gestorbenen gebracht; viele Wunder haben sich an dieser Stelle ereignet.</p>"
		},
		{
			"id": "12",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 1. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>3,7-14.</em><p>Brüder! Beherzigt, was der Heilige Geist sagt: Heute, wenn ihr seine Stimme hört,<br />verhártet euer Herz nicht wie beim Aufruhr, wie in der Wüste am Tag der Versuchung.<br />Dort haben eure Váter mich versucht, sie haben mich auf die Probe gestellt und hatten doch meine Taten gesehen,<br />vierzig Jahre lang. Darum war mir diese Generation zuwider, und ich sagte: Immer geht ihr Herz in die Irre. Sie erkannten meine Wege nicht.<br />Darum habe ich in meinem Zorn geschworen: Sie sollen nicht in das Land meiner Ruhe kommen.<br />Gebt acht, Brüder, dass keiner von euch ein böses, ungláubiges Herz hat, dass keiner vom lebendigen Gott abfállt,<br />sondern ermahnt einander jeden Tag, solange es noch heißt: Heute, damit niemand von euch durch den Betrug der Sünde verhártet wird;<br />denn an Christus haben wir nur Anteil, wenn wir bis zum Ende an der Zuversicht festhalten, die wir am Anfang hatten.</p><h3>Psalmen</h3><em>95(94),6-7ab.7c-9.10-11.</em><p>Kommt, lasst uns niederfallen, uns vor ihm verneigen,<br />lasst uns niederknien vor dem Herrn, unserm Schöpfer!<br />Denn er ist unser Gott,<br />wir sind das Volk seiner Weide,<br />die Herde, von seiner Hand geführt.<br />\"Verhártet euer Herz nicht wie in Meriba,<br />wie in der Wüste am Tag von Massa!<br />Dort haben eure Váter mich versucht,<br />sie haben mich auf die Probe gestellt<br />und hatten doch mein Tun gesehen.\"<br />Vierzig Jahre war mir dies Geschlecht zuwider,<br />und ich sagte: Sie sind ein Volk, dessen Herz in die Irre geht;<br />denn meine Wege kennen sie nicht.<br />Darum habe ich in meinem Zorn geschworen:<br />Sie sollen nicht kommen in das Land meiner Ruhe.»</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>1,40-45.</em><p>In jener Zeit kam ein Aussátziger zu Jesus und bat ihn um Hilfe; er fiel vor ihm auf die Knie und sagte: Wenn du willst, kannst du machen, dass ich rein werde.<br />Jesus hatte Mitleid mit ihm; er streckte die Hand aus, berührte ihn und sagte: Ich will es - werde rein!<br />Im gleichen Augenblick verschwand der Aussatz, und der Mann war rein.<br />Jesus schickte ihn weg und schárfte ihm ein:<br />Nimm dich in acht! Erzáhl niemand etwas davon, sondern geh, zeig dich dem Priester und bring das Reinigungsopfer dar, das Mose angeordnet hat. Das soll für sie ein Beweis meiner Gesetzestreue sein.<br />Der Mann aber ging weg und erzáhlte bei jeder Gelegenheit, was geschehen war; er verbreitete die ganze Geschichte, so dass sich Jesus in keiner Stadt mehr zeigen konnte; er hielt sich nur noch außerhalb der Stádte an einsamen Orten auf. Dennoch kamen die Leute von überallher zu ihm.</p><hr /><h3>Hl. Aelred()</h3><p>Hl. Aelred von HexhamAbt in Rievaulx* 1110 in der Grafschaft Yorkshire in England 12. Januar 1167Ælred wurde den Benediktinern von Durham zur Erziehung anvertraut und war spáterPalastmarschall und Haushofmeister des schottischen Königs David I. In seiner Jugend schien er ein eher leichtfertiges Leben geführt zu haben. Doch als erauf einer Reise das Zisterzienserkloster Rievaulx in Yorkshire kennenlernte, war er so beeindruckt von dem Leben der Mönche, dass er dort eintrat.Seine Begabung stellte er nun ganz in den Dienst für Gott und das Kloster, und so wurde er in kurzer Folge Cellerar und Novizenmeister des Klosters und schließlich Gründerabt des neuen Klosters Revesby in Lincolnshire. 1142 besuchte er anlásslich einer Romreise das Kloster Clairvaux, wo er Bernhard von Clairvaux persönlich kennenlernte. Daraus erwuchs eine lebenslange Freundschaft. 1147wurde er Abt in Rievaulx undOberhaupt aller Zisterzienser in ganz England. Er schrieb sein bekanntestes Werk \" The Mirror of Charity\"(dt.: \"Der Spiegel der Gnade\") auf Bitten Bernhards von Clairvaux. Die Strahlkraft seiner Predigten brachte ihm den Titel \"Englischer St. Bernhard\" ein.Bei der Überführung der Gebeine von Eduard dem Bekenner (hl., Gedenktag5.1.) in die Westminster Abtei im Jahr 1163 war Ælred anwesend; erschrieb auch eine Biografie über ihn. Im folgenden Jahr unternahm er eine Missionsreise nach Galloway. Der ehedem heidnische Stammesführer sei von seiner Predigt und seiner Missionstátigkeit so beeindruckt gewesen, dass er Mönch wurde. In seinen letzten Lebensjahren ertrug er mit unságlicher Geduld schwere Krankheiten, dennoch behielt er seinen liebenswerten Charakter und wurde wegen seiner Bildung und Frömmigkeit schon zu Lebzeiten hoch verehrt. Nach seinem Tod wurde über ihn gesagt: \"Alles hat er verdoppelt, die Mönche und Konversen (=Laienbrüder), die Grundstücke und Geráte; die Ordenszucht und die Liebe aber hat er verdreifacht.\"</p><hr /><h3>Sel. Pierre-Francois Jamet()</h3><hr /><p>Sel. Pierre-Francois JametPriester, Ordensgründer* 13. September 1762 in Frênes im Département Orne in Frankreich 12. Januar 1845 in Caën in FrankreichPierre-François studierte in Caën und wurde dort 1787 zum Priester geweiht. In der französischen Revolution verweigerte er den Eid auf die Zivilkonstitution, blieb aber trotz großer Gefahren im Land. Als Kaplan, ab 1790 als Spiritual, war sein Arbeitsfeld die Schwesternschaft vom guten Heiland in Caën. Als 1795 die Revolutionswirren vorüber waren, sammelte er die Reste der Kongregation und verschaffte ihr neue Arbeitsfelder, so vor allem die Fürsorge für Taubstumme; er entwickelte eine Zeichensprache und verfasste mehrere Bücher über Unterricht für Taubstumme, so dass diese auf diese Weise sprechen konnten.1822 wurde Pierre-François Rektor der Universitát in Caën, kümmerte sich aber weiter um die Schwesternschaft, so dass diese bei seinem Tod 232 Professschwestern in drei Háusern in Caën umfasste; Pierre-François gilt deshalb als zweiter Gründer der 1717 gegründeten Kongregation.</p><hr /><h3>Hl. Ernestus (Ernst)()</h3><hr /><p>Hl. Ernestus (Ernst)Mártyrer im 2./3. Jahrhundert in RomErnestus war einer der Mártyrersoldaten, die in der Katakombe von Marcellinus und Petrus bestattet worden sein sollen.Nach Auflassung dieser Grabstátte gelangten die Gebeine 1694 zum Fürstbischof von Salzburg, Johann Ernst Graf von Thun, der die Reliquien seines Namenspatrons am 6. Juni 1700 feierlich in der von ihm erbauten Dreifaltigkeitskirche niederlegen ließ.</p>"
		},
		{
			"id": "13",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 1. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>4,1-5.11.</em><p>Brüder! Lasst uns ernsthaft besorgt sein, dass keiner von euch zurückbleibt, solange die Verheißung, in das Land seiner Ruhe zu kommen, noch gilt.<br />Denn uns ist die gleiche Freudenbotschaft verkündet worden wie jenen; doch hat ihnen das Wort, das sie hörten, nichts genützt, weil es sich nicht durch den Glauben mit den Hörern verband.<br />Denn wir, die wir gláubig geworden sind, kommen in das Land der Ruhe, wie er gesagt hat: Darum habe ich in meinem Zorn geschworen: Sie sollen nicht in das Land meiner Ruhe kommen. Zwar waren die Werke seit der Erschaffung der Welt vollendet;<br />denn vom siebten Tag heißt es an einer Stelle: Und Gott ruhte am siebten Tag aus von all seinen Werken;<br />hier aber heißt es: Sie sollen nicht in das Land meiner Ruhe kommen.<br />Bemühen wir uns also, in jenes Land der Ruhe zu kommen, damit niemand aufgrund des gleichen Ungehorsams zu Fall kommt.</p><h3>Psalmen</h3><em>78(77),3.4cd.6c-7.8.</em><p>Was wir hörten und erfuhren,<br />was uns die Váter erzáhlten,<br />die ruhmreichen Taten und die Stárke des Herrn,<br />die Wunder, die er getan hat.<br />Sie sollten aufstehen und es weitergeben an ihre Kinder,<br />damit sie ihr Vertrauen auf Gott setzen,<br />die Taten Gottes nicht vergessen<br />und seine Gebote bewahren.<br />Sie sollten nicht werden wie ihre Váter,<br />jenes Geschlecht voll Trotz und Empörung,<br />das wankelmütige Geschlecht,<br />dessen Geist nicht treu zu Gott hielt.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>2,1-12.</em><p>Als Jesus einige Tage spáter nach Kafarnaum zurückkam, wurde bekannt, dass er wieder zu Hause war.<br />Und es versammelten sich so viele Menschen, dass nicht einmal mehr vor der Tür Platz war; und er verkündete ihnen das Wort.<br />Da brachte man einen Geláhmten zu ihm; er wurde von vier Mánnern getragen.<br />Weil sie ihn aber wegen der vielen Leute nicht bis zu Jesus bringen konnten, deckten sie dort, wo Jesus war, das Dach ab, schlugen die Decke durch und ließen den Geláhmten auf seiner Tragbahre durch die Öffnung hinab.<br />Als Jesus ihren Glauben sah, sagte er zu dem Geláhmten: Mein Sohn, deine Sünden sind dir vergeben!<br />Einige Schriftgelehrte aber, die dort saßen, dachten im Stillen:<br />Wie kann dieser Mensch so reden? Er lástert Gott. Wer kann Sünden vergeben außer dem einen Gott?<br />Jesus erkannte sofort, was sie dachten, und sagte zu ihnen: Was für Gedanken habt ihr im Herzen?<br />Ist es leichter, zu dem Geláhmten zu sagen: Deine Sünden sind dir vergeben!, oder zu sagen: Steh auf, nimm deine Tragbahre, und geh umher?<br />Ihr sollt aber erkennen, dass der Menschensohn die Vollmacht hat, hier auf der Erde Sünden zu vergeben. Und er sagte zu dem Geláhmten:<br />Ich sage dir: Steh auf, nimm deine Tragbahre, und geh nach Hause!<br />Der Mann stand sofort auf, nahm seine Tragbahre und ging vor aller Augen weg. Da gerieten alle außer sich; sie priesen Gott und sagten: So etwas haben wir noch nie gesehen.</p><hr /><h3>Hl. Hilarius von Poitiers()</h3><p>Hl. Hilarius von PoitiersBischof, Kirchenlehrer* um 315 Poitiers Anfang Januar 367 daselbstHilarius, in Poitiers um 315 geboren, im Mannesalter getauft; um 350 Bischof in seiner Heimatstadt. Er kámpfte gegen die­ arianische Irrlehre (Leugnung der Gottheit Christi), darin dem hl. Athanasius vergleichbar (2. Mai). Von Kaiser Konstantius wurde er nach dem Osten des Reiches verbannt. Dort schrieb er sein Hauptwerk „Über die Dreifaltigkeit“. Nach dem Tod des Konstantius konnte Hilarius wieder nach Poitiers zurückkehren, wo er um 367 starb. Er war ein Kenner der Heiligen Schrift (Erklárungen zu den Psalmen und zum Mattháus­evangelium) und verfasste auch lateinische Hymnen.Das Unsagbare„Es blieb mir nichts anderes übrig: Mit meinen ungeschickten Worten versuchte ich, die unaussprechlichen Mysterien zu erkláren. An die Zufálligkeiten der menschlichen Sprache lieferte ich die Geheimnisse aus, die eigentlich in der gláubigen und ehrfürchtigen Seele verwahrt bleiben müssten.“ (Hilarius an die Arianer über den Glauben)</p><hr /><h3>Hl. Remigius von Reims()</h3><hr /><p>Hl. RemigiusBischof von Reims* um 436 (?) bei Laon in Frankreich 13. Januar 533 (?) in Reims in FrankreichRemigius stammte aus vornehmer Familie und wurde - der Überlieferung nach schon im Alter von 22 Jahren - Bischof von Reims. Er widmete sich besonders der Christianisierung der Franken und bemühte sich um die Bekehrung der Anhánger des Arianismus. Aus den Legenden gehen sowohl seine Sanftmut und fürsorgliche Hilfsbereitschaft als auch seine straffe Entschiedenheit hervor. Der Frankenkönig Chlodwig, der auf Bitten seiner christlichen Frau gelobt hatte, sich zu bekehren, wenn ihm der Christengott den Sieg in der Schlacht gegen die Alemannen verleihe, wurde am Weihnachtsfest in einem Jahr zwischen 496 und 508 von Remigius zusammen mit seiner Schwester und vielen seiner Kinder getauft; die Legende berichtet, dass dabei das Chrisamöl fehlte; Remigius betete, eine Taube brachte ihm das Salbgefáß, das als Heilige Ampulle noch im Mittelalter bei der Krönung der französischen Könige eine Rolle spielte.Remigius war nach dem Zeugnis des Gregor von Tours mindestens 70 Jahre lang Bischof. Er gründete mehrere Bistümer in Frankreich und wird auch als Apostel der Franken bezeichnet.In einem Testament teilte Remigius sein Vermögen zwischen der Kirche von Reims und seinen Neffen, Bischof Lupus von Soissons und dem Priester Agricola, auf. Bestattet wurde er wohl in einer Christophorus geweihten Kapelle, die daraufhin vergrößert wurde. 570 erhielt die Basilika in Reims seinen Namen.</p><hr /><h3>Hl. Berno von Cluny()</h3><hr /><p>Hl. Berno von ClunyKlostergründer und Abt in Cluny * um 850 in Burgund in Frankreich 13. Januar 927 in Cluny in FrankreicKlostergründer und Abt in ClunyKlostergründer und Abt in Cluny Klostergründer und Abt in Cluny* um 850 in Burgund in Frankreich 13. Januar 927 in Cluny in FrankreichBerno entstammte vornehmem Geschlecht, trat in den Benediktinerorden ein, wurde Abt in Baume und stiftete 890 das Kloster Gigny. Er war ab 910 der Initiator der Reformen im Kloster in Cluny, die sich spáter über ganz Europa verbreiteten.</p>"
		},
		{
			"id": "14",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 1. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>4,12-16.</em><p>Lebendig ist das Wort Gottes, kraftvoll und schárfer als jedes zweischneidige Schwert; es dringt durch bis zur Scheidung von Seele und Geist, von Gelenk und Mark; es richtet über die Regungen und Gedanken des Herzens;<br />vor ihm bleibt kein Geschöpf verborgen, sondern alles liegt nackt und bloß vor den Augen dessen, dem wir Rechenschaft schulden.<br />Da wir nun einen erhabenen Hohenpriester haben, der die Himmel durchschritten hat, Jesus, den Sohn Gottes, lasst uns an dem Bekenntnis festhalten.<br />Wir haben ja nicht einen Hohenpriester, der nicht mitfühlen könnte mit unserer Schwáche, sondern einen, der in allem wie wir in Versuchung geführt worden ist, aber nicht gesündigt hat.<br />Lasst uns also voll Zuversicht hingehen zum Thron der Gnade, damit wir Erbarmen und Gnade finden und so Hilfe erlangen zur rechten Zeit.</p><h3>Psalmen</h3><em>19(18),8-11.15.</em><p>Die Weisung des HERRN ist vollkommen, sie erquickt den Menschen. Das Zeugnis des HERRN ist verlásslich, den Unwissenden macht es weise. <br />Die Befehle des HERRN sind gerade, sie erfüllen das Herz mit Freude. Das Gebot des HERRN ist rein, es erleuchtet die Augen. <br />Die Furcht des HERRN ist lauter, sie besteht für immer. Die Urteile des HERRN sind wahrhaftig, gerecht sind sie alle. <br />Sie sind kostbarer als Gold, als Feingold in Menge. Sie sind süßer als Honig, als Honig aus Waben.<br />Die Worte meines Mundes mögen dir gefallen; was ich im Herzen erwáge, stehe dir vor Augen, HERR, mein Fels und mein Erlöser.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>2,13-17.</em><p>In jener Zeit ging Jesus wieder hinaus an den See. Da kamen Scharen von Menschen zu ihm, und er lehrte sie.<br />Als er weiterging, sah er Levi, den Sohn des Alpháus, am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Levi auf und folgte ihm.<br />Und als Jesus in seinem Haus beim Essen war, aßen viele Zöllner und Sünder zusammen mit ihm und seinen Jüngern; denn es folgten ihm schon viele.<br />Als die Schriftgelehrten, die zur Partei der Pharisáer gehörten, sahen, dass er mit Zöllnern und Sündern aß, sagten sie zu seinen Jüngern: Wie kann er zusammen mit Zöllnern und Sündern essen?<br />Jesus hörte es und sagte zu ihnen: Nicht die Gesunden brauchen den Arzt, sondern die Kranken. Ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.</p><hr /><h3>Sel. Petrus Donders()</h3><p>Sel. Petrus DondersOrdensmann, Priester, Missionar * 27. Oktober 1809 in Tilburg in den Niederlanden 14. Januar 1887 in SurinamPetrus Donders war Mitglied im Orden der Redemptoristen. Mehr als 40 Jahre wirkte er als Missonar in Surinam, dem damaligen Hollándisch-Guyana, erst in der Aussátzigenkolonie Batavia, dann als Kaplan in Paramaribo.</p><hr /><h3>Sel. Englmar()</h3><hr /><p>Sel. Englmar (Engelmar)Einsiedler, Mártyrer* im Lüftlhof bei Hacklberg (?) in Bayern 1096 (?) beim heutigen St. Englmar im Bayerischen WaldEnglmar war Bauernsohn. Er verzichtete auf den váterlichen Besitz und wurde in Passau Schüler eines armenischen Bischofs. Nach dessen Tod wanderte Englmar donauaufwárts und erbaute sich um 1086 beim heutigen St. Englmar eine Einsiedelei. Er war ein ein Freund der Bauern und ein begehrter Tierheiler. Ein mit ihm Lebender neidete ihm das hohe Ansehen im Volk, erschlug Englmar und versteckte den Leichnam im Schnee.Erst zu Pfingsten wurde der unverweste Leichnam entdeckt, von ihm sei ein strahlener Schein ausgegangen. Der Graf zu Bogen geleitet ihn mit einem Ochsenkarren zu Tal und ließ ihn an der Stelle der heutigen Pfarrkirche begraben.Bis ins 19. Jahrhundert war St. Englmar Ziel vieler Wallfahrer, seine Gebeine sind bis heute über dem Altar der Kirche zu sehen. Am Pfingstmontag findet in St. Englmar noch heute das Englmarisuchen statt: eine lebensgroße Holzfigur des Heiligen wird im Wald versteckt, gefunden und in festlichem Zug zurückgebracht.</p><hr /><h3>Hl. Fulgentius von Astigi()</h3><hr /><p>Hl. FulgentiusBischof von Astigi* in Cartagena in Spanien vor 633Fulgentiuswurde geboren zu Sevilla, wohin seine Eltern – der Militárpráfekt Severianus und Theodora, die Tochter des Ostgothenkönigs Theodorich, – um des katholischen Glaubens willen aus Carthagena vertrieben wurden. Seine Geschwister warem der hl. Isidor von Sevilla (4.4.), der hl. Leander von Sevilla (13.3.) und die hl. Florentia von Cartagena (28.8.). Der Heilige erhielt eine sorgfáltige Erziehung, und wurde in der griechischen, syrischen, hebráischen, gotischen, lateinischen, italienischen und arabischen Sprache unterrichtet. Seine Gelehrsamkeit und Tugenden führten ihn auf die bischöflichen Stühle von Carthagena und Ecija (Astigi). Sein Tod erfolgte nach dem Jahr 619, sein Leichnam wurde nach Sevilla übertragen.</p>"
		},
		{
			"id": "15",
			"imagen": "Sonntag",
			"contenido": "<h3>2. Sonntag im Jahreskreis - Familiensonntag</h3><h3>Buch Jesaja </h3><em>49,3.5-6.</em><p>Der Herr sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.<br />Jetzt aber hat der Herr gesprochen, der mich schon im Mutterleib zu seinem Knecht gemacht hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammle. So wurde ich in den Augen des Herrn geehrt und mein Gott war meine Stárke.<br />Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stámme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht für die Völker; damit mein Heil bis an das Ende der Erde reicht.</p><h3>Psalmen</h3><em>40(39),2.4ab.7-8.9-10.</em><p>Ich hoffte, ja ich hoffte auf den Herrn.<br />Da neigte er sich mir zu und hörte mein Schreien.<br />Er legte mir ein neues Lied in den Mund,<br />einen Lobgesang auf ihn, unsern Gott.<br />An Schlacht- und Speiseopfern hast du kein Gefallen,<br />Brand- und Sündopfer forderst du nicht.<br />Doch das Gehör hast du mir eingepflanzt;<br />darum sage ich: Ja, ich komme.<br />In dieser Schriftrolle steht, was an mir geschehen ist.<br />Deinen Willen zu tun, mein Gott, macht mir Freude,<br />deine Weisung trag' ich im Herzen.<br />Gerechtigkeit verkünde ich in großer Gemeinde,<br />meine Lippen verschließe ich nicht; Herr, du weißt es.</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>1,1-3.</em><p>Paulus, durch Gottes Willen berufener Apostel Christi Jesu, und der Bruder Sosthenes<br />an die Kirche Gottes, die in Korinth ist, - an die Geheiligten in Christus Jesus, berufen als Heilige mit allen, die den Namen Jesu Christi, unseres Herrn, überall anrufen, bei ihnen und bei uns.<br />Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>1,29-34.</em><p>In jener Zeit sah Johannes der Táufer Jesus auf sich zukommen und sagte: Seht, das Lamm Gottes, das die Sünde der Welt hinwegnimmt.<br />Er ist es, von dem ich gesagt habe: Nach mir kommt ein Mann, der mir voraus ist, weil er vor mir war.<br />Auch ich kannte ihn nicht; aber ich bin gekommen und taufe mit Wasser, um Israel mit ihm bekanntzumachen.<br />Und Johannes bezeugte: Ich sah, dass der Geist vom Himmel herabkam wie eine Taube und auf ihm blieb.<br />Auch ich kannte ihn nicht; aber er, der mich gesandt hat, mit Wasser zu taufen, er hat mir gesagt: Auf wen du den Geist herabkommen siehst und auf wem er bleibt, der ist es, der mit dem Heiligen Geist tauft.<br />Das habe ich gesehen, und ich bezeuge: Er ist der Sohn Gottes.</p><hr /><h3>Hl. .Arnold Janssen()</h3><p>Hl. Arnold JanssenOrdensgründer* 5. November 1837 in Goch am Niederrhein, drei Kilometer östlich der niederlándischen Grenze 15. Januar 1909 in Steyl in den NiederlandenArnold Janssen war zweites von elf Kindern tiefgláubiger Eltern. Vater Gerhard war Bauer auf meist gepachtetem Land und Fuhrmann; er achtete streng darauf, dass seine Kindern christliche lebten. Arnold wollte Priester werden. Nach dem Abitur am bischöflichen Gymnasium auf der Gaesdonck mit knapp 18 Jahren studierte er in Münster, Bonn und dann noch einmal Münster, zunáchst vor allem Mathematik und Naturwissenschaften, zuletzt in Münster auch Theologie, so dass er die Lehrerlaubnis für alle Gymnasialfácher erlangte. 1861 wurde er alt genug, die Priesterweihe zu empfangen. Er wurde Gymansiallehrer an einer katholischen Schule in Bocholt und half daneben in der Pfarrseelsorge. In den Ferien reiste er durch Deutschland und deutsch-sprechende Gebiete und warb für das Gebetsapostolat: beten in den Anliegen der Kirche.Arnold erkannte die Bedeutung der Presse und sah, dass sich die deutsche Kirche kaum am damaligen missionarischen Aufbruch beteiligte. In der Erkenntnis, mehr für die Kirche tun zu sollen, gab er 1873 die Lehrstelle auf und widmete sich der Herausgabe einer volkstümlichen katholischen Zeitschrift, die den Glauben der Leser stárken und ihr Interesse für die Mission wecken sollte. Im Januar 1874 erschien die erste Nummer, die er \"Kleiner Herz-Jesu-Bote\" nannte. In seiner Zeitschrift rief er auch dazu auf, nach dem Vorbild anderer Lánder auch ein deutsches Missionsseminar zu gründen. Der neuernannte Apostolische Práfekt (Bischof) von Hongkong, Raimondi, drángte ihn, selbst ein solches Seminar in Angriff zu nehmen. Nach langem Nachdenken und Beten, ging er auf den Vorschlag ein. Wegen des Kulturkampfs war es aussichtslos, mit einem solchen Seminar in Deutschland zu beginnen. Am Maashafen im kleinen Dorf Steyl, kurz hinter der deutsch-niederlándischen Grenze, fand Arnold ein bankrottes Wirtshaus. 1875 wurde es als Missionshaus eröffnet.Der Anfang war armselig. Die Zeitschrift machte das Missionshaus bekannt und brachte Geld und interessierte junge Mánner - und Frauen. Bald konnte mit einem Neubau begonnen werden, der dann Jahr für Jahr erweitert wurde.1878 konnten die ersten beiden Missionare nach China ausgesandt werden, der Bayer Johann Baptist Anzer und der Südtiroler Josef Freinademetz. Eine zweite Zeitschrift fand noch weitere Verbreitung, \"Die heilige Stadt Gottes\" (spáter \"Stadt Gottes\", jetzt \"Leben jetzt\"), spáter kam noch der \"Michaelskalender\" hinzu. Die weitere Verbreitung brachte noch mehr junge Mánner, die sich zur Missionsarbeit berufen fühlten, und Finanzen, so dass Arnold an die Errichtung neuer Háuser denken konnten. In Rom war schon ein Studienkolleg entstanden. Ein weiteres Seminar entstand in der Náhe von Wien, St. Gabriel in Maria Enzersdorf. Das erste Missionhaus in Deutschland wurde 1892 im schlesischen Neiße eröffnet, heute Nysa, Polen. Weitere Háuser waren St. Rupert in Bischofshofen, Salzburger Land, und St. Wendel im Saarland. Das Missionshaus St. Michael weitete sich zur deutschen Missionskongregation \"Gesellschaft des Göttlichen Wortes\" (\" Societas Verbi Divini\"), zu der auch Laien gehören, die Missionsbrüder, die einen wesentlichen Anteil am Aufbau der Steyler Missionare in den Heimatlándern wie in den Missionen hatten und haben.Einige Frauen warteten schon, als Arnold 1889 endlich eine Missionskongregation für Frauen eröffnete, die \"Dienerinnen des Heiligen Geistes\" (\"Steyler Missionsschwestern\"). Da Arnold Janssen die große Bedeutung des Gebetes für die Ausbreitung des Glaubens bewusst war, folgte 1896 noch eine dritte Kongregation, die \"Dienerinnen des Heiligen Geistes von der ewigen Anbetung\" (auch \"Steyler Klausurschwestern\" oder nach der Farbe ihrer Tracht \"Rosa-Schwestern\" genannt).Das erste und bis in die Mitte des 20. Jahrhunderts größte Missionsgebiet der Steyler war China. Aber schon bald waren weitere Arbeitsgebiete gefolgt: Argentinien, Ecuador, Brasilien, Chile, USA (wo Steyler Missionare unter vielen Anfeindungen mit der Arbeit unter der afro-amerikanischen Bevölkerung begannen), dann die deutschen Kolonialgebiete Togo und Neuguinea. Spáter kamen noch Japan und die Philippinen hinzu. Und das alles noch unter der Leitung von Arnold Janssen.Als Arnold Janssen am 15. Januar 1909 die Augen schloss, konnte er auf eine reiche Frucht seiner Arbeit und der Arbeit seiner Missionare und Missionsschwestern schauen. Gott hatte sein Werk gesegnet.Am 19. Oktober 1975 wurde Arnold Janssen selig gesprochen, am 5. Oktober 2003 heilig gesprochen.Heute ist die Gesellschaft des Göttlichen Wortes eine internationale Missionskongregation; Steyler Missionare arbeiten in mehr als 50 Lándern. Áhnlich die Steyler Missionsschwestern, und auch die kleiner Kongregation der Steyler Klausurschwestern hat sich in verschiedene Lánder ausgebreitet.</p><hr /><h3>Hl. Maurus von Subiaco()</h3><hr /><p>Hl. MaurusAbt in Subiaco * um 510 in Rom (?) um 580 in Gallien (?)Maurus war der Sohn des adligen römischen Senators Equitius (nach anderen: Eutichius), der seinen Sohn schon als Kind zur Erziehungdem hl. Benedikt anvertraute.Er wurdeBenedikts Lieblingsschüler. Wahrscheinlich wurde er Benedikts Nachfolger im Kloster von Subiaco, als dieser auf den Montecassino übersiedelte. Er errettete der Überlieferungnach, von Benekikt geschickt, seinen Mitbruder Placidusaus dem alten Stausee unterhalb des Klosters, indem er über das Wasser ging. Er soll zudem das außergewöhnliche Charisma der Krankenheilung gehabt haben.Maurus zeichnete sein frommer Lebenswandel, der vollkommene Gehorsam und tiefe Demut aus. Ob Maurus tatsáchlich die Abtei Glanfeuil in Frankreich gegründet hat, wie man aufgrund eines dortigen Fundes von Reliquien eines Maurus annahm, ist nicht gesichert.Es gibt einen Krankensegen, in dem der hl. Maurus zusammen mit dem hl. Benedikt genannt ist, ein Zeichen der engen VerbindungMaurus` mit dem hl.Benedikt. Der Segen wird mit einer Kreuzpartikel vollzogen und lautet: \"Durch die Anrufung der allzeit jungfráulichen Gottesmutter Maria und durch die Fürsprache der Heiligen Benedikt und Maurus möge dich die Macht Gottes des Vaters, die Weisheit des Sohnes und die Kraft des Heiligen Geistes von dieser Krankheit befreien.\"</p><hr /><h3>Hl. Johannes der Kalybit()</h3><hr /><p>Hl. Johannes der KalybitMönch* um 420 um 460Johannes trat um 440 ins Kloster Irenaion in Konstantinopel - dem heutigen Ístanbul - ein, das spáter Akoimetenkloster genannt wurde und am östlichen Ufer des Bosporus in Gomon in Bithynien - dem heutigen Anadolufeneri - lag oder von ihm dorthin verlegt wurde. Als Armer verkleidet kam er spáter wieder zu seinem Elternhaus - wie einst Alexios - und blieb dort unerkannt in einer Hütte - griechisch Kalybe, daher der Name Kalybit - wohnen. Kurz vor seinem Tode soll er sich zu erkennen gegeben haben durch die Rückgabe eines Evangeliars, das er einst von seinen Eltern erhalten hatte.Reliquien von Johannes kamen auch nach Rom in die Kirche S. Giovanni Calibita auf der Tiberinsel. Sein angebliches Evangeliar wird auf dem Athos verehrt.</p>"
		},
		{
			"id": "16",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 2. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>5,1-10.</em><p>Jeder Hohepriester wird aus den Menschen ausgewáhlt und für die Menschen eingesetzt zum Dienst vor Gott, um Gaben und Opfer für die Sünden darzubringen.<br />Er ist fáhig, für die Unwissenden und Irrenden Verstándnis aufzubringen, da auch er der Schwachheit unterworfen ist;<br />deshalb muss er für sich selbst ebenso wie für das Volk Sündopfer darbringen.<br />Und keiner nimmt sich eigenmáchtig diese Würde, sondern er wird von Gott berufen, so wie Aaron.<br />So hat auch Christus sich nicht selbst die Würde eines Hohenpriesters verliehen, sondern der, der zu ihm gesprochen hat: Mein Sohn bist du. Heute habe ich dich gezeugt,<br />wie er auch an anderer Stelle sagt: Du bist Priester auf ewig nach der Ordnung Melchisedeks.<br />Als er auf Erden lebte, hat er mit lautem Schreien und unter Tránen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.<br />Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;<br />zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.<br />Und wurde von Gott angeredet als «Hoherpriester nach der Ordnung Melchisedeks».</p><h3>Psalmen</h3><em>110(109),1-2.3.4-5.</em><p>So spricht der Herr zu meinem Herrn:<br />Setze dich mir zur Rechten,<br />und ich lege dir deine Feinde als Schemel unter die Füße.<br />Das Zepter deiner Macht streckt der HERR aus vom Zion her: Herrsche inmitten deiner Feinde!<br />Dich umgibt Herrschaft am Tag deiner Macht, im Glanz des Heiligtums. Ich habe dich aus dem Schoß gezeugt vor dem Morgenstern. <br />Der HERR hat geschworen und nie wird es ihn reuen: Du bist Priester auf ewig nach der Ordnung Melchisedeks.<br />Der HERR steht dir zur Rechten; er zerschmettert Könige am Tag seines Zornes.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>2,18-22.</em><p>Da die Jünger des Johannes und die Pharisáer zu fasten pflegten, kamen Leute zu Jesus und sagten: Warum fasten deine Jünger nicht, wáhrend die Jünger des Johannes und die Jünger der Pharisáer fasten?<br />Jesus antwortete ihnen: Können denn die Hochzeitsgáste fasten, solange der Bráutigam bei ihnen ist? Solange der Bráutigam bei ihnen ist, können sie nicht fasten.<br />Es werden aber Tage kommen, da wird ihnen der Bráutigam genommen sein; an jenem Tag werden sie fasten.<br />Niemand náht ein Stück neuen Stoff auf ein altes Kleid; denn der neue Stoff reißt doch vom alten Kleid ab, und es entsteht ein noch größerer Riss.<br />Auch füllt niemand neuen Wein in alte Schláuche. Sonst zerreißt der Wein die Schláuche; der Wein ist verloren, und die Schláuche sind unbrauchbar. Neuer Wein gehört in neue Schláuche.</p><hr /><h3>Hl. Josef Vaz()</h3><p>Hl. Josef VazMissionar* 21. April 1651 in Benaulim (Goa, Indien) 16. Januar 1711 in Kandy in Ceylon (Sri Lanka)Josef Vaz war das dritte von sechs Kindern der gláubigen Katholiken Christovao Vaz und seiner Ehefrau Maria de Miranda. Wáhrend seiner Schulzeit lernte er bereits Portugiesisch und Latein und warvon Mitschülern und Lehrern geschátzt. Vielleicht ging seine Priesterberufungauf diese Zeit zurück.Eine Hochschulausbildung in der Sadt Goa (heute Velha Goa) schloss sich an, wo er nach dendamals üblichen klassischen Vorstudien Theologie studierte. 1675 wurde er zum Diakon, 1676 zum Priester der Erzdiözese Goa geweiht. Von da an ging er barfuß wie die Armen. 1677 weihte er sich der Gottesmutter und bezeihnete sich fortan als \"Sklave der Jungfrau Maria\". Er wurde ein gesuchter Beichtvater und Prediger und gründete eine Lateinschule für künftige Seminaristen.1681 wurde er, stattals Missionar nach Ceylon gehen zu dürfen, wie er sich gewünscht hatte - die calvinistischen hollándischen Eroberer hatten alle katholischen Priester vertrieben und unterdrückten die Katholiken -nach Kanara gesandt; dort sollte er die Jurisdiktionsansprüche des Bistums gegen die des Vatikans durchsetzen. Stattdessen mühte sich Joseph Vaz, der entsetzt war über die Spaltung,mit Demut unddiplomatischen Geschick um Ausgleich zwischen den tief zerstrittenen Parteien. Er sah auch deutlich, dass dieser Zustand der Kirche den Missionserfolg bei den Hindus torpedieren musste. Joseph Vaz missionierte in einem weiten Gebiet, gründete neue Kirchengemeinden und Schulen, und wegen des Priestermangels lehrte er die Gemeinden, sich regelmáßig zum Gebet zu treffen und sich gegenseitig im Glauben zu stárken. Um die Armen zu unterstützen, verdingte er sich auch als Knecht. Bald stand er im Ruf der Heiligkeit, auch Wunder wurden ihm nachgesagt. Als Hindus ihn entführten, um ihn zu töten, flammte da, wo er zum Gebet niedergekniet war, ein Licht auf, und Wasser sprudelte aus der Erde hervor, sodass seine Entführer entsetzt flohen. Die Quelle existiert noch, undzu der Kirche dort, in Mudipu, kommen bis heute jáhrlich Tausende von Pilgern. Nach drei Jahren Tátigkeit nach Goa zurückgerufen, drángte es ihn zum Ordensleben.Mit anderen gründete er eine Gemeinschaft nach den Regeln des Oratoriums des hl. Philipp Neri, das erste einheimische Kloster. (Die Gemeinschaft wurde 1706 von Papst Clemens XI. anerkannt.)1686 konnte Joseph Vaz endlich nach Ceylon aufbrechen. Als Bettler und Tagelöhnerverkleidet, suchte und fand er Untergrundkatholiken. Die treuen und mutigen Gláubigen versteckten ihn, sodass er, meist nachts, seine priesterliche Tátigkeit entfalten konnte. Oft musste er sein Versteck wechseln; doch schließlich wurde die calvinistische Obrigkeitauf ihn aufmerksam. Es gelang aber, ihn ins unabhángige buddhistische KönigreichKandy zu bringen.Dort wurde er zunáchst als vermeintlicher portugiesischer Spion ins Gefángnis geworfen, spáter zu Hausarrest begnadigt. Nun begann er, offen vor seiner Hütte zu beten und bald auch die hl. Messe zu feiern. Nach und nach kamen immer mehr Katholiken zu ihm, um mit ihm zu beten und die Sakramene zu empfangen; sie waren glücklich, dass nach Jahrzehnten wieder ein Priester unter ihnenlebte. Seine volle Freiheit, so ist überliefert, bekam er durch ein Wunder: Als wáhrend einer Dürre die buddhistischen Mönche vergeblich um Regen beteten, wandte sichKönig Villhadharma Surya anJoseph. Dieser errichtete einen Altar auf dem Hauptplatz vor dem Palast und begann zu beten. Im selben Augenblickfiel der Regen, nur Joseph und sein Altar blieben trocken.Nun konnte er im ganzen Land missionieren, zuerst nur im Königreich, spáter auch im hollándischen Gebiet. Dabei führte er ein bescheidenes Leben, schlief auf dünnen Matten und ging nach wie vor barfuß. 1697 brach eine Pockenepidemie aus. Joseph Vaz kümmerte sich hingebungsvoll um die oft verlassenen Kranken und organisierte Hygienemaßnahmen, sodass die Krankheit eingedámmt wurde. Unterstützt wurde er von seinem Neffen, der im selben Jahr mit zwei weiteren Mitgliedern seines Oratoriums auf Ceylon eingetroffenwar.Als er zum apostolischen Vikar von ganz Ceylonernannt wurde, lehnte er ab; er wollte einfacher Missionar bleiben. Bei seinem Tod hinterließ er reiche Zeugnisse seinesunermüdlichen missionarischen Wirkens: ein Gebetbuch und einen Katechismus in denbeiden Landessprachen Tamil und Singalesisch (die Sprachen hatte er sich wohl wáhrend seiner Gefangenschaft angeeignet), vier große Kirchen und über 200 Kapellen wurden in seiner Zeit gebaut, und die Zahl der Katholiken war auf über 70 000 angewachsen.Schon im 17. Jahrhundert wurde einSeligsprechungsprozess angestrengt, aber wegen der instabilen Verbindung zwischenCeylon und Rom wurde er nicht weiter verfolgt. Erst Papst Johannes Paul II. sprach Joseph Vaz am 21. Januar1995 selig, von Papst Franziskus wurde er am 14.Januar 2015 heiliggesprochen.</p><hr /><h3>Hl. Honorat()</h3><hr /><p>Hl. HonoratKlostergründer, Abt in Lérins, Bischof von Arles* 2. Hálfte des 4. Jahrhunderts in Toul (?) in Frankreich um 429 in Arles in FrankreichKlostergründer, Abt in Lérins, Bischof von Arles * 2. Hálfte des 4. Jahrhunderts in Toul (?) in Frankreich um 429 in Arles in FrankreichHonoratus stammte aus einer in Gallien lebenden Familie, die römische Konsule gestellt hatte. Er wurde Christ, ließ sich taufen, suchte ein Leben in Askese zu führen und begab sich deshalb auf eine Studienreise in den Orient. Um 400 wurde er von Bischof Leontius von Fréjus zum Priester geweiht, führte ein Eremitenleben in den Bergen bei Fréjus und gründete dann um 410 auf einer der Lérins-Inseln ein Kloster mit Regeln nach den Vorbildern aus Ágypten und Syrien. Das Kloster wurde zu einem geistlichen Zentrum, seiner Schule entstammte u.a. Patrick, der Glaubensbote Irlands. Nach der Ermordung von Bischof Patroclus 426 wurde Honoratus Bischof von Arles. Auf dem Sterbebett bestimmte er seinen Verwandten Hilarius zum Nachfolger.1381 wurden Honoratus' Reliquien auf seine Insel gebracht und die Insel nach ihm - St. Honorat - benannt.</p><hr /><h3>Hl. Marzellus()</h3><hr /><p>Hl. MarzellusBischof von Rom* in Rom 309 daselbstMarcellus I. lebte in der Zeit heftiger Kámpfe der römischen Kaiser gegen die Kirche, die erst 313 mit der Konstantinischen Wende ihr Ende fanden. Der 308 - nach anderer Auffassung schon 304 - gewáhlte römische Bischof ordnete die kirchliche Verwaltung. Er wurde - wohl im Jahr 308 - von vom Glauben abgefallenen Christen, die er heftig bekámpfte, verraten und durch Kaiser Maxentius verbannt. Legenden erzáhlen, dass er aus der Stadt verwiesen und zur Bewachung von Stállen des Kaisers eingesetzt worden sei. Ob das Grab eines Martyrers Marcelllus in der Priscilla-Katakombe sein Grab ist, ist ungewiss. Seine Gebeine werden heute unter dem Altar in der Kirche San Marcello al Corso verehrt.In Beckingen bei Merzig im Saarland gibt es die Überlieferung, Marcellus sei hier in den früheren römischen Stállen tátig gewesen; die Marzelluskapelle, das Wahrzeichen des Ortes, bezeichne diese Stelle. Die heutige Kapelle wurde 1634 erbaut, eine Glocke von 1388 und ein Weihwasserkessel aus dem 12. Jahrhundert sowie weitere antike Relikte aus dem Vorgángerbau werden heute in der Pfarrkirche von Beckingen aufbewahrt.</p>"
		},
		{
			"id": "17",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 2. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>6,10-20.</em><p>Brüder! Gott ist nicht so ungerecht, euer Tun zu vergessen und die Liebe, die ihr seinem Namen bewiesen habt, indem ihr den Heiligen gedient habt und noch dient.<br />Wir wünschen aber, dass jeder von euch im Blick auf den Reichtum unserer Hoffnung bis zum Ende den gleichen Eifer zeigt,<br />damit ihr nicht müde werdet, sondern Nachahmer derer seid, die aufgrund ihres Glaubens und ihrer Ausdauer Erben der Verheißungen sind.<br />Als Gott dem Abraham die Verheißung gab, schwor er bei sich selbst, da er bei keinem Höheren schwören konnte,<br />und sprach: Fürwahr, ich will dir Segen schenken in Fülle und deine Nachkommen überaus zahlreich machen.<br />So erlangte Abraham durch seine Ausdauer das Verheißene.<br />Menschen námlich schwören bei dem Höheren; der Eid dient ihnen zur Bekráftigung und schließt jeden weiteren Einwand aus;<br />deshalb hat Gott, weil er den Erben der Verheißung ausdrücklich zeigen wollte, wie unabánderlich sein Entschluss ist, sich mit einem Eid verbürgt.<br />So sollten wir durch zwei unwiderrufliche Taten, bei denen Gott unmöglich táuschen konnte, einen kráftigen Ansporn haben, wir, die wir unsere Zuflucht dazu genommen haben, die dargebotene Hoffnung zu ergreifen.<br />In ihr haben wir einen sicheren und festen Anker der Seele, der hineinreicht in das Innere hinter dem Vorhang;<br />dorthin ist Jesus für uns als unser Vorláufer hineingegangen, er, der nach der Ordnung Melchisedeks Hoherpriester ist auf ewig.</p><h3>Psalmen</h3><em>111(110),1-2.4-5.9.10c.</em><p>Den Herrn will ich preisen von ganzem Herzen<br />im Kreis der Frommen, inmitten der Gemeinde.<br />Groß sind die Werke des Herrn,<br />kostbar allen, die sich an ihnen freuen.<br />Er hat ein Gedáchtnis an seine Wunder gestiftet,<br />der Herr ist gnádig und barmherzig.<br />Er gibt denen Speise, die ihn fürchten,<br />an seinen Bund denkt er auf ewig.<br />Er gewáhrte seinem Volk Erlösung<br />und bestimmte seinen Bund für ewige Zeiten.<br />Furchtgebietend ist sein Name und heilig,<br />sein Ruhm hat Bestand für immer.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>2,23-28.</em><p>An einem Sabbat ging Jesus durch die Kornfelder, und unterwegs rissen seine Jünger Áhren ab.<br />Da sagten die Pharisáer zu ihm: Sieh dir an, was sie tun! Das ist doch am Sabbat verboten.<br />Er antwortete: Habt ihr nie gelesen, was David getan hat, als er und seine Begleiter hungrig waren und nichts zu essen hatten -<br />wie er zur Zeit des Hohenpriesters Abjatar in das Haus Gottes ging und die heiligen Brote aß, die außer den Priestern niemand essen darf, und auch seinen Begleitern davon gab?<br />Und Jesus fügte hinzu: Der Sabbat ist für den Menschen da, nicht der Mensch für den Sabbat.<br />Deshalb ist der Menschensohn Herr auch über den Sabbat.</p><hr /><h3>Hl. Antonius der Große()</h3><p>Hl. Antonius der GroßeEinsiedler, Mönchsvater* um 250 in Come, dem heutigen Qiman el Arus in Ágypten 356 (?) in Tabennisi beim heutigen Dandara in ÁgyptenDer Einsiedler Antonius ist der berühmteste Mönch des Altertums. Bi­schof Athanasius von Alexandrien, der Freund, schrieb sein Leben: das Idealbild eines Mönchs, wie ihn die Kirche wünschte. Beim sonntáglichen Gottesdienst hörte Antonius das Evangelium vom reichen Jüngling (Mt 19) und den Bericht der Apostelgeschichte über die arme Gemeinde in Jerusalem (Apg 4, 35). Er verstand den Ruf Gottes, verließ Elternhaus und Besitz und ging in die Wüste. Er wurde der vollkommene „Gottesmann“, der von vielen aufgesuchte „Geisttráger“, der „Vater der Mönche“, der „Arzt von Ágypten“. Weder Dámonen noch Irrlehrer konnten ihn besiegen. Antonius starb um 356, 105 Jahre alt. Unter seinem Namen werden achtunddreißig „Worte“ überliefert.Zwei Weisungen des Abtes Antonius„Ich sah alle Schlingen des bösen Feindes über die Erde ausgebreitet. Da seufzte ich und sagte: Wer kann ihnen entgehen? Da hörte ich eine Stimme, die zu mir sagte: Die Demut.“„Vom Mitmenschen her kommen uns Leben und Tod. Gewinnen wir einen Bruder, so gewinnen wir Gott. Geben wir einem Bruder Árgernis, so sündigen wir gegen Christus.“</p><hr /><h3>Hl. Roselina()</h3><hr /><p>Hl. RoselinaPriorin in Celle-Roubaud, Mystikerin* 27. November 1263 in Cháteau d'Arcs in Frankreich 17. Januar 1329 in Celle-Roubaud, heute ein Ortsteil von les Arcs in der Provence in FrankreichRoselina, Tochter der Adelsfamilie Villeneuve, lebte als Novizin in den Kartáuserinnenklöstern Prébayon und Bertraud. Nach ihrer Profess kam sie als Wirtschafterin ins Kloster Celle-Roubaud - heute ein Ortsteil von Les Arcs, in dem ihre Tante Priorin war. Der folgte sie 1300 in diesem Amt. Gerühmt wurden Roselinas Charisma, ihre große Barmherzigkeit gegenüber den Armen, ihre wundertátigen Gaben und ihr bußfertiges Leben.Roselina wurde in der ihr geweihten Kapelle in der Kathedrale in Celle-Roubaud bestattet; fünf Jahre nach ihrem Tod war ihr Leichnam noch unversehrt.</p><hr /><h3>Hl. Achillas()</h3><hr /><p>Hl. AchillasEinsiedlerlebte im 4. JahrhundertAchillas, in der Überlieferung eine Blume der Wüste genannt, lebte jahrzehntelang als Einsiedler in der Wüste in Ágypten. Amoes war sein Freund.Einsiedler lebte im 4. JahrhundertAchillas, in der Überlieferung eine Blume der Wüste genannt, lebte jahrzehntelang als Einsiedler in der Wüste in Ágypten. Amoes war sein Freund.</p>"
		},
		{
			"id": "18",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 2. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>7,1-3.15-17.</em><p>Brüder! Melchisedek, König von Salem und Priester des höchsten Gottes; er, der dem Abraham, als dieser nach dem Sieg über die Könige zurückkam, entgegenging und ihn segnete<br />und welchem Abraham den Zehnten von allem gab; er, dessen Name \"König der Gerechtigkeit\" bedeutet und der auch König von Salem ist, das heißt „König des Friedens“;<br />er, der ohne Vater, ohne Mutter und ohne Stammbaum ist, ohne Anfang seiner Tage und ohne Ende seines Lebens, ein Abbild des Sohnes Gottes: dieser Melchisedek bleibt Priester für immer.<br />Das ist noch viel offenkundiger, wenn nach dem Vorbild Melchisedeks ein anderer Priester eingesetzt wird,<br />der nicht, wie das Gesetz es fordert, aufgrund leiblicher Abstammung Priester geworden ist, sondern durch die Kraft unzerstörbaren Lebens.<br />Denn es wird bezeugt: Du bist Priester auf ewig nach der Ordnung Melchisedeks.</p><h3>Psalmen</h3><em>110(109),1-2.3.4-5.</em><p>So spricht der Herr zu meinem Herrn:<br />Setze dich mir zur Rechten,<br />und ich lege dir deine Feinde als Schemel unter die Füße.<br />Das Zepter deiner Macht streckt der HERR aus vom Zion her: Herrsche inmitten deiner Feinde!<br />Dich umgibt Herrschaft am Tag deiner Macht, im Glanz des Heiligtums. Ich habe dich aus dem Schoß gezeugt vor dem Morgenstern. <br />Der HERR hat geschworen und nie wird es ihn reuen: Du bist Priester auf ewig nach der Ordnung Melchisedeks.<br />Der HERR steht dir zur Rechten; er zerschmettert Könige am Tag seines Zornes.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>3,1-6.</em><p>In jener Zeit als Jesus in eine Synagoge ging, saß dort ein Mann, dessen Hand verdorrt war.<br />Und sie gaben acht, ob Jesus ihn am Sabbat heilen werde; sie suchten námlich einen Grund zur Anklage gegen ihn.<br />Da sagte er zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte!<br />Und zu den anderen sagte er: Was ist am Sabbat erlaubt: Gutes zu tun oder Böses, ein Leben zu retten oder es zu vernichten? Sie aber schwiegen.<br />Und er sah sie der Reihe nach an, voll Zorn und Trauer über ihr verstocktes Herz, und sagte zu dem Mann: Streck deine Hand aus! Er streckte sie aus, und seine Hand war wieder gesund.<br />Da gingen die Pharisáer hinaus und fassten zusammen mit den Anhángern des Herodes den Beschluss, Jesus umzubringen.</p><hr /><h3>Sel. Regina Protmann()</h3><p>Sel. Regina ProtmannOrdensgründerin, Mystikerin * 1552 in Braunsberg /Ostpreußen, heute Braniewo in Polen 18. Januar 1613 daselbstRegina Protmann, Tochter einer bedeutenden Familie, begann 1571 mit zwei Gefáhrtinnen ein gemeinschaftliches Leben, das von spátmittelalterlicher Mystik beeinflusst war. Eine Pestepidemie bewog sie 1571/2 zu tátiger Náchstenliebe in der Krankenpflege; die Gemeinschaft widmete sich auch der Erziehung junger Mádchen und wuchs. 1583 entstand eine Regel unter dem Einfluss von Jesuiten. Der Orden der Katharinerinnen blühte immer mehr auf. 1602 wurde die Regel erneuert.</p><hr /><h3>Hl. Odilo()</h3><hr /><p>Hl. OdiloHerzog von Bayern, Klostergründer 18. Januar 748Odilo wurde 736/737 der vorletzte Herzog von Bayern aus dem Geschlecht der Agilolfinger. Er beauftragte 739 Bonifatius mit der Neuordnung der Kirche in Bayern. Nachdem er den Krieg gegen die fránkischen Hausmaier Karlmann und Pippin verloren hatte, musste Bonifatius sein Wirken in Bayern beenden. Wohl im Jahr 741 stiftete Odilo das Kloster Niederaltaich und holte dazu Mönche von der Reichenau. Virgilius installierte er als Bischof von Salzburg.</p><hr /><h3>Hl. Margareta von Ungarn()</h3><hr /><p>Hl. Margareta von Ungarn Königstochter, Nonne* 1242 (?) auf Burg Klissza, dem heutigen Klis bei Split in Kroatien 1270 in Budapest in UngarnDie Tochter von Béla IV. von Ungarn wurde im Alter von dreieinhalb Jahren auf Grund eines Gelübdes von ihrem Vater in das Dominikanerinnenkloster von Veszprem gebracht. Mit 12 Jahren trat sie in das von ihrem Vater gegründete Dominikanerinnenkloster auf der Haseninsel - der heute nach ihr benannten Margareteninsel - in Budapest ein. Weil sie ja Jungfráulichkeit gelobt hatte, schlug sie - trotz pápstlichem Dispens - die ihr angetragene Vermáhlung mit Herzog Boleslaw, dem Freigiebigen, und anderen Fürsten aus. Sie legte sich schwerste Bußübungen auf und pflegte Kranke.</p>"
		},
		{
			"id": "19",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 2. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>7,25-28.8,1-6.</em><p>Brüder! Jesus kann die, die durch ihn vor Gott hintreten, für immer retten; denn er lebt allezeit, um für sie einzutreten.<br />Ein solcher Hoherpriester war für uns in der Tat notwendig: einer, der heilig ist, unschuldig, makellos, abgesondert von den Sündern und erhöht über die Himmel;<br />einer, der es nicht Tag für Tag nötig hat, wie die Hohenpriester zuerst für die eigenen Sünden Opfer darzubringen und dann für die des Volkes; denn das hat er ein für allemal getan, als er sich selbst dargebracht hat.<br />Das Gesetz námlich macht Menschen zu Hohenpriestern, die der Schwachheit unterworfen sind; das Wort des Eides aber, der spáter als das Gesetz kam, setzt den Sohn ein, der auf ewig vollendet ist.<br />Die Hauptsache dessen aber, was wir sagen wollen, ist: Wir haben einen Hohenpriester, der sich zur Rechten des Thrones der Majestát im Himmel gesetzt hat,<br />als Diener des Heiligtums und des wahren Zeltes, das der Herr selbst aufgeschlagen hat, nicht etwa ein Mensch.<br />Denn jeder Hohepriester wird eingesetzt, um Gaben und Opfer darzubringen; deshalb muss auch unser Hoherpriester etwas haben, was er darbringen kann.<br />Wáre er nun auf Erden, so wáre er nicht einmal Priester, da es hier schon Priester gibt, die nach dem Gesetz die Gaben darbringen.<br />Sie dienen einem Abbild und Schatten der himmlischen Dinge, nach der Anweisung, die Mose erhielt, als er daranging, das Zelt zu errichten: Sieh zu, heißt es, dass du alles nach dem Urbild ausführst, das dir auf dem Berg gezeigt wurde.<br />Jetzt aber ist ihm ein um so erhabenerer Priesterdienst übertragen worden, weil er auch Mittler eines besseren Bundes ist, der auf bessere Verheißungen gegründet ist.</p><h3>Psalmen</h3><em>40(39),2.4ab.7-10.</em><p>Ich hoffte, ja ich hoffte auf den Herrn.<br />Da neigte er sich mir zu und hörte mein Schreien.<br />Er legte mir ein neues Lied in den Mund,<br />einen Lobgesang auf ihn, unsern Gott.<br />An Schlacht- und Speiseopfern hast du kein Gefallen,<br />Brand- und Sündopfer forderst du nicht.<br />Doch das Gehör hast du mir eingepflanzt;<br />darum sage ich: Ja, ich komme.<br />In dieser Schriftrolle steht, was an mir geschehen ist.<br />Deinen Willen zu tun, mein Gott, macht mir Freude,<br />deine Weisung trag' ich im Herzen.<br />Gerechtigkeit verkünde ich in großer Gemeinde,<br />meine Lippen verschließe ich nicht; Herr, du weißt es.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>3,7-12.</em><p>In jener Zeit zog sich Jesus mit seinen Jüngern an den See zurück. Viele Menschen aus Galiláa aber folgten ihm. Auch aus Judáa,<br />aus Jerusalem und Idumáa, aus dem Gebiet jenseits des Jordan und aus der Gegend von Tyrus und Sidon kamen Scharen von Menschen zu ihm, als sie von all dem hörten, was er tat.<br />Da sagte er zu seinen Jüngern, sie sollten ein Boot für ihn bereithalten, damit er von der Menge nicht erdrückt werde.<br />Denn er heilte viele, so dass alle, die ein Leiden hatten, sich an ihn herandrángten, um ihn zu berühren.<br />Wenn die von unreinen Geistern Besessenen ihn sahen, fielen sie vor ihm nieder und schrien: Du bist der Sohn Gottes!<br />Er aber verbot ihnen streng, bekannt zu machen, wer er sei.</p><hr /><h3>Makarius der Ägypter (der Ältere)()</h3><p>Makarius der Ágypter (der Áltere)Einsiedler, Priester * um 300 in Ágypten um 390 im Kloster Abu Makar in der Sketischen Wüste in ÁgyptenMakarius stammte aus einem Ort im Nildelta in der Náhe des heutigen Kairo. Schon früh hatte er sich zurückgezogen und im Alter von etwa 30 Jahren eine Höhle in der Sketischen Wüste in Oberágypten bezogen, wo er 60 Jahre lang mit zwei Brüdern und mit Gott lebte und betete. Seine Vollkommenheit, sein Glaube und seine Weisheit sprachen sich herum, sein Verstándnis, sein Mitgefühl und seine Milde waren sprichwörtlich. Seine Einsiedelei wurde Mittelpunkt hilf- und ratsuchender Menschen, auch viele Mönche suchten in seiner Náhe zu leben. Um ihnen zu entkommen, grub er eigenhándig einen verzweigten Stollen und eine Höhle, damit ihn niemand finde.Viele Legenden ranken sich um Makarius' Leben.Sein Bischof nötigte Makarius, Priester zu werden, weil das Licht nicht unter den Scheffel gehöre. Er wurde ein viel geachteter Prediger, galt als Wunderheiler und mit der Fáhigkeit der Weissagung begabt. Das um 360 von ihm gegründete Kloster in der Sketischen Wüste zog bald schon über 4000 Mönche an. Einem Priester, der die Armenkasse des Bischofs stehlen wollte, drohte er schwere Krankheit an; der ließ sich nicht von seinem Vorhaben abbringen und erkrankte tatsáchlich an Lepra. Als ein Besucher die Auferstehung Christi anzweifelte, erweckte Makarius einen Griechen namens Miles von den Toten. Eines Tages fand er in der Wüste den Schádel eines heidnischen Priesters: auf Makarius' Frage erzáhlte der ihm, dass die Menschen in der Hölle durch ein Gebet zu Gott Erleichterung bekommen könnten. Einer von einem lüsternen Mann in eine Stute verwandelten Frau gab er das menschliche Aussehen zurück.Makarius lebte in einer Zeit, in der sich das Christentum einerseits stürmisch durch das ganze römische Reich ausdehnte, andererseits aber auch im beginnenden Mönchswesen eine geistige Vertiefung erlebte. Seine Regeln für das Mönchtum hatten Einfluss weit über Ágypten hinaus, er wurde schon zu Lebzeiten der Große genannt.In der Überlieferung wurden die Nachrichten über Makarius zum Teil mit denen über andere gleichnamige Mönche vermischt. Die Tradition schreibt ihm 50 Homilien zu.Die Koptische Kirche feiert am 3. Januar die Weihe der Kirche des nach Makarius benannten Klosters in der sketischen Wüste, des Klosters Abu Makar, durch Patriarch Benjamin von Alexandria und am 12. August die Rückführung der Reliquien dorthin zur Zeit von Michael V., dem 71. Patriarchen von Alexandria.</p><hr /><h3>Hl. Heinrich (Henrik) von Uppsala()</h3><hr /><p>Hl. HenrikGlaubensbote in Finnland, Bischof von Uppsala (?), Mártyrer* um 1110 in England (?) 1156 in Köyliö in FinnlandHenrik war wohl Englánder, der um 1152 mit einem pápstlichen Legaten - dem spáteren Papst Hadrian IV. - nach Skandinavien geschickt wurde. Mancher Überlieferung nach als Bischof von Uppsala tátig, zog er 1155 mit dem Adligen und spáteren König Erik auf einen Kreuzzug nach Finnland - wohl in den nördlichen Teil der Provinz Varsinais-Suomi, in den Ort Kalanti, oder in das bereits christlich beeinflusste Gebiet Ala-Satakunta mit den Gemeinden Kokemáki, Köyliö und Nousiainen. Das Unternehmen blieb ohne größeren Erfolg. Henrik blieb dann in Finnland, um das Christentum dort weiter zu verbreiten. Ein Bauer namens Lalli, den er wegen eines Mordes mit kirchlichen Strafen belegen wollte, erschlug ihn demnach auf dem Eis des Köyliösees mit einer Axt.Henriks Verehrung war besonders im 13. Jahrhundert verbreitet, v. a. durch stark ausgeschmückte Legenden. Gebeine wurden zunáchst nach Nousiainen und dann 1300 in den neu errichteten Dom in Turku gebracht. Die über ihn im 14. Jahrhundert gedichtete Hymne des Heiligen Henrik war die erste Nationalhymne des Landes. Henrik wurde in der Zeit vor und auch noch nach der Reformation in Finnland hoch verehrt als Nationalheiliger. Die einzige - angeblich - echte Reliquie wurde im Jahr 2000 im Hauptaltar der Bischofskirche St. Heinrik in Helsinki eingesetzt.</p><hr /><h3>Hl. Agricius()</h3><hr /><p>Hl. AgriciusPatriarch von Antiochia (?), Bischof von Trier* um 260 (?) 329 (oder 333/335) in Trier in Rheinland-PfalzAgricius war möglicherweise zunáchst Patriarch von Antiochia, demheutigen Antakya. Er wurde nach der Überlieferung von Papst Silvester I. auf Bitten von Kaiserin Helena auf den Bischofssitz von Trier berufen.Agricius nahm 314 an der Synode von Arles teil. Berühmt wurden unter Agricius die Schulen der Diözese Trier. Athanasius, der um 335 in Trier weilte, pries den hohen Stand des Glaubens in der Diözese. Agricius begann mit dem Bau des Domes als einer monumentalen Doppelkirchenanlage mit zwei nebeneinander liegenden Basiliken an der Stelle eines kaiserlichen Palastes, der ihm von Helena geschenkt worden war. Den Umbau des Kaiserpalasts zum Dom zur Zeit des Agricius haben Ausgrabungen bestátigt.Agricius hat die Gebeine des Apostels Matthias sowie den heiligen Rock Christi nach Trier gebracht, wo sie bis heute aufbewahrt werden. Der heilige Rock wurde von Helena der Überlieferung nach auf ihrer Pilgerfahrt nach Jerusalem gefunden und von ihr der Trierer Kirche zum Geschenk gemacht. Sicher bezeugt ist die Geschichte des Heiligen Rocks seit dem 12. Jahrhundert, als er in den Altar eingeschlossen wurde. Kaiser Maximilian ließ 1512 den Altar erstmals öffnen, um die Reliquie zu prásentieren. Diese wird nur selten gezeigt, im vorige Jahrhundert 1959 und 1996,für einen Tag auch anlásslich des Kölner Weltjugendtags im Jahr 2005. Die letzte Ausstellung fand2012 statt. Sie war jedesmal der Anlass für große Wallfahrten.</p>"
		},
		{
			"id": "20",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 2. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>8,6-13.</em><p>Brüder! Jetzt ist unserem Hohenpriester ein um so erhabenerer Priesterdienst übertragen worden, weil er auch Mittler eines besseren Bundes ist, der auf bessere Verheißungen gegründet ist.<br />Wáre námlich jener erste Bund ohne Tadel, so würde man nicht einen zweiten an seine Stelle zu setzen suchen.<br />Denn er tadelt sie, wenn er sagt: Seht, es werden Tage kommen - spricht der Herr -, in denen ich mit dem Haus Israel und dem Haus Juda einen neuen Bund schließen werde,<br />nicht wie der Bund war, den ich mit ihren Vátern geschlossen habe, als ich sie bei der Hand nahm, um sie aus Ágypten herauszuführen. Sie sind nicht bei meinem Bund geblieben, und darum habe ich mich auch nicht mehr um sie gekümmert - spricht der Herr.<br />Das wird der Bund sein, den ich nach diesen Tagen mit dem Haus Israel schließe - spricht der Herr: Ich lege meine Gesetze in ihr Inneres hinein und schreibe sie ihnen in ihr Herz. Ich werde ihr Gott sein, und sie werden mein Volk sein.<br />Keiner wird mehr seinen Mitbürger und keiner seinen Bruder belehren und sagen: Erkenne den Herrn! Denn sie alle, klein und groß, werden mich erkennen.<br />Denn ich verzeihe ihnen ihre Schuld, und an ihre Sünden denke ich nicht mehr.<br />Indem er von einem neuen Bund spricht, hat er den ersten für veraltet erklárt. Was aber veraltet und überlebt ist, das ist dem Untergang nahe.</p><h3>Psalmen</h3><em>85(84),8.10.11-12.13-14.</em><p>Erweise uns, Herr deine Huld,<br />und gewáhre uns dein Heil!<br />Sein Heil ist denen nahe, die ihn fürchten.<br />Seine Herrlichkeit wohne in unserm Land.<br />Es begegnen einander Huld und Treue;<br />Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor;<br />Gerechtigkeit blickt vom Himmel hernieder.<br />Auch spendet der Herr dann Segen,<br />und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her,<br />und Heil folgt der Spur seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>3,13-19.</em><p>In jener Zeit stieg Jesus auf einen Berg und rief die zu sich, die er erwáhlt hatte, und sie kamen zu ihm.<br />Und er setzte zwölf ein, die er bei sich haben und die er dann aussenden wollte, damit sie predigten<br />und mit seiner Vollmacht Dámonen austrieben.<br />Die Zwölf, die er einsetzte, waren: Petrus - diesen Beinamen gab er dem Simon -,<br />Jakobus, der Sohn des Zebedáus, und Johannes, der Bruder des Jakobus - ihnen gab er den Beinamen Boanerges, das heißt Donnersöhne -,<br />dazu Andreas, Philippus, Bartholomáus, Mattháus, Thomas, Jakobus, der Sohn des Alpháus, Thaddáus, Simon Kananáus<br />und Judas Iskariot, der ihn dann verraten hat.</p><hr /><h3>Hl. Fabian()</h3><p>Hl. FabianBischof von Rom, Mártyrer* in Rom 250 daselbstFabian war 236-250 Bischof von Rom. Es gelang ihm, nach den vorausgegangenen Wirren die Kirche von Rom zu ordnen und zu festigen. Er teilte Rom in sieben Seelsorgbezirke ein, die den sieben Diakonen anvertraut wurden, und sorgte auch für die Begrábnisstátten der Christen (Zömeterien). Fabian starb im Gefángnis als einer der ersten Mártyrer der Verfolgung unter Decius. Cyprian von Karthago schreibt über Fabian: „Ich freute mich herzlich, dass ihm, seiner tadellosen Amtsführung entsprechend, nun auch ein ehrenvoller Heimgang beschieden war.“</p><hr /><h3>Hl. Sebastian()</h3><hr /><p>Hl. SebastianMártyrer* in Mailand in Italien (oder Narbonne in Frankreich ?) um 303(?) in RomMártyrer * in Mailand in Italien (oder Narbonne in Frankreich ?) 288 (?) in RomSebastian starb als Mártyrer in Rom zu Beginn der diokletianischen Verfolgung (um 303). Nach der Legende stammte er aus Mailand und war Offizier der kaiserlichen Leibgarde. Wegen seines christlichen Glaubens wurde er zum Tod durch Erschießen verurteilt. Der Totgeglaubte erholte sich jedoch wieder und machte dem Kaiser Vorwürfe wegen seiner Grausamkeit. Darauf wurde er zu Tode geprügelt. Seit dem 4. Jahrhundert wird an der Via Appia sein Grab verehrt und am 20. Januar sein Gedenktag gefeiert.</p><hr /><h3>Hl. Euthymius der Große()</h3><hr /><p>Hl. Euthymius der GroßeEinsiedler, Klostergründer* 377 in Melitene beim heutigen Malatya in der Türkei 473 bei JerusalemEuthymius war der Sohnfrommer Eltern namens Paul und Dionysia. Da sein Name \"Freudenbringer\"bedeutet, erzáhlt die Legende,seine Muttersei zuerstunfruchtbar gewesen und habe dannEuthymius empfangen mit der Prophezeiungeines Engels, mit seiner Geburt werde jeder Aberglaube abgeschafft und Friede für die Kirche hereinbrechen. Nach dem Tod des Vaters gab ihn die Mutter in die Obhut von Eutroios, dem Bischof von Melitene, der ihn zum Priester weihte. Euthymius wurde mit der Aufsicht über die Klöster von Melitene betraut.406 ging Euhymius nach Jerusalem; erließ sich zunáchst bei der Einsiedelei des Theoktistos in der Náhe des Toten Meeres nieder. Die Leitung der entstehenden Mönchskolonie überließ er Theoktistos, nach dem das spáter entstandene Kloster benannt wurde. Euthymius zog weiter an einen Platz östlich von Jerusalem und lebte dort als Einsiedler, wo dann das nach ihm benannte Kloster erbaut wurde. Er bekehrte nomadisierende Araber zum christlichen Glauben, für die425 das Bistum Parembolai errichtet wurde.Er war ein Verteidiger der Lehren der Konzilien von Ephesus und Chalkedon und stellte sich gegen die Monophysiten, so auch gegen den Boschof von Jesusalem, als ein Monophysit diesen Platz einnahm. In seiner Biographie werden zahlreiche Wunder berichtet: er heilte, er speiste 400 Armeniermit ganz wenig Brot, er ließ es regnen; wáhrend der Messe war sein Haupt von göttlichem Licht umstrahlt. Ferner wird gesagt, er sei wie ein König beigesetzt worden.Euthymius war einer der größten Asketen der judáischen Gebirgswüste und einer der größten Váter des Mönchtums. So wird er auch in den Asketenzyklen der byzantinischen Kirchen dargestellt. Sein Fest wird in der gesamten Ostkirche begangen.</p>"
		},
		{
			"id": "21",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 2. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>9,2-3.11-14.</em><p>Brüder! Es wurde ein erstes Zelt errichtet, in dem sich der Leuchter, der Tisch und die heiligen Brote befanden; dieses Zelt wurde das Heilige genannt.<br />Hinter dem zweiten Vorhang aber war ein Zelt, das sogenannte Allerheiligste,<br />Christus aber ist gekommen als Hoherpriester der künftigen Güter; und durch das erhabenere und vollkommenere Zelt, das nicht von Menschenhand gemacht, das heißt nicht von dieser Welt ist,<br />ist er ein für allemal in das Heiligtum hineingegangen, nicht mit dem Blut von Böcken und jungen Stieren, sondern mit seinem eigenen Blut, und so hat er eine ewige Erlösung bewirkt.<br />Denn wenn schon das Blut von Böcken und Stieren und die Asche einer Kuh die Unreinen, die damit besprengt werden, so heiligt, dass sie leiblich rein werden,<br />wieviel mehr wird das Blut Christi, der sich selbst kraft ewigen Geistes Gott als makelloses Opfer dargebracht hat, unser Gewissen von toten Werken reinigen, damit wir dem lebendigen Gott dienen.</p><h3>Psalmen</h3><em>47(46),2-3.6-7.8-9.</em><p>Ihr Völker alle, klatscht in die Hánde;<br />jauchzt Gott zu mit lautem Jubel!<br />Denn Furcht gebietend ist der HERR, der Höchste, ein großer König über die ganze Erde. <br />Gott stieg empor unter Jubel, der HERR beim Schall der Hörner.<br />Singt unserm Gott, ja singt ihm! Singt unserm König, singt ihm! <br />Denn König der ganzen Erde ist Gott. Singt ihm ein Weisheitslied!<br />Gott wurde König über die Völker, Gott hat sich auf seinen heiligen Thron gesetzt.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>3,20-21.</em><p>In jener Zeit ging Jesus in ein Haus, und wieder kamen so viele Menschen zusammen, dass er und die Jünger nicht einmal mehr essen konnten.<br />Als seine Angehörigen davon hörten, machten sie sich auf den Weg, um ihn mit Gewalt zurückzuholen; denn sie sagten: Er ist von Sinnen.</p><hr /><h3>Hl. Meinrad (Meginrad)()</h3><p>Hl. Meinrad (Meginrad)Einsiedler, Mönch, Mártyrer* Ende des 8. Jahrhunderts im Sülchen, heute im Stadtgebiet von Rottenburg in Baden-Württemberg 861 an der Stelle des heutigen Einsiedeln in der SchweizMeginrad kam im Alter von fünf Jahren als Schüler ins berühmte Kloster auf der Bodenseeinsel Reichenau, wo er mit 25 Jahren zum Priester geweiht und aus Anraten seines Onkels, des Abtes Erlebald, Mönch im Benediktinerorden wurde. In einer mit einer Schule verbundenen Zelle in Benken am Zürcher See wurde er Lehrer. Seine besondere Liebe zur Einsamkeit ließ ihn dann am Etzelpass südlich des Zürichsees ein Einsiedlerleben führen. Weil ihn dort zu viele Menschen aufsuchten, zog er sich um 835 weiter zurück in eine Einsiedelei im Finsteren Wald an der Stelle des heutigen Einsiedeln.Meginrads geistliches Leben war geprágt von strenger Askese nach dem Vorbild der alten Wüstenmönche. Gegen seinen Willen verbreitet sich der Ruf des Einsiedlers wieder schnell in der ganzen Gegend. Geschenke, die man ihm aus Dankbarkeit brachte, gab er an die Armen der Umgebung weiter. Dennoch waren wohl solche Nachrichten der Grund dafür, dass er von zwei Ráubern, die er zuvor noch mit Brot und Wein bewirtet hatte, überfallen und mit einer Keule erschlagen wurde. Zwei Raben, die Meinrad aufgezogen und ernáhrt hatte, verfolgten die Mörder und veranlassten ihre Gefangennahme.Zunáchst auf der Reichenau bestattet, wurden Meginrads Reliquien 1039 an den Ort seines Todes zurückgebracht. Aus der Zelle des Heiligen war inzwischen das Benediktinerkloster Einsiedeln geworden.</p><hr /><h3>Hl. Agnes()</h3><hr /><p>Hl. AgnesMártyrerin * in Rom 258/259 oder 304 (?) daselbstDie Jungfrau und Mártyrin Agnes („Die Reine“) wird in Rom seit dem 4. Jahrhundert verehrt. Die Basilika an ihrem Grab (Sant Agnese fuori le mura) geht bis in die Zeit Konstantins zurück. Ambrosius und Papst Damasus haben die Heilige gefeiert. Dennoch sind über das Leben und das Martyrium der hl. Agnes nur wenige sichere Nachrichten vorhanden. Im Alter von zwölf oder dreizehn Jahren gab sie ihr Leben für Christus hin; es ist unsicher, ob sie enthauptet oder verbrannt wurde; ob unter Kaiser Valerian (um 258) oder unter Diokletian (um 304) bleibt ebenfalls ungewiss.</p><hr /><h3>Hl. Publius()</h3><hr /><p>Hl. PubliusBischof von Malta (oder Athen) (?), Mártyrer (?) um 112 auf Malta (?) oder in Athen in Griechenland (?)Publius war Práfekt der Insel Melita, auf der Paulus bei seiner Reise nach Rom strandete und die man die man oft mit Malta identifiziert. Auf seinem Besitz gewáhrte er Paulus drei Tage Gastfreundschaft, Paulus heilte Publius' Vater von Fieber und Ruhr (Apostelgeschichte 28, 7 - 8).Die Überlieferung berichtet, Publius sei der erste Bischof von Malta geworden. Vom Christentum finden sich vor dem 4. Jahrhundert allerdings keine Spuren auf Malta, auch keine Dokumente wissen davon. Andere Überlieferungen nennen Publius als Bischof von Athen. Demnach starb er in den Verfolgungen unter Kaiser Trajan.Bis heute ist die Kirche von Floriana, einem Vorort von Valletta, Publius geweiht. Die Ausgrabungsstátte des Landhauses von Publius wird San Pawl Milqi, Der heilige Paulus ist willkommen, genannt und wird als der Ort angesehen, in dem Paulus wohnte.</p>"
		},
		{
			"id": "22",
			"imagen": "Sonntag",
			"contenido": "<h3>3. Sonntag im Jahreskreis</h3><h3>Buch Jesaja </h3><em>8,23b.9,1-3.</em><p>Einst hat der Herr das Land Sebulon und das Land Naftali verachtet, aber spáter bringt er die Straße am Meer wieder zu Ehren, das Land jenseits des Jordan, das Gebiet der Heiden.<br />Das Volk, das im Dunkel lebt, sieht ein helles Licht; über denen, die im Land der Finsternis wohnen, strahlt ein Licht auf.<br />Du erregst lauten Jubel und schenkst große Freude. Man freut sich in deiner Náhe, wie man sich freut bei der Ernte, wie man jubelt, wenn Beute verteilt wird.<br />Denn wie am Tag von Midian zerbrichst du das drückende Joch, das Tragholz auf unserer Schulter und den Stock des Treibers.</p><h3>Psalmen</h3><em>27(26),1.4.13-14.</em><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Nur eines erbitte ich vom Herrn, danach verlangt mich:<br />Im Haus des Herrn zu wohnen alle Tage meines Lebens,<br />die Freundlichkeit des Herrn zu schauen<br />und nachzusinnen in seinem Tempel.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>1,10-13.17.</em><p>Ich ermahne euch, Brüder, im Namen Jesu Christi, unseres Herrn: Seid alle einmütig, und duldet keine Spaltungen unter euch; seid ganz eines Sinnes und einer Meinung.<br />Es wurde mir námlich, meine Brüder, von den Leuten der Chloe berichtet, dass es Zank und Streit unter euch gibt.<br />Ich meine damit, dass jeder von euch etwas anderes sagt: Ich halte zu Paulus - ich zu Apollos - ich zu Kephas - ich zu Christus.<br />Ist denn Christus zerteilt? Wurde etwa Paulus für euch gekreuzigt? Oder seid ihr auf den Namen des Paulus getauft worden?<br />Christus hat mich nicht gesandt zu taufen, sondern das Evangelium zu verkünden, aber nicht mit gewandten und klugen Worten, damit das Kreuz Christi nicht um seine Kraft gebracht wird.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>4,12-23.</em><p>Als Jesus hörte, dass man Johannes ins Gefángnis geworfen hatte, zog er sich nach Galiláa zurück.<br />Er verließ Nazaret, um in Kafarnaum zu wohnen, das am See liegt, im Gebiet von Sebulon und Naftali.<br />Denn es sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist:<br />Das Land Sebulon und das Land Naftali, die Straße am Meer, das Gebiet jenseits des Jordan, das heidnische Galiláa:<br />das Volk, das im Dunkel lebte, hat ein helles Licht gesehen; denen, die im Schattenreich des Todes wohnten, ist ein Licht erschienen.<br />Von da an begann Jesus zu verkünden: Kehrt um! Denn das Himmelreich ist nahe.<br />Als Jesus am See von Galiláa entlangging, sah er zwei Brüder, Simon, genannt Petrus, und seinen Bruder Andreas; sie warfen gerade ihr Netz in den See, denn sie waren Fischer.<br />Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.<br />Sofort ließen sie ihre Netze liegen und folgten ihm.<br />Als er weiterging, sah er zwei andere Brüder, Jakobus, den Sohn des Zebedáus, und seinen Bruder Johannes; sie waren mit ihrem Vater Zebedáus im Boot und richteten ihre Netze her. Er rief sie,<br />und sogleich verließen sie das Boot und ihren Vater und folgten Jesus.<br />Er zog in ganz Galiláa umher, lehrte in den Synagogen, verkündete das Evangelium vom Reich und heilte im Volk alle Krankheiten und Leiden.</p><hr /><h3>Hl. Vinzenz von Saragossa()</h3><p>Hl. Vinzenz von SaragossaDiakon, Mártyrer* in Huesca in Aragonien in Spanien 304 (?) in Valencia in SpanienDiakon, Mártyrer * in Huesca in Aragonien in Spanien 304 (?) inValencia in SpanienVinzenz, der spanische Mártyrer, war Diakon der Kirche von Sara­gossa. Er bildet mit Stephanus und Laurentius das berühmte Diakonen-Dreigestirn der Alten Kirche. Der Bericht über das Martyrium des Vinzenz (um 304) wurde bald romanhaft ausgeschmückt und trug zu seiner Verehrung in Spanien und Gallien, aber auch in Rom und in Afrika bei. Augustinus (gest. 430) konnte über ihn sagen: „Wo gibt es eine Gegend, eine Provinz des Römischen Reiches oder der Kirche, wo nicht der Jahrestag des Vinzenz freudig gefeiert wird?“</p><hr /><h3>Hl. Dietlinde (Theodelind)()</h3><hr /><p>Hl. Dietlinde (Theodelind)Königin der Langobarden* 2. Hálfte 6. Jahrhundert in Bayern 22. (oder 28.) Januar 627Dietlinde war die Tochter eines bayerischen Herzogs und dessen Frau, der Tochter des Langobardenkönigs Wacho; mit Langobardenkönig Authari war sie verheiratet, nach dessen Tod wurde ihr zweiter Mann, Agiluf von Turin, König der Langobarden. Dietlinde führte das langobardische Volk, das dem Arianismus anhing, zum katholischen Christentum zurück: sie setzte sich bei ihrem Mann für katholische Bischöfe ein, so dass diese ihre Kirchengüter wieder erhielten, und vermittelte 599 den Friedensschluss der Langobarden mit Papst Gregor dem Großen. Ihr Sohn Adaloald wurde der erste katholische Langobardenherrscher. Papst Gregor widmete ihr vier Bücher. Für Kolumban stiftete sie das berühmt gewordene Kloster Bobbio in Oberitalien; auch der Bau des Doms in Monza, wo sie bestattet wurde, ging auf sie zurück.</p><hr /><h3>Hl. Walter von Bierbeek()</h3><hr /><p>Hl. Walter von BierbeekMönch* in Bierbeek in Belgien zwischen 1206 und 1222 in Himmerod in Rheinland-PfalzWalter trat nach einer Kreuzfahrt ins Heilige Land um 1182/1186 ins Zisterzienserkloster in Himmerod ein. Seine tiefe Frömmigkeit und seiner große Liebe zu Maria machten ihn schon zu Lebzeiten bekannt und verliehen ihm den Ruf eines Heiligen.</p>"
		},
		{
			"id": "23",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 3. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>9,15.24-28.</em><p>Brüder! Christus ist er der Mittler eines neuen Bundes; sein Tod hat die Erlösung von den im ersten Bund begangenen Übertretungen bewirkt, damit die Berufenen das verheißene ewige Erbe erhalten.<br />Denn Christus ist nicht in ein von Menschenhand errichtetes Heiligtum hineingegangen, in ein Abbild des wirklichen, sondern in den Himmel selbst, um jetzt für uns vor Gottes Angesicht zu erscheinen;<br />auch nicht, um sich selbst viele Male zu opfern, wie der Hohepriester jedes Jahr mit fremdem Blut in das Heiligtum hineingeht;<br />sonst hátte er viele Male seit der Erschaffung der Welt leiden müssen. Jetzt aber ist er am Ende der Zeiten ein einziges Mal erschienen, um durch sein Opfer die Sünde zu tilgen.<br />Und wie es dem Menschen bestimmt ist, ein einziges Mal zu sterben, worauf dann das Gericht folgt,<br />so wurde auch Christus ein einziges Mal geopfert, um die Sünden vieler hinwegzunehmen; beim zweiten Mal wird er nicht wegen der Sünde erscheinen, sondern um die zu retten, die ihn erwarten.</p><h3>Psalmen</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!<br />Spielt dem Herrn auf der Harfe,<br />auf der Harfe zu lautem Gesang!<br />Zum Schall der Trompeten und Hörner<br />jauchzt vor dem Herrn, dem König!</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>3,22-30.</em><p>In jener Zeit sagten die Schriftgelehrten, die von Jerusalem herabgekommen waren: Er ist von Beelzebul besessen; mit Hilfe des Anführers der Dámonen treibt er die Dámonen aus.<br />Da rief er sie zu sich und belehrte sie in Form von Gleichnissen: Wie kann der Satan den Satan austreiben?<br />Wenn ein Reich in sich gespalten ist, kann es keinen Bestand haben.<br />Wenn eine Familie in sich gespalten ist, kann sie keinen Bestand haben.<br />Und wenn sich der Satan gegen sich selbst erhebt und mit sich selbst im Streit liegt, kann er keinen Bestand haben, sondern es ist um ihn geschehen.<br />Es kann aber auch keiner in das Haus eines starken Mannes einbrechen und ihm den Hausrat rauben, wenn er den Mann nicht vorher fesselt; erst dann kann er sein Haus plündern.<br />Amen, das sage ich euch: Alle Vergehen und Lásterungen werden den Menschen vergeben werden, so viel sie auch lástern mögen;<br />wer aber den Heiligen Geist lástert, der findet in Ewigkeit keine Vergebung, sondern seine Sünde wird ewig an ihm haften.<br />Sie hatten námlich gesagt: Er ist von einem unreinen Geist besessen.</p><hr /><h3>Sel. Nikolaus Gross()</h3><p>Sel. Nikolaus GrossGewerkschaftssekretár, Journalist, Mártyrer * 30. September 1898 in Niederwenigern an der Ruhr in Nordrhein-Westfalen 23. (?) Januar 1945 in Berlin-PlötzensGewerkschaftssekretár, Journalist, Mártyrer* 30. September 1898 in Niederwenigern an der Ruhr in Nordrhein-Westfalen 23. (?) Januar 1945 in Berlin-PlötzenseeNikolaus Groß wurde am 30. September 1898 als Sohn eines Zechenschmiedes in Niederwenigern – nahe der Stadt Essen – geboren. Nach seiner Schulzeit war er zunáchst in einem Blechwalzwerk tátig. Als Schlepper, spáter als Hauer, arbeitete er dann fünf Jahre lang “unter Tage” in einer Kohlengrube.In seiner knappen Freizeit war er um intensive Weiterbildung bemüht. 1917 trat er dem Gewerkverein christlicher Bergarbeiter bei, wurde 1918 Mitglied der Zentrumspartei und schloss sich 1919 dem Antonius-Knappenverein (KAB) Niederwenigern an. Schon mit 22 Jahren wurde er Jugendsekretár in der christlichen Bergarbeitergewerkschaft, bereits ein Jahr spáter Hilfsredakteur der Zeitung “Bergknappe”. Seine weitere Gewerkschaftstátigkeit führte ihn nach Waldenburg in Schlesien und über Zwickau wieder zurück an die Ruhr nach Bottrop.In der Zwischenzeit hatte er Elisabeth Koch aus Niederwenigern geheiratet, die ihm im Verlauf einer glücklichen Ehe sieben Kinder schenkte. Seine Familie liebte er über alles und war ein vorbildlicher Vater in seiner Verantwortung für die Erziehung und die Vermittlung des Glaubens. In seinem Büchlein “Sieben um einen Tisch” schreibt er: “Die tiefen Sorgen kreisen unablássig um die Sieben, aus denen tüchtige, aufrechte und seelenstarke Menschen werden sollen.” Bei seiner ganzen Familienliebe kennt Groß keinen Rückzug in die Familienidylle. Er bleibt wach für die großen gesellschaftlichen Probleme gerade auch in der Verantwortung für die Familie. Arbeit und gesellschaftliche Verpflichtungen sind für ihn der Ort, an dem er seinen christlichen Auftrag verwirklicht. In seiner 1943 verfassten Glaubenslehre schreibt er: “Die meisten großen Leistungen entstehen aus der táglichen Pflichterfüllung in den kleinen Dingen des Alltags. Dabei gilt unsere besondere Liebe immer den Armen und Kranken”.Zu Beginn des Jahres 1927 wurde Groß Hilfsredakteur bei der Westdeutschen Arbeiterzeitung, dem Organ der Katholischen Arbeiter-Bewegung (KAB), und schon bald ihr Chefredakteur. In dieser Funktion vermittelte er den katholischen Arbeitern Orientierung in vielen Fragen der Gesellschaft und der Arbeitswelt. Dabei wurde immer wieder deutlich, dass für ihn die politischen Herausforderungen einen sittlichen Anspruch enthalten und dass die sozialen Aufgaben ohne geistliche Bemühungen nicht zu lösen waren. Der Redakteur wurde zu einem Boten, der auch hier seinen Glauben bezeugt.Als Nikolaus Groß 1929 in seiner Eigenschaft als Chefredakteur ins Kölner Ketteler-Haus einzog, hatte er sich bereits ein klares Urteil über den heraufziehenden Nationalsozialismus gebildet. Ausgehend von der Leitidee Bischof Kettelers, dass eine Reform der Zustánde in der Gesellschaft nur durch eine Reform der Gesinnung erreicht werden kann, sah er in den Erfolgen der Nationalsozialisten in der Gesellschaft “politische Unreife” und “mangelnde Urteilsfáhigkeit”. Schon damals betitelte er die Nazis als “Todfeinde des heutigen Staates”. Als Redakteur des KAB-Organs schrieb er am 14. September 1930: “Wir lehnen als katholische Arbeiter den Nationalsozialismus nicht nur aus politischen und wirtschaftlichen Gründen, sondern entscheidend auch aus unserer religiösen und kulturellen Haltung entschieden und eindeutig ab.”Schon einige Monate nach Hitlers Machtergreifung 1933 nannte der Führer der Deutschen Arbeiterfront die Westdeutsche Arbeiterzeitung der KAB “staatsfeindlich”. Groß versuchte in der Folgezeit, die Zeitung vor der Vernichtung zu bewahren, ohne inhaltliche Zugestándnisse zu machen. Er verstand es fortan, “zwischen den Zeilen” zu schreiben, so dass Eingeweihte es verstanden. Im November 1938 erfolgte das endgültige Verbot der inzwischen in “Kettelerwacht” umbenannten Arbeiterzeitung.Nikolaus Groß, der seine Qualifikation sehr hart hatte erarbeiten müssen, war kein großer Redner. Doch er sprach eindringlich, warmherzig und mit Überzeugungskraft. Dass Nikolaus Groß sich dem Widerstand in Deutschland anschloss, erwuchs aus seiner katholischen Glaubensüberzeugung. Für ihn galt, “dass man Gott mehr gehorchen muss als den Menschen”. “Wenn von uns etwas verlangt wird, was gegen Gott oder den Glauben geht, dann dürfen wir nicht nur, sondern müssen den Gehorsam (gegen Menschen) ablehnen”, schrieb Nikolaus Groß 1943. Ihm wurde immer deutlicher, dass dieser Zustand in Deutschland unter dem Hitler-Regime erreicht war.Die gemeinsamen Überlegungen hielt Groß in zwei Aufzeichnungen fest, die spáter der Gestapo in die Hánde fielen. Sie führten mit zu seiner Verurteilung. Ab 1940 musste er Verhöre und Hausdurchsuchungen über sich ergehen lassen. Nach dem Verbot der Verbandszeitung gab er eine Reihe von Kleinschriften heraus, die helfen sollten, Glaubens- und Wertebewusstsein bei den Arbeitern zu stárken. Für Groß war das Vertrauen auf Gott das Fundament seines Lebens.Nach dem fehlgeschlagenen Attentat gegen Hitler am 20. Juli 1944 überschlugen sich die Ereignisse. Groß, der an der Vorbereitung und Ausführung selbst nicht beteiligt war, wurde am 12. August 1944 gegen Mittag in seiner Wohnung verhaftet und zunáchst in Gefángnis Ravensbrück und dann ins Zuchthaus nach Berlin-Tegel gebracht. Seine Frau Elisabeth kam zweimal nach Berlin, um ihn zu besuchen. Sie berichtete über deutliche Folterspuren an seinen Hánden und Armen. Seine Briefe aus dem Gefángnis bezeugen eindrucksvoll, dass für Nikolaus Groß das bestándige Gebet der Kraftquell in seiner schwierigen und am Ende aussichtslosen Lage war. In fast jedem Brief bat er seine Frau und seine Kinder um das bestándige Gebet, wie er selbst auch Tag für Tag für seine Familie betete.Am 15. Januar 1945 erging das Todesurteil. Seine Leiche wurde verbrannt und die Asche über die Rieselfelder verstreut. Am 7. Oktober 2001 wurde Nikolaus Groß durch Papst Johannes Paul II. selig gesprochen.</p><hr /><h3>Sel. Heinrich Seuse()</h3><hr /><p>Sel. Heinrich SeuseOrdensmann, Mystiker* 21. Márz 1295 (oder 1297) in Konstanz oder Umgebung in Baden-Württemberg 25. Januar 1366 in Ulm in Baden-WürttembergHeinrich Seuse (Suso) wurde um 1295 in Konstanz oder Überlingen geboren. 1308 wurde er in Konstanz Dominikaner. Er kam 1322 nach Köln, wo er Schüler von Meister Ekkehart war. Nach 1326 ist er wieder in Konstanz. Heinrich Seuse war ein begnadeter Mystiker, Seelenführer und Prediger; seine Tátigkeit reichte von der Schweiz bis zu den Niederlanden. Er verteidigte auch die Mystik seines Lehrers Ekkehart gegen dessen Gegner. Seuses „Büchlein der Ewigen Weisheit“ ist bis in die Neuzeit herein ein viel gelesenes Gebets- und Betrachtungsbuch. Seuse starb am 25. Januar 1366 in Ulm. Er wurde erst 1831 selig gesprochen. Der gute Hirt „Christus speiset und weidet seine Schafe mit seiner Gnade und Liebe, mit den heiligen Sakramenten, mit der Heiligen Schrift und mit vielen anderen Wohltaten, und nachmals mit derselbigen Seligkeit, die er hat und ist.“ (Heinrich Seuse)</p><hr /><h3>Hl. Ildefons()</h3><hr /><p>Hl. IldefonsErzbischof von Toledo * um 605 in Toledo in Spanien 667 daselbstIldefons, eine vornehmer Spanier, war Schüler des Isidor von Sevilla, wurde Mönch und spáter Abt im Kloster Kosmas und Damian in Agalia bei Toledo, zuletzt 657 Erzbischof von Toledo. Seine besondere Marienverehrung brachte er in der Schrift Liber de illibata virginitate B. M. V. - Buch der unverletzten Jungfráulichkeit der seligen Jungfrau Maria zum Ausdruck.</p>"
		},
		{
			"id": "24",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 3. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>10,1-10.</em><p>Brüder! Das Gesetz enthált nur einen Schatten der künftigen Güter, nicht die Gestalt der Dinge selbst; darum kann es durch die immer gleichen, alljáhrlich dargebrachten Opfer die, die vor Gott treten, niemals für immer zur Vollendung führen.<br />Hátte man nicht aufgehört zu opfern, wenn die Opfernden ein für allemal gereinigt und sich keiner Sünde mehr bewusst gewesen wáren?<br />Aber durch diese Opfer wird alljáhrlich nur an die Sünden erinnert,<br />denn das Blut von Stieren und Böcken kann unmöglich Sünden wegnehmen.<br />Darum spricht Christus bei seinem Eintritt in die Welt: Schlacht- und Speiseopfer hast du nicht gefordert, doch einen Leib hast du mir geschaffen;<br />an Brand- und Sündopfern hast du kein Gefallen.<br />Da sagte ich: Ja, ich komme - so steht es über mich in der Schriftrolle -, um deinen Willen, Gott, zu tun.<br />Zunáchst sagt er: Schlacht- und Speiseopfer, Brand- und Sündopfer forderst du nicht, du hast daran kein Gefallen, obgleich sie doch nach dem Gesetz dargebracht werden;<br />dann aber hat er gesagt: Ja, ich komme, um deinen Willen zu tun. So hebt Christus das erste auf, um das zweite in Kraft zu setzen.<br />Aufgrund dieses Willens sind wir durch die Opfergabe des Leibes Jesu Christi ein für allemal geheiligt.</p><h3>Psalmen</h3><em>40(39),2.4ab.7-8.9-10.</em><p>Ich hoffte, ja ich hoffte auf den Herrn.<br />Da neigte er sich mir zu und hörte mein Schreien.<br />Er legte mir ein neues Lied in den Mund,<br />einen Lobgesang auf ihn, unsern Gott.<br />An Schlacht- und Speiseopfern hast du kein Gefallen,<br />Brand- und Sündopfer forderst du nicht.<br />Doch das Gehör hast du mir eingepflanzt;<br />darum sage ich: Ja, ich komme.<br />In dieser Schriftrolle steht, was an mir geschehen ist.<br />Deinen Willen zu tun, mein Gott, macht mir Freude,<br />deine Weisung trag' ich im Herzen.<br />Gerechtigkeit verkünde ich in großer Gemeinde,<br />meine Lippen verschließe ich nicht; Herr, du weißt es.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>3,31-35.</em><p>In jener Zeit kamen die Mutter Jesu und seine Brüder; sie blieben vor dem Haus stehen und ließen ihn herausrufen.<br />Es saßen viele Leute um ihn herum, und man sagte zu ihm: Deine Mutter und deine Brüder stehen draußen und fragen nach dir.<br />Er erwiderte: Wer ist meine Mutter, und wer sind meine Brüder?<br />Und er blickte auf die Menschen, die im Kreis um ihn herumsaßen, und sagte: Das hier sind meine Mutter und meine Brüder.<br />Wer den Willen Gottes erfüllt, der ist für mich Bruder und Schwester und Mutter.</p><hr /><h3>Hl. Franz von Sales()</h3><p>Hl. Franz von SalesBischof von Genf, Ordensgründer, Kirchenlehrer* 21. August 1567 bei Annecy in Savoyen in Frankreich 28. Dezember 1622 in Lyon in FrankreichFranz, auf dem Schloss Sales in Savoyen 1567 geboren, studierte in Paris und Padua. 1594 wurde er Priester. Er missionierte unter großen Anstrengungen und mit Erfolg bei den Kalvinisten südlich des Genfer Sees. 1602 wurde er Bischof von Genf mit dem Sitz in Annecy. Er war ein unermüdlicher Seelsorger und Prediger, ein Lehrer des geistlichen Lebens durch Wort und Schrift. Seine berühmtesten Werke sind „Philothea“ und „Theotimus“; man kann sie auch heute noch mit Nutzen lesen. Zusammen mit der hl. Johanna Franziska von Chantal gründete er den Orden von der Heimsuchung Mariens, die „Salesianerinnen“ (die Genossenschaft der Salesianer wurde vom hl. Johannes Bosco gegründet). Er starb 1622 in Lyon, wurde 1665 heilig gesprochen, 1877 zum Kirchenlehrer ernannt. Er istPatron der katholischen Presse, der Journalistenund der Schriftsteller, außerdem auch Patron der Gehörlosen, da er, sehr ungewöhnlich für seine Zeit, einen gehörlosen Jungen geistig und geistlich gefördert und gebildet hatte. „Zu viel und zu wenig nachsichtig sein, beides ist gefehlt. Er ist für uns Menschen hart, die Mitte zu halten; doch wenn ich fehle, will ich lieber durch die große Milde als durch zu große Strenge fehlen.“ „So sehr verlangen wir manchmal, Engel zu werden, dass wir vergessen, gute Menschen zu sein.“ „Ich will keine absonderliche, unruhige, traurige und verdrossene Frömmigkeit, sondern eine milde, sanfte, angenehme und friedliche, mir einem Wort: eine freie und fröhliche Frömmigkeit, die liebenswürdig ist vor Gott und den Menschen.“(Franz von Sales)</p><hr /><h3>Hl. Sabinianus()</h3><hr /><p>Hl. SabinianusGlaubensbote, Mártyrer* auf Samos in Griechenland um 277 nahe Rilly-Sainte-Syre bei Troyes in FrankreichSabinianus wurde der Legende nach von seinem Vater wegen seines Glaubens bedroht und floh nach Troyes, wo er den Glauben verkündete. Unter Kaiser Aurelian wurde er demnach verfolgt, verhaftet, gefoltert und enthauptet.Im 9. Jahrhundert entstand Sabinianus' Leidensgeschichte, abgeleitet von der des Patroclus von Troyes. Seine Reliquien werden im Dom von Troyes verehrt.</p><hr /><h3>Hl. Arno (Arn)()</h3><hr /><p>Hl. Arno (Arn)Abt in Elnon, Erzbischof von Salzburg* nach 740 im Isengau in Bayern 24. Januar 821Arno stammte aus bayerischem Hochadel, er wurde im Kloster St. Zeno in Isen erzogen, 765 war er Diakon, 776 Priester in Freising, ab 778 lebte er ohne Profess im Kloster Elnon - dem heutigen St-Amand-les-Eaux - nach Art der Kanoniker; vier Jahre spáter wurde er dort Abt. Er pflegte rege Kontakte zum Kaiserhof in Aachen und war befreundet mit Alkuin. 785 wurde er Bischof von Salzburg, 798 zum Erzbischof und Metropolit erhoben. Als Vertrauter von Karl dem Großen spielte er eine bedeutende Rolle für dessen Kirchenpolitik in Bayern. Arno begleitete 799 Papst Leo III. nach Rom zurück, war dort bei Karls Kaiserkrönung anwesend und 811 unter den Unterzeichnern von Karls Testament.Arnos besonderes Anliegen war die Seelsorge und die wirtschaftliche Sicherung seiner Diözese, aber auch die Förderung der Gelehrsamkeit durch Aufbau der Bibliothek im Kloster St. Peter in Salzburg, wohin er Schüler von Alkuin berief, die rund 150 Schriften verfassten. Er veranlasste die Sammlung der Briefe Alkuins, ließ um 790 ein Güterverzeichnis des Salzburger Kirchenbesitzes anlegen und gab den Anstoß zur Salzburger Geschichtsschreibung. Wie Paulinus von Aqulileia bemühte er sich um die Christianisierung der Avaren, einem mit den Hunnen verwandten Volk.</p>"
		},
		{
			"id": "25",
			"imagen": "Mittwoch",
			"contenido": "<h3>Fest der Bekehrung des Hl. Apostels Paulus</h3><h3>Apostelgeschichte </h3><em>1,1a.3-16.</em><p>Im ersten Buch, lieber Theophilus, habe ich über alles berichtet, was Jesus getan und gelehrt hat,<br />Ihnen hat er nach seinem Leiden durch viele Beweise gezeigt, dass er lebt; vierzig Tage hindurch ist er ihnen erschienen und hat vom Reich Gottes gesprochen.<br />Beim gemeinsamen Mahl gebot er ihnen: Geht nicht weg von Jerusalem, sondern wartet auf die Verheißung des Vaters, die ihr von mir vernommen habt!<br />Denn Johannes hat mit Wasser getauft, ihr aber werdet schon in wenigen Tagen mit dem Heiligen Geist getauft werden.<br />Als sie nun beisammen waren, fragten sie ihn: Herr, stellst du in dieser Zeit das Reich für Israel wieder her?<br />Er sagte zu ihnen: Euch steht es nicht zu, Zeiten und Fristen zu erfahren, die der Vater in seiner Macht festgesetzt hat.<br />Aber ihr werdet Kraft empfangen, wenn der Heilige Geist auf euch herabkommen wird; und ihr werdet meine Zeugen sein in Jerusalem und in ganz Judáa und Samarien und bis an die Grenzen der Erde.<br />Als er das gesagt hatte, wurde er vor ihren Augen emporgehoben und eine Wolke nahm ihn auf und entzog ihn ihren Blicken.<br />Wáhrend sie unverwandt ihm nach zum Himmel emporschauten, siehe, da standen zwei Mánner in weißen Gewándern bei ihnen<br />und sagten: Ihr Mánner von Galiláa, was steht ihr da und schaut zum Himmel empor? Dieser Jesus, der von euch fort in den Himmel aufgenommen wurde, wird ebenso wiederkommen, wie ihr ihn habt zum Himmel hingehen sehen.<br />Dann kehrten sie vom Ölberg, der nur einen Sabbatweg von Jerusalem entfernt ist, nach Jerusalem zurück.<br />Als sie in die Stadt kamen, gingen sie in das Obergemach hinauf, wo sie nun stándig blieben: Petrus und Johannes, Jakobus und Andreas, Philippus und Thomas, Bartholomáus und Mattháus, Jakobus, der Sohn des Alpháus, und Simon, der Zelot, sowie Judas, der Sohn des Jakobus.<br />Sie alle verharrten dort einmütig im Gebet, zusammen mit den Frauen und mit Maria, der Mutter Jesu, und mit seinen Brüdern.<br />In diesen Tagen erhob sich Petrus im Kreis der Brüder - etwa hundertzwanzig waren zusammengekommen - und sagte:<br />Brüder! Es musste sich das Schriftwort erfüllen, das der Heilige Geist durch den Mund Davids im voraus über Judas gesprochen hat. Judas wurde zum Anführer derer, die Jesus gefangennahmen.</p><h3>Psalmen</h3><em>117(116),1.2.</em><p>Lobet den Herrn, alle Völker,<br />preist ihn, alle Nationen!<br />Denn máchtig waltet über uns seine Huld,<br />die Treue des Herrn wáhrt in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>16,15-18.</em><p>In jener Zeit erschien Jesus den Elf und sprach zu ihnen: Geht hinaus in die ganze Welt, und verkündet das Evangelium allen Geschöpfen!<br />Wer glaubt und sich taufen lásst, wird gerettet; wer aber nicht glaubt, wird verdammt werden.<br />Und durch die, die zum Glauben gekommen sind, werden folgende Zeichen geschehen: In meinem Namen werden sie Dámonen austreiben; sie werden in neuen Sprachen reden;<br />wenn sie Schlangen anfassen oder tödliches Gift trinken, wird es ihnen nicht schaden; und die Kranken, denen sie die Hánde auflegen, werden gesund werden.</p><hr /><h3>Hl. Poppo von Stablo und Malmédy()</h3><p>Hl. PoppoAbt in Stablo und Malmédy* um 978 in Deynze in Belgien 25. Januar 1048 in Marchiennes in FrankreichPoppo stammte aus einem Adelsgeschlecht und wurde zum Ritter ausgebildet. Um 1000 unternahm er eine Wallfahrt ins Heilige Land, auf der Rückreise besuchte er die Gráber der Apostel Petrus und Paulus in Rom und trat 1005 in Reims ins Kloster ein. 1008 ging er ins Kloster St-Vanne bei Verdun, um dem berühmten Abt und Klosterreformer Richard nahe zu sein. 1020 wurde er von Kaiser Heinrich II. zum Abt in Stablo, dem heutigen Stavelot, und Malmedy in Belgien ernannt.Poppo wurde zum Reformer, der das Mönchtum auf seine Wurzeln zurückführen wollte, und zum Leiter von 17 Abteien, so ab 1025 1.Abt des neu gegründeten Klosters Limburg bei Bad Dürkheim. Er war ein glánzender Organisator und strenger Asket. Die Legende erzáhlt, dass er einen vom Wolf getöteten Hirten wieder zum Leben erweckte.</p><hr /><h3>Hl. Prikt (Praejectus)()</h3><hr /><p>Hl. Prikt (Praejectus)Bischof von Clermont, Mártyrer 25. Januar 676 in Volvic bei Riom in FrankreichPrikt war seit 666 Bischof von Clermont - dem heutigen Clermont-Ferrand. Er errichtete zwei Frauenklöster und ein Krankenhaus. Zusammen mit Amarin und Elid starb er den Mártyrertod.</p><hr /><h3>Hl. Wolfram()</h3><hr /><p>Hl. WolframAbt in Wadgassen 25. Januar 1158Wolfram wurde 1135 der erste Abt im Prámonstratenserkloster Wadgassen, das von Gráfin Gisela von Saarbrücken und Adalbero von Trier gegründet wurde.</p>"
		},
		{
			"id": "26",
			"imagen": "Donnerstag",
			"contenido": "<h3>Gedenktag des Hl. Timotheus und Titus, Bischöfe und Apostelschüler</h3><h3>Brief des Apostels Paulus an Titus </h3><em>1,1-5.</em><p>Paulus, Knecht Gottes und Apostel Jesu Christi, berufen, um die Auserwáhlten Gottes zum Glauben und zur Erkenntnis der wahren Gottesverehrung zu führen,<br />in der Hoffnung auf das ewige Leben, das der wahrhaftige Gott schon vor ewigen Zeiten verheißen hat;<br />jetzt aber hat er zur vorherbestimmten Zeit sein Wort offenbart in der Verkündigung, die mir durch den Auftrag Gottes, unseres Retters, anvertraut ist.<br />An Titus, seinen echten Sohn aufgrund des gemeinsamen Glaubens: Gnade und Friede von Gott, dem Vater, und Christus Jesus, unserem Retter.<br />Ich habe dich in Kreta deswegen zurückgelassen, damit du das, was noch zu tun ist, zu Ende führst und in den einzelnen Stádten Álteste einsetzt, wie ich dir aufgetragen habe.</p><h3>Psalmen</h3><em>96(95),1-2.3.7-8.10.</em><p>Singet dem Herrn ein neues Lied,<br />singt dem Herrn, alle Lánder der Erde!<br />singt dem HERRN, preist seinen Namen! Verkündet sein Heil von Tag zu Tag! <br />Erzáhlt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern!<br />Bringt dar dem HERRN, ihr Stámme der Völker, bringt dar dem HERRN Ehre und Macht! <br />Bringt dar dem Herrn die Ehre seines Namens,<br />spendet Opfergaben, und tretet ein in sein Heiligtum!<br />Verkündet bei den Nationen: Der HERR ist König! Fest ist der Erdkreis gegründet, er wird nicht wanken. Er richtet die Völker so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>10,1-9.</em><p>In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Stádte und Ortschaften, in die er selbst gehen wollte.<br />Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.<br />Geht! Ich sende euch wie Schafe mitten unter die Wölfe.<br />Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!<br />Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!<br />Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.<br />Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!<br />Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.<br />Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.</p><hr /><h3>Hl. Timotheus und Hl. Titus()</h3><p>Hl. Timotheus: Mitarbeiter des Apostel Paulus, Bischof von Ephesus, Mártyrer (?)* in Lystra, heute Ruinen bei Hatunsaray bei Konya in der Türkei 97 (?) in Ephesus, heute Ruinen bei Selçuk in der TürkeiHl. Titus: Schüler des Apostel Paulus, erster Bischof von Kreta* in Griechenland (?) um 97 (?) auf KretaTimotheus und Titus sind die bekanntesten Schüler des Apostels Pau­lus und werden deshalb gemeinsam am Tag nach Pauli Bekehrung gefeiert. Timotheus, Sohn eines heidnischen Vaters und einer jüdischen Mutter, stammte aus Lystra (in der heutigen Türkei). Paulus fand ihn dort auf der ersten Missionsreise, und da er ihm empfohlen wurde, nahm er ihn auf seine weitere Reise mit (Apg 16, 1-5). Im Kap. 17 der Apostelgeschichte finden wir Timotheus zusammen mit dem anderen Begleiter des Paulus, Silas, in Beröa, von wo Paulus heimlich fliehen muss. Die beiden schließen sich Paulus wieder in Korinth an (Apg 18, 5). Spáter schickt Paulus Timotheus nach Mazedonien voraus (Apg 19, 22), im Kap. 20 finden wir sie wiederzusammen.Timotheuswar Pauli treuester Begleiter und Mitarbeiter. Auch wáhrend der römischen Gefangenschaft war er bei Paulus. Nach alter Überlieferung war Timotheus der erste Bischof von Ephesus. Zwei von den paulinischen Briefen sind an ihn gerichtet. Titus ist geborener Heide. In der Apostelgeschichte wird er merkwürdigerweise nicht erwáhnt, dagegen in den Paulusbriefen oft Mitarbeiter des Paulus genannt. Paulus hat ihn für das Christentum gewonnen, ihn zum sog. Apostelkonzil nach Jerusalem mitgenommen und ihm wichtige Aufgaben anvertraut. Einer der Paulusbriefe ist an Titus gerichtet. Nach der Überlieferung wurde er von Paulus zum ersten Bischof von Kreta bestellt. Paulus an Timotheus: „Es wird eine Zeit kommen, in der man die gesunde Lehre nicht ertrágt, sondern sich nach eigenen Wünschen zahlreiche Lehrer sucht, die den Ohren schmeicheln ... Du aber sei in allem nüchtern, ertrag das Leiden, verkünde das Evangelium, erfülle deine Aufgabe!“ (2 Tim 4, 3-5)</p><hr /><h3>Hl. Robert von Citeaux()</h3><hr /><p>Hl. RobertAbt in Molesme und Cîteaux, Klostergründer* um 1027 in der Champagne in Frankreich 1111 in Molesme in FrankreichRobert stammte aus einem Adelsgeschlecht, wurde um 1044 Benediktinermönch, in Moutier-la-Celle bei Troyes und 1053 dort Prior. Nach 1068 wurde er Abt im von den Reformen von Cluny geprágten Kloster St-Michel in Tonnerre und 1072 Prior im Kloster St-Ayoul bei Sens. Ab 1073 lebte er als Oberer einer Gruppe von Einsiedlern im Wald bei Collan; mit diesen Gefáhrten gründete er 1075 die Abtei Molesme bei Langres. Sein Kloster wurde zum Mittelpunkt der Reformbewegung, rund 40 Tochterklöster schlossen sich ihm an. Bruno der Kartáuser lebte 1082 eine Zeit lang unter dem Einfluss von Robert.Umstritten ist die Überlieferung, wonach Robert Molesme infolge innerer Schwierigkeiten verließ. Jedenfalls gründete er 1098 zusammen mit Alberich das Reformkloster Cîteaux - das heutige St-Nicolas-lès-Cîteaux - und wurde dessen erster Abt. Maßgeblich waren für Robert dabei seine Skepsis gegen die Feudalherren und deren Reformen von Cluny und die Rückkehr zu den Grundsátzen von Benedikt von Nursia. Von Cîteaux ging 1115 durch Bernhard von Clairvaux der Zisterzienserorden aus, Robert gilt deshalb als einer der Váter des Ordens.Papst Urban II. veranlasste Robert 1099, nach Molesme zurückzukehren; Alberich übernahm die Leitung des Reformklosters.</p><hr /><h3>Hl. Xenophon()</h3><hr /><p>Hl. XenophonVater* um 500 in Konstantinopel, heute Ístanbul in der TürkeiXenophon war ein sehr wohlhabender Mann. Er sandte seine beiden Söhne Arkadios und Johannes zum Jura-Studium nach Beirut, aber sie erlitten Schiffbruch. Zusammen mit seiner Frau Maria machte sich Xenophon auf die Suche nach den beiden und fand sie in Jerusalem, wo sie Mönche geworden waren und wundersame Taten wirkten.</p>"
		},
		{
			"id": "27",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 3. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>10,32-39.</em><p>Brüder! Erinnert euch an die früheren Tage, als ihr nach eurer Erleuchtung manchen harten Leidenskampf bestanden habt:<br />Ihr seid vor aller Welt beschimpft und gequált worden, oder ihr seid mitbetroffen gewesen vom Geschick derer, denen es so erging;<br />denn ihr habt mit den Gefangenen gelitten und auch den Raub eures Vermögens freudig hingenommen, da ihr wusstet, dass ihr einen besseren Besitz habt, der euch bleibt.<br />Werft also eure Zuversicht nicht weg, die großen Lohn mit sich bringt.<br />Was ihr braucht, ist Ausdauer, damit ihr den Willen Gottes erfüllen könnt und so das verheißene Gut erlangt.<br />Denn nur noch eine kurze Zeit, dann wird der kommen, der kommen soll, und er bleibt nicht aus.<br />Mein Gerechter aber wird durch den Glauben leben; doch wenn er zurückweicht, habe ich kein Gefallen an ihm.<br />Wir aber gehören nicht zu denen, die zurückweichen und verloren gehen, sondern zu denen, die glauben und das Leben gewinnen.</p><h3>Psalmen</h3><em>37(36),3-4.5-6.23-24.39-40ab.</em><p>Vertrau auf den Herrn und tu das Gute,<br />bleib wohnen im Land und bewahre Treue!<br />Freu dich innig am Herrn!<br />Dann gibt er dir, was dein Herz begehrt.<br />Befiehl dem Herrn deinen Weg und vertrau ihm;<br />er wird es fügen.<br />Er bringt deine Gerechtigkeit heraus wie das Licht<br />und dein Recht so hell wie den Mittag.<br />Der Herr festigt die Schritte des Mannes,<br />er hat Gefallen an seinem Weg.<br />Auch wenn er strauchelt, stürzt er nicht hin;<br />denn der Herr hált ihn fest an der Hand.<br />Die Rettung der Gerechten kommt vom Herrn,<br />er ist ihre Zuflucht in Zeiten der Not.<br />Der Herr hilft ihnen und rettet sie,<br />er rettet sie vor den Frevlern.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>4,26-34.</em><p>In jener Zeit sprach Jesus: Mit dem Reich Gottes ist es so, wie wenn ein Mann Samen auf seinen Acker sát;<br />dann schláft er und steht wieder auf, es wird Nacht und wird Tag, der Samen keimt und wáchst, und der Mann weiß nicht, wie.<br />Die Erde bringt von selbst ihre Frucht, zuerst den Halm, dann die Áhre, dann das volle Korn in der Áhre.<br />Sobald aber die Frucht reif ist, legt er die Sichel an; denn die Zeit der Ernte ist da.<br />Er sagte: Womit sollen wir das Reich Gottes vergleichen, mit welchem Gleichnis sollen wir es beschreiben?<br />Es gleicht einem Senfkorn. Dieses ist das kleinste von allen Samenkörnern, die man in die Erde sát.<br />Ist es aber gesát, dann geht es auf und wird größer als alle anderen Gewáchse und treibt große Zweige, so dass in seinem Schatten die Vögel des Himmels nisten können.<br />Durch viele solche Gleichnisse verkündete er ihnen das Wort, so wie sie es aufnehmen konnten.<br />Er redete nur in Gleichnissen zu ihnen; seinen Jüngern aber erklárte er alles, wenn er mit ihnen allein war.</p><hr /><h3>Hl. Angela Meríci()</h3><p>Hl. Angela Merici Ordensgründerin* 21. Márz 1474 in Desenzano am Gardasee in Italien 27. Januar 1540 in Brescia in ItalienAngela Merici, bei Desenzano am Gardasee geboren, lebte seit 1516 in Brescia und gründete am 25. November 1535 die „Genossenschaft der heiligen Ursula“ (Ursulinen), die als erstes „Sákularinstitut“ gelten kann. Die Mitglieder dieses Ordens sollten in ihrer Familie und ohne Ordenstracht leben, die evangelischen Ráte befolgen und sich vor allem der Erziehung der weiblichen Jugend widmen. In einer Zeit des Luxus und der sittlichen Verwahrlosung galt ihre Sorge vor allem den Mádchen aus den armen Volksschichten. Die große Erzieherin, die ihrer Zeit weit voraus war, starb am 27. Januar 1540. Sie wurde 1807 heilig gesprochen. Mit Liebe „Ich bitte euch sehr, bemüht euch, eure Mádchen mit Liebe an euch zu ziehen. Führt sie mit sanfter und milder Hand, nicht gebieterisch oder mit Hárte. Das heißt Seelen befreien: wenn man den Schwachen und Schüchternen Mut macht, sie mit Liebe zurechtweist, allen durch das Beispiel predigt und ihnen die große Freude verkündet, die dort oben für sie bereitet ist.“ (Angela Merici)</p><hr /><h3>Hl. Unwan()</h3><hr /><p>Hl. UnwanErzbischof von Bremen-Hamburg* in Sachsen 26./27. Januar 1029Unwan, Sohn des Pfalzgrafen Dietrich von Sachsen, aus dem Geschlecht von Widukind, verwandt mit Bischof Meinwerk von Paderborn und dessen Schwester Emma von Lesum, wurde Domherr in Paderborn - und vielleicht in Hildesheim -, dann Kaplan bei König Heinrich II., der ihn 1013 anstelle des vom Domkapitel gewáhlten Otto zum Bischof von Bremen-Hamburg ernannte. Nach einem Aufstand der Bischöfe in Dánemark und Schweden 1018 gegen den König vermittelte Unwan und eröffnete der Mission bei den Ostseewenden neue Möglichkeiten. Im wiederaufgebauten Hamburg gründete er ein neues Domkapitel. Gegenüber dem dánischen König Knud dem Großen wahrte er 1022 die Rechte seines Bistums und gewann dessen Freundschaft. Mit König Olaf Eriksson vereinbarte er die Ernennung des ersten Diözesanbischofs in Schweden, Thurgot von Skara.</p><hr /><h3>Hl. Heinrich (Enrique) de Ossó y Cervelló()</h3><hr /><p>Hl. Heinrich (Enrique) de Ossó y CervellóOrdensgründer* 16. Oktober 1840 in Vinebre in Spanien 27. Januar 1896 in Gilet bei Valencia in SpanienEnrique de Ossó war der Verfasser eines wegweisenden Leifadens für Katecheten. 1876 gründete er die Gesellschaft der Heiligen Teresa als Schwesternkongregation im Dienst der Erziehung der Jugend.</p>"
		},
		{
			"id": "28",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 3. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>11,1-2.8-19.</em><p>Schwestern und Brüder! Glaube aber ist: Grundlage dessen, was man erhofft, ein Zutagetreten von Tatsachen, die man nicht sieht.<br />Aufgrund dieses Glaubens haben die Alten ein gutes Zeugnis erhalten.<br />Aufgrund des Glaubens gehorchte Abraham dem Ruf, wegzuziehen in ein Land, das er zum Erbe erhalten sollte; und er zog weg, ohne zu wissen, wohin er kommen würde.<br />Aufgrund des Glaubens siedelte er im verheißenen Land wie in der Fremde und wohnte mit Isaak und Jakob, den Miterben derselben Verheißung, in Zelten;<br />denn er erwartete die Stadt mit den festen Grundmauern, die Gott selbst geplant und gebaut hat.<br />Aufgrund des Glaubens empfing selbst Sara, die unfruchtbar war, die Kraft, trotz ihres Alters noch Mutter zu werden;denn sie hielt den für treu, der die Verheißung gegeben hatte.<br />So stammen denn auch von einem einzigen Menschen, dessen Kraft bereits erstorben war, viele ab: zahlreich wie die Sterne am Himmel und der Sand am Meeresstrand, den man nicht záhlen kann.<br />Im Glauben sind diese alle gestorben und haben die Verheißungen nicht erlangt, sondern sie nur von fern geschaut und gegrüßt und sie haben bekannt, dass sie Fremde und Gáste auf Erden sind.<br />Und die, die solches sagen, geben zu erkennen, dass sie eine Heimat suchen.<br />Hátten sie dabei an die Heimat gedacht, aus der sie weggezogen waren, so wáre ihnen Zeit geblieben zurückzukehren;<br />nun aber streben sie nach einer besseren Heimat, námlich der himmlischen. Darum schámt sich Gott ihrer nicht, er schámt sich nicht, ihr Gott genannt zu werden; denn er hat ihnen eine Stadt bereitet.<br />Aufgrund des Glaubens hat Abraham den Isaak hingegeben, als er auf die Probe gestellt wurde; er gab den einzigen Sohn dahin, er, der die Verheißungen empfangen hatte<br />und zu dem gesagt worden war: Durch Isaak wirst du Nachkommen haben.<br />Er war überzeugt, dass Gott sogar die Macht hat, Tote zum Leben zu erwecken; darum erhielt er Isaak auch zurück. Das ist ein Sinnbild.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>1,68-69.70-71.72-73.74-75.</em><p>Gepriesen sei der Herr, der Gott Israels!<br />Denn er hat sein Volk besucht und ihm Erlösung geschaffen;<br />er hat uns einen starken Retter erweckt<br />im Hause seines Knechtes David.<br />So hat er verheißen von alters her<br />durch den Mund seiner heiligen Propheten.<br />Er hat uns errettet vor unseren Feinden<br />und aus der Hand aller, die uns hassen;<br />Er hat das Erbarmen mit den Vátern an uns vollendet<br />und an seinen heiligen Bund gedacht.<br />Er hat an den Eid gedacht,<br />den er unserm Vater Abraham geschworen hat.<br />Er hat uns geschenkt,<br />dass wir, aus Feindeshand befreit, ihm furchtlos dienen<br />in Heiligkeit und Gerechtigkeit<br />vor seinem Angesicht all unsre Tage.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>4,35-41.</em><p>An jenem Tag, als es Abend geworden war, sagte Jesus zu seinen Jüngern: Wir wollen ans andere Ufer hinüberfahren.<br />Sie schickten die Leute fort und fuhren mit ihm in dem Boot, in dem er saß, weg; einige andere Boote begleiteten ihn.<br />Plötzlich erhob sich ein heftiger Wirbelsturm, und die Wellen schlugen in das Boot, so dass es sich mit Wasser zu füllen begann.<br />Er aber lag hinten im Boot auf einem Kissen und schlief. Sie weckten ihn und riefen: Meister, kümmert es dich nicht, dass wir zugrunde gehen?<br />Da stand er auf, drohte dem Wind und sagte zu dem See: Schweig, sei still! Und der Wind legte sich, und es trat völlige Stille ein.<br />Er sagte zu ihnen: Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?<br />Da ergriff sie große Furcht, und sie sagten zueinander: Was ist das für ein Mensch, dass ihm sogar der Wind und der See gehorchen?</p><hr /><h3>Hl. Thomas von Aquin()</h3><p>Hl. Thomas von AquinOrdensmann, Kirchenlehrer* um 1225 in Roccasecca in Italien 7. Márz 1274 im Kloster Fossanuova bei Terracina in ItalienThomas, 1224/1225 auf der Burg Rocca in der Grafschaft und Diözese Aquino bei Neapel geboren, stammte aus einem lombardischen Adelsgeschlecht und war ein Großneffe Kaiser Friedrichs I. Papst Honorius III. war sein Pate.Fünfjáhrig kam er zur Erziehung in das nahe Kloster Montecassino, und seine Eltern hátten wohl gern gesehen, dass erin diesem berühmten Klostereinmal seinem Onkel als Abt nachfolgen würde, da er nun einmal früh religiöse Neigungen zeigte und offensichtlich nicht nach einer weltlichen Karriere strebte. Doch Thomas trat bei Gelegenheit seiner Studien in Neapel, etwa 1244/45,in den Dominikanerorden ein. Wie kommt ein Mann seiner Herkunft zu diesem noch jungen, wenig angesehenen armen Predigerorden? Es wird berichtet, dass Thomas schon sehr früh eine Liebe zu den Armen und Bettlern fasste undsie oft beschenkte. Auch lebte er persönlich einfach undlehnte von Anfang an alle Ámter und Würden ab. In Demut wollte er mit seinen GabenGott dienen, nichts anderes.Seine Familie,mit den Großen ihrer Zeit verwandt und politisch einflussreich, wollte diesen Lebensentwurfnicht dulden.Thomas wurde auf dem Weg nach Paris (oder Bologna?) von seinenBrüdern entführt und auf dem Familiensitz ineinem Turm festgesetzt, auf dass er zurBesinnung káme. Den jungen Ordensmann beeindruckte das nicht, und schließlich wurde er freigelassen und konnte in Paris seine weiteren Studien aufnehmen. Sein Lehrer dort, der ihn auf den Weg brachte, auf dem er spáter berühmt werden sollte, war Albertus Magnus (hl., 15.11.). Ihm folgte er nachKöln, woer von 1248-52 sein Schüler war.In Köln soll es auch gewesen sein, dass man Thomasden \"stummen Ochsen\" nannte, wegen seiner massigenGestalt und seiner Schweigsamkeit, wozu Albert bemerkte: \"Dieser stumme Ochse wird einst brüllen, dass die ganze Welt davon widerhallt\". 1248 wurde Thomas zum Priester geweiht, ab 1252 hielt er in Paris als Baccalaureus seine ersten Vorlesungen, ab 1256 finden wir ihn als Magister der Theologie und 1257 als Professor, und sein Ruf verbreitete sichinganz Europa.1260 wurde er zurückgerufen, sein Orden ernannte ihn zum Hauptprediger in Italien. Für Papst Urban IV. wirkte er 1261-1265 in Orvieto als Lector curiae, ebenso für Papst Clemens IV. in den Jahren 1267-1268 in Rom und Viterbo.Dazwischen leitete er die Ordensschule in Rom. 1269-72 lehrte und forschte er wieder in Paris, schließlich bis 1274 in Neapel.Auf Bitten des Papstes machte er sich Anfang Márz 1274, bereits von Krankheitgezeichnet, auf den Weg zum zweiten Konzil von Lyon, doch er kam nicht weit. Im Kloster Fossanuova, südlich von Rom,starb er am 7. Márz, knapp 50 Jahre alt.In dieser Skizze, die bereits ein ausgefülltes Leben zeigt, ist sein eigentliches Schaffen, die Grundlegung der christlichen Philosophie, noch gar nicht genannt, die sich vor allem in den Hauptwerken \"Summa contra gentiles\" (\"Summe gegen die Heiden\") und\"Summa theologica\" (auch: \"Summa theologiae\", Summe der Theologie) offenbart.Thomas taufte gewissermaßen den heidnischen Philosphen Aristoteles und machte ihn für die Theologie nutzbar. Es ging um nichts weniger als um dieGrundlegung der Theologie als Wissenschaft, ohne einerseits diePhilosophiezu verfálschen und andererseits die Theologie zu verraten, mit anderen Worten, um die Vereinbarkeit von Glaube und Vernunft, ein Thema, das in jüngster Zeit von den Pápsten Johannes PaulII.und Benedikt XVI. mit leidenschaftlichem Eifer wieder hervorgehoben wurde.Thomas war einer der ganz Großen der Philosophie und der Theologie, aber das allein hátte ihn nicht zu einem Heiligen gemacht, wáre er nicht auch einer der ganz Großen des Glaubens gewesen.Der Glaube war es, der ihn dieses ungeheure Lebenswerk schaffen ließ. Von seiner Liebe zu den Armen, von seiner Einfachheitund seiner Ablehnung jeglicher, auch kirchlicher, Karriere, war schon die Rede. Doch er war auch ein Mann desGebets, immer in enger Verbundenheit mit seinem Herrn, dem alleiner dienen wollte, für den allein er alle Kraft und Begabung einsetzte.Eine besondere Liebe hegte er zur hl. Eucharistie. Davon zeugt die Tatsache, dass er mit der Schaffung des Offiziums (Messtexte und Stundengebet) für das Fronleichnamsfest beauftragt wurde, und so kennen wir ihn denn als \"normale Gláubige\" eher durch seine von tiefer Einsicht und Frömmigkeit getragenen Hymnen \"Pange lingua\" (Gotteslob Nr. 494) und \"Adoro te devote\" (dt. Gotteslob Nr. 497)sowie die Sequenz des Fronleichnamsfestes \"Lauda Sion\" (verschiedeneÜbersetzungen, z.B. \"Deinem Heiland, Deinem Lehrer\").Gegen Ende seines Lebens, so ist überliefert,habe Thomas,wáhrend er eine hl. Messe feierte, es soll am Nikolaustag gewesen sein, eine Vision oder ein mystisches Erlebnis gehabt. Zu seinem Vertrauten Reginald sagte er danach: \"Ich kann nicht mehr schreiben. Ich habe Dinge gesehen, vor denen alles, was ich geschrieben habe, wie Stroh erscheint.\"Seine letzten Worte, nachdem ergebeichtet und die hl. Kommunion empfangenhatte: \"Ich empfange dich als Lösepreismeiner Seele, als Wegzehr meiner Pilgerschaft. Dir zuliebe habe ich studiert, gewacht, gearbeitet, gepredigt, gelernt. Mit Wissen habe ich niemals etwas gegen dich gesagt. Sollte ich aber über dieses Sakrament oder über andere Gegenstánde weniger gut gelehrt oder geschrieben haben, so unterstelle ich es dem verbessernden Urteil der heiligen römischen Kirche, in deren Gehorsam ich aus diesem Leben scheide.\"Schon 1323 wurde Thomas heiliggesprochen. Am 28. Januar 1369 wurde sein Leib in den Dom von Toulouse übertragen.1567 wurde ihm der Titel eines Kirchenlehrers verliehen, 1880 erhob Papst Leo den \"Doctor angelicus\" (\"Engelgleicher Lehrer\") zum Patron aller katholischen Schulen undStudierenden.</p><hr /><h3>Josef Freinademetz()</h3><hr /><p>Der heilige Josef FreinademetzMissionar* 15. April 1852 im Weiler Oies bei Pedraces, im südtiroler Gadertal 28. Januar 1908 in Taikia bei Tsining/Jining in Süd-Shantung, ChinaJosef stammte von der ladinisch-sprachigen Bevölkerung Südtirols. Seine Eltern waren einfache, tief im Glauben verwurzelte Bergbauern. In Brixen lernte er Deutsch und besuchte das Gymnasium, wo einer der Lehrer, ein missionsbegeisterter Augustiner, in ihm wie in anderen Schülern die Berufung zum Missionar weckte. Doch zuerst studierte Josef in Brixen Theologie und wurde Priester der Diözese Brixen (1875). Als Kooperator (Kaplan) in St. Martin im heimatlichen Gadertal gewann er schnell die Herzen und die Hochachtung seiner Landsleute, besonders der Kinder. Als er von der Gründung des Missionshauses in Steyl erfuhr, bat er mit Erlaubnis seines Bischofs bei Arnold Janssen um Aufnahme. Nach acht Tagen Fahrt mit Bahn und zu Schiff über Innsbruck, München, Köln, Venlo kam er am 27. August 1878 in Steyl an der Maas an. Für den Sohn des Dolomiten-Tales war das schon eine Erfahrung von weiter Welt. An die andere Mentalitát und Religiositát der Menschen im deusch-hollándischen Grenzland musste er sich erst gewöhnen.Anfang 1879 wurde Josef Freinademetz zusammen mit dem Bayer Johann Baptist Anzer in die Mission ausgesandt, die ersten Steyler Missionare. Am Weißen Sonntag, 20. April 1879 kamen sie in Hongkong an. Bischof Raimondi schickte Freinademetz auf die Insel Saikung, um die Sprache zu lernen und Volk, Sitte, Kultur und Mentalitát der Menschen und Missionsarbeit kennen zu lernen. Knapp 2 Jahre dauerte diese Lehrzeit, dann erhielten die Steyler Missionare ein eigenes Missionsgebeit, den Süden der Provinz Chantung/Shandon, ein Gebiet etwa so groß wie Bayern mit circa 9 Millionen Einwohnern und einer kleinen katholischen Gemeinde von etwa 173 Gláubigen im áußersten Nordwesten des Gebietes. Anzer wurde der Obere der Mission. Freinademetz wurde Wandermissionar. Anzer schickte ihn immer wieder in andere, sehr unterschiedliche Gegenden seines Gebietes, um dort mit der Missionierung zu beginnen. Durch das enge Zusammenleben mit den einfachen, meist armen Menschen lernte Freinademetz nicht nur die Sprache gut kennen (er musste einen völlig neuen Dialekt lernen), sondern auch die alte Kultur der einfachen Bevölkerung, ihr Denken, ihre Sitten - er lernte die Chinesen lieben. War anfangs sein Urteil über die Chinesen sehr hart gewesen, so schátzte er sie jetzt über alles, obwohl er auch ihre schwachen Seiten sehr scharf sah. Er wurde - soweit das überhaupt möglich ist - einer von ihnen, obwohl er sich gleichzeitig lebenslang mit seiner ladinischen Heimat eng verbunden fühlte.Freinademetz war zu 100% Missionar und setzte alles, was er war und was er hatte, für die Bekehrung seiner geliebten Chinesen ein. Er arbeitete hart und gebrauchte alles, was die Spiritualitát seiner Zeit ihm als Hilfe anbot: intensives und langes Beten, auch nachts, Fasten, Sich-Kasteien und in allem - seine Liebe. Er suchte sich mit größter Gewissenhaftigkeit ans seinem Vorbild, dem Herzen Jesu (sein Name für Jesus Christus), zu schulen; selbst für einen lieblosen Blick bestrafte er sich selbst hart.Steyl sandte immer neue Missionare nach China, und viele Missionsstationen erstanden. Nach Anzer wurde Freinademetz Provinzoberer der Steyler Missionare in China und war wohl der einzige, der alle Stationen besucht hat. Anzer war Bischof geworden, und wenn er nach Europa reisen musste, vertrat ihn Freinademetz, sechsmal insgesamt. Freinademetz arbeitete hart, auch als der Typhus sich stark bemerkbar machte, er arbeitete, bis es nicht mehr ging, und dann bereitete er sich auf seinen Tod vor. Viel wurde von Missionaren und Gláubigen um seine Heilung gebetet. Als sein Tod gemeldet wurde, begannen viele, nicht nur für ihn zu beten, sondern auch zu ihm, um seine Fürsprache bei Gott.Zusammen mit dem Gründer des Steyler Missionswerkes Arnold Janssen wurde Josef Freinademetz am 19. Oktober 1975 selig gesprochen und am 5. Oktober 2003 heilig gesprochen.\"Mögen nur Kreuze auf uns herabregnen, sie es dem Himmel gefállt, wenn nur Gott nicht aus unseren Herzen schwindet.\"\"Liebe ist die einzige Sprache, die alle Menschen verstehen.\"</p><hr /><h3>Hl. Jakob der Asket()</h3><hr /><p>Hl. Jakob der AsketEinsiedler lebte im 6. Jahrhundert (?) bei Porphyrion, dem heutigen Haifa in IsraelJakob lebte 15 Jahre lang in einer Höhle bei der Stadt Porphyrion - dem heutigen Haifa in Israel. Eines Tages kam eine Prostituierte zu ihm, aber er ließ sich nicht verführen und bekehrte sie zum Christentum. Dann kam ein Edelmann mit seiner besessenen Tochter, Jakob heilte sie; der Edelmann ließ seine Tochter und ihren Bruder in der Höhle von Jakob zurück, damit der sie schütze, falls der Dámon wiederkommt. Da wurde Jakob schließlich von der Leidenschaft ergriffen und schlief mit ihr; damit seine Verfehlung nicht offenbar werde, brachte er sie und ihren Bruder um und warf die Leichen in den nahen Fluss. Er wollte nun ob seiner Schandtat, mit der er sein Seelenheil verspielt zu haben glaubte, in die Welt zurückkehren; da traf er einen Mönch, der ihm zu weiterem Leben in völliger Einsamkeit und Abgeschlossenheit riet.Als eines Tages eine große Dürre das Land heimsuchte, offenbarte Gott dem zustándigen Bischof, man solle zum eingeschlossenen Jakob gehen, nur sein Gebet könne helfen. Eine große Prozession machte sich auf den Weg, sofort nach Jakobs Gebet regnete es und er erkannte, dass ihm seine Untat vergeben war.</p>"
		},
		{
			"id": "29",
			"imagen": "Sonntag",
			"contenido": "<h3>4. Sonntag im Jahreskreis</h3><h3>Buch Zefanja </h3><em>2,3.3,12-13.</em><p>Sucht den Herrn, ihr Gedemütigten im Land, die ihr nach dem Recht des Herrn lebt. Sucht Gerechtigkeit, sucht Demut! Vielleicht bleibt ihr geborgen am Tag des Zornes des Herrn.<br />Und ich lasse in deiner Mitte übrig ein demütiges und armes Volk, das seine Zuflucht sucht beim Namen des Herrn.<br />Der Rest von Israel wird kein Unrecht mehr tun und wird nicht mehr lügen, in ihrem Mund findet man kein unwahres Wort mehr. Ja, sie gehen friedlich auf die Weide, und niemand schreckt sie auf, wenn sie ruhen.</p><h3>Psalmen</h3><em>146(145),5.7.8-9ab.9cd-10.</em><p>Wohl dem, dessen Halt der Gott Jakobs ist<br />und der seine Hoffnung auf den Herrn, seinen Gott, setzt.<br />Recht verschafft er den Unterdrückten,<br />den Hungernden gibt er Brot;<br />der Herr befreit die Gefangenen.<br />Der Herr öffnet den Blinden die Augen,<br />er richtet die Gebeugten auf.<br />Der Herr beschützt die Fremden<br />und verhilft den Waisen und Witwen zu ihrem Recht.<br />Der Herr liebt die Gerechten,<br />doch die Schritte der Frevler leitet er in die Irre.<br />Der Herr ist König auf ewig,<br />dein Gott, Zion, herrscht von Geschlecht zu Geschlecht.</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>1,26-31.</em><p>Seht auf eure Berufung, Brüder! Da sind nicht viele Weise im irdischen Sinn, nicht viele Máchtige, nicht viele Vornehme,<br />sondern das Törichte in der Welt hat Gott erwáhlt, um die Weisen zuschanden zu machen, und das Schwache in der Welt hat Gott erwáhlt, um das Starke zuschanden zu machen.<br />Und das Niedrige in der Welt und das Verachtete hat Gott erwáhlt: das, was nichts ist, um das, was etwas ist, zu vernichten,<br />damit kein Mensch sich rühmen kann vor Gott.<br />Von ihm her seid ihr in Christus Jesus, den Gott für uns zur Weisheit gemacht hat, zur Gerechtigkeit, Heiligung und Erlösung.<br />Wer sich also rühmen will, der rühme sich des Herrn; so heißt es schon in der Schrift.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>5,1-12a.</em><p>In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf einen Berg. Er setzte sich, und seine Jünger traten zu ihm.<br />Dann begann er zu reden und lehrte sie.<br />Er sagte: Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br />Selig die Trauernden; denn sie werden getröstet werden.<br />Selig, die keine Gewalt anwenden; denn sie werden das Land erben.<br />Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden satt werden.<br />Selig die Barmherzigen; denn sie werden Erbarmen finden.<br />Selig, die ein reines Herz haben; denn sie werden Gott schauen.<br />Selig, die Frieden stiften; denn sie werden Söhne Gottes genannt werden.<br />Selig, die um der Gerechtigkeit willen verfolgt werden; denn ihnen gehört das Himmelreich.<br />Selig seid ihr, wenn ihr um meinetwillen beschimpft und verfolgt und auf alle mögliche Weise verleumdet werdet.<br />Freut euch und jubelt: Euer Lohn im Himmel wird groß sein.</p><hr /><h3>Hl. Paula von Rom()</h3><p>Hl. Paula von RomWohltáterin, Klostergründerin* 347 in Rom 404 in Betlehem in IsraelDie hl.Paula stammte aus einer römischen Patrizierfamilie und wurde christlich erzogen. Fünfzehnjáhrig wurde sie mit dem Heiden Toxotius verheiratet, dem sie fünf Kinder gebar. 378 wurde sie Witwe; von da an schloss sie sich dem Kreis von Marcella von Rom (hl., 31.1.)an, einer Gemeinschaftasketisch lebender Frauen, die unter Führung Marcellas- spáter nahm sich der hl. Hieronymus (30.9.)dieses Kreises an - die hl. Schrift studierten und über theologische Fragen dikutierten. Paulalebte kompromisslosdie Nachfolge Christi, lebte áußerst einfach, schránkte sich in Kleidung und Nahrung stark ein, verwandelte ihren Palast in eine klösterliche Gemeinschaft und setzte ihr Vermögen ein für die Pflege Kranker und Armer. Als Hieronymus 385 Rom verließ, folgte ihm Paula zusammen mit ihrer Tochter Eustochium in den Orient. Nach einer Pilgerreise ließen sie sich in Betlehem nieder, Paula stiftete ein Mánnerkloster, dem Hieronymus vorstand, ein Frauenloster, das sie selbst leitete, und eine Pilgerherberge.</p><hr /><h3>Hl. Valerius()</h3><hr /><p>Hl. ValeriusBischof von Trier um 420 in Trier in Rheinland-PfalzValerius war der Überlieferung zufolge nach Eucharius der zweite Bischof von Trier.Im Mittelalter entstand die Legende, Valerius sei wie Eucharius von Petrus selbst ausgesandt worden. Bischof Cyrill von Trier errichtete Mitte des 5. Jahrhunderts für die beiden ein Grab mit Inschrift, das heute in der Abteikirche St. Matthias zu sehen ist.</p><hr /><h3>Hl. Radegund von Chelles()</h3><hr /><p>Hl. RadegundKlosterfrau um 680Radegund lebte im Kloster Chelles.</p>"
		},
		{
			"id": "30",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 4. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>11,32-40.</em><p>Brüder! Was soll ich noch aufzáhlen? Die Zeit würde mir nicht reichen, wollte ich von Gideon reden, von Barak, Simson, Jiftach, David und von Samuel und den Propheten;<br />sie haben aufgrund des Glaubens Königreiche besiegt, Gerechtigkeit geübt, Verheißungen erlangt, Löwen den Rachen gestopft,<br />Feuersglut gelöscht; sie sind scharfen Schwertern entgangen; sie sind stark geworden, als sie schwach waren; sie sind im Krieg zu Helden geworden und haben feindliche Heere in die Flucht geschlagen.<br />Frauen haben ihre Toten durch Auferstehung zurückerhalten. Einige nahmen die Freilassung nicht an und ließen sich foltern, um eine bessere Auferstehung zu erlangen.<br />Andere haben Spott und Schláge erduldet, ja sogar Ketten und Kerker.<br />Gesteinigt wurden sie, verbrannt, zerságt, mit dem Schwert umgebracht; sie zogen in Schafspelzen und Ziegenfellen umher, Not leidend, bedrángt, misshandelt.<br />Sie, deren die Welt nicht wert war, irrten umher in Wüsten und Gebirgen, in den Höhlen und Schluchten des Landes.<br />Doch sie alle, die aufgrund des Glaubens von Gott besonders anerkannt wurden, haben das Verheißene nicht erlangt,<br />weil Gott erst für uns etwas Besseres vorgesehen hatte; denn sie sollten nicht ohne uns vollendet werden.</p><h3>Psalmen</h3><em>31(30),20.21.22-23ab.23cd-24.</em><p>Wie groß ist deine Güte, Herr,<br />die du bereitháltst für alle, die dich fürchten und ehren;<br />du erweist sie allen,<br />die sich vor den Menschen zu dir flüchten.<br />Du beschirmst sie im Schutz deines Angesichts<br />vor dem Toben der Menschen.<br />Wie unter einem Dach bewahrst du sie<br />vor dem Gezánk der Zungen.<br />Gepriesen sei der Herr, der wunderbar an mir gehandelt<br />und mir seine Güte erwiesen hat zur Zeit der Bedrángnis.<br />Ich aber dachte in meiner Angst:<br />Ich bin aus deiner Náhe verstoßen.<br />Doch du hast mein lautes Flehen gehört,<br />als ich zu dir um Hilfe rief.<br />Ich aber dachte in meiner Angst: <br />Ich bin aus deiner Náhe verstoßen.<br />Doch du hast mein lautes Flehen gehört, <br />als ich zu dir um Hilfe rief.<br />Ich aber dachte in meiner Angst:<br />Ich bin aus deiner Náhe verstoßen.<br />Doch du hast mein lautes Flehen gehört,<br />als ich zu dir um Hilfe rief.<br />Liebt den Herrn, all seine Frommen!<br />Seine Getreuen behütet der Herr,<br />doch den Hochmütigen vergilt er ihr Tun mit vollem Maß.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>5,1-20.</em><p>In jener Zeit kamen Jesus und seine Jünger an das andere Ufer des Sees, in das Gebiet von Gerasa.<br />Als er aus dem Boot stieg, lief ihm ein Mann entgegen, der von einem unreinen Geist besessen war. Er kam von den Grabhöhlen,<br />in denen er lebte. Man konnte ihn nicht bándigen, nicht einmal mit Fesseln.<br />Schon oft hatte man ihn an Hánden und Füßen gefesselt, aber er hatte die Ketten gesprengt und die Fesseln zerrissen; niemand konnte ihn bezwingen.<br />Bei Tag und Nacht schrie er unaufhörlich in den Grabhöhlen und auf den Bergen und schlug sich mit Steinen.<br />Als er Jesus von weitem sah, lief er zu ihm hin, warf sich vor ihm nieder<br />und schrie laut: Was habe ich mit dir zu tun, Jesus, Sohn des höchsten Gottes? Ich beschwöre dich bei Gott, quále mich nicht!<br />Jesus hatte námlich zu ihm gesagt: Verlass diesen Mann, du unreiner Geist!<br />Jesus fragte ihn: Wie heißt du? Er antwortete: Mein Name ist Legion; denn wir sind viele.<br />Und er flehte Jesus an, sie nicht aus dieser Gegend zu verbannen.<br />Nun weidete dort an einem Berghang gerade eine große Schweineherde.<br />Da baten ihn die Dámonen: Lass uns doch in die Schweine hineinfahren!<br />Jesus erlaubte es ihnen. Darauf verließen die unreinen Geister den Menschen und fuhren in die Schweine, und die Herde stürzte sich den Abhang hinab in den See. Es waren etwa zweitausend Tiere, und alle ertranken.<br />Die Hirten flohen und erzáhlten alles in der Stadt und in den Dörfern. Darauf eilten die Leute herbei, um zu sehen, was geschehen war.<br />Sie kamen zu Jesus und sahen bei ihm den Mann, der von der Legion Dámonen besessen gewesen war. Er saß ordentlich gekleidet da und war wieder bei Verstand. Da fürchteten sie sich.<br />Die, die alles gesehen hatten, berichteten ihnen, was mit dem Besessenen und mit den Schweinen geschehen war.<br />Darauf baten die Leute Jesus, ihr Gebiet zu verlassen.<br />Als er ins Boot stieg, bat ihn der Mann, der zuvor von den Dámonen besessen war, bei ihm bleiben zu dürfen.<br />Aber Jesus erlaubte es ihm nicht, sondern sagte: Geh nach Hause, und berichte deiner Familie alles, was der Herr für dich getan und wie er Erbarmen mit dir gehabt hat.<br />Da ging der Mann weg und verkündete in der ganzen Dekapolis, was Jesus für ihn getan hatte, und alle staunten.</p><hr /><h3>Sel. Maria Ward()</h3><p>Hl. Maria WardOrdensfrau, Stifterin* 1585 in Mulwith bei Newby in Yorkshire in England 30. Januar 1645 in York in EnglandMary Ward wuchs zur Zeit der erbitterten Verfolgung der Katholiken in England auf; 1587 wurden Maria Stuart und zahlreiche römischer Priester hingerichtet, die Teilnahme an der katholischen Messe war strafbar. Als Mary 20 Jahre alt war, scheiterte ein Putsch der Katholiken, die so genannte Pulververschwörung. Nun wurden alle Katholiken zu einem antipápstlichen Treueeid gezwungen und von Staatsámtern ausgeschlossen. Im selben Jahr lehnte Mary Ward die Heirat mit Edward Neville, der großen Hoffnung der katholischen Partei, ab: ihr Wunsch war, in ein Kloster einzutreten, was aber in England unmöglich war.So wurde Mary 1606 Klarissin in St-Omer in Frankreich, war aber schon nach kurzer Zeit mit dem vorgefundenen Klosterleben nicht zufrieden. Sie stiftete deshalb von ihrem Vermögen ein eigenes Kloster in Flandern, nur für Englánderinnen, in dem die Ordensregel in ganzer Strenge angewandt wurde. Nach einiger Zeit ging sie nach England zurück und vermittelte unter Lebensgefahr illegale Kontakte zwischen Katholiken und Priestern. Mit einer Gruppe von Mádchen ging sie wieder nach Flandern und nahm einige katholische englische Mádchen als Schülerinnen mit. So entstand 1609 das Institut der englischen Fráulein, die sich zwar wie Ordensschwestern verhielten, sich aber gleichzeitig frei in der Stadt bewegten. Mary beschloss auf Grund einer Eingebung, die Ordensregel der Jesuiten anzunehmen. Nach der ersten vorláufigen schriftlichen Bestátigung der Regel durch Papst Paul V. im Jahr 1615 reist Mary dreimal nach Rom, um ihre Regel endgültig bestátigen zu lassen. Wáhrend dieser Reisen errichtete sie im Jahr 1621 Institute in Lüttich (Liège), Köln und Trier, 1622 in Rom, 1623 in Neapel, 1624 in Perugia, dann 1627 / 28 in München, Wien und Bratislava.Die Bemühungen um Anerkennung des Instituts in Rom wurden dagegen nicht vom Erfolg gekrönt. Der Verzicht auf Klausur der Frauen und die Übernahme der Ordensregel der Jesuiten waren für die katholische Kirche nicht akzeptabel; vor allem der Seelsorge- und Bildungsauftrag der Jesuiten schien für Frauen unvorstellbar; dies führte 1625 zur Schließung der Háuser in Italien. Aus Rom vertrieben zogen die Englischen Fráulein nach Deutschland, wo der Dreißigjáhrige Krieg tobte. Papst Urban VIII. verbot 1631 durch eine der hártesten Bullen, die in der Kirchengeschichte bekannt sind, die Englischen Fráulein endgültig; die Gründerin wurde unter dem Verdacht der Háresie von 1632 bis 1637 in Rom festgehalten, davon neun Wochen inhaftiert, und von der Inquisition überwacht. Das Inquisitionsgericht endete zwar mit ihrer Rechtfertigung, aber das Werk Mary Wards blieb aufgehoben; 1639 kehrte sie krank nach England zurück, nachdem man ihr aus gesundheitlichen Gründen die Einreise in die Heimat erlaubt hatte.In München und in Augsburg nahmen 1680 die Bischöfe die Arbeit der Institute unter ihren Schutz, weitere Filialen in anderen Diözesen folgten, 1686 wurde in England die erste katholische Schule seit der Reformation gegründet. Trotz der fehlenden offiziellen Anerkennung gedieh die Arbeit, 1703 wurden ein erster Teil der Regel anerkannt; 1749 anerkannte Papst Benedikt XIV. das Amt der Generaloberin, untersagte aber die Berufung auf die Gründerin. 1877 erhielt das Institut B.M.V. die endgültige pápstliche Anerkennung, seit 1909 darf Mary Ward wieder als Gründerin genannt werden; die Anerkennung der Arbeit unter der Regel der Jesuiten erfolgte aber erst 1978. Papst Pius XII. nannte die Ordensgründerin Mitte des 20. Jahrhunderts eine unvergleichliche Frau, die das katholische England der Kirche geschenkt hat.Die heute weit verbreiteten Schulen der Englischen Fráulein halten noch immer die Jesuitenregeln. Der römische Zweig umfasst heute 21 Provinzen mit rund 2500 Mitgliedern in acht europáischen Lándern, dazu in Indien, Korea, Simbabwe, Brasilien, Argentinien und Chile; seit 2004 nennt er sich offiziell Congegratio Jesu um deutlich zu machen, dass es sich um den weiblichen Zweig der Jesuiten handelt; Mary Wards ursprüngliche Intention wurde nun Wirklichkeit. Der irische und nordamerikanische Zweig ist vereinigt unter dem Namen Loreto-Schwestern. Im Jahr 2008 gab es in Deutschland 35 Schulen des Instituts, dessen Schwestern sich außerdem in der Sozialarbeit engagieren.</p><hr /><h3>Hl. Serena()</h3><hr /><p>Hl. SerenaMártyrerin um 291 in SpoletoSerena widmete ihr Leben der Überlieferung gemáß nach dem Tod ihres Mannes dem Gebet und der Fürsorge für arme, kranke und gefangene Mitchristen und bestattete viele Mártyrer. Der Richter Lucius in Spoleto ließ sie deshalb verhaften, nach vielen grausamen Martern starb sie.Serenas Reliquien wurden 970 von Spoleto durch Bischof Theoderich I. nach Metz übertragen und in der Muttergotteskirche beigesetzt.</p><hr /><h3>Hl. Thiathild (Diethild)()</h3><hr /><p>Hl. Thiathild (Diethild)Ábtissin vor 882 in Freckenhorst westlich von Münster in Nordrhein-WestfalenThiathild war die Adoptivtochter des kinderlosen sáchsischen Ehepaars Everword und Geva, die das das Doppelkloster in Freckenhorst stifteten. Sie wurde die erste Ábtissin des Klosters.Eine Legende erzáhlt vom Schweinehirten namens Freckyo, der im Dienst von Everword stand, und eines Tages bei seiner Arbeit im Wald eine Lichterscheinung hatte. Über dies unterrichtet er seinen Herrn, der wiederum im Traum die Anweisung erhielt, den Ort dieser Lichterscheinung Gott zu schenken. Er errichtete also eine Kapelle und stiftete in unmittelbarer Náhe der Kapelle das Kloster Freckenhorst.</p>"
		},
		{
			"id": "31",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 4. Woche im Jahreskreis</h3><h3>Brief an die Hebräer </h3><em>12,1-4.</em><p>Brüder! Da uns eine solche Wolke von Zeugen umgibt, wollen auch wir alle Last und die Fesseln der Sünde abwerfen. Lasst uns mit Ausdauer in dem Wettkampf laufen, der uns aufgetragen ist,<br />und dabei auf Jesus blicken, den Urheber und Vollender des Glaubens; er hat angesichts der vor ihm liegenden Freude das Kreuz auf sich genommen, ohne auf die Schande zu achten, und sich zur Rechten von Gottes Thron gesetzt.<br />Denkt an den, der von den Sündern solchen Widerstand gegen sich erduldet hat; dann werdet ihr nicht ermatten und den Mut nicht verlieren.<br />Ihr habt im Kampf gegen die Sünde noch nicht bis aufs Blut Widerstand geleistet.</p><h3>Psalmen</h3><em>22(21),26-27.28.30ab.30c-32.</em><p>Deine Treue preise ich in großer Gemeinde;<br />ich erfülle meine Gelübde vor denen, die Gott fürchten.<br />Die Armen sollen essen und sich sáttigen;<br />den Herrn sollen preisen, die ihn suchen.<br />Aufleben soll euer Herz für immer.<br />Alle Enden der Erde sollen daran denken<br />und werden umkehren zum Herrn:<br />Vor ihm werfen sich alle Stámme der Völker nieder.<br />Vor ihm allein sollen niederfallen die Máchtigen der Erde,<br />vor ihm sich alle niederwerfen, die in der Erde ruhen.<br />Meine Seele, sie lebt für ihn;<br />mein Stamm wird ihm dienen.<br />Vom Herrn wird man dem künftigen Geschlecht erzáhlen,<br />seine Heilstat verkündet man dem kommenden Volk;<br />denn er hat das Werk getan.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>5,21-43.</em><p>In jener Zeit fuhr Jesus im Boot ans andere Ufer hinüber, und eine große Menschenmenge versammelte sich um ihn. Wáhrend er noch am See war,<br />kam ein Synagogenvorsteher namens Jaïrus zu ihm. Als er Jesus sah, fiel er ihm zu Füßen<br />und flehte ihn um Hilfe an; er sagte: Meine Tochter liegt im Sterben. Komm und leg ihr die Hánde auf, damit sie wieder gesund wird und am Leben bleibt.<br />Da ging Jesus mit ihm. Viele Menschen folgten ihm und drángten sich um ihn.<br />Darunter war eine Frau, die schon zwölf Jahre an Blutungen litt.<br />Sie war von vielen Árzten behandelt worden und hatte dabei sehr zu leiden; ihr ganzes Vermögen hatte sie ausgegeben, aber es hatte ihr nichts genutzt, sondern ihr Zustand war immer schlimmer geworden.<br />Sie hatte von Jesus gehört. Nun drángte sie sich in der Menge von hinten an ihn heran und berührte sein Gewand.<br />Denn sie sagte sich: Wenn ich auch nur sein Gewand berühre, werde ich geheilt.<br />Sofort hörte die Blutung auf, und sie spürte deutlich, dass sie von ihrem Leiden geheilt war.<br />Im selben Augenblick fühlte Jesus, dass eine Kraft von ihm ausströmte, und er wandte sich in dem Gedránge um und fragte: Wer hat mein Gewand berührt?<br />Seine Jünger sagten zu ihm: Du siehst doch, wie sich die Leute um dich drángen, und da fragst du: Wer hat mich berührt?<br />Er blickte umher, um zu sehen, wer es getan hatte.<br />Da kam die Frau, zitternd vor Furcht, weil sie wusste, was mit ihr geschehen war; sie fiel vor ihm nieder und sagte ihm die ganze Wahrheit.<br />Er aber sagte zu ihr: Meine Tochter, dein Glaube hat dir geholfen. Geh in Frieden! Du sollst von deinem Leiden geheilt sein.<br />Wáhrend Jesus noch redete, kamen Leute, die zum Haus des Synagogenvorstehers gehörten, und sagten zu Jaïrus: Deine Tochter ist gestorben. Warum bemühst du den Meister noch lánger?<br />Jesus, der diese Worte gehört hatte, sagte zu dem Synagogenvorsteher: Sei ohne Furcht; glaube nur!<br />Und er ließ keinen mitkommen außer Petrus, Jakobus und Johannes, den Bruder des Jakobus.<br />Sie gingen zum Haus des Synagogenvorstehers. Als Jesus den Lárm bemerkte und hörte, wie die Leute laut weinten und jammerten,<br />trat er ein und sagte zu ihnen: Warum schreit und weint ihr? Das Kind ist nicht gestorben, es schláft nur.<br />Da lachten sie ihn aus. Er aber schickte alle hinaus und nahm außer seinen Begleitern nur die Eltern mit in den Raum, in dem das Kind lag.<br />Er fasste das Kind an der Hand und sagte zu ihm: Talita kum!, das heißt übersetzt: Mádchen, ich sage dir, steh auf!<br />Sofort stand das Mádchen auf und ging umher. Es war zwölf Jahre alt. Die Leute gerieten außer sich vor Entsetzen.<br />Doch er schárfte ihnen ein, niemand dürfe etwas davon erfahren; dann sagte er, man solle dem Mádchen etwas zu essen geben.</p><hr /><h3>Hl. Johannes Bosco()</h3><p>er Hl. Johannes Bosco Priester, Ordensgründer* 16. August 1815 in Becchi bei Turin in Italien 1888 in Turin in ItalienJohannes Bosco, wurde 1815 als Sohn armer Bauersleute geboren. Sein Vater starb früh, seine Mutter, die mit drei Jungen nun allein dastand, schöpfte Kraft aus ihrem Glauben. Sie ist es, die Johannes betenlehrt undihm ein inniges Verháltnis zu Gott vorlebt.Eines Tages - er ist neun Jahre alt und und durfte endlich bei einem alten Priester des Nachbarorts Elementarunterricht bekommen - sieht er im Traum eine Schar Jungen in einem Hof fluchen und streiten und will mit den Fáusten dazwischenfahren, da hört er eine Stimme: \"Nicht mit Schlágen, sondern mit Güte und Liebe wirst du sie zu Freunden gewinnen\".Für diesen Traum wird er von der Familie, mit Ausnahme seiner Mutter, ausgelacht; sie versteht, dass er zum Priester berufen ist, doch daran ist in dieser Situation nicht zu denken.Aber der Kinder und Jugendlichen seines Heimatortes nimmt er sich an. Durch Gauklerkunststücke und mit seiner ihm eigene Ausstrahlung lockt er sie an, betet mit ihnen und unterweist sie im Glauben. Bei verschiedenen Priestern in der Umgebung lernt erinzwischen das eine oder andere, aber erst mit 15 Jahren kanner zum ersten Mal eine Schule besuchen.Nach nur einem Jahr darf er aufs Gymnasium wechseln, mit 20 Jahren tritt er ins Priesterseminar ein. 1841 wurde er geweiht. Als Priester in Turin erlebte er das Elend der verwahrlosten Kinder der Armen, der Jugendlichen, die auf der Straße lebten und, wenn sie überhaupt Arbeit hatten, von ihren Arbeitgebern ausgebeutet wurden. Sie lebten, mit oder ohne Familie, in finsteren ungesunden Behausungen, die oft nur den Namen \"Loch\" verdienten. Johannesnahm sich ihrer an.Er gab ihnen Unterkunft, Geborgenheit in einem Gemeinschaftsleben, Unterricht und Glaubensunterweisung; seine tapfere und fromme Mutter, unterstützte ihn, indem sie für die Jugendlichen kochte und die Hauswirtschaft führte.Johannes, nunmehr Don Bosco,verschaffteden JungenArbeitsstellen und sorgte dafür, dass sie gerechte Arbeitsvertráge bekamen. Auch der jugendlichen Straftáter nahm er sich an, die oft nur wegen ihrer hoffnungslosen Lebenssituation im Gefángnis gelandet waren. Er glaubte an das Gute in ihnen, zeigte auchihnendurch Liebedie Liebe Gottes, die sie nicht kannten, und brachte viele auf den rechten Weg zurück. Von vielen Seiten wrde er angefeindet, aber er ließ sich nicht abschrecken. Er gründete die „Fromme Gesellschaft vom heiligen Franz von Sales“ (Salesianer) und zusammen mit der hl. Maria Domenica Mazzarello die Kongregation der Mariahilf-Schwestern.Durch sein Wirken hat er entscheidend auf die Erneuerung des Bildungswesens in Italien und (seit 1875) in Südamerika eingewirkt. Seine Erziehungskunst beruhte auf charismatischer Begabung und Einfühlungskraft, verbunden mit einer klaren Erkenntnis der Not seiner Zeit und einer aus tiefem Glauben erwachsenen Liebe zur Jugend. Er starb am 31. Januar 1888 in Turin und wurde 1934 heilig gesprochen. „In seinem Leben war das Übernatürliche fast natürlich und das Außergewöhnliche gewöhnlich“ (Pius XI.). „Das Beste was wir auf der Welt tun können, ist: Gutes tun, fröhlich sein und die Spatzen pfeifen lassen.“ (Johannes Bosco)</p><hr /><h3>Hl. Cyrus der Arme()</h3><hr /><p>Hl. Cyrus der ArmeMönch, Mártyrer* in Alexandria in Ágypten vor 312 am Roten Meer in ArabienCyrus war ein Heilmittelkundiger in Alexandria. Zur Zeit der Christenverfolgung floh er in ein Kloster am Roten Meer, wurde Mönch und ob seiner Heilkunst berühmt. Eines Tages schloss sich auch Johannes ihm an. Schließlich wurde er doch festgenommen, gemartert und enthauptet.== Athanasia und ihre Töchter Theodote, Theoktiste and Eudoxia wurden von Griechen ob ihres Christseins gefangen genommen; als Cyrus und Johannes dies hörten, gingen sie zu den Frauen, um sie in der Standhaftigkeit des Glaubens zu stützen, wurden gefangen genommen, gefoltert und schließlich zusammen mit den Frauen enthauptet.Christen bestatteten ihre Körper in der Kirche des Markus. Im 5. Jahrhundert wurden die Reliquien von Johannes und Cyrus von Canopis nach Manuphin - beide Orte nahe Alexandria - überführt, spáter kamen sie nach Rom, dann nach München.</p><hr /><h3>Hl. Victorinus und Gefährten()</h3><hr /><p>Hl. Victorinus und GefáhrtenMártyrer um 250 in Korinth in Griechenland (?)Victorinus uns seine Gefáhrten Victor, Nicephorus, Claudius, Diodorus, Serapion und Papias starben der Überlieferung nach in den Verfolgungen unter Kaiser Decius. Neben Korinth werden je nach Quelle auch Attalia in Pamphylien - das heutige Antalya in der Türkei - oder Ágypten genannt.</p>"
		}
	]
}
