{
	"data": [{
			"id": "1",
			"imagen": "domingo",
			"contenido": "<p><b>Blanco Solemnidad Santa María. Madre de Dios</b></p><p><b>Jornada mundial de oración por la paz MR, p. 162 (185); Lecc. I, p. 444 LH, Semana II del Salterio.</b></p><p><b>Otros santos: Segismundo Gorazdowski, presbítero y fundador. Beatos: Luis (Lojze) Grozde, martir laico.</b></p><p><b> EL INICIO DEL VIAJE DE FE Núm 6,22-27; Sal 66; Gá14, 4-7; Lc 2,16-21</b></p><p><b></b> En el Evangelio de hoy, Lucas retrata el nacimiento de Jesús desde diferentes puntos de vista, como si fuera una joya cuyas facetas hermosísimas tienen que ser miradas desde diferentes ángulos para que toda su belleza pueda ser apreciada. Primero presenta la perspectiva de la Virgen María durante su visita a Isabel (Lc 1,46-55), luego la de Zacarías después del nacimiento de Juan Bautista (1,68-79), posteriormente la de los pastores (2, 8-18) y, finalmente, la de María como madre, quien conservaba todas esas cosas y las meditaba en su corazón (v. 19). Así, con estas palabras, Lucas indica el inicio del viaje de fe de la Virgen María. Ha dado luz al salvador; ahora empieza su peregrinaje hacia la fe plena en él hasta llegar a ser, al final del Evangelio y al inicio de los Hechos de los Apóstoles, el modelo perfecto del creyente.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Sedulio</em></p><p><em>Te aclamamos, santa Madre de Dios, porque has dado a luz al rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><em><b>Se dice Gloria</b></em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que por la fecunda virginidad de María diste al género humano el don de la salvación eterna, concédenos sentir la intercesión de aquella por quien recibimos al autor de la vida, Jesucristo, Señor nuestro. Él, que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Invocarán mi nombre y yo los bendeciré.</em></p><p><b>Del libro de los Números: 6, 22-27</b></p><p>En aquel tiempo, el Señor habló a Moisés y le dijo: Di a Aarón y a sus hijos: De esta manera bendecirán a los israelitas: El Señor te bendiga y te proteja, haga resplandecer su rostro sobre ti y te conceda su favor. Que el Señor te mire con benevolencia y te conceda la paz. Así invocarán mi nombre sobre los israelitas y yo los bendeciré.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 66, 2-3. 5. 6 Y 8.<em>R/. Ten piedad de nosotros, Señor, y bendícenos.</em></b></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora.<em><b>R/.</b></em>  Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.<em><b>R/.</b></em>  Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero.<em><b>R/.</b></em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Dios envió a su Hijo, nacido de una mujer.</em></p><p><b>De la carta del apóstol san Pablo a los gálatas: 4, 4-7</b></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacemos hijos suyos. Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama Abbá!, es decir, Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Heb 1, 1-2<em>R/. Aleluya, aleluya.</em></b></p><p><b><em></em></b>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Encontraron a María, a José y al niño. Al cumplirse los ocho días, le pusieron por nombre Jesús.</em></p><p><b>Del santo Evangelio según san Lucas: 2, 16-21</b></p><p>En aquel tiempo, los pastores fueron a toda prisa hacia Belén y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño y cuantos los oían, quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón. Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado. Cumplidos los ocho días, circuncidaron al niño y le pusieron el nombre de Jesús, aquel mismo que había dicho el ángel, antes de que el niño fuera concebido.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b><em>Se dice Credo.</em></b></p><p><b>PLEGARIA UNIVERSAL:</b></p><p>Levantemos nuestra voz suplicante al Señor y -por la poderosa intercesión de la Madre de su Hijo imploremos la misericordia divina en favor de todos los hombres:   Para que los fieles, a imitación de María, mediten y conserven en su corazón lo que han oído del Hijo de Dios,<em>roguemos al Señor.</em>  Para que los hombres de todas las razas y pueblos descubran que tienen un único Dios, Padre de todos, y nunca se comporten como enemigos unos de otros,<em> roguemos al Señor.</em>  Para que llegue a la presencia del Señor el lamento de los que sufren a causa de las guerras, y pronto puedan experimentar el retorno de la paz a sus hogares y naciones,<em>roguemos al Señor.</em>  Para que los que hoy nos hemos reunido para dedicar al Señor las primicias de este año nuevo, vivamos en paz todos sus días y podamos ver su final con sa1ud y alegría,<em>roguemos al Señor.</em> <em>Tu trono, Dios nuestro, permanece para siempre, y tus años no se acaban; escucha, pues, nuestras súplicas y bendice el año que hoy comenzamos: que nuestro trabajo cotidiano nos dé el pan de cada día, y que nuestras almas encuentren el alimento necesario para avanzar en el camino del bien y en la contemplación fiel de tu palabra. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor Dios, que das origen y plenitud a todo bien, concédenos que, al celebrar, llenos de gozo, la solemnidad de la Santa Madre de Dios, así como nos gloriamos de las primicias de su gracia, podamos gozar también de tu plenitud. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: de Santa María Virgen.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Yalabar, bendecir y proclamar tu gloria en la *** de Santa María, siempre virgen. (Maternidad, Visitación, Natividad, festividad, conmemoración) Porque ella concibió a tu Hijo único por obra del Espíritu Santo, y sin perder la gloria de su virginidad, hizo resplandecer sobre el mundo la luz eterna, Jesucristo, Señor nuestro. Por él, los ángeles y los arcángeles y todos los coros celestiales, celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces, cantando humildemente tu alabanza: Santo, Santo, Santo...</p><p><b>ANTÍFONA DE LA COMUNIÓN Heb 13, 8</b></p><p><em>Jesucristo es el mismo ayer, hoy y por todos los siglos.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, que estos sacramentos celestiales que hemos recibido con alegría, sean fuente de vida eterna para nosotros, que nos gloriamos de proclamar a la siempre Virgen María como Madre de tu Hijo y Madre de la Iglesia. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b>Los inicios del año, de acuerdo con nuestro calendario, ciertamente no son el inicio de nuestro viaje de fe, el cual empezó cuando fuimos bautizados. No obstante, el primer día de un año nuevo nos ofrece una oportunidad privilegiada de meditar en nuestros corazones el camino de la-fe-que esperamos recorrer en el año que empieza si Dios quiere. Cuáles son los grandes desafíos que queremos enfrentar este año? Cómo vamos a crecer en la oración, en nuestro entendimiento de la fe, en nuestro servicio a la Iglesia y al mundo? Quiénes serán los modelos de fe cuyos ejemplos intentaremos seguir? Qué beneficios recibimos el año pasado en nuestra vida cristiana y a dónde vamos a viajar en nuestra fe durante este nuevo año? Como cualquier otro sendero, el camino de fe necesita planes y preparación. Hoy, Dios nos regala precisamente la oportunidad para eso.</p><p><b>SOLEMNIDAD DE SANTA MARÍA MADRE DE DIOS.</b></p><p>La Iglesia nos convoca, el primer día del año, a celebrar a María Madre de Dios y nos propone la Jornada Mundial de Oración por la Paz. Los diferentes aspectos de la Solemnidad del día de hoy están íntegramente unidos a la Virgen María. Ella es la Madre de Dios, la Reina de la paz; Ella es quien nos trae los mejores deseos del Señor para el año que comenzamos y Ella es quien infunde en nosotros serenidad, paz, alegría y, sobre todo, amor. En la Biblia no se encuentra el título de Madre de Dios como tal, pero se encuentran términos que lo equivalen, como en el Evangelio de Lucas, cuando Isabel pronuncia: la Madre de mi Señor (1 43). Tal nombramiento comienza a ser mencionado por los cristianos de Egipto, como se cita en la oración atribuida al exegeta y teólogo egipcio Orígenes (185-254), quien dice: Bajo tu amparo nos acogemos Santa Madre de Dios ... . Se considera que el término Madre indica que de ella nació Jesús (naturaleza humana) y de Dios nos señala que ese mismo Jesucristo, a la vez que Hijo de María, es Hijo de Dios (naturaleza divina). En el Concilio de Éfeso (431) se proclamó el dogma (verdad que debemos creer, a la luz de la fe) de la maternidad divina de María Santísima, donde se aclamó como Theotokos (la portadora de Dios), porque en ella la Palabra se hizo carne y acampó entre los hombres el Hijo de Dios, príncipe de la paz, cuyo nombre está por encima de todo otro nombre. A partir de 1931, el pontífice Pío XI (1922-1939) extendió esta Solemnidad a la Iglesia universal e indicó su celebración como fiesta en el día 11 de octubre, conmemorando el décimo quinto centenario del citado Concilio. A partir de las reformas al Calendario litúrgico, efectuadas en 1969, se ha fijado como solemnidad en el primero de enero a Santa María Madre de Dios.</p><p><b> LVI JORNADA MUNDIAL DE LA PAZ.</b> En 1968, el Papa Pablo VI instituyó la Jornada Mundial de la Paz, con la finalidad de que cada año comience con la luz de Cristo, el gran pacificador de la humanidad. Es una celebración de especial relevancia para el mundo católico, promovida para orar por la paz y para comprometerse a construir un mundo mejor.</p><p><b></b></p>"
		},
		{
			"id": "2",
			"imagen": "lunes",
			"contenido": "<p><b> Blanco Memoria Santos Basilio Magno y Gregorio Nacianceno, obispos y doctores de la Iglesia MR, p. 685 (675); Lecc. I, p. 446</b></p><p><b> Otros santos: Beata Estefanía (Estéfana) Quinzani, virgen y terciaria dominica. </b></p><p> Basilio (330-379) llevó inicialmente una vida monástica y redactó las reglas que todavía la actualidad observan los monjes del Oriente y luego (370) fue obispo de Cesárea, su natal. Por su actividad y sus escritos ocupa un lugar de honor en la Iglesia o defensor de los pobres, de la libertad de la Iglesia y de la integridad de la fe. Gregorio, el teólogo (330-389/390), amigo de Basilio, compartió con él la vida de estudiante monje. Durante un año y medio, allá por 381, fue obispo de Constantinopla, como su carácter no lo disponía a la actividad se retiró a su ciudad natal, Nacianzo. Allí vivió entregado a la contemplación de Dios ya la composición de profundas obras teológicas.</p><p><b>EL SENSUS FIDEIO SENTIDO DE LA FE</b></p><p><b>Jn2, 22-28; Sal 97; Jn 1,19-28</b></p><p>En ambientes secos, como fueron muchos lugares en el antiguo Medio Oriente, el aceite era valorado como un elemento necesario para una vida sana. No se extraña, por tanto, que se utilizara como un símbolo por los cristianos. En nuestra primera lectura, el autor propone que el aceite, más precisamente la unción es la protección contra las doctrinas embaucadoras esparcidas dentro de la comunidad por algunos maestros falsos. Por desgracia, no explica lo que quiere decir por unción: el Espíritu Santo?, la recepción de ciertos sacramentos?, la acogida del Evangelio? Sea lo que sea dicha unción, claramente otorga esa capacidad connatural de discernir lo verdaderamente cristiano que el Vaticano II denomina el sentido de la fe (Lumen gentium n. 12). Cada uno de nosotros tenemos este sentido gracias al bautismo y a nuestros esfuerzos por vivir la fe.</p><p><b>ANTIFONA DE ENTRADA   Sal 36, 30-31</b></p><p><em>Los pueblos proclamen la sabiduría de los santos, y la Iglesia cante sus alabanzas; sus nombres vivirán por los siglos de los siglos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que te dignaste instruir a tu Iglesia con los ejemplos y enseñanzas de los santos obispos Basilio Magno y Gregorio Nacianceno, haz que aprendamos humildemente tu verdad y por la caridad la pongamos en práctica. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p>Que permanezca en ustedes lo que han oído desde el principio. De la primera carta del apóstol san Juan: 2, 22-28 Hijos míos: Quién es e! mentiroso, sino aquel que niega que Jesús es Cristo? Ese es el anticristo, porque niega al Padre y al Hijo. Nadie que niegue al Hijo posee al Padre; pero quien reconoce al Hijo, posee también al Padre.</p><p> Que permanezca, pues, en ustedes, lo que desde el principio han oído. Si permanece en ustedes lo que han oído desde el principio, también ustedes permanecerán en el Hijo y en el Padre. Esta es la promesa que él mismo nos hizo: la vida eterna.</p><p> Les he escrito esto pensando en aquellos que tratan de inducirlos al error. Recuerden que la unción que de él han recibido, permanece en ustedes y no necesitan enseñanzas de nadie; esta unción, que es verdad y no mentira, los ilustra a través de todas las cosas; permanezcan, pues, en él, como la unción !C enseña. Así pues, hijos míos, permanezcan en él, para que, cuando él se manifieste, tengamos plena confianza y no nos veamos confundidos por él en el día de su venida.<b> Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL Del salmo 97,1. 2-3ab. 3cd-4. R/. Cantemos la grandeza del Señor.</b></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><b>R/.</b></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<b>R/.</b>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Heb 1. 1-2</b></p><p><b>R/. Aleluya, aleluya.</b></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Después de mí alguien que existía antes que yo.</em></p><p><b>Del santo Evangelio según san Juan: 1, 19-28</b></p><p>Éste es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: Quién eres tú?. Él reconoció y no negó quién era. Él afirmó: Yo no soy el Mesías. De nuevo le preguntaron: Quién eres, pues? Eres Elías?. Él les respondió: No lo soy. Eres el profeta?. Respondió: No. Le dijeron: Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. Qué dices de ti mismo?. Juan les contestó: Yo soy la voz que grita en el desierto: Enderecen el camino del Señor, como anunció el profeta Isaías. Los enviados, que pertenecían a la secta de los fariseos, le preguntaron: Entonces por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?. Juan les respondió: Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias. Esto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p> Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de los santos Basilio y Gregario, por Jesucristo, nuestro Señor.</p><p><b>ANTíFONA DE LA COMUNIÓN Cfr. 1 Cor 1. 23-24</b></p><p><em>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que esta mesa celestial, Dios todopoderoso robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de los santos Basilio y Gregorio, para que conservemos íntegro el don de la fe y caminemos por el señalado sendero de la salvación. Por Jesucristo, Nuestro Señor.</p><p><em><b>BEATA ESTÉFANA QUINZANI</b></em>, forma femenina de Esteban, del griego, coronada (1457-1530). Virgen y terciaria dominica. Oriunda de la provincia de Brescia, Italia, nacida en el seno de una familia campesina de escasos recursos. Su padre murió cuando era niña, por lo que vivió una infancia llena de carencias materiales, por lo que trabajó desde temprana edad como sirvienta. Su mentor y catequista fue el beato dominico Mateo Carreri (7 de octubre). En 1464 tuvo sus primeras experiencias místicas, entre las cuales se relata que Cristo se le manifestó y le colocó un anillo en su dedo; en ese año decidió consagrar su vida a Dios y profesó votos personales de pobreza, castidad y obediencia. Su preceptor murió en 1471, poco tiempo después, éste se le manifestó e impuso en ella los estigmas de la Pasión. En 1472 se afilió a la Orden de Predicadores como Terciaria, ahí se dedicó al cuidado de los pobres y los enfermos. Con santa Ángela Mérici (31 de mayo), fundó un convento en Soncino, Italia. Estuvo dotada de ciencia infusa; fue dotada de los dones de consejo, leer los corazones y las mentes; y de profecía y taumaturgia. Su vida fue austera y practicaba penitencias y ayunos. Tenía especialísima devoción por la Pasión del Señor. Murió en Soncino. Estéfana nunca llegó a profesar como religiosa. Su culto fue confirmado en 1740 por el Papa Benedicto XIV.</p><p><b></b></p>"
		},
		{
			"id": "3",
			"imagen": "martes",
			"contenido": "<p><b>El Santísimo Nombre de jesús</b></p><p><b>Blanco Martes del Tiempo de Navidad o Memoria MR, p. 172 (192) / Lecc 1, p. 449</b></p><p><b> Otros santos: Ciriaco Elías Chavara, presbítero y fundador; Genoveva de París, virgen; Antero, XIX Papa.</b></p><p><b> ESTE ES EL CORDERO DE DIOS! 1 Jn 2,29-3, 6; Sal 97; Jn 1,29-34</b></p><p>Ya que la religión cristiana tiene que ver con Dios, al que somos incapaces de comprender plenamente, necesita metáforas (figuras-palabras) para transmitir verdades profundas de la fe. Cordero es una de tales metáforas consagradas en las Escrituras. En diferentes momentos, la Biblia habla del cordero pascual (Éx 12,21-25), cordero expiatorio (Is 53, 7-12), cordero vencedor (Apoc 5,6-14), entre otros. En el Evangelio de hoy, Juan Bautista usa la metáfora de Cordero de Dios al señalar a Jesús. Intenta captar la identidad de Cristo como un inocente que iba a padecer sufrimiento y que iba a llevar la liberación a la humanidad. Sin embargo, la metáfora de cordero también comunica muchas otras ideas, sentimientos e intuiciones. Vale la pena tomar unos minutos para meditar sobre esta y otras metáforas de nuestra fe que tal vez damos por sentadas.</p><p><b>ANTIFONA DE ENTRADA Sal 117, 26-27</b></p><p><em>Bendito el que viene en nombre del Señor. El Señor es Dios, él nos ilumina.</em></p><p><b>ORACIÓN COLECTA</b></p><p><b>Antes de la Epifanía.</b></p><p>Dios y Padre nuestro, que quisiste que tu Hijo, nacido de la Virgen María, fuera en todo semejante a nosotros menos en el pecado, concede a quienes hemos renacido a la vida nueva, vemos libres de nuestra antigua situación de pecado. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>El que permanece en Dios no peca.</em></p><p><b>De la primera carta del apóstol san Juan: 2, 29-3, 6</b></p><p>Queridos hijos: Si ustedes saben que Dios es santo, tienen que reconocer que todo el que practica la santidad ha nacido de Dios. Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él. Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es y todo el que tiene puesta en él esta esperanza, procura ser santo, como Jesucristo es santo. Todo el que comete pecado quebranta la ley, puesto que el pecado es quebrantamiento de la ley. Y si saben ustedes que Dios se manifestó para quitar los pecados, es porque en él no hay pecado. Todo el que permanece en Dios, no peca.   Todo el que vive pecando, es como si no hubiera visto ni conocido a Dios. Palabra de Dios.<em>Te alabamos, Señor.</em></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 97, 1. 3cd-4. 5-6.<em>R/. Aclamemos con júbilo al Señor.</em></b></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><b>R/.</b></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><b>R/.</b></em>  Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Jn 1, 14. 12 I<em>R/.Aleluya, aleluya.</em></b></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Este es el Cordero de Dios.</em></p><p><b>Del santo Evangelio según san Juan: 1, 29-34</b></p><p>En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: Éste es el Cordero de Dios, el que quita el pecado del mundo. Éste es aquel de quien yo he dicho: El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel. Entonces Juan dio este testimonio: Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo. Pues bien, yo lo vi Y doy testimonio de que éste es el Hijo de Dios.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor. Prefacio de Navidad.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Ef 2, 4; Rom 8,3</b></p><p><em>Por el gran amor con el que nos amó, Dios envió a su propio Hijo con una naturaleza semejante a la del pecado.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, Dios, que nos unes a ti al permitimos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor.   o bien:</p><p><em><b>*EI santísimo nombre de Jesús</b></em>  Llegado el día en que debían circuncidar al Niño, se le puso el nombre de Jesús, que significa Dios salva. San Bernardino de Siena contribuyó mucho a la difusión del culto a este excelso nombre. El Papa Inocencio XIII extendió esta festividad a la Iglesia universal en I721.</p><p><b>ANTÍFONA DE ENTRADA Flp 2,10-11</b></p><p><em>Que al nombre de Jesús toda rodilla se doble, en el cielo, en la tierra, en los abismos, y que toda lengua proclame que Jesucristo es el Señor, para la gloria de Dios Padre.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que en la encarnación de tu Palabra pusiste el cimiento de la salvación del género humano, dale a tu pueblo la misericordia que te pide con insistencia, para que todos sepan que no existe otro nombre que deba ser invocado, sino el de tu Unigénito. Él, que vive y reina contigo...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p> Al presentarte estos dones que tu generosidad nos concede, te rogamos, Señor, que así como diste a Cristo, obediente hasta la muerte, el nombre por el que debemos salvamos, nos concedas también a nosotros que nos proteja tu poder. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio de Navidad.</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Sal 8, 2</b></p><p><em>Señor, Dios nuestro, qué admirable es tu nombre en toda la tierra!</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, habiendo recibido en comunión la ofrenda que presentamos a tu majestad para honrar el nombre de Cristo, te rogamos que infundas abundantemente en nosotros tu gracia, para que nos alegremos de que también nuestros nombres estén escritos en el cielo. Por Jesucristo, nuestro Señor.</p><p><b>EL SANTÍSIMO NOMBRE DE JESÚS</b>, del hebreo, abreviatura de Yeoshúah, Josué (Jesús), Dios salva. La Epístola a los filipenses (2, 9-10) señala: Por eso Dios lo engrandeció y le concedió el Nombre que está sobre todo nombre, para que ante el Nombre de Jesús todos se arrodillen en los cielos, en la tierra y entre los muertos. Es posible que esta conmemoración tenga su origen en la orden de Frailes Menores (franciscanos), ya que san Bernardino de Siena (20 de mayo), llamado el Apóstol del Santo Nombre, contribuyó a la propagación de la devoción con su ferviente predicación sobre el tema. El santo escribió en su obra Quadragesimale: Oh nombre glorioso, nombre regalado, nombre amoroso y santo! Por ti las culpas se borran, los enemigos huyen vencidos, los enfermos sanan, los atribulados y tentados se robustecen y se sienten gozosos todos. Tú eres la honra de los creyentes, tú el maestro de los predicadores, tú la fuerza de los que trabajan, tú el valor de los flacos. Con el fuego de tu ardor y de tu celo se enardecen los ánimos, crecen los deseos, se obtienen los favores, las almas contemplativas se extasían; por ti, en definitiva, todos los bienaventurados del cielo son glorificados. Haz, dulcísimo Jesús, que también nosotros reinemos con ellos por la fuerza de tu Santísimo Nombre. El Papa Inocencio XIII (1721-1724) extendió esta devoción a la Iglesia universal a partir de 1721.</p><p><b></b></p>"
		},
		{
			"id": "4",
			"imagen": "miercoles",
			"contenido": "<p><b> Blanco Miércoles del Tiempo de Navidad, MR, p. 173 (193) / Lecc I, p. 451</b></p><p><b>Otros santos: Rigoberto de Reims, abad y arzobispo; Isabel Ana Bayley, viuda de Seton, viuda fundadora; Ángela de Foligno, Terciaria franciscana y mística.</b></p><p><b>DEBEMOS SEGUIR CRECIENDO COMO CRISTIANOS</b></p><p><b>Jn 3, 7-10; Sal 97; Jn 1, 35-42</b></p><p>El crecimiento es un signo de la vida. Si las plantas crecen y producen fruto abundante, esto quiere decir que están llenas de vida. es lo que han olvidado los disidentes infiltrados en la comunidad que se narra en la primera carta de Juan. Creen que una vez que han aceptado la fe su vida cristiana ha llegado a un estado perfecto y estático que no necesita crecer. Por eso, el autor de la carta insiste en que el crecimiento es necesario, sobre todo respecto a las obras. Si uno no crece haciendo obras de justicia, obras que no sólo evitan el pecado, sino que contribuyen al crecimiento del Reino de Dios, no es cristiano sino un muerto. Hoy tenemos que evitar la idea de que después del bautismo o de la confirmación nuestra necesidad de crecer como fieles ha cesado.</p><p><b>ANTÍFONA DE ENTRADA Is 9,1</b></p><p><em>El pueblo que caminaba en tinieblas, vio una gran luz. Sobre los que vivían en tierra de sombras, una luz resplandeció.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Dios todopoderoso, que el Salvador, que apareció cono nueva luz en el cielo para redimir el mundo, se manifiesta siempre en nuestros corazones para renovarlos. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>El que ha nacido de Dios no puede pecar.</em></p><p><b>De la primera carta del apóstol san Juan: 3, 7-10</b></p><p>Hijos míos: No dejen que nadie los engañe. Quien practica la santidad es santo, como Cristo es santo. Quien vive pecando, se deja dominar por el diablo, ya que el diablo es pecador desde el principio. Pues bien, para eso se encarnó el Hijo de Dios: para deshacer las obras del diablo. Ninguno que sea hijo de Dios sigue cometiendo pecados, porque el germen de vida que Dios le dio permanece en él. No puede pecar, porque ha nacido de Dios. En esto se distinguen los hijos de Dios de los hijos del diablo: todo aquel que no practica la santidad, no es de Dios; tampoco es de Dios el que no ama a su hermano.<b> Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 97, 1. 7-8. 9.<em>R/. Toda la tierra ha visto al Salvador.</em></b></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><b>R/.</b></em>  Alégrense el mar y el mundo submarino, el orbe y todos los que en él habitan. Que los ríos estallen en aplausos y las montañas salten de alegría.<em><b>R/.</b></em>Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Heb 1. 1-2</b></p><p><b>R/. Aleluya, aleluya.</b></p><p>Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo.<em><b>R/</b></em></p><p><b>EVANGELIO</b></p><p><em>Hemos encontrado al Mesías.</em></p><p><b>Del santo Evangelio según san Juan: 1,35-42</b></p><p>En aquel tiempo, estaba Juan el Bautista con dos de sus discípulos, y fijando los ojos en Jesús, que pasaba, dijo: Éste es el Cordero de Dios. Los dos discípulos, al oír estas palabras, siguieron a Jesús. El se volvió hacia ellos, y viendo que lo seguían, les preguntó: Qué buscan?. Ellos le contestaron: Dónde vives, Rabí?. (Rabí significa maestro). El les dijo: Vengan a ver. Fueron, pues, vieron dónde vivía y se quedaron con él ese día. Eran como las cuatro de la tarde. Andrés, hermano de Simón Pedro, era uno de los dos que oyeron lo que Juan el Bautista decía y siguieron a Jesús. El primero a quien encontró Andrés, fue a su hermano Simón, y le dijo: Hemos encontrado al Mesías (que quiere decir el Ungido). Lo llevó a donde estaba Jesús y éste, fijando en él la mirada, le dijo: Tú eres Simón, hijo de Juan. Tú te llamarás Kefás (que significa Pedro, es decir, roca). Palabra del Señor. T. Gloria a ti, Señor Jesús.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio de Navidad.</b></p><p><b>ANTÍFONA DE LA COMUNIÓN 1 Jn 1. 2</b></p><p><em>La vida, que estaba junto al Padre, se manifestó a nosotros y nosotros la hemos visto.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presenta y la futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "5",
			"imagen": "jueves",
			"contenido": "<p><b> Blanco Jueves del Tiempo de Navidad MR, p. 175 (194) / Lecc 1, p. 453</b></p><p><b>Otros santos: Eduardo de Inglaterra, rey; Carlos de San Andrés, presbítero de la Congregación de la Pasión (Pasionistas) y fundador; Juan Nepomuceno Newman, obispo y fundador; Genoveva Torres Morales, virgen fundadora. Beata Marcelina Darowska, viuda fundadora.</b></p><p><b>NATANAEL, EL HOMBRE SIN ENGAÑO</b></p><p><b>Jn3, 11-21; Sal 99; Jn 1,43-51</b></p><p>La figura de Natanael (don de Dios) aparece en la lista de los Doce del Evangelio de Juan, pero no en las listas correspondientes de los Evangelios sinópticos. Ya que Juan no menciona a Bartolomeo (Hijo de Tolomai), una figura que se incluye en los Sinópticos, se ha supuesto que Natanael y Bartolomeo son la misma persona. Para Juan, lo que cuenta más es una calidad poseída por Natanael y que contrasta con la figura de Jacob (tramposo), visto desde la perspectiva del Génesis 26 y Oseas 12, 3. Se trata de la simplicidad, es decir, un corazón abierto y no dividido. No hay duda de que Natanael tiene tal simplicidad, porque se abre a las palabras de Jesús a pesar de sus prejuicios acerca de Nazaret, y empieza a seguido. Si quieres ser un discípulo de Jesús hoy, busca la simplicidad!</p><p><b>ANTÍFONA DE ENTRADA Cfr. Jn 1, 1</b></p><p><em>En el principio y antes de todos los siglos Dios era la Palabra, y la Palabra se dignó nacer como Salvador del mundo.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que, con el nacimiento de tu Unigénito, diste comienzo a la obra de la redención de tu pueblo, concede a tus siervos tan grande firmeza en su fe, que puedan llegar, conducidos por él, hasta la prometida recompensa de la gloria. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos.</em></p><p><b>De la primera carta del apóstol san Juan: 3,11-21</b></p><p>Hermanos: Éste es el mensaje que ustedes han oído desde el principio: que nos amemos los unos a los otros, no como Caín, que era del demonio, y por eso mató a su hermano. Y por qué lo mató? Porque sus propias obras eran malas, mientras que las de su hermano eran buenas. No se sorprendan, hermanos, de que el mundo los odie. Nosotros estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos. El que no ama permanece en la muerte. El que odia a su hermano es un homicida y bien saben ustedes que ningún homicida tiene la vida eterna.</p><p> Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos. Si alguno, teniendo con qué vivir, ve a su hermano pasar necesidad y, sin embargo, no lo ayuda, cómo habitará el amor de Dios en él? Hijos míos, no amemos solamente de palabra, amemos de verdad y con las obras. En esto conoceremos que somos de la verdad, y delante de Dios tranquilizaremos nuestra conciencia de cualquier cosa que ella nos reprochare, porque Dios es más grande que nuestra conciencia y todo lo conoce. Si nuestra conciencia no nos remuerde, entonces, hermanos míos, nuestra confianza en Dios es total.<b>Palabra de Dios.<em>Te alabamos,</em>Señor.</b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 99, 2. 3. 4. 5.</b></p><p><b><em>R/ Alabemos a Dios, todos los hombres.</em></b></p><p>Alabemos a Dios, todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo.<b><em>R/.</em></b>  Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño<em><b> R/</b></em>.  Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo.<em><b>R/.</b></em>  Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></b></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Tú eres el Hijo de Dios, tú eres el rey de Israel.</em></p><p><b>Del santo Evangelio según san Juan: 1,43-51</b></p><p>En aquel tiempo, determinó Jesús ir a Galilea, y en contrándose a Felipe, le dijo: Sígueme. Felipe era de Betsaida, la tierra de Andrés y de Pedro. Felipe se encontró con Natanael y le dijo: Hemos encontrado a aquel de quien escribió Moisés en la ley y también los profetas. Es Jesús de Nazaret, el hijo de José. Natanael replicó: Acaso puede salir de Nazaret algo bueno?. Felipe le contestó: Ven y lo verás. , Cuando Jesús vio que Natanael se acercaba, dijo: Este es un verdadero israelita en el que no hay doblez. N atanaelle preguntó: De dónde me conoces?. Jesús le respondió: Antes de que Felipe te llamara, te vi cuando estabas debajo de la higuera. Respondió Natanael: Maestro, tú eres el Hijo de Dios, tú eres el rey de Israel. Jesús le contestó: Tú crees, porque te he dicho que te vi debajo de la higuera. Mayores cosas has de ver. Después añadió: Yo les aseguro que verán el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre. Palabra del Señor. T. Gloria a ti, Señor Jesús.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, nuestros dones, con los que se realizas tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio de Navidad.</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Jn 3, 16</b></p><p><em>Tanto amó Dios al mundo que le dio a su Hijo único, para que todo el que crea en él no pereza, sino que tenga vida eterna.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "6",
			"imagen": "viernes",
			"contenido": "<p><b> Blanco Feria del tiempo de Navidad MR, p. 176 (195); Lecc. 1, p. 459</b></p><p><b> Otros santos: Julián y Basilisa y compañeros mártires; Rafaela María del Sagrado Corazón Porras, virgen fundadora. Beata Rita Amada de Jesús, virgen y fundadora.</b></p><p><b>EVANGELIO DE LA PROSPERIDAD? 1Jn 5,5-13; Sa/147; Me 1, 7-11</b></p><p>La vida cristiana inevitablemente tiene momentos de oposición y sufrimiento, pero parece que siempre habrá algunos que quieren fingir que es una existencia sólo de triunfo y gloria. El llamado evangelio de la prosperidad, que presenta la fe como la fuente de I éxito financiero, es únicamente uno de los ejemplos más recientes de tal actitud. Probablemente los cristianos disidentes que se infiltraron en la comunidad de nuestra primera lectura fueron también proponentes de este error. Para ellos, la vida cristiana se caracterizaba únicamente por el agua confortante del bautismo y el entusiasmo del Espíritu. Por eso, el autor tiene que recordarles que su salvador vino no sólo con agua, sino con agua y sangre (v. 6), y que sus seguidores sin duda tendrán que derramar su sangre, literalmente o metafóricamente, por el sufrimiento. No existe un evangelio cristiano de la comodidad.</p><p><b>ANTÍFONA DE ENTRADA Sal 111. 4</b></p><p><em>Una luz se levanta en las tinieblas para los hombres de corazón recto: el Señor clemente, justo y compasivo.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Te rogamos, Señor, que ilumines bondadosamente a tus fieles e inflames siempre sus corazones con el resplandor de tu gloria, para que constantemente reconozcamos a nuestro Salvador y acojamos la verdad. Él, que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>El Espíritu, el agua y la sangre.</em></p><p><b>De la primera carta del apóstol san Juan: 5, 5-13</b></p><p>Queridos hijos: Quién es el que vence al mundo? Sólo el que cree que Jesús es el Hijo de Dios. Jesucristo es el que vino por medio del agua y de la sangre; Él vino, no sólo con agua, sino con agua y con sangre. Y el Espíritu es el que da testimonio, porque el Espíritu es la verdad. Así pues, los testigos son tres: el Espíritu, el agua y la sangre. Y los tres están de acuerdo. Si aceptamos el testimonio de los hombres, el testimonio de Dios vale mucho más y ese testimonio es el que Dios ha dado de su Hijo. El que cree en el Hijo de Dios tiene en sí ese testimonio. El que no le cree a Dios, hace de él un mentiroso, porque no cree en el testimonio que Dios ha dado de su Hijo. Y el testimonio es éste: que Dios nos ha dado la vida eterna y esa vida está en su Hijo. Quien tiene al Hijo, tiene la vida; quien no tiene al Hijo, no tiene la vida. A ustedes, los que creen en el nombre del Hijo de Dios, les he escrito estas cosas para que sepan que tienen la vida eterna.<b>Palabra de Dios.<em> Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 147,12-13.14-15.19-20.<em>R/.Bendito sea el Señor.</em></b></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. Él refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa.<em><b>R/.</b></em>  Él mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. Él envía a la tierra su mensaje y su palabra corre velozmente.<em><b>R/.</b></em>  Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO</b></p><p><b> R/.Aleluya, aleluya.</b></p><p>En el esplendor de la nube se oyó la voz del Padre, que decía: Este es mi Hijo amado: escúchenlo.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Tú eres mi Hijo amado; yo tengo en ti mis complacencias.</em></p><p><b>Del santo Evangelio según san Marcos: 1, 7-11</b></p><p> En aquel tiempo, Juan predicaba diciendo: Ya viene detrás de mí uno que es más poderoso que yo, uno ante quien no merezco ni siquiera inclinarme para desatarle la correa de sus sandalias. Yo los he bautizado a ustedes con agua, pero él los bautizará con el Espíritu Santo. Por esos días, vino Jesús desde Nazaret de Galilea y fue bautizado por Juan en el Jordán. Al salir Jesús del agua, vio que los cielos se rasgaban y que el Espíritu, en figura de paloma, descendía sobre él. Se oyó entonces una voz del cielo que decía: Tú eres mi Hijo amado: yo tengo en ti mis complacencias.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio de Navidad o de la Epifanía.</b></p><p><b> ANTÍFONA DE LA COMUNIÓN 1 Jn 4, 9</b></p><p><em>En esto se manifiesta el amor que Dios nos tiene; en que envió al mundo a su Hijo único, para que vivamos por él.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor Dios, que nos unes a ti al permitimos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguido recibiendo. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "7",
			"imagen": "sabado",
			"contenido": "<p><b> Blanco Sábado del Tiempo de Navidad o Memoria de san Raimundo de Peñafort MR, p. 178 (197) / Lecc. 1, p. 463</b></p><p><b>Otros santos: Beatos: Francisco Bae Gwan-Gyeom, laico mártir; Lindalva Justo de Oliveira, virgen y mártir.</b></p><p><b> JESÚS DIO COMIENZO A SUS SIGNOS 1Jn 5, 14-21; Sal 149; Jn 2, 1-11</b></p><p>El matrimonio como símbolo tiene una larga tradición en la Biblia. En el Antiguo Testamento frecuentemente significa el amor de YHWH (Yahvé) por Israel (Os 2; Is 1, 21; Ez 16; Bar 4-5). En el Nuevo Testamento tiene una función parecida, ya que simboliza la unión del Mesías con la Iglesia (Ef5,21;Mt22,1;Apoc I 12; 2Cor 11, 1). En el episodio de la boda en Caná, san Juan utiliza esta larga tradición para dar inicio al ministerio público de Jesús. Enfatiza el vino nuevo, que representa el don del amor (Cant 1, 2), la salvación inaugurada por la edad mesiánica (Am 9, 13; Os 14, 7; Jer 31, 12; Is 25, 6) Y la fuerza del Espíritu (Hech 2, 15). Ya que es el comienzo de los signos de Jesús (v. 11), el milagro del vino ofrece una primera impresión de la presencia exuberante de Dios entre nosotros.</p><p><b>ANTÍFONA DE ENTRADA Gál 4, 4-5</b></p><p><em>Envió Dios a su Hijo, nacido de una mujer, para que recibiéramos la dignidad de hijos adoptivos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno, que con la venida de tu Unigénito has hecho resplandecer sobre el mundo una luz nueva, concédenos, que así como Jesucristo, al nacer de la Virgen María, ha querido compartir nuestra condición humana, así también nosotros lleguemos a compartir en su reino la gloria de su divinidad. Él que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Dios nos escucha en todo lo que le pedimos conforme a su voluntad</em></p><p><b>De la primera carta del apóstol san Juan: 5, 14-21</b></p><p>Queridos hijos: La confianza que tenemos en Dios consiste en que, si le pedimos algo conforme a su voluntad, él nos escucha. Si estamos seguros de que escucha nuestras peticiones, también lo estamos de poseer ya lo que le pedimos. Si alguno ve que su hermano comete un pecado de los que no llevan a la muerte, que pida por él y le obtendrá la vida. Esto vale para los que cometen pecados que no llevan a la muerte, porque hay un pecado que sí lleva a la muerte (por ése no digo que se pida). Toda mala acción es pecado, pero hay pecados que no llevan a la muerte. Sabemos que todo el que ha nacido de Dios no peca, sino que el Hijo de Dios lo protege, y no lo toca el demonio. Sabemos que somos de Dios, mientras que el mundo entero yace en poder del demonio. También sabemos que el Hijo de Dios ha venido ya y que nos ha dado inteligencia para conocer al Dios verdadero. Nosotros permanecemos fieles al único verdadero, porque permanecemos en su Hijo Jesucristo. El es el verdadero Dios y la vida eterna. Hijos míos, no adoren a los ídolos.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b> SALMO RESPONSORIAL</b></p><p><b> Del salmo 149, 1-2. 3-4. 5 Y 6a y 9b.<em>R/. El Señor es amigo de su pueblo.</em></b></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo.<em><b>R/.</b></em>  En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes.<em><b>R/.</b></em>  Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO</b></p><p><b><em>R/. Aleluya, aleluya.</em></b></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>La primera señal milagrosa de Jesús, en Caná de Galilea.</em></p><p><b>Del santo Evangelio según san Juan: 2, 1-11</b></p><p>En aquel tiempo, hubo una boda en Caná de Galilea, a la cual asistió la madre de Jesús. Este y sus discípulos también fueron invitados. Como llegara a faltar el vino, María le dijo a Jesús: Ya no tienen vino.   Jesús le contestó: Mujer, qué podemos hacer tú y yo? Todavía no llega mi hora. Pero ella le dijo a los que servían: Hagan lo que él les diga. Había allí seis tinajas de piedra, de unos cien litros cada una, que servían para las purificaciones de los judíos. Jesús dijo a los que servían: Llenen de agua esas tinajas. Y las llenaron hasta el borde. Entonces les dijo: Saquen ahora un poco y llévenselo al mayordomo. Así lo hicieron, y en cuanto el mayordomo probó el agua convertida en vino, sin saber su procedencia, porque sólo los sirvientes la sabían, llamó al novio y le dijo: Todo el mundo sirve primero el vino mejor, y cuando los invitados ya han bebido bastante, se sirve el corriente. Tú, en cambio, has guardado el vino mejor hasta ahora. Esto que Jesús hizo en Caná de Galilea fue la primera de sus señales milagrosas. Así mostró su gloria y sus discípulos creyeron en él.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio de Navidad.</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Jn 1, 16</b></p><p><em>De su plenitud todos hemos recibido gracia sobre gracia.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que hiciste insigne a san Raimundo de Peñafort, presbítero, por su misericordia hacia los pecadores y prisioneros, concédenos, por su intercesión, que, libres de la esclavitud del pecado, realicemos, con libertad de espíritu, lo que te agrada. Por nuestro Señor Jesucristo ...</p><p><b>SÁBADO 7</b></p><p><b>Misa vespertina de la vigilia</b></p><p><b> MR, p. 167 (188) / Lecc. l, p. 456</b></p><p><b>ANTÍFONA DE ENTRADA Cfr. Bar 5, 5</b></p><p><em>Levántate, Jerusalén, mira hacia oriente y contempla a tus hijos reunidos desde donde sale el sol hasta el ocaso. Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Te rogamos, Señor, que ilumine nuestros corazones el esplendor de tu majestad, para que, venciendo las tinieblas de nuestro mundo, lleguemos a la patria de la eterna claridad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><b>LITURGIA DE LA PALABRA</b></p><p><em>Se toman las lecturas de la Misa del día (domingo 8, pp. 61-63).</em></p><p><em>Se dice Credo.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, nuestros dones en la manifestación de tu Unigénito a los pueblos paganos, de manera que podamos ofrecerte nuestra alabanza y alcanzar la salvación eterna. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio de la Epifanía, MR, p. 496 (492)</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Cfr. Mt 2, 2</b></p><p><em>La claridad de Dios ilumina la ciudad santa de Jerusalén a esa luz caminan las naciones.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados, Señor, por estos sagrados alimentos, imploramos tu misericordia para que la estrella de tu justicia resplandezca siempre en nuestra vida y sea nuestro tesoro la confesión de su nombre. Por Jesucristo, nuestroSeñor.</p><p><b><em>BEATO FRANCISCO BAE GWAN-GYEOM,</em></b>del italiano antiguo: franco, francés. (t 1800). Laico mártir. Nativo de Jinmok, Corea del Sur. Se desconocen datos anteriores a cuando los primeros misioneros católicos llegaron a la región de Naepo, siendo Francisco uno de los primeros en ser bautizado. En 1791 el gobierno decretó la prohibición del cristianismo e inició una cruenta y feroz persecución en contra de los católicos, sus ministros y fieles. Francisco fue uno de los capturados y puestos en prisión, fue liberado a cambio de apostatar. Al llegar a su hogar recapacitó y, arrepentido, cambió su residencia a Seo san y después a Yangyu-ri, donde realizó vasta actividad evangelizadora y formó una sólida comunidad cristiana. Pronto su actividad se extendió por poblados vecinos. El gobierno se percató de la propagación del catolicismo y envió a la zona de Chungcheong una partida militar el3 de octubre de 1798. Francisco fue detenido y llevado a Hongju, donde se le torturó con crueles tormentos para que delatara a sus correligionarios y sus lugares de reunión, pero al no obtener resultados fue trasladado a la prisión de Cheongju, donde compartió el cautiverio con otros cristianos. Los verdugos le rompieron las piernas, fue cruelmente golpeado hasta que su cuerpo no resistió y fue al encuentro con el Amado. Fue beatificado por el Papa Francisco en 2014, junto con el grupo de 124 Mártires Coreanos sacrificados en los siglos XVIII y XIX.</p><p><b></b></p>"
		},
		{
			"id": "8",
			"imagen": "domingo",
			"contenido": "<p><b>Solemnidad, la Epifanía del Señor</b></p><p><b> Blanco MR, p. 169 (189) / Lecc, 1, p. 456 LH, de la Solemnidad</b></p><p><b> Otros santos: Eulogio de Córdoba, doctor de la Iglesia española, presbítero y mártir. Beatos: Francisco Yi Bo-hyeon y Martín In Eon-min, laicos mártires; María Teresa de Jesús (Alexia) Clercq, cofundadora, Tito Zeman.</b></p><p><b>LA ESTRELLA DE BELÉN Is60, 1-6; Sa/72; Ef3, 2-3.5-6; Mt2, 1-12</b></p><p> A lo largo de los años, se ha especulado mucho sobre la estrella de Belén. Algunos dicen que fue una supernova, otros optan por un meteoro y otros arguyen que se formó por una conjunción de planetas. Puede ser que se trató no de un acontecimiento astronómico sino de una alusión a la estrella mesiánica de David profetizada en Núm 24, 17. Más allá de tales especulaciones, la estrella es importante, pues significa que la salvación ofrecida en Jesucristo no es meramente la propiedad de un grupo secreto de élites, sino un don público. La salvación es tan pública como una estrella brillante en los cielos. Como dice Pablo en nuestra segunda lectura, el plan salvífico de Dios no es más un misterio secreto. Isaías, por su parte, afirma en nuestra primera lectura que amanece una luz para todas las naciones.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Mal 3, 1; 1 Crón 19, 12</b></p><p><em>Miren que ya viene el Señor todopoderoso; en su mano están el reino y la potestad y el imperio.</em></p><p><em>Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p> Señor Dios, que en este día manifestaste a tu Unigénito a las naciones, guiándolas por la estrella, concede a los que ya te conocemos por la fe, que lleguemos a contemplar la hermosura de tu excelsa gloria. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>La gloria del Señor alborea sobre ti.</em></p><p><b>Del libro del profeta Isaías: 60, 1-6</b></p><p>Levántate y resplandece, Jerusalén, porque ha llegado tu luz y la gloria del Señor alborea sobre ti. Mira: las tinieblas cubren la tierra y espesa niebla envuelve a los pueblos; pero sobre ti resplandece el Señor y en ti se manifiesta su gloria. Caminarán los pueblos a tu luz y los reyes al resplandor de tu aurora. Levanta los ojos y mira alrededor: todos se reúnen y vienen a ti; tus hijos llegan de lejos, a tus hijas las traen en brazos. Entonces verás esto radiante de alegría; tu corazón se alegrará y se ensanchará cuando se vuelquen sobre ti los tesoros del mar y te traigan las riquezas de los pueblos. Te inundará una multitud de camellos y dromedarios, procedentes de Madián y de Efá. Vendrán todos los de Sabá trayendo incienso y oro y proclamando las alabanzas del Señor.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 71, 2.7-8.10-11.12-13.<em>R/. Que te adoren, Señor, todos los pueblos.</em></b></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<em><b>R/.</b></em>  Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra.<em><b>R/.</b></em>  Los reyes de Occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones.<em><b>R/. </b></em>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado.<em><b>R/.</b></em></p><p><b>SEGUNDA LECTURA</b></p><p><em>También los paganos participan de la misma herencia que nosotros.</em></p><p><b>De la carta del apóstol san Pablo a los efesios: 3, 2-3. 5-6</b></p><p>Hermanos: Han oído hablar de la distribución de la gracia de Dios, que se me ha confiado en favor de ustedes. Por revelación se me dio a conocer este misterio, que no había sido manifestado a los hombres en otros tiempos, pero que ha sido revelado ahora por el Espíritu a sus santos apóstoles y profetas: es decir, que por el Evangelio, también los paganos son coherederos de la misma herencia, miembros del mismo cuerpo y partícipes de la misma promesa en Jesucristo.<b> Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 2, 2<em>R/. Aleluya, aleluya.</em></b></p><p>Hemos visto su estrella en el Oriente y hemos venido a adorar al Señor.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Hemos venido de Oriente para adorar al rey de los judíos.</em></p><p><b>Del santo Evangelio según san Mateo: 2, 1-12</b></p><p>Jesús nació en Belén de Judá, en tiempos del rey Herodes. Unos magos de Oriente llegaron entonces a Jerusalén y preguntaron: Dónde está el rey de los judíos que acaba de nacer? Porque vimos surgir su estrella y hemos venido a adorado. Al enterarse de esto, el rey Herodes se sobresaltó y toda Jerusalén con él. Convocó entonces a los sumos sacerdotes y a los escribas del pueblo y les preguntó dónde tenía que nacer el Mesías. Ellos le contestaron: En Belén de Judá, porque así lo ha escrito el profeta: Y tú, Belén, tierra de Judá, no eres en manera alguna la menor entre las ciudades ilustres de Judá, pues de ti saldrá un jefe, que será el pastor de mi pueblo, Israel. Entonces Herodes llamó en secreto a los magos, para que le precisaran el tiempo en que se les había aparecido la estrella y los mandó a Belén, diciéndoles: Vayan a averiguar cuidadosamente qué hay de ese niño y, cuando lo encuentren, avísenme para que yo también vaya a adorado. Después de oír al rey, los magos se pusieron en camino, y de pronto la estrella que habían visto surgir, comenzó a guiados, hasta que se detuvo encima de donde estaba el niño. Al ver de nuevo la estrella, se llenaron de inmensa alegría. Entraron en la casa y vieron al niño con María, su madre, y postrándose, lo adoraron. Después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra. Advertidos durante el sueño de que no volvieran a Herodes, regresaron a su tierra por otro camino.<b> Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em><b>Se dice Credo.</b></em></p><p><b>PLEGARIA UNIVERSAL</b></p><p> Presentemos, hermanos, nuestras oraciones al Señor en este día santo en que Dios ha manifestado su poder a las naciones, la salvación a los pueblos y a nosotros la luz radiante de su gloria: Por la santa Iglesia de Dios, para que ilumine a los hombres con la luz que resplandece en el rostro de Cristo, disipe las tinieblas de los que viven en el error y dé ánimo a los fieles, para que, con valentía hagan brillar la luz del Evangelio ante todas las naciones, roguemos al Señor. Por las Iglesias que acaban de nacer en los diversos pueblos, para que su juventud y vigor sean levadura de vida para todas las comunidades cristianas, roguemos al Señor. Por los pueblos que aún no han sido iluminados por el Evangelio y por aquellos que, habiendo conocido a Cristo, han abandonado el camino de la verdad, para que confiesen a Cristo como Señor y lo adoren como Dios verdadero, roguemos al Señor. Por nosotros que hemos sido llamados de las tinieblas a la luz admirable d Cristo, para que nos afiancemos en la fe verdadera y sigamos con fidelidad las enseñanzas de Evangelio, roguemos al Señor. Escucha nuestras oraciones, Dios todopoderoso y eterno, y haz que los que hemos conocido y adorado a tu Hijo, Rey y Señor de todos los pueblos, vivamos siempre como hijos de la luz y nos esforcemos para iluminar con la luz de Cristo a todos los pueblos y naciones. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira con bondad, Señor, los dones de tu Iglesia, que no consisten ya en oro, incienso y mirra, sino en lo que por esos dones se representa, se inmola y se recibe como alimento, Jesucristo, Señor nuestro. Él, que vive y reina por los siglos de los siglos. .</p><p><b>Prefacio de la Epifanía, MR, p. 496 (492}</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Cfr. Mt 2, 2</b></p><p><em>Hemos visto su estrella en el Oriente y venimos con regalos a adorar al Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Te pedimos, Señor, que tu luz celestial siempre y en todas partes vaya guiándonos, para que contemplemos con ojos puros y recibamos con amor sincero el misterio del que quisiste hacemos partícipes. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> De muchas maneras, la Iglesia ha enfatizado que la salvación divina es un regalo público para todos. No es accesible únicamente a los que conocen los secretos, sino que se ofrece como un don de inmenso valor para todo el mundo. Este énfasis ha conducido a doctrinas como la sucesión apostólica, que afirma que la línea de o bispos y toda la Iglesia forman una cadena públicamente visible que se inicia con los Apóstoles; y al canon de la Escritura, el cual abarca esos escritos que han sido usados públicamente por las comunidades eclesiales para nutrir su fe y rechaza esos escritos llamados apócrifos, que frecuentemente proponen conocimientos secretos. Para cada uno de nosotros, este carácter público de nuestra fe nos consuela con un mensaje de Amor Divino incondicional y nos anima a dar testimonio público del Evangelio.</p><p><b>SOLEMNIDAD DE LA EPIFANÍA DEL SEÑOR.</b></p><p>Por qué este acontecimiento es tan importante? Porque con él comenzó a realizarse la adhesión de los pueblos paganos a la fe en Cristo, según la promesa hecha por Dios a Abraham que nos refiere el libro del Génesis: Por ti serán bendecidos todos los linajes de la tierra (Gn 12,3). Por tanto, si María, José y los pastores de Belén representan al pueblo de Israel que acogió al Señor, los Magos son, en cambio, las primicias de los gentiles, llamados también ellos a formar parte de la Iglesia, nuevo pueblo de Dios, que ya no se basa en la homogeneidad étnica, ling&uuml;ística o cultural, sino sólo en la fe común en Jesús, Hijo de Dios. Por eso, la Epifanía de Cristo es al mismo tiempo epifanía de la Iglesia, es decir, manifestación de su vocación y misión universal. S. S. Benedicto I XVI (2007).</p><p><b></b></p>"
		},
		{
			"id": "9",
			"imagen": "lunes",
			"contenido": "<b> Fiesta, el Bautismo del Señor </b><p><b>Blanco MR, p. 180 (199) / Lecc. 1, p. 24</b></p><p><b> Semana I del Salterio</b></p><p><b> Otros santos: Eulogio de Córdoba, Doctor de la Iglesia española, presbítero y mártir. Beatas: Pauline Marie Jaricot la Madre de las misiones, Virgen laica fundadora; María Teresa de Jesús ( Alexia) Le Clercq, cofundadora.</b></p><p><b>LOS EVANGELISTAS Y EL BAUTISMO DEL SEÑOR Is 42, 1-4. 6-7; Sa/28; Mt 3, 13-17</b></p><p>Todos los evangelistas narran el bautismo del Señor, pero cada uno a su manera. Marcos (1,9-11) lo presenta de manera sencilla, sin grandes reflexiones teológicas. Mateo se desconcierta por la idea de que Jesús se bautizó por sus supuestos pecados y añade los versos 14 y 15 para mostrar que el plan de Dios lo motivó. Lucas (3, 21-23) hace hincapié en el papel central del Espíritu en el acontecimiento, mientras que Juan (1,29-34) sólo sugiere el bautismo cuando el Bautista saluda a Jesús como el Cordero de Dios. El motivo principal de esas diferencias es que la Iglesia primitiva se confundía por un bautismo que parece colocar a Jesús en un nivel inferior al de Juan Bautista. Nosotros podemos alegrarnos de que Jesús entra tan profundamente en la existencia humana que experimenta un bautismo que él no necesitaba.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Mt 3,16-17</b></p><p><em>Inmediatamente después de que Jesús recibió el bautismo, se abrieron los cielos y el Espíritu Santo se posó sobre él en forma de paloma, y resonó la voz del Padre que decía: Éste es mi Hijo amado, en quien he puesto todo mi amor.</em></p><p><em><b>Se dice Gloria.</b></em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno, que proclamaste solemnemente a Jesucristo como tu Hijo muy amado, cuando, al ser bautizado en el Jordán, descendió el Espíritu Santo sobre él, concede a tus hijos de adopción, renacido s del agua y del Espíritu Santo, que se conserven siempre dignos de tu complacencia. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Miren a mi siervo, en quien tengo mis complacencias.</em></p><p><b>Del libro del profeta Isaías: 42, 1-4. 6-7</b></p><p>Esto dice el Señor: Miren a mi siervo, a quien sostengo, a mi elegido, en quien tengo mis complacencias. En él he puesto mi espíritu para que haga brillar la justicia sobre las naciones.</p><p> No gritará, no clamará, no hará oír su voz por las calles; no romperá la caña resquebrajada, ni apagará la mecha que aún humea. Promoverá con firmeza la justicia, no titubeará ni se doblegará hasta haber establecido el derecho sobre la tierra y hasta que las islas escuchen su enseñanza.   Yo, el Señor, fiel a mi designio de salvación, te llamé, te tomé de la mano, te he formado y te he constituido alianza de un pueblo, luz de las naciones, para que abras los ojos de los ciegos, saques a los cautivos de la prisión y de la mazmorra a los que habitan en tinieblas.<b>Palabra de Dios.<em>Te labamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 28, la y 2. 3ac-4.<em>R/. Te alabamos, Señor.</em></b></p><p>Hijos de Dios, glorifiquen al Señor; denle la gloria que merece. Postrados en su templo santo, alabemos al Señor.<em><b>R/.</b></em>  La voz del Señor se deja oír sobre las aguas torrenciales. La voz del Señor es poderosa, la voz del Señor es I imponente.<em><b>R/.</b></em>  El Dios de majestad hizo sonar el trueno de su voz. El Señor se manifestó sobre las aguas desde su trono eterno<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Me 9, 7 R/. Aleluya, aleluya.</b></p><p>Se abrió el cielo y resonó la voz del Padre, que decía: Este es mi Hijo amado; escúchenlo.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Apenas se bautizó Jesús, vio que el Espíritu Santo descendía sobre él.</em></p><p><b>Del santo Evangelio según san Mateo: 3, 13-17</b></p><p>En aquel tiempo, Jesús llegó de Galilea al río Jordán y le pidió a Juan que lo bautizara. Pero Juan se resistía, diciendo: Yo soy quien debe ser bautizado por ti, y tú vienes a que yo te bautice?. Jesús le respondió: Haz ahora lo que te digo, porque es necesario que así cumplamos todo lo que Dios quiere. Entonces Juan accedió a bautizado. Al salir Jesús del agua, una vez bautizado, se le abrieron los cielos y vio al Espíritu de Dios, que descendía sobre él en forma de paloma y oyó una voz que decía desde el cielo: Éste es mi Hijo muy amado, en quien tengo mis complacencias.<b> Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Acepta Señor, los dones que te presentamos en la manifestación de tu Hijo muy amado, para que la oblación de tus hijos se convierta en el mismo sacrificio de aquel que quiso en su misericordia lavar los pecados del mundo. Él, que vive y reina por los siglos de los siglos.</p><p><b>PREFACIO: El bautismo del Señor.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mostraste en el Jordán con signos admirables el misterio del nuevo bautismo, para que por aquella voz, venida del cielo, creyéramos que tu Palabra ya estaba habitando en nosotros y, por el Espíritu Santo, que descendió en forma de paloma, se supiera que Cristo, tu Siervo, era ungido con óleo de alegría y enviado a anunciar el Evangelio a los pobres. Por eso, a una con los coros de ángeles, te alabamos continuamente en a tierra, aclamando sin cesar: Santo, Santo, Santo...</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 1. 32. 34</b></p><p><em>Éste es aquél de quien Juan decía: Yo lo he visto y doy testimonio de que él es el Hijo de Dios.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Saciados con estos sagrados dones, imploramos, Señor, tu clemencia, para que, escuchando fielmente a tu Unigénito, nos llamemos y seamos de verdad hijos tuyos. Por Jesucristo, nuestro Señor. Este día, después del rezo de las Completas, termina el tiempo de Navidad y comienza la primera parte del Tiempo Ordinario.</p><p></p><p> <b></b></p>"
		},
		{
			"id": "10",
			"imagen": "martes",
			"contenido": "<p><b>Verde Feria del Tiempo Ordinario MR, p. 415 (411) / Lecc. I, p. 485</b></p><p><b>Otros santos: Melquiades (Milciades), XXXII Papa. Beatas: Ana de los Ángeles Monteagudo, religiosa de la Orden de Predicadores; María de la Inmaculada Concepción, virgen fundadora.</b></p><p><b> ÁNGELES Y DEMONIOS Heb 2, 5-12; Sal 8; Mc 1, 21-28</b></p><p>Las entidades espirituales, como los ángeles y los demonios, aparecen en muchas partes de la Biblia, por ejemplo, en la primera lectura y en el Evangelio de hoy. Para algunos, como el exégeta luterano alemán, Rudolf Bultmann (1886-1876), son tan incomprensibles para la mentalidad moderna que deben descartarse como un modo antiguo de explicar fenómenos naturales -como las enfermedades mentales o el éxito financiero- que las ciencias naturales o sociales pueden explicar mucho mejor hoy. Sea cual sea nuestra perspectiva, no debemos ser tan interesados en entidades sobrenaturales que caigamos en una especie de obsesión hacia ellas. Es lo que hicieron las personas a quienes el autor de la Carta a los hebreos dirigió su escrito. Tenía que recordarles que Jesús, a quien Dios sometió el mundo futuro (v. 5), debe ser el centro de nuestros pensamientos.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p>Vi sentado en el trono celestial a un hombre, a quien adora la multitud de los ángeles que cantan a una sola voz: Éste es aquel cuyo poder permanece eternamente.</p><p><b>ORACIÓN COLECTA</b></p><p>Acompaña, Señor, con celestial piedad, los anhelos y súplicas de tu pueblo, para que conozca lo que debe poner obra y lleve a cabo con firmeza lo que ha conocido. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Convenía que Dios consumara en la perfección, mediante el sufrimiento, a Jesucristo, autor y guía de nuestra salvación.</em></p><p><b>De la carta a los hebreos: 2, 5-12</b></p><p>Hermanos: Dios no ha sometido a los ángeles el nuevo orden de la salvación, del cual estamos hablando. Un salmo lo atestigua solemnemente diciendo: Qué es el hombre, para que de él te acuerdes, ese pobre ser humano, para que de él te preocupes? Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste de gloria y dignidad. Todo lo sometiste bajo sus pies. Al decir aquí la Escritura que Dios le sometió todo, no se hace ninguna excepción. Es verdad que ahora todavía no vemos el universo entero sometido al hombre; pero sí vemos ya al que por un momento Dios hizo inferior a los ángeles, a Jesús, que por haber sufrido la muerte, está coronado de gloria y honor. Así, por la gracia de Dios, la muerte que él sufrió redunda en bien de todos. En efecto, el creador y Señor de todas las cosas quiere que todos sus hijos tengan parte en su gloria. Por eso convenía que Dios consumara en la perfección, mediante el sufrimiento, a Jesucristo, autor y guía de nuestra salvación.   El santificador y los santificados tienen la misma condición humana. Por eso no se averg&uuml;enza de llamar hermanos a los hombres, cuando dice: Hablaré de ti a mis hermanos; en medio de la asamblea te alabaré.<b> Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 8, 2a y 5. 6-7. 8-9.</b><em><b>R/. Diste a tu Hijo el mando sobre las obras de tus manos.</b></em></p><p>Qué admirable es, Señor y Dios nuestro, tu poder en toda la tierra! Qué es el hombre, para que de él te acuerdes; ese pobre ser humano, para que de él te preocupes?<em><b>R/.</b></em>  Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste de gloria y dignidad; le diste el mando sobre las obras de tus manos y todo lo sometiste bajo sus pies.<em><b>R/.</b></em>  Pusiste a su servicio los rebaños y las manadas, todos los animales salvajes, las aves del cielo y los peces del mar, que recorren los caminos de las aguas.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 1 Tes 2, 13<em>R/. Aleluya, aleluya.</em></b></p><p>Reciban la palabra de Dios, no como palabra humana, sino como palabra divina, tal como es en realidad.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>No enseñaba como los escribas, sino como quien tiene autoridad.</em></p><p><b>Del santo Evangelio según san Marcos: 1, 21-28</b></p><p>En aquel tiempo, llegó Jesús a Cafarnaúm y el sábado siguiente fue a la sinagoga y se puso a enseñar. Los oyentes quedaron asombrados de sus palabras, pues enseñaba como quien tiene autoridad y no como los escribas. Había en la sinagoga un hombre poseído por un espíritu inmundo, que se puso a gritar: Qué quieres tú con nosotros, Jesús de Nazaret? Has venido a acabar con nosotros? Ya sé quién eres: el Santo de Dios. Jesús le ordenó: Cállate y sal de él!. El espíritu inmundo, sacudiendo al hombre con violencia y dando un alarido, salió de él. Todos quedaron estupefactos y se preguntaban: Qué es esto? Qué nueva doctrina es ésta? Este hombre tiene autoridad para mandar hasta a los espíritus inmundos y lo obedecen. Y muy pronto se extendió su fama por toda Galilea.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te pedimos, Señor, que te sea agradable la ofrenda de tu pueblo por la cual recibimos la santificación y obtenemos lo que piadosamente pedimos. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 35. 10</b></p><p><em>Señor, en ti está la fuente de la vida, y tu luz nos hace ver la luz.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados por tus sacramentos, te suplicamos, Dios todopoderoso, que te sirvamos dignamente con una vida que te sea agradable. Por Jesucristo, nuestro Señor. </p><p><b></b></p>"
		},
		{
			"id": "11",
			"imagen": "miercoles",
			"contenido": "<p><b>Verde Feria o Misa votiva de san José MR, p. 1205 (1197) / Lecc. I, p. 489</b></p><p><b> Otros Santos: Higinio I, IX Papa y mártir; Tomás de Cori, presbítero de la Orden de los Hermanos Menores. Beata Ana María Janer Anglarill, virgen y fundadora.</b></p><p><b>CÓMO RELACIONARSE CON EL OPRIMIDO Heb 2, 14-18; Sal 104; Mc 1, 29-39</b></p><p> Como una anticipación de lo que iba a pasar en su Evangelio, Marcos nos presenta un sumario de la actividad de Jesús, incluyendo excursiones, enseñanza, curaciones, expulsión de demonios y la oración. Es significativo, por tanto, que el evangelista cuenta el episodio de la suegra de Pedro. Ella simboliza la situación de exclusión que sufrían en el mundo antiguo las mujeres ancianas y enfermas; y su presencia en este sumario indica la importancia de tales personas para la Iglesia. De hecho, la referencia a la casa de Santiago y Andrés probablemente sea una alusión al lugar de encuentro de la comunidad de Marcos y es en ese lugar que la suegra de Pedro tiene un lugar central. Con tres verbos, Jesús indica el mejor modo para relacionarse con el oprimido: acercarse, entrar en contacto y levantar.</p><p><b>ANTÍFONA DE ENTRADA Lc 12, 42</b></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Tenía que asemejarse en todo a sus hermanos para ser misericordioso con ellos.</em></p><p><b>De la carta a los hebreos: 2, 14-18</b></p><p>Hermanos: Todos los hijos de una familia tienen la misma sangre; por eso, Jesús quiso ser de nuestra misma sangre, para destruir con su muerte al diablo, que mediante la muerte, dominaba a los hombres, y para liberar a aquellos que, por temor a la muerte, vivían como esclavos toda su vida. Pues como bien saben ustedes, Jesús no vino a ayudar a los ángeles, sino a los descendientes de Abraham; por eso tuvo que hacerse semejante a sus hermanos en todo, a fin de llegar a ser sumo sacerdote, misericordioso con ellos y fiel en las relaciones que median entre Dios y los hombres, y expiar así los pecados del pueblo. Como él mismo fue probado por medio del sufrimiento, puede ahora ayudar a los que están sometidos a la prueba.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 104, 1-2. 3-4. 6-7. 8-9.<em>R/. El Señor nunca olvida sus promesas.</em></b></p><p>Aclamen al Señor y denle gracias, relaten sus prodigios a los pueblos. Entonen en su honor himnos y cantos, celebren sus portentos.<em><b>R/.</b></em>  Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca. Recurran al Señor y a su poder y a su presencia acudan.<em><b>R/.</b></em>  Descendientes de Abraham, su servidor, estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos.<em><b>R/.</b></em>  Ni aunque transcurran mil generaciones se olvidará el Señor de sus promesas, de la alianza pactada con Abraham, del juramento a Isaac, que un día le hiciera.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></b></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Curó a muchos enfermos de diversos males.</em></p><p><b>Del santo Evangelio según san Marcos: 1, 29-39</b></p><p> En aquel tiempo, al salir Jesús de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama, con fiebre, y enseguida le avisaron a Jesús. Él se le acercó, y tomándola de la mano, la levantó. En ese momento se le quitó la fiebre y se puso a servirles. Al atardecer, cuando el sol se ponía, le llevaron a todos los enfermos y poseídos del demonio, y todo el pueblo se apiñó junto a la puerta. Curó a muchos enfermos de diversos males y expulsó a muchos demonios, pero no dejó que los demonios hablaran, porque sabían quién era él. De madrugada, cuando todavía estaba muy oscuro, Jesús se levantó, salió y se fue a un lugar solitario, donde se puso a orar. Simón y sus compañeros lo fueron a buscar, y al encontrarlo, le dijeron: Todos te andan buscando. Él les dijo: Vamos a los pueblos cercanos para predicar también allá el Evangelio, pues para eso he venido. Y recorrió toda Galilea, predicando en las sinagogas y expulsando a los demonios.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</b></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "12",
			"imagen": "jueves",
			"contenido": "<p><b>Verde / Blanco Feria o Misa votiva de la Sagrada Eucaristía MR, p. 1174 (1164) / Lecc. I, p. 494</b></p><p><b>Otros santos: Arcadio de Mauritania, mártir; Antonio María Pucci, presbítero de la Orden de los Siervos de María; Margarita (Bourgeoys) de Montreal, virgen fundadora.</b></p><p><b> LA LUCHA CONTRA LA DESESPERANZA Heb 3, 7-14; Sal 94; Mc 1, 40-45</b></p><p> Toda la Carta a los hebreos es una exhortación a la comunidad cristiana a mantener su fidelidad a Cristo. Parece que el entusiasmo y la vitalidad de las primeras generaciones cristianas había decaído, dando paso al desaliento, al cansancio y quizá a la duda. Pensaban algunos de los hebreos volver a la ley judía que habían abandonado, añorando quizá el culto, los sacrificios y el sacerdocio del templo de Jerusalén? Posiblemente por ello, el tono de la homilía se vuelve duro y premonitorio. En lugar de exhortar con sus propias palabras hace que las hable directamente el Espíritu Santo por medio del salmo 95,7-11. Hoy, cuando nos sentimos desanimados, esta Carta nos anima a practicar esa virtud que el autor llama hypomene, es decir, la perseverancia. No es una virtud pasiva, sino la voluntad de luchar contra toda desesperanza.</p><p><b>ANTÍFONA DE ENTRADA Sal 77, 23-25</b></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Anímense mutuamente mientras dura este hoy.</em></p><p><b>De la carta a los hebreos: 3,7-14</b></p><p>Hermanos: Oigamos lo que dice el Espíritu Santo en un salmo: Ojalá escuchen ustedes la voz del Señor, hoy. No endurezcan su corazón, como el día de la rebelión y el de la prueba en el desierto, cuando sus padres me pusieron a prueba y dudaron de mí, aunque habían visto mis obras durante cuarenta años. Por eso me indigné contra aquella generación y dije: Es un pueblo de corazón extraviado, que no ha conocido mis caminos. Por eso juré en mi cólera que no entrarían en mi descanso. Procuren, hermanos, que ninguno de ustedes tenga un corazón malo, que se aparte del Dios vivo por no creer en él. Más bien anímense mutuamente cada día, mientras dura este hoy, para que ninguno de ustedes, seducido por el pecado, endurezca su corazón; pues si nos ha sido dado el participar de Cristo, es a condición de que mantengamos hasta el fin nuestra firmeza inicial.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 946-7. 8-9. 10-11.<em>R/. Señor, que no seamos sordos a tu voz.</em></b></p><p>Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, pues él es nuestro Dios y nosotros, su pueblo; él es nuestro pastor y nosotros, sus ovejas.<em><b>R/.</b></em>  Hagámosle caso al Señor, que nos dice: No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras.<em><b>R/.</b></em>  Durante cuarenta años sentí hastío de esta generación. Entonces dije: Éste es un pueblo de corazón extraviado que no ha conocido mis caminos. Por eso juré, lleno de cólera, que no entrarían en mi descanso.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 4, 23 R/. Aleluya, aleluya.</b></p><p>Jesús predicaba el Evangelio del Reino y curaba a la gente de toda enfermedad.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Se le quitó la lepra y quedó limpio.</em></p><p><b>Del santo Evangelio según san Marcos: 1, 40-45</b></p><p>En aquel tiempo, se le acercó a Jesús un leproso para suplicarle de rodillas: Si tú quieres, puedes curarme. Jesús se compadeció de él, y extendiendo la mano, lo tocó y le dijo: Sí quiero: sana!. Inmediatamente se le quitó la lepra y quedó limpio. Al despedirlo, Jesús le mandó con severidad: No se lo cuentes a nadie; pero para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo prescrito por Moisés. Pero aquel hombre comenzó a divulgar tanto el hecho, que Jesús no podía ya entrar abiertamente en la ciudad, sino que se quedaba fuera, en lugares solitarios, a donde acudían a él de todas partes.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</b></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p><p><b></b></p>"
		},
		{
			"id": "13",
			"imagen": "viernes",
			"contenido": "<p><b>Verde / Rojo / Blanco Feria, Misa votiva del misterio de la Santa Cruz o san Hilario, obispo y doctor de la Iglesia* MR, p. 1172 (727); Lecc. I, p. 498</b></p><p><b>Otros Santos: Beatos: Victoria de Jesús Valverde, religiosa del Pío Instituto Calasanzio de la Divina Pastora y mártir; Francisco María Greco, presbítero y fundador.</b></p><p><b> UNA HISTORIA DE GENEROSIDAD Y REBELIÓN Heb 4.1-5. 11; Sal 77; Mc 2. 1-12</b></p><p> Hay una clase de salmos que se identifica no por su estructura o estilo literario, sino por su contenido. Así son los salmos históricos que cuentan las grandes obras que Dios ha hecho a lo largo de los siglos. El salmo 77, una parte del cual provee nuestro responsorio de hoy, es un ejemplo de esa clase de salmos. De hecho, es el salmo histórico más extenso. Contiene un resumen de la historia de Israel desde su salida de Egipto hasta el establecimiento del reinado de David. En la introducción, el salmista anuncia que persigue un fin moral; va a hablar, como decían los hebreos, en meshalim, palabra que significa desde comparaciones y sentencias, hasta acertijos. Por medio de esta táctica literaria, el salmo contrasta la generosidad de Dios con la rebelión de su pueblo. Cómo cantamos nuestra historia de la salvación hoy?</p><p><b>ANTÍFONA DE ENTRADA Cfr. Gál 6, 14</b></p><p>Que nuestro único orgullo sea la Cruz de nuestro Señor Jesucristo, porque en él tenemos la salvación, la vida y la resurrección, y por él hemos sido salvados y redimidos.</p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que quisiste que tu Unigénito sufriera la cruz para salvar al género humano, concédenos que quienes conocimos su misterio en la tierra, merezcamos alcanzar en el cielo el premio de su redención. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Apresurémonos a entrar en el descanso del Señor.</em></p><p><b>De la carta a los hebreos: 4, 1-5. 11</b></p><p> Hermanos: Mientras está en pie la promesa de entrar en el descanso de Dios, tengamos cuidado, no sea que alguno se quede fuera. Porque a nosotros también se nos ha anunciado este mensaje de salvación, lo mismo que a los israelitas en el desierto; pero a ellos no les sirvió de nada oído, porque no lo recibieron con fe. En cambio, nosotros, que hemos creído, ciertamente entraremos en aquel descanso, al que se refería el Señor, cuando dijo: Por eso juré en mi cólera que no entrarían en mi descanso.   Los trabajos de Dios terminaron con la creación del mundo, ya que al hablar del séptimo día, la Escritura dice que Dios descansó de todos sus trabajos el día séptimo; y en el pasaje del que estamos hablando, afirma que no entrarían en su descanso. Apresurémonos, pues, a entrar en ese descanso; no sea que alguno caiga en la infidelidad, como les sucedió a los israelitas.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 77, 3 y 4bc. 6c. 7-8.<em>R/. No olvidemos las hazañas del Señor.</em></b></p><p>Cuanto hemos escuchado y conocemos del poder del Señor y de su gloria, cuanto nos han narrado nuestros padres, nuestros hijos lo oirán de nuestra boca.<em><b>R/.</b></em>  Que ellos también lo cuenten a sus hijos para que en Dios coloquen su esperanza, cumplan los mandamientos del Señor y no echen al olvido sus hazañas.<em><b>R/.</b></em>  Que no vayan a ser, como sus padres, generación rebelde y obstinada, inconstante de corazón e infiel a Dios, de alma.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Lc 7. 16<em>R/. Aleluya, aleluya.</em></b></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>El Hijo del hombre tiene el poder para perdonar los pecados.</em></p><p><b>Del santo Evangelio según san Marcos: 2, 1-12</b></p><p>Cuando Jesús volvió a Cafarnaúm, corrió la voz de que estaba en casa, y muy pronto se aglomeró tanta gente, que ya no había sitio frente a la puerta. Mientras él enseñaba su doctrina, le quisieron presentar a un paralítico, que iban cargando entre cuatro. Pero como no podían acercarse a Jesús por la cantidad de gente, quitaron parte del techo, encima de donde estaba Jesús, y por el agujero bajaron al enfermo en una camilla. Viendo Jesús la fe de aquellos hombres, le dijo al paralítico: Hijo, tus pecados te quedan perdonados. Algunos escribas que estaban allí sentados comenzaron a pensar: Por qué habla éste así? Eso es una blasfemia. Quién puede perdonar los pecados sino sólo Dios?. Conociendo Jesús lo que estaban pensando, les dijo: Por qué piensan así? Qué es más fácil, decirle al paralítico: Tus pecados te son perdonados o decirle: Levántate, recoge tu camilla y vete a tu casa? Pues para que sepan que el Hijo del hombre tiene poder en la tierra para perdonar los pecados -le dijo al paralítico-: Yo te lo mando: levántate, recoge tu camilla y vete a tu casa. El hombre se levantó inmediatamente, recogió su camilla y salió de allí a la vista de todos, que se quedaron atónitos y daban gloria a Dios, diciendo: Nunca habíamos visto cosa igual!.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te rogamos, Señor, que este sacrificio, que en altar de la cruz borró el pecado del mundo entero, nos purifique de todas nuestras ofensas. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 12, 32</b></p><p><em>Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor nuestro, Jesucristo, fortalecidos con este alimento santo, te pedimos que conduzcas a la gloria de tu resurrección a quienes redimiste por el madero vivificante de la cruz. Tú que vives y reinas por los siglos de los siglos.</p><p> O bien:</p><p><b><em>San Hilario, obispo y doctor de la Iglesia MR, p. 688 (678)</em></b>Siendo aún laico, Hilario fue elegido obispo de Poitiers, hacia 350. Por defender en forma decidida contra los arrianos la divinidad de Jesús, proclamada por el Concilio de Nicea, fue deportado al Oriente durante cuatro años. Cuando volvió a Poitiers, favoreció mucho la restauración de la vida monástica.</p><p> Del común de pastores: para un obispo, MR, p. 943 (935), o del Común de doctores de la Iglesia, M R, p. 956 (948).</p><p><b>ANTÍFONA DE ENTRADA Sal 36, 30-31</b></p><p><em>La boca del justo proclama la sabiduría, y su lengua manifiesta lo que es verdadero. Porque la ley de su Dios está en su corazón.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Dios todopoderoso, la gracia de comprender debidamente, y proclamar con certeza, la divinidad de tu Hijo, que el obispo san Hilario constantemente defendió. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que te agrade, Dios nuestro, el sacrificio que alegres te presentamos en la fiesta de san Hilario, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 1. 2-3</b></p><p><em>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de san Hilario, aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "14",
			"imagen": "sabado",
			"contenido": "<p><b>Verde / Blanco Feria, o Misa votiva de Santa María de Guadalupe MR, p. 1198 (1189) / Lecc. I, p. 502</b></p><p><b>Otros santos: Santos Félix de Nola, presbítero; Devasahayam(Lázaro) Pillai, laico mártir; Macrina de Cesarea La Anciana, laica consagrada. Beata: Alfonsa Clerici, religiosa de las Hermanas de la Preciosísima Sangre de Monza.</b></p><p><b> EL GRAN SUMO SACERDOTE COMPASIVO Heb 4, 12-16; Sal 18; Mc 2, 13-17</b></p><p> De acuerdo con la Epístola a los hebreos, la compasión de Dios alcanza su máxima expresión en Jesús. En efecto, él es la compasión divina hecha hombre. Es que, como leemos en nuestra primera lectura de hoy, fue sometido a las mismas pruebas que nosotros (v. 15). Vivió toda su existencia terrena bajo la tentación y las pruebas en que vivimos los seres humanos. Por lo tanto, puede compadecerse de nosotros y nuestras debilidades. El autor de la Carta a los hebreos, interesado en presentar a Jesús en términos litúrgicos judíos, le otorga el título novedoso de gran sumo sacerdote compasivo (v. 14). Mientras que la ley del Antiguo Testamento sobre los sacerdotes, como por ejemplo en Levítico 21, no estableció la compasión como un requisito, este autor la ve como la característica más importante de Jesucristo. Hoy no debemos dudar de entregar nuestros problemas a tal sacerdote.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 44, 10</b></p><p><em>María, nuestra reina, está de pie a la derecha de Cristo, enjoyada con oro de Ofir.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Padre celestial, que nos has dado a santa María de Guadalupe como madre y causa de nuestra alegría, concédenos amarla y venerarla como verdaderos hijos suyos, y así poder recibir los bienes de la fe que nos invitas a esperar. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Acerquémonos con plena confianza al trono de la gracia.</em></p><p><b>De la carta a los hebreos: 4,12-16</b></p><p>Hermanos: La palabra de Dios es viva, eficaz y más penetrante que una espada de dos filos. Llega hasta lo más íntimo del alma, hasta la médula de los huesos y descubre los pensamientos e intenciones del corazón. Toda creatura es transparente para ella. Todo queda al desnudo y al descubierto ante los ojos de aquel a quien debemos rendir cuentas. Puesto que Jesús, el Hijo de Dios, es nuestro sumo sacerdote, que ha entrado en el cielo, mantengamos firme la profesión de nuestra fe. En efecto, no tenemos un sumo sacerdote que no sea capaz de compadecerse de nuestros sufrimientos, puesto que él mismo ha pasado por las mismas pruebas que nosotros, excepto el pecado. Acerquémonos, por lo tanto, con plena confianza, al trono de la gracia, para recibir misericordia, hallar la gracia y obtener ayuda en el momento oportuno.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 18. 8. 9.1.15.<em>R/. Tú tienes, Señor, palabras de vida eterna.</em></b></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo.<em><b>R/.</b></em>  En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino.<em><b>R/.</b></em>  La voluntad de Dios es santa y para siempre estable; los mandamientos del Señor son verdaderos y enteramente justos.<b><em>R/.</em></b>  Que te sean gratas las palabras de mi boca y los anhelos de mi corazón. Haz, Señor, que siempre te busque, pues eres mi refugio y salvación.<em><b> R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 4, 18<em>R/. Aleluya, aleluya.</em></b></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>No he venido para llamar a los justos, sino a los pecadores.</em></p><p><b>Del santo Evangelio según san Marcos: 2, 13-17</b></p><p>En aquel tiempo, Jesús salió de nuevo a caminar por la orilla del lago; toda la muchedumbre lo seguía y él les hablaba. Al pasar, vio a Leví (Mateo), el hijo de Alfeo, sentado en el banco de los impuestos, y le dijo: Sígueme. Él se levantó y lo siguió. Mientras Jesús estaba a la mesa en casa de Leví, muchos publicanos y pecadores se sentaron a la mesa junto con Jesús y sus discípulos, porque eran muchos los que lo seguían. Entonces unos escribas de la secta de los fariseos, viéndolo comer con los pecadores y publicanos, preguntaron a sus discípulos: Por qué su maestro come y bebe en compañía de publicanos y pecadores?. Habiendo oído esto, Jesús les dijo: No son los sanos los que tienen necesidad del médico, sino los enfermos. Yo no he venido para llamar a los justos, sino a los pecadores.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios nuestro, que el Espíritu Santo, que cubrió con su sombra a la Virgen María, nos ayude a presentarte estos dones y así se conviertan para nuestro bien en comida y bebida de salvación. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1, 35</b></p><p><em>Dichosa eres, Virgen María, porque el Espíritu Santo descenderá sobre ti, y el poder del Altísimo te cubrirá con su sombra.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios y Padre nuestro, que nos has alimentado con esta Eucaristía, haz que te sirvamos con una conducta irreprochable, y unidos a la Virgen María, proclamemos tu grandeza. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "15",
			"imagen": "domingo",
			"contenido": "<p><b>Verde II Domingo del Tiempo Ordinario MR, p. 416 (412) / Lecc. I, p. 27</b></p><p><b>Otros santos: Probo de Rieti, obispo; Arnoldo Janssen, presbítero y fundador. Beatos: Nicolás Gross, padre de familia y mártir; Tito Livio Chinezu, presbítero, obispo y mártir; Valentín Palencia Marquina, presbítero y mártir.</b></p><p><b> HERRAMIENTAS PARA ENTENDER A JESÚS Is 49, 3. 5-6. Sal 39; 1 Cor 1 1-3; Jn 1, 29-34</b></p><p>Para sus seguidores, Jesús fue amado por encima de todo, pero quizá no podía ser fácil de entender. Cómo se puede comprender a una persona tan fascinante y desafiante? Para buscar ayuda, sus seguidores volvieron a las Sagradas Escrituras -nuestro Antiguo Testamento-como una fuente de imágenes, narraciones, conceptos y personajes que podían servir como herramientas familiares para entender a Jesús. Por ejemplo, la imagen del Cordero de Dios se encuentra inicialmente en la Pascua de Israel (Éx 12,46), pero se usa en nuestro Evangelio para concebir a Jesús. Otro ejemplo es la serie de poemas llamados Los Cánticos del Siervo del Señor; nuestra primera lectura es una parte de esta serie que luego se usó para entender a Cristo en Mt 3, 17 y 12, 18, Lc 2, 31, Hech 26 y otros lugares del Nuevo Testamento.</p><p><b>ANTÍFONA DE ENTRADA Sal 65, 4</b></p><p><em>Que se postre ante ti, Señor, la tierra entera; que todos canten himnos en tu honor y alabanzas a tu nombre.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno, que gobiernas los cielos y la tierra, escucha con amor las súplicas de tu pueblo y haz que los días de nuestra vida transcurran en tu paz. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Te hago luz de las naciones, para que todos vean mi salvación.</em></p><p><b>Del libro del profeta Isaías: 49, 3. 5-6</b></p><p>El Señor me dijo: Tú eres mi siervo, Israel; en ti manifestaré mi gloria. Ahora habla el Señor, el que me formó desde el seno materno, para que fuera su servidor, para hacer que Jacob volviera a él y congregar a Israel en torno suyo -tanto así me honró el Señor y mi Dios fue mi fuerza-. Ahora, pues, dice el Señor: Es poco que seas mi siervo sólo para restablecer a las tribus de Jacob y reunir a los sobrevivientes de Israel; te voy a convertir en luz de las naciones, para que mi salvación llegue hasta los últimos rincones de la tierra.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 39,2 Y 4ab. 7-8a. 8b-9. 10.<em>R/. Aquí estoy, Señor, para hacer tu voluntad.</em></b></p><p>Esperé en el Señor con gran confianza; él se inclinó hacia mí y escuchó mis plegarias. Él me puso en la boca un canto nuevo, un himno a nuestro Dios.<em><b>R/.</b></em>  Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: Aquí estoy.<em><b>R/.</b></em>  En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón.<em><b>R/.</b></em>  He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor.<em><b>R/.</b></em></p><p><b> SEGUNDA LECTURA</b></p><p><em>La gracia y la paz de parte de Dios Padre y de Cristo Jesús.</em></p><p><b>De la primera carta del apóstol san Pablo a los corintios: 1, 1-3</b></p><p>Yo, Pablo, apóstol de Jesucristo por voluntad de Dios, y Sóstenes, mi colaborador, saludamos a la comunidad cristiana que está en Corinto. A todos ustedes, a quienes Dios santificó en Cristo Jesús y que son su pueblo santo, así como a todos aquellos que en cualquier lugar invocan el nombre de Cristo Jesús, Señor nuestro y Señor de ellos, les deseo la gracia y la paz de parte de Dios, nuestro Padre, y de Cristo Jesús, el Señor.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Jn 1, 14. 12<em>R/. Aleluya, aleluya.</em></b></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Éste es el Cordero de Dios, el que quita el pecado del mundo.</em></p><p><b>Del santo Evangelio según san Juan: 1, 29-34</b></p><p>En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: Éste es el Cordero de Dios, el que quita el pecado del mundo. Éste es aquel de quien yo he dicho: El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel. Entonces Juan dio este testimonio: Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em><b>Se dice Credo.</b></em></p><p><b>PLEGARIA UNIVERSAL</b></p><p>Oremos, hermanos al Señor y pidámosle que escuche compasivamente nuestras plegarias: Por la santa Iglesia de Dios, para que Dios nuestro Señor, le conceda la paz y la unidad y la proteja en todo el mundo, roguemos al Señor.   Por los gobernantes de nuestra patria y de todas las naciones, para que Dios, nuestro Señor, dirija sus pensamientos y decisiones hacia una paz verdadera, roguemos al Señor. Por los que están en camino de conversión y por los que se preparan a recibir el bautismo, para que Dios, nuestro Señor, les abra la puerta de la misericordia y les dé parte en la vida nueva de Cristo Jesús, roguemos al Señor. Por nuestros familiares y amigos que no están ahora aquí con nosotros, para que Dios, nuestro Señor, escuche sus oraciones y lleve a la realidad sus deseos, roguemos al Señor. Padre todopoderoso, que en Cristo, Cordero pascual y luz de las naciones, invitas a todos los hombres a formar parte del pueblo de la nueva alianza, escucha nuestras oraciones y, con la fuerza de tu Espíritu afianza en nosotros la gracia del bautismo, para que toda nuestra vida manifieste el mensaje alegre del Evangelio.   Por Jesucristo, nuestro Señor.</p><p><b><em>Se dice Credo</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención.   Por Jesucristo nuestro Señor.</p><p><b>Prefacio para los domingos del Tiempo Ordinario.</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 22, 5</b></p><p><em>Para mí, Señor, has preparado la mesa y has llenado mi copa hasta los bordes.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Infúndenos, Señor, el espíritu de tu caridad, para que, saciados con el pan del cielo, vivamos siempre unidos en tu amor. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> Todos tenemos experiencias con Dios en la vida cotidiana, pero tal vez no las entendemos. Aun cuando creamos que las entendemos, siempre tienen aspectos que superan nuestra capacidad. En esto nos puede ayudar la Biblia. Como nuestros antecesores utilizaron el Antiguo Testamento para entender a Jesús, podemos utilizar toda la Biblia para comprender su presencia y actividad hoy. Sólo hay que buscar, por medio de concordancias o índices, o por nuestro propio conocimiento personal, esos elementos bíblicos que se asemejan a nuestras experiencias y que las pueden iluminar. Esta especie de lectio divina cumple con el consejo ofrecido por el Concilio Vaticano II en su documento sobre la revelación divina: no olviden que debe acompañar la oración a la lectura de la Sagrada Escritura para que se entable diálogo entre Dios y el ser humano (Dei Verbum, núm. 25).</p><p><b></b></p>"
		},
		{
			"id": "16",
			"imagen": "lunes",
			"contenido": "<p><b>Verde / Blanco Feria o Misa por los sacerdotes MR, p. 1102 (1194) / Lecc. I, p. 506</b></p><p><b>Otros santos: Marcelo I, XXX Papa; José Vaz, sacerdote de la Congregación del Oratorio de San Felipe Neri. Beatos: Luis Antonio Ormi&egrave;res, presbítero y fundador; José Antonio Tovini, maestro, abogado y Terciario franciscano. </b></p><p><b>LA INTIMIDAD Y LA SOLIDARIDAD Heb 5, 1-10; Sal 109; Mc 2, 18-22</b></p><p> La Epístola a los hebreos intenta explicar la obra que Jesús realizó -lo que otros libros bíblicos denominan salvación o redención- utilizando el oficio de sumo sacerdote de Israel, que supuestamente los lectores conocían bien. En su explicación, pone de relieve los dos requisitos fundamentales para tal oficio, a saber, la vocación-elección y la función de ofrecer sacrificios por los pecados. Estos requisitos expresan los dos polos de la obra de Jesús, que son la intimidad con Dios y la solidaridad con los pecadores. La solidaridad con los pecadores del sumo sacerdote de Israel viene de sus propios pecados, pero tal solidaridad no es posible para Jesús, quien nunca pecó. Su solidaridad se encuentra en su compasión para con los seres humanos. Los ministros de la Iglesia hoy necesitan la misma intimidad y solidaridad que caracterizaron a Jesús.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Lc 4, 18</b></p><p>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para sanar a los contritos de corazón y perdonar a los que se arrepienten.</p><p><b>ORACIÓN COLECTA</b></p><p>Señor y Dios nuestro, que para gobernar a tu pueblo te sirves del ministerio de los sacerdotes, concédeles perseverar en el cumplimiento de tu voluntad, para que, en su ministerio y en su vida, puedan buscar siempre tu gloria en Cristo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>A pesar de ser el Hijo de Dios, aprendió a obedecer padeciendo.</em></p><p><b>De la carta a los hebreos: 5, 1-10</b></p><p>Hermanos: Todo sumo sacerdote es un hombre escogido entre los hombres y está constituido para intervenir en favor de ellos ante Dios, para ofrecer dones y sacrificios por los pecados. Él puede comprender a los ignorantes y extraviados, ya que él mismo está envuelto en debilidades. Por eso, así como debe ofrecer sacrificios por los pecados del pueblo, debe ofrecerlos también por los suyos propios. Nadie puede apropiarse ese honor, sino sólo aquel que es llamado por Dios, como lo fue Aarón. De igual manera, Cristo no se confirió a sí mismo la dignidad de sumo sacerdote; se la otorgó quien le había dicho: Tú eres mi Hijo, yo te he engendrado hoy. O como dice otro pasaje de la Escritura: Tú eres sacerdote eterno, como Melquisedec. Precisamente por eso, durante su vida mortal, ofreció oraciones y súplicas, con fuertes voces y lágrimas, a aquel que podía librarlo de la muerte, y fue escuchado por su piedad. A pesar de que era el Hijo, aprendió a obedecer padeciendo, y llegado a su perfección, se convirtió en la causa de la salvación eterna para todos los que lo obedecen y fue proclamado por Dios sumo sacerdote, como Melquisedec.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 109, 1. 2. 3. 4.<em>R/. Tú eres sacerdote para siempre.</em></b></p><p>Esto ha dicho el Señor a mi Señor: Siéntate a mi derecha; yo haré de tus contrarios el estrado donde pongas los pies.<em><b>R/.</b></em>  Extenderá el Señor desde Sión tu cetro poderoso y tú dominarás al enemigo.<em><b>R/.</b></em>  Es tuyo el señorío; el día en que naciste, en los montes sagrados, te consagró el Señor antes del alba.<em><b>R/.</b></em>  Juró el Señor y no ha de retractarse: Tú eres sacerdote para siempre, como Melquisedec.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Heb 4, 12<em>R/. Aleluya, aleluya.</em></b></p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Mientras el novio está con ellos, no pueden ayunar.</em></p><p><b>Del santo Evangelio según san Marcos: 2, 18-22</b></p><p>En una ocasión, en que los discípulos de Juan el Bautista y los fariseos ayunaban, algunos de ellos se acercaron a Jesús y le preguntaron: Por qué los discípulos de Juan y los discípulos de los fariseos ayunan, y los tuyos no?. Jesús les contestó: Cómo van a ayunar los invitados a una boda, mientras el novio está con ellos? Mientras está con ellos el novio, no pueden ayunar. Pero llegará el día en que el novio les será quitado y entonces sí ayunarán. Nadie le pone un parche de tela nueva a un vestido viejo, porque el remiendo encoge y rompe la tela vieja y se hace peor la rotura. Nadie echa vino nuevo en odres viejos, porque el vino rompe los odres, se perdería el vino y se echarían a perder los odres. A vino nuevo, odres nuevos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor Dios, que has querido que los sacerdotes estén al servicio de tu santo altar y de tu pueblo, concédeles, por la fuerza de este sacrificio, que su ministerio te sea siempre grato y dé frutos permanentes en tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 17, 17-18</b></p><p><em>Padre santo, santifícalos en la verdad. Tu palabra es la verdad. Así como tú me enviaste al mundo, así los envío yo también al mundo, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que este santo sacrificio que te hemos ofrecido y del cual hemos participado, vivifique, Señor, a tus sacerdotes y a todos tus fieles, para que, unidos a ti con caridad constante, merezcan servirte dignamente. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "17",
			"imagen": "martes",
			"contenido": "<p><b>Blanco Memoria de san Antonio, abad MR, p. 688 (678) / Lecc. I, p. 510</b></p><p><b>Otros Santos: Jenaro Sánchez Delgadillo, presbítero y mártir. Beatos: José Nascimbeni, presbítero y fundador; Teresío Olivelli, laico mártir.</b></p><p>Tenía veinte años cuando escucho aquel pasaje del Evangelio: Si quieres ser perfecto, ve a vender todo lo que tienes, reparte el dinero entre los pobres y ven y sígueme. Entonces se fue al desierto. Es considerado como el padre de los monjes de Egipto, en donde vivió casi durante un siglo (356). En aquella vida solitaria lo siguieron muchos discípulos que en la austeridad buscaban el acercamiento al Señor.</p><p><b>DISCERNIENDO ENTRE LEYES BUENAS Y LEYES MALAS Heb 6, 10-20; Sal 110; Mc 2, 23-28</b></p><p>Hay leyes buenas y malas, por lo tanto, es preciso saber discernir entre ellas. Es lo que Jesús hace en el Evangelio de hoy. En Éx 34, 21 y Deut 23, 26 encontramos que la ley permitía calmar el hambre cortando espigas al pasar por un sembrado, excepto en sábado. Pero, qué se hace si uno está verdaderamente hambriento en tal contexto? Se trata de una situación rara, pero que otorga a Jesús la oportunidad de enseñar. Los discípulos ya han asimilado la actitud propuesta por Jesús frente a la ley y ahora son acusados por los fariseos de no observarla. Jesús acude a la autoridad de las Escritura (1Sam 21, 1-7) para discernir cuándo una ley es liberadora u opresora. El criterio es el ser humano. Ninguna ley que oprima, margine o excluya puede tener el respaldo de Dios.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 91, 13-14</b></p><p><em>El justo florecerá como palmera, y se multiplicará como cedro del Líbano, plantado en la casa del Señor, en los atrios de la casa de nuestro Dios.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que otorgaste a san Antonio, Abad, el don de servirte en el desierto con una vida admirable, concédenos, por su intercesión, que, negándonos a nosotros mismos, te amemos siempre sobre todas las cosas. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Contamos con la esperanza, que es como un ancla firme y segura.</em></p><p><b>De la carta a los hebreos: 6, 10-20</b></p><p>Hermanos: Dios no es injusto para olvidar los trabajos de ustedes y el amor que le han mostrado al servir a sus hermanos en la fe, como lo siguen haciendo hasta hoy. Deseamos, sin embargo, que todos y cada uno de ustedes mantenga hasta el fin el mismo fervor y diligencia, para alcanzar la plenitud de su esperanza. Así, lejos de volverse negligentes, serán ustedes imitadores de aquellos que, por la fe y la paciencia, heredan lo prometido por Dios. En efecto, cuando Dios hizo la promesa a Abraham, como no había nada superior por lo cual jurar, juró por sí mismo, diciendo: Te colmaré de bendiciones y te daré una descendencia innumerable. Por este motivo, Abraham perseveró en la paciencia y alcanzó lo prometido por Dios. Cuando los hombres juran, lo hacen por alguien superior a ellos, y el juramento pone fin a toda discusión. También Dios, cuando quiso mostrar con plenitud a los herederos de la promesa lo irrevocable de su decisión, se comprometió con un juramento. Así pues, mediante estos dos actos irrevocables, promesa y juramento, en los cuales Dios no puede mentir, tenemos un consuelo poderoso los que buscamos un refugio en la esperanza de lo prometido. Esta esperanza nos mantiene firmes y seguros, porque está anclada en el interior del santuario, ahí donde Jesús entró, precediéndonos, constituido sumo sacerdote, como Melquisedec.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 110, 1-2. 4-5. 9 y 10c.<em>R/. El Señor se acuerda siempre de su alianza.</em></b></p><p>Quiero alabar a Dios, de corazón, en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel, dignas de estudio.<em><b>R/.</b></em>  Ha hecho inolvidables sus prodigios. El Señor es piadoso y es clemente. Acordándose siempre de su alianza, él le da de comer al que lo teme.<em><b>R/.</b></em>  Él redimió a su pueblo y estableció su alianza para siempre. Dios es santo y terrible y su gloria perdura eternamente.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ef 1, 17-18<em>R/. Aleluya, aleluya.</em></b></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes, para que podamos comprender cuál es la esperanza que nos da su llamamiento.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>El sábado se hizo para el hombre, y no el hombre para el sábado.</em></p><p><b>Del santo Evangelio según san Marcos: 2, 23-28</b></p><p>Un sábado, Jesús iba caminando entre los sembrados, y sus discípulos comenzaron a arrancar espigas al pasar. Entonces los fariseos le preguntaron: Por qué hacen tus discípulos algo que no está permitido hacer en sábado?. Él les respondió: No han leído acaso lo que hizo David una vez que tuvo necesidad y padecían hambre él y sus compañeros? Entró en la casa de Dios, en tiempos del sumo sacerdote Abiatar, comió de los panes sagrados, que sólo podían comer los sacerdotes, y les dio también a sus compañeros. Luego añadió Jesús: El sábado se hizo para el hombre, y no el hombre para el sábado. Y el Hijo del hombre también es dueño del sábado.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Acepta, Señor, las ofrendas de nuestro servicio, que presentamos en su altar en la conmemoración de san Antonio y concédenos que, libres de las ataduras de este mundo, seas tú nuestra única riqueza. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE COMUNIÓN Cfr. Mt 19, 21</b></p><p>Si quieres ser perfecto, ve y vende lo que tienes, dales el dinero a los pobres, y sígueme, dice el Señor.</p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Alimentados con el sacramento de la salvación, concédenos, Dios nuestro, que siempre superemos todas las insidias del enemigo, tú que le concediste a san Antonio lograr tan ilustres victorias contra el poder de las tinieblas. Por Jesucristo, nuestro Señor.</p><p><em>Del 18 al 25 de Enero se celebra el Octavario de oración por la unidad de los cristianos.</em></p><p><b></b></p>"
		},
		{
			"id": "18",
			"imagen": "miercoles",
			"contenido": "<p><b>Verde Misa por la unidad de los cristianos, A MR, p. 1120 (1112) / Lecc I, p. 514</b></p><p><b>Otros santos: Prisca o Priscila de Roma, mártir; Margarita de Hungría, religiosa de la Orden de Predicadores. Beato Juan Barrera Méndez, niño mártir guatemalteco.</b></p><p><b> LA CREATIVIDAD INTERPRETATIVA Heb 7,1-3.15-17, Sal 110, Mc 5, 1-6</b></p><p>Cuando dice que Jesús es sacerdote, surge la objeción: no, es la tribu de Leví la de los sacerdotes! A esta objeción, el autor contesta con creatividad. Apela a otra figura del Antiguo Testamento: Melquisedec, un personaje muy discutido en su época. Se encuentra en el relato patriarcal de Gén 14 unida al salmo 110, 4. La explota en una serie de correspondencias. Reconocido como un sacerdote, Melquisedec no era de la tribu dé Leví, ni siquiera era israelita. Así es el tipo sacerdotal de Jesús. Los sacerdotes levíticos, en su antepasado Abrahán, pagaron diezmos a Melquisedec; así, Cristo es superior a ellos. El sacerdocio levítico, con toda su legislación cúltica, no lograba consumar relaciones plenamente con Dios, dando acceso libre a Dios; Cristo es más eficaz que ellos. Tal creatividad interpretativa es necesaria en todas las épocas, incluso en la nuestra.</p><p><b>ANTÍFONA DE ENTRADA Jn 10, 14-15</b></p><p>Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, dice el Señor. Así como el Padre me conoce a mí, yo conozco al Padre. Yo doy la vida por mis ovejas.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno, que reúnes los que están dispersos y los mantienes en la unidad, mira benignamente la grey de tu Hijo, para que, a cuantos están consagrados por el único bautismo, también lo una la integridad de la fe y los asocie el vínculo de la caridad. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Tú eres sacerdote eterno, como Melquisedec.</em></p><p><b>De la carta a los hebreos: 7, 1-3. 15-17</b></p><p>Hermanos: Melquisedec, rey de Salem y sacerdote del Dios altísimo, salió al encuentro de Abraham cuando éste volvía de derrotar a los reyes, y lo bendijo. Abraham le dio entonces la décima parte de todo el botín. El nombre de Melquisedec significa rey de justicia y el título rey de Salem significa rey de paz. No se mencionan ni su padre ni su madre, y aparece sin antepasados. Tampoco se encuentra el principio ni el fin de su vida. Es la figura del Hijo de Dios, y como él, permanece sacerdote para siempre. En efecto, como Melquisedec, Jesucristo ha sido constituido sacerdote, en virtud de su propia vida indestructible y no por la ley, que señalaba que los sacerdotes fueran de la tribu de Leví. La palabra misma de Dios lo atestigua, cuando dice: Tú eres sacerdote para siempre, como Melquisedec.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 109,1. 2. 3. 4.<em>R/. Tú eres sacerdote para siempre.</em></b></p><p>Esto ha dicho el Señor a mi Señor: Siéntate a mi derecha; yo haré de tus contrarios el estrado donde pongas los pies.<em><b>R/.</b></em>  Extenderá el Señor desde Sión tu cetro poderoso y tú dominarás al enemigo.<em><b>R/.</b></em>  Es tuyo el señorío; el día en que naciste, en los montes sagrados, te consagró el Señor antes del alba.<em><b>R/.</b></em>  Juró el Señor y no ha de retractarse: Tú eres sacerdote para siempre, como Melquisedec.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO cfr. Mt 4, 23<em>R/. Aleluya, aleluya.</em></b></p><p>Jesús predicaba el Evangelio del Reino y curaba a la gente de toda enfermedad.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?</em></p><p><b>Del santo Evangelio según san Marcos: 3, 1-6</b></p><p>En aquel tiempo, Jesús entró en la sinagoga, donde había un hombre que tenía tullida una mano. Los fariseos estaban espiando a Jesús para ver si curaba en sábado y poderlo acusar. Jesús le dijo al tullido: Levántate y ponte allí en medio. Después les preguntó: Qué es lo que está permitido hacer en sábado, el bien o el mal? Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?. Ellos se quedaron callados. Entonces, mirándolos con ira y con tristeza, porque no querían entender, le dijo al hombre: Extiende tu mano. La extendió, y su mano quedó sana. Entonces se fueron los fariseos y comenzaron a hacer planes con los del partido de Herodes, para matar a Jesús.<b>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, que con un mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: La unidad de la Iglesia, cuerpo de Cristo.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Por él nos has conducido al conocimiento de la verdad, para que fuéramos hechos miembros de su cuerpo mediante el vínculo de una misma fe y un mismo bautismo; por él has enviado sobre todos los pueblos a tu Espíritu Santo, quien en la diversidad de sus dones, es admirable constructor de la Iglesia y autor de la unidad, habita en tus hijos de adopción y colma y gobierna a toda la Iglesias. Por eso, unidos al coro de los ángeles, te alabamos con alegría, diciendo: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 17</b></p><p><em>Todos los que participamos de un mismo pan y de un mismo cáliz, somos un solo cuerpo como uno solo es el pan.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, que esta santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad de tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "19",
			"imagen": "jueves",
			"contenido": "<p><b>Verde Misa por la unidad de los cristianos, B MR, p. 1122 (1114) / Lecc I, p. 518</b></p><p><b>Otros santos: Germánico de Filadelfia, mártir; Mario, Marta, Audifaz y Ábaco de Persia, mártires. Beato Marcelo Spínola, obispo y fundador. </b></p><p><b> MARCOS HACE UNA PAUSA Heb 7, 23-8, 6; Sal 39; Mc 3, 7-12</b></p><p> No podemos trabajar sin hacer una pausa de vez en cuando. Vale la pena reflexionar sobre la vida para darnos cuenta del camino que hemos ya recorrido y vislumbrar el camino que todavía hemos de transitar. Es lo que hace Marcos en el Evangelio de hoy. Hace una pausa en su obra para ofrecer un sumario de la actividad de Jesús. Se da cuenta de muchas cosas: los seguidores de Jesús se multiplican; la misión de Jesús se hace universal ya que sus discípulos provienen de todas las regiones; los necesitados, representados por los enfermos, siguen recibiendo la salvación que necesitan; la identidad de Cristo se afirma, ya que hasta los espíritus inmundos reconocen su filiación divina y su dominio sobre el mal. Al mismo tiempo, el resumen anticipa acontecimientos que van a pasar en los capítulos siguientes.</p><p><b>ANTÍFONA DE ENTRADA Sal 105, 47</b></p><p><em>Sálvanos, Señor, Dios nuestro, y reúnenos de entre las naciones, para que podamos celebrar tu santo nombre y cantar tu alabanza.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que uniste a pueblos diversos en la confesión de tu nombre, concédenos querer y poder practicar cuanto nos mandas, para que, el pueblo llamado a poseer tu Reino, tenga una misma fe en sus pensamientos y un mismo amor en sus obras. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Cristo se ofreció a sí mismo en sacrificio de una vez para siempre.</em></p><p><b>De la carta a los hebreos: 7, 23-8, 6</b></p><p>Hermanos: Durante la antigua alianza hubo muchos sacerdotes, porque la muerte les impedía permanecer en su oficio. En cambio, Jesucristo tiene un sacerdocio eterno, porque él permanece para siempre. De ahí que sea capaz de salvar, para siempre, a los que por su medio se acercan a Dios, ya que vive eternamente para interceder por nosotros. Ciertamente que un sumo sacerdote como éste era el que nos convenía: santo, inocente, inmaculado, separado de los pecadores y elevado por encima de los cielos; que no necesita, como los demás sacerdotes,   ofrecer diariamente víctimas, primero por sus pecados y después por los del pueblo, porque esto lo hizo de una vez para siempre, ofreciéndose a sí mismo. Porque los sacerdotes constituidos por la leyeran hombres llenos de fragilidades; pero el sacerdote constituido por las palabras del juramento posterior a la ley, es el Hijo eternamente perfecto. Ahora bien, lo más importante de lo que estamos diciendo es que tenemos en Jesús a un sumo sacerdote tan excelente, que está sentado a la derecha del trono de Dios en el cielo, como ministro del santuario y del verdadero tabernáculo, levantado por el Señor y no por los hombres.   Todo sumo sacerdote es nombrado para que ofrezca dones y sacrificios; por eso era también indispensable que él tuviera algo que ofrecer. Si él se hubiera quedado en la tierra, ni siquiera sería sacerdote, habiendo ya quienes ofrecieran los dones prescritos por la ley. Pero éstos son ministros de un culto que es figura y sombra del culto celestial, según lo reveló Dios a Moisés, cuando le mandó que construyera el tabernáculo: Mira, le dijo, lo harás todo según el modelo que te mostré en el monte. En cambio, el ministerio de Cristo es tanto más excelente, cuanto que él es el mediador de una mejor alianza, fundada en mejores promesas.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 39, 7-8a.8b-9. 10. 17.<em>R/. Aquí estoy, Señor, para hacer tu voluntad.</em></b></p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: Aquí estoy.<em><b>R/.</b></em>  En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón.<em><b>R/.</b></em>  He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor.<em><b>R/.</b></em>  Que se gocen en ti y que se alegren todos los que te buscan. Cuantos quieren de ti la salvación repiten sin cesar: Qué grande es Dios!.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tim 1, 10<em>R/. Aleluya, aleluya.</em></b></p><p> Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Los espíritus inmundos gritaban: Tú eres el Hijo de Dios. Pero Jesús les prohibía que lo manifestaran.</em></p><p><b>Del santo Evangelio según san Marcos: 3, 7-12</b></p><p>En aquel tiempo, Jesús se retiró con sus discípulos a la orilla del mar, seguido por una muchedumbre de galileos. Una gran multitud, procedente de Judea y Jerusalén, de Idumea y Transjordania y de la parte de Tiro y Sidón, habiendo tenido noticias de lo que Jesús hacía, se trasladó a donde él estaba. Entonces rogó Jesús a sus discípulos que le consiguieran una barca para subir en ella, porque era tanta la multitud, que estaba a punto de aplastado. En efecto, Jesús había curado a muchos, de manera que todos los que padecían algún mal, se le echaban encima para tocarlo. Cuando los poseídos por espíritus inmundos lo veían, se echaban a sus pies y gritaban: Tú eres el Hijo de Dios. Pero Jesús les prohibía que lo manifestaran.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio propio.</em></p><p><b>ANTÍFONA DE LA COMUNIÓN Col 3, 14-15</b></p><p>Sobre todas las virtudes pongan el amor, que es el vínculo de la perfecta unión; y que en sus corazones reine la paz de Cristo a la que han sido llamados en un solo cuerpo.</p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Infúndenos, Señor, tu espíritu de caridad, para que, por la eficacia de este sacrificio, hagas que, cuantos creen en ti, vivan concordes en un mismo amor. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "20",
			"imagen": "viernes",
			"contenido": "<p><b>Verde / Rojo Feria o Misa por la unidad de los cristianos, San Fabián, papa y mártir o san Sebastián, mártir* MR, p. 1124 (1116); Lecc. I, p. 523</b></p><p><b>Otros santos: María Cristina de la Inmaculada Concepción, virgen fundadora. Beato Cipriano Miguel Iwene Tansi, presbítero de la Orden Cisterciense.</b></p><p><b> INTERPRETACIONES QUE HIEREN Heb 8, 6-13; Sal 84; Mc 3, 13-19</b></p><p>En medio de su meditación sobre el sacerdocio de Cristo, el autor de la Carta a los hebreos propone una conclusión radical: el sacerdocio superior de Jesús ha sido necesario porque Dios ha establecido una alianza superior a la que hizo con Moisés e Israel en el Monte Sinaí. Aunque esta conclusión sigue lógicamente de todo lo que el autor ha escrito, ha sido interpretada de manera distorsionada después de él hasta nutrir una actitud negativa hacia el pueblo judío. El concilio ecuménico de Florencia, por ejemplo, ha declarado que los antiguos ritos judíos no sólo han sido superados por Cristo, sino que mortalmente peca quienquiera ponga en las observancias legales del Antiguo Testamento su esperanza (Decreto para los Jacobitas, e1 4 de febrero de 1442). Hoy tenemos que evitar interpretaciones distorsionadas que hieren nuestro dialogo con la religión judía.</p><p><b>ANTÍFONA DE ENTRADA Ef 4, 4-6</b></p><p>Un solo cuerpo y un solo Espíritu, como es también sólo una esperanza del llamamiento que ustedes han recibido. Un solo Señor, una sola fe, un solo bautismo, un solo Dios y Padre de todos, que reina sobre todos, actúa a través de todo y vive en todos.</p><p><b>ORACIÓN COLECTA</b></p><p>Mira, Señor, con bondad a tu pueblo y derrama sobre él los dones de tu Espíritu, para que crezca siempre en él el amor a la verdad y busque, con firme propósito y con obras, la perfecta unidad de los cristianos. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Cristo es el mediador de una alianza mejor que la antigua.</em></p><p><b>De la carta a los hebreos: 8, 6-13</b></p><p>Hermanos: Jesucristo, nuestro sumo sacerdote, ha obtenido un ministerio tanto más excelente, cuanto que Él es el mediador de una mejor alianza, fundada en mejores promesas. Si aquella primera alianza hubiera sido perfecta, no habría habido lugar para una segunda. Pero, de hecho, Dios la encuentra imperfecta, cuando, reprendiendo a los israelitas, les dice: Se acerca el tiempo en que haré con la casa de Israel y con la casa de Judá una alianza nueva, dice el Señor. No será como la alianza que hice con los padres de ustedes cuando los tomé de la mano para sacarlos de Egipto, porque ellos rompieron mi alianza y yo tuve que hacer un escarmiento con ellos. Ésta es la alianza nueva que voy a hacer con la casa de Israel: Voy a poner mi ley en lo más profundo de su mente y voy a grabarla en sus corazones. Yo seré su Dios y ellos serán mi pueblo. Ya nadie tendrá que instruir a su prójimo ni a su hermano, diciéndole: Conoce al Señor, porque todos me van a conocer, desde el más pequeño hasta el mayor de todos, cuando yo les perdone sus culpas y olvide para siempre sus pecados. Conforme a esto, al hablar de una alianza nueva, Dios declara anticuada la primera, y lo que es anticuado y envejecido está próximo a la desaparición.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 84, 8 y 10. 11-12. 13-14.<em>R/. Muéstranos, Señor, tu misericordia.</em></b></p><p>Muéstranos, Señor, tu misericordia y danos tu salvación. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra.<em><b>R/.</b></em>  La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo.<em><b>R/.</b></em>  Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 5, 19<em>R/. Aleluya, aleluya.</em></b></p><p><b><em></em></b>Dios reconcilió al mundo consigo por medio de Cristo, y a nosotros nos confió el mensaje de la reconciliación.<em><b>R/.</b></em></p><p><b>EVANGELIO</b><em>.</em></p><p><em>Jesús llamó a los que él quiso, para que se quedaran con él.</em></p><p><b>Del santo Evangelio según san Marcos: 3, 13-19</b></p><p>En aquel tiempo, Jesús subió al monte, llamó a los que él quiso, y ellos lo siguieron. Constituyó a doce para que se quedaran con él, para mandarlos a predicar y para que tuvieran el poder de expulsar a los demonios. Constituyó entonces a los Doce: a Simón, al cual le impuso el nombre de Pedro; después, a Santiago y a Juan, hijos de Zebedeo, a quienes dio el nombre de Boanergues, es decir hijos del trueno; a Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago el de Alfeo, Tadeo, Simón el Cananeo y a Judas Iscariote, que después lo traicionó.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que el sacrificio que te ofrecemos, Señor, nos purifique y también haga partícipes, finalmente, de los mismos sacramentos a todos a quienes nos une un mismo bautismo. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio propio.</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Jn 17. 21. 23</b></p><p><em>Que todos sean uno, como tú, Padre, en mí y yo en ti, somos uno, a fin de que sean uno en nosotros: yo en ellos y tú en mí, para que su unidad sea perfecta.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Alimentados con el sacramento de tu Hijo, te pedimos, Señor, que renueves en tu Iglesia la gracia de santificar que le has concedido, y que todos los que se glorían del nombre cristiano, merezcan servirte en la unidad de la fe. Por Jesucristo, nuestro Señor.</p><p><em><b> O bien:</b></em></p><p><em><b> *San Fabián, Papa y mártir MR, p. 690 (680)</b></em>De 236 a 250 fue Papa. Fueron unos años de paz, organización y despliegue misional. Durante la persecución del emperador Decio, fue una de las primeras víctimas. Del Común de mártires: para un mártir, MR, p. 930 (992), o del Común de pastores: para un Papa, MR, p. 941 (933).</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, gloria de tus sacerdotes, concédenos que, mediante la intercesión de tu mártir san Fabián, nos ofreceremos en compartir su misma fe y en servirte dignamente. Por nuestro Señor Jesucristo...</p><p><em><b>O bien:</b></em></p><p><em><b> **San Sebastián, mártir MR, p. 690 (680)</b></em>Fue martirizado en Roma hacia el año 304. No es fácil distinguir en su vida los datos históricos de los puramente legendarios. Históricamente se puede aceptar que fue un soldado íntegro y que murió por su fe cristiana. Se preocupaba por sus hermanos, los pobres y los encarcelados y les llevaba la Eucaristía. Murió en tiempo del emperador Diocleciano.   Del Común de mártires: para un mártir, MR, p. 930 (922).</p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Señor, el espíritu de fortaleza, para que, siguiendo el glorioso ejemplo de mártir san Sebastián, aprendamos a obedecerte a ti antes que a los hombres. Por nuestro Señor Jesucristo...</p><p><b></b></p>"
		},
		{
			"id": "21",
			"imagen": "sabado",
			"contenido": "<p><b>Nuestra Señora de la Altagracia, Patrona de la República Dominicana</b></p><p><b>Rojo Memoria de santa Inés, virgen y mártir MR, pp. 691 (681) y 939 (931) / Lecc. I, p. 527</b></p><p><b>Otros santos: Beato Francisco Bang, mártir laico.</b></p><p>La jovencita romana, Inés, tendría entre 12 y 15 años, cuando espontáneamente se ofreció a morir por su fe cristiana, en el tiempo que arreciaba la persecución de Diocleciano (305). San Ambrosio nos ha conservado el relato del martirio de santa Inés, a quien la Iglesia le ha tenido una especial devoción.</p><p><b>ENTRE VOCES DE JÚBILO, DIOS ASCIENDE A SU TRONO Heb 9, 2-3. 6-7. 11-14; Sal 46; Mc 3, 20-21</b></p><p>El salmo responsorio de hoy es uno de los salmos de entronización, entre los cuales podemos incluir también los salmos 92 y 95 a 98. Probablemente se crearon para cantarse en dos circunstancias: o durante el rito para inaugurar el reino de un nuevo rey de Israel; o durante las celebraciones que iniciaron un nuevo año del calendario del antiguo Israel. Hay que admirar el que dichos salmos fundaron el poder del rey judío no en su superioridad sobre naciones conquistadas ni tampoco en las riquezas de sus tesoros, sino en el poder universal de Dios. En nuestros días, las monarquías son pocas y debemos buscar un significado todavía más profundo del salmo 46. No puede ser que el poder universal de Dios es un poder de amor que penetra todos los rincones de la realidad y disipa las tinieblas del mal?</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno, que escoges lo débil del mundo para confundir a los fuertes, concede propicio, a quienes celebramos el martirio de santa Inés, que imitemos su firmeza en la fe. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Con su propia sangre, Cristo entró para siempre en el santuario.</em></p><p><b>De la carta a los hebreos: 9, 2-3. 6-7.11-14</b></p><p>Hermanos: En la antigua alianza, el santuario estaba dispuesto de tal manera que, en una primera tienda, llamada el lugar santo, se hallaban el candelabro y la mesa con los panes sagrados; separada por un velo, había una segunda tienda, llamada el lugar santísimo. Al lugar santo entraban los sacerdotes todos los días para celebrar el culto; pero al lugar santísimo entraba una vez al año el sumo sacerdote, él solo, llevando consigo sangre de animales para ofrecerla en expiación por sus propios pecados y por los del pueblo. Ahora bien, cuando Cristo se presentó como sumo sacerdote que nos obtiene los bienes definitivos, penetró una sola vez y para siempre en el lugar santísimo, a través de una tienda, que no estaba hecha por mano de hombre, ni pertenecía a esta creación. No llevó consigo sangre de animales, sino su propia sangre, con la cual nos obtuvo una redención eterna. Porque si la sangre de los machos cabríos y de los becerros y las cenizas de una ternera, cuando se esparcían sobre los impuros, eran capaces de conferir a los israelitas una pureza legal, meramente exterior, cuánto más la sangre de Cristo purificará nuestra conciencia de todo pecado, a fin de que demos culto al Dios vivo, ya que a impulsos del Espíritu Santo, se ofreció a sí mismo como sacrificio inmaculado a Dios, y así podrá purificar nuestra conciencia de las obras que conducen a la muerte, para servir al Dios vivo!<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 46, 2-3. 6-7. 8-9.<em>R/. Entre voces de júbilo, Dios asciende a su trono.</em></b></p><p>Aplaudan, pueblos todos; aclamen al Señor, de gozo llenos, que el Señor, el Altísimo, es terrible y de toda la tierra, rey supremo.<em><b> R/.</b></em>  Entre voces de júbilo y trompetas, Dios, el Señor, asciende hasta su trono. Cantemos en honor de nuestro Dios, al rey honremos y cantemos todos.<em><b> R/.</b></em>  Porque Dios es el rey del universo, cantemos el mejor de nuestros cantos. Reina Dios sobre todas las naciones desde su trono santo.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Hechos 16, 14<em>R/. Aleluya, aleluya.</em></b></p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Sus parientes decían que se había vuelto loco.</em></p><p><b>Del santo Evangelio según san Marcos: 3, 20-21</b></p><p>En aquel tiempo, Jesús entró en una casa con sus discípulos y acudió tanta gente, que no los dejaban ni comer. Al enterarse sus parientes, fueron a buscarlo, pues decían que se había vuelto loco.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Inés, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Apoc 7, 17</b></p><p><em>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada santa Inés por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><b>SANTA INÉS DE ROMA</b>, del latín agnus, cordero, por extensión: pureza e inocencia (siglos III -IV). Virgen y mártir. Joven romana cristiana de quien se desconocen mayores datos, pero que su existencia está comprobada. Las causas de su martirio fueron escritas por fidedignos y célebres cristianos, como el Papa san Dámaso (364-384; 11 de diciembre), san Ambrosio de Milán (397; 7 de diciembre) y el poeta cristiano Aurelio Clemente Prudencio (ca. 405), quien la exalta en su obra Peristephanon, dedicada a la gloria de los mártires. Inés hizo en privado voto de castidad y vivía consagrada a Dios. A los 13 años ya se distinguía por su belleza y lozanía, despertando la admiración de varios hombres; uno de ellos, el pagano Sofronio, le propuso contraer matrimonio con su hijo, amenazándola que de no aceptar moriría torturada. Inés rechazó la propuesta y proclamó su fe cristiana con valentía. Fue encerrada en un calabozo y ante su negativa de renegar de la fe y perder su virginidad se le decapitó. La sepultaron en una catacumba de la Vía Nomentana, a la cual le pusieron su nombre y edificaron sobre ella una basílica en su honor. Su culto es inmemorial. Iconografía: con vestimenta de época, lirio alusivo a su castidad y un cordero por su sacrificio. Invocada para proteger la pureza de las jóvenes.</p><p><b></b></p>"
		},
		{
			"id": "22",
			"imagen": "domingo",
			"contenido": "<p><b>Verde III Domingo del Tiempo Ordinario Domingo de la Palabra de Dios MR, p. 417 (413) / Lecc. I, p. 30 Semana III del Salterio Se omite la memoria de san Vicente, diácono y mártir</b></p><p><b>Otros santos: Vicente de Zaragoza, el Diácono mártir. Beatos: Ladislao Batthyány-Strattmann, laico, Laura Vicuña, virgen y mártir.</b></p><p><b> LA GEOGRAFÍA DE JESÚS Is 8,23-9,3; Sal 26; 1 Cor 1, 10-13. 17; Mt 4, 12-23</b></p><p> El judaísmo y el cristianismo toman en serio este mundo, en contraste con otras religiones que ven el mundo como un espejismo. No se extraña, por tanto, que nuestras lecturas resaltan un elemento importante del mundo, a saber, la geografía. En la primera lectura, Isaías hubiera podido proclamar que todo Israel sería salvado, pero escogió hablar de las regiones geográficas de Zabulón y Neftalí. Habla así porque dichos territorios se ubicaban al norte de Israel y fueron los primeros en soportar los desastres de la invasión asiria (2Re 15,29). Si ellos pueden estar llenos de gloria, todo Israel ciertamente tiene esperanza. Mateo utiliza esta profecía para explicar lo que podemos llamar la verg&uuml;enza geográfica de que el ministerio de Jesús no empezó en los lugares geográficos tradicionales de Jerusalén o el desierto, sino en una región pagana como Galilea.</p><p><b>ANTÍFONA DE ENTRADA Sal 95, 1. 6</b></p><p><em>Canten al Señor un cántico nuevo, hombres de toda la tierra, canten al Señor. Hay brillo y esplendor en su presencia, y en su templo, belleza y majestad.</em></p><p><em>Se dice Gloria</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno, dirige nuestros pasos de manera que podamos agradarte en todo y así merezcamos en nombre de tu Hijo amado, abundar en toda clase de obras buenas. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Los que andaban en tinieblas vieron una gran luz.</em></p><p><b>Del libro del profeta Isaías: 8, 23-9, 3</b></p><p>En otro tiempo, el Señor humilló al país de Zabulón y al país de Neftalí; pero en el futuro llenará de gloria el camino del mar, más allá del Jordán, en la región de los paganos. El pueblo que caminaba en tinieblas vio una gran luz; sobre los que vivían en tierra de sombras, una luz resplandeció. Engrandeciste a tu pueblo e hiciste grande su alegría. Se gozan en tu presencia como gozan al cosechar, como se alegran al repartirse el botín. Porque tú quebrantaste su pesado yugo, la barra que oprimía sus hombros y el cetro de su tirano, como en el día de Madián.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 26, 1. 4. 13-14.<em>R/. El Señor es mi luz y mi salvación.</em></b></p><p>El Señor es mi luz y mi salvación, a quién voy a tenerle miedo? El Señor es la defensa de mi vida, quién podrá hacerme temblar?<em><b>R/.</b></em>  Lo único que pido, lo único que busco, es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia.<em><b>R/.</b></em>  La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.<em><b>R/.</b></em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Que no haya divisiones entre ustedes.</em></p><p><b>De la primera carta del apóstol san Pablo a los corintios: 1, 10-13. 17</b></p><p>Hermanos: Los exhorto, en nombre de nuestro Señor Jesucristo, a que todos vivan en concordia y no haya divisiones entre ustedes, a que estén perfectamente unidos en un mismo sentir y en un mismo pensar. Me he enterado, hermanos, por algunos servidores de Cloe, de que hay discordia entre ustedes. Les digo esto, porque cada uno de ustedes ha tomado partido, diciendo: Yo soy de Pablo, yo de Apolo, yo de Pedro, yo de Cristo. Acaso Cristo está dividido? Es que Pablo fue crucificado por ustedes? O han sido bautizados ustedes en nombre de Pablo? Por lo demás, no me envió Cristo a bautizar, sino a predicar el Evangelio, y eso, no con sabiduría de palabras, para no hacer ineficaz la cruz de Cristo.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 4, 23<em>R/, Aleluya, aleluya.</em></b></p><p>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Fue a Cafarnaúm y se cumplió la profecía de Isaías.</em></p><p><b>Del santo Evangelio según san Mateo: 4, 12-23</b></p><p>Al enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías: Tierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos. El pueblo que yacía en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció. Desde entonces comenzó Jesús a predicar, diciendo: Conviértanse, porque ya está cerca el Reino de los cielos. Una vez que Jesús caminaba por la ribera del mar de Galilea, vio a dos hermanos, Simón, llamado después Pedro, y Andrés, los cuales estaban echando las redes al mar, porque eran pescadores. Jesús les dijo: Síganme y los haré pescadores de hombres. Ellos inmediatamente dejaron las redes y lo siguieron. Pasando más adelante, vio a otros dos hermanos, Santiago y Juan, hijos de Zebedeo, que estaban con su padre en la barca, remendando las redes, y los llamó también. Ellos, dejando enseguida la barca y a su padre, lo siguieron. Andaba por toda Galilea, enseñando en las sinagogas y proclamando la buena nueva del Reino de Dios y curando a la gente de toda enfermedad y dolencia.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b><em>Se dice Credo</em></b></p><p><b> PLEGARIA UNIVERSAL</b></p><p><em>Oremos, hermanos, a Dios Padre todopoderoso, en cuyas manos está el destino del universo, y pidámosle confiadamente que escuche las oraciones de su pueblo:</em></p><p>Por la santa Iglesia de Dios, para que busque cada día con mayor afán el rostro de su Señor, y sus fieles se esfuercen en purificarse de todas sus faltas y pecados,<em>roguemos al Señor.</em>  Por los que gobiernan las naciones para que trabajen con interés y constancia por la paz y el bienestar de sus pueblos, a fin de que reine entre ellos la justicia y la paz,<em>roguemos al Señor.</em>  Por los enfermos, los encarcelados y por todos los que sufren, para que Dios, Padre de misericordia, venga en auxilio de sus males,<em>roguemos al Señor.</em>  Por todos los que estamos aquí reunidos, para que el Señor nos conceda perseverar en la fe y progresar en el mutuo amor,<em>roguemos al Señor.</em> <em>Dios nuestro, que has fundamentado tu Iglesia sobre la fe de los apóstoles, escucha nuestras oraciones y haz que, iluminados con tu palabra y unidos por los vínculos de la caridad, nos convirtamos en signo claro de salvación y de esperanza para cuantos viven en las tinieblas. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, benignamente, nuestros dones, y santifícalos, a fin de que nos sirvan para nuestra salvación. Por Jesucristo nuestro Señor.</p><p><b>Prefacio para los domingos de Tiempo Ordinario.</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 33, 6</b></p><p><em>Acudan al Señor; quedarán radiantes y sus rostros no se avergonzarán.</em></p><p><em> O bien: Jn 8,12</em></p><p><em> Yo soy la luz del mundo, dice el Señor; el que me sigue no caminará en tinieblas, sino que tendrá la luz de la vida.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Concédenos, Dios todopoderoso, que al experimentar el efecto vivificante de tu gracia, nos sintamos siempre dichosos por este don tuyo. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> Todas las religiones tienen espacios sagrados, lugares donde sus miembros pueden encontrar lo divino de una manera especial, ejercer la meditación con intensidad, compartir fácilmente con sus correligionarios y, en muchos otros modos, practicar su religión. Tales espacios pueden ser naturales, como las arboledas sagradas de la antigua Grecia, o construidos por manos humanos, como templos y santuarios. Mientras que nuestra fe católica necesita espacios, lugares comunes, como las iglesias, de las cuales podemos disfrutar la belleza, la paz y la presencia de Dios y de nuestros vecinos, puede ser que, una u otra vez, cada individuo necesita lugares geográficos a donde se puede retirar para nutrir su vida espiritual y estar a solas con Dios. Vale la pena identificar los lugares que son sagrados para cada uno de nosotros, apreciarlos y sentirnos libres para frecuentarlos cada vez que queremos hablar con el Señor.</p><p><b></b></p>"
		},
		{
			"id": "23",
			"imagen": "lunes",
			"contenido": "<p><b>Verde Feria o Misa por la unidad de los cristianos, A MR, p. 1120 (1112) / Lecc. I, p. 531</b></p><p><b>Otros santos: Ildefonso de Toledo, monje benedictino y obispo; Andrés Chong Hwa Gyong, catequista y mártir. Beata Benedetta Bianchi Porro, virgen laica.</b></p><p><b> SE PRESENTA DELANTE DE DIOS EN FAVOR NUESTRO Heb 9. 15. 24-28; Sal 97; Mc 3, 22-30</b></p><p>El autor de la Carta a los hebreos retorna la imagen del sumo sacerdote judío que entra cada año en lo más sagrado del santuario el día de la fiesta de la Expiación Yom Kippur para ofrecer un sacrificio con sangre ajena (v. 25) por sus pecados y otro por los pecados del pueblo. Como contraste, afirma que el sumo sacerdote Jesucristo entró de una vez para siempre no en un santuario hecho por los hombres ... sino en el cielo mismo (v. 24) y lo hizo en este tiempo final... una sola vez para quitar los pecados de muchos (vv. 26 y 28). Es en este tiempo final donde el autor contempla al Sumo Sacerdote de la nueva alianza presentándose delante de Dios en favor nuestro. Así afirma que Jesús no nos ha abandonado, al contrario, se interesa por todo lo que estamos experimentando.</p><p><b>ANTÍFONA DE ENTRADA Jn 10, 14-15</b></p><p>Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, dice el Señor. Así como el Padre me conoce a mí, yo conozco al Padre. Yo doy la vida por mis ovejas.</p><p><b>ORACIÓN COLECTA</b></p><p>Señor, que tanto amas a los hombres, te pedimos que infundas, benigno, sobre nosotros una más abundante gracia de tu Espíritu y concédenos que, caminando dignamente en la vocación a que nos llamaste, mostremos a los hombres el testimonio de la verdad y busquemos confiadamente la unidad de todos los creyentes en el vínculo de la paz. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Cristo se ofreció una sola vez para quitar los pecados de todos; y se manifestará por segunda vez para salvación de aquellos que lo aguardan.</em></p><p><b>De la carta a los hebreos: 9, 15. 24-28</b></p><p>Hermanos: Cristo es el mediador de una alianza nueva. Con su muerte hizo que fueran perdonados los delitos cometidos durante la antigua alianza, para que los llamados por Dios pudieran recibir la herencia eterna que él les había prometido. Porque no entró Cristo en el santuario de la antigua alianza, construido por mano de hombres y que sólo era figura del verdadero, sino en el cielo mismo, para estar ahora en la presencia de Dios, intercediendo por nosotros.   En la antigua alianza, el sumo sacerdote entraba cada año en el santuario para ofrecer una sangre que no era la suya; pero Cristo no tuvo que ofrecerse una y otra vez a sí mismo en sacrificio, porque en tal caso habría tenido que padecer muchas veces desde la creación del mundo. De hecho, él se manifestó una sola vez, en el momento culminante de la historia, para destruir el pecado con el sacrificio de sí mismo. Y así como está determinado que los hombres mueran una sola vez y que después de la muerte venga el juicio, así también Cristo se ofreció una sola vez para quitar los pecados de todos. Al final se manifestará por segunda vez, pero ya no para quitar el pecado, sino para salvación de aquellos que lo aguardan y en él tienen puesta su esperanza.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 97,1. 2-3ab. 3cd-4. 5-6.<em>R/. Cantemos al Señor un canto nuevo.</em></b></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><b>R/.</b></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><b>R/.</b></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><b>R/.</b></em>  Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tim 1, 10<em>R/. Aleluya, aleluya.</em></b></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Satanás ha sido derrotado.</em></p><p><b>Del santo Evangelio según san Marcos: 3, 22-30</b></p><p>En aquel tiempo, los escribas que habían venido de Jerusalén decían acerca de Jesús: Este hombre está poseído por Satanás, príncipe de los demonios, y por eso los echa fuera. Jesús llamó entonces a los escribas y les dijo en parábolas: Cómo puede Satanás expulsar a Satanás? Porque si un reino está dividido en bandos opuestos no puede subsistir. Una familia dividida tampoco puede subsistir. De la misma manera, si Satanás se rebela contra sí mismo y se divide, no podrá subsistir, pues ha llegado su fin. Nadie puede entrar en la casa de un hombre fuerte y llevarse sus cosas, si primero no lo ata. Sólo así podrá saquear la casa. Yo les aseguro que a los hombres se les perdonarán todos sus pecados y todas sus blasfemias. Pero el que blasfeme contra el Espíritu Santo nunca tendrá perdón; será reo de un pecado eterno. Jesús dijo esto, porque lo acusaban de estar poseído por un espíritu inmundo.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, que con un mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: La unidad de la Iglesia, cuerpo de Cristo. (p. 113).</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 17</b></p><p><em>Todos los que participamos de un mismo pan y de un mismo cáliz, somos un solo cuerpo como uno solo es el pan.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, que está santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad de tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "24",
			"imagen": "martes",
			"contenido": "<p><b>Nuestra Señora. Reina de la paz</b></p><p><b>Blanco Memoria de san Francisco de Sales, obispo y doctor de la Iglesia MR, pp. 692 (682) y 956 (948) / Lecc. I, p. 536</b></p><p><b>Otros santos: San Francisco de Sales, obispo y doctor de la Iglesia. Beato Luigi Prendushi, sacerdote y mártir.</b></p><p> Fue esencialmente un pastor de almas (1567-1622). Fue misionero y después obispo de Ginebra (residente en Annecy), fundó la Orden de las religiosas de la Visitación junto con santa Juana Francisca Fremiot de Chantal. Se hizo todo a todos por medio de la palabra hablada y escrita, y mantuvo conversaciones teológicas con los protestantes. Se preocupaba de todos, pequeños y grandes, y puso al alcance de todos ellos la vida ritual.</p><p><b>LA FAMILIA DE JESÚS   Heb 10,1-10; Sal 39; Mc 3, 31-35</b></p><p>Marcos presenta un episodio acerca de Jesús para dar ánimo a los miembros de su comunidad que sufrían la oposición por parte de sus familias a su conversión a la fe cristiana. En este episodio, Jesús aprovecha la visita de su familia para enseñar algo fundamental: no podemos ser mezquinos con los asuntos del reino, atándolos a nuestra familia biológica. La verdadera familia de Jesús, la familia del reino, traspasa las barreras biológicas y étnicas y la constituyen todos los hombres y mujeres que hacen la voluntad de Dios. Con esta afirmación, Jesús propone una nueva perspectiva sobre la pertenencia a una religión. Para el pueblo de Israel, en los días de Jesús, y también hoy, uno pertenece a su religión principalmente por nacer de una madre judía. En contraste, para Jesús lo que cuenta es la voluntad de cada uno.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sir 15, 5</b></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que para la salvación de las almas quisiste que el obispo san Francisco de Sales se hiciera todo para todos, concédenos que, a ejemplo suyo, mostremos siempre la mansedumbre de tu amor en el servicio a los hermanos. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Aquí estoy, Dios mío; vengo para cumplir tu voluntad</em></p><p><b>De la carta a los hebreos: 10, 1-10</b></p><p>Hermanos: Puesto que la ley de la antigua alianza no contiene la imagen real de los bienes definitivos, sino solamente una sombra de ellos, es absolutamente incapaz, por medio de los sacrificios, siempre iguales y ofrecidos sin cesar año tras año, de hacer perfectos a quienes intentan acercarse a Dios. Porque si la ley fuera capaz de ello, ciertamente tales sacrificios hubieran dejado de ofrecerse, puesto que los que practican ese culto, de haber sido purificados para siempre, no tendrían ya conciencia de pecado. Por el contrario, con esos sacrificios se renueva cada año la conciencia de los pecados, porque es imposible que pueda borrarlos la sangre de toros y machos cabríos. Por eso, al entrar al mundo, Cristo dijo, conforme al salmo: No quisiste víctimas ni ofrendas; en cambio, me has dado un cuerpo. No te agradaron los holocaustos ni los sacrificios por el pecado; entonces dije -porque a mí se refiere la Escritura-: Aquí estoy, Dios mío; vengo para hacer tu voluntad. Comienza por decir: No quisiste víctimas ni ofrendas, no te agradaron los holocaustos ni los sacrificios por el pecado -siendo así que eso es lo que pedía la ley-; y luego añade: Aquí estoy, Dios mío; vengo para hacer tu voluntad. Con esto, Cristo suprime los antiguos sacrificios para establecer el nuevo. Y en virtud de esta voluntad, todos quedamos santificados por la ofrenda del cuerpo de Jesucristo, hecha una vez por todas.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 39, 2 y 4ab. 7-8a. 10.11.<em>R/. Aquí estoy, Señor, para hacer tu voluntad.</em></b></p><p>Esperé en el Señor con gran confianza; Él se inclinó hacia mí y escuchó mis plegarias. Él me puso en la boca un canto nuevo, un himno a nuestro Dios.<em><b>R/.</b></em>  Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: Aquí estoy.<em><b>R/.</b></em>  He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor.<em><b>R/.</b></em>  No callé tu justicia, antes bien, proclamé tu lealtad y tu auxilio. Tu amor y tu lealtad no los he ocultado a la gran asamblea.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25 R/. Aleluya, aleluya.</b></p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>El que cumple la voluntad de Dios, ése es mi hermano, mi hermana y mi madre.</em></p><p><b>Del santo Evangelio según san Marcos: 3, 31-35</b></p><p>En aquel tiempo, llegaron a donde estaba Jesús, su madre y sus parientes; se quedaron fuera y lo mandaron llamar. En torno a él estaba sentada una multitud, cuando le dijeron: Ahí fuera están tu madre y tus hermanos, que te buscan. Él les respondió: Quién es mi madre y quiénes son mis hermanos?. Luego, mirando a los que estaban sentados a su alrededor, dijo: Éstos son mi madre y mis hermanos. Porque el que cumple la voluntad de Dios, ése es mi hermano, mi hermana y mi madre.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Por esta ofrenda se salvación que te presentamos, Señor, enciende nuestro corazón con aquel divino fuego del Espíritu Santo con el que de manera admirable inflamaste el corazón lleno de mansedumbre de san Francisco. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 42</b></p><p><em>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Concédenos, Dios todopoderoso, que, por este sacramento que acabamos de recibir, imitando en la tierra la caridad y la mansedumbre de san Francisco, consigamos también la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "25",
			"imagen": "miercoles",
			"contenido": "<p><b>Fiesta de la conversión de san Pablo, Apóstol</b></p><p><b>Blanco MR, p. 693 (683) / Lecc. I, p. 988</b></p><p><b>Otros santos: Agustín Caloca Cortés, presbítero y mártir. Beatos: Francisco Zirano, presbítero de los Hermanos Franciscanos Conventuales y mártir; Manuel Domingo y Sol, Presbítero y fundador.</b></p><p>En su camino hacia Damasco, Saulo de Tarso descubrió que Jesús de Nazaret era el Mesías, que había resucitado el domingo de Pascua y que él formaba una sola cosa con sus hermanos, los cristianos. Este maravilloso descubrimiento marcaría toda la vida de Pablo.</p><p><b>UNA CONVERSIÓN QUE LLEVA LA ESPERANZA A TODOS LOS DESVIADOS Hech 22, 3-16; Sal 116; Mc 16, 15-18</b></p><p>En medio de la agitación que sigue a su arresto, Pablo logra hablar con el oficial romano y deshacer el malentendido. Él no es un cabecilla de revoltosos anti-romanos, sino un respetable ciudadano de la ciudad de Tarso. Es difícil imaginar al oficial romano concediendo la palabra a un preso en aquellas circunstancias y más difícil aún que la masa alborotada guardase silencio. En realidad, por boca de Pablo, el discurso lo dirige el narrador a los lectores de su libro. Más que una defensa, se trata de una apología de su conversión de perseguidor a un apóstol del camino, la fe cristiana. Es una apología llena de esperanza para todos los que se desesperan de cualquier persona que se ha desviado del camino de la vida y escogido el camino de la muerte. Si Pablo tuvo una conversión, hay esperanza para todos.</p><p><b>ANTÍFONA DE ENTRADA Cfr. 2 Tim 1, 12; 4, 8</b></p><p><em>Yo sé en quién tengo puesta mi confianza y estoy convencido de que él es poderoso; el Señor, justo juez, me dará la recompensa el día de su venida.</em></p><p><em>Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que adoctrinaste al mundo entero con la predicación del apóstol san Pablo, concédenos que, caminando hacia ti siguiendo el ejemplo de aquel cuya conversión hoy celebramos, seamos testigos de tu verdad en el mundo. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Levántate, recibe el bautismo, reconoce que Jesús es el Señor y queda limpio de tus pecados.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 22, 3-16</b></p><p>En aquellos días, Pablo dijo al pueblo: Yo soy judío, nací en Tarso de Cilicia, pero me crie aquí, en Jerusalén; fui alumno de Gamaliel y aprendí a observar en todo su rigor la ley de nuestros padres y estaba tan lleno de celo por las cosas de Dios, como lo están ustedes ahora. Perseguí a muerte el camino cristiano, encadenando y metiendo en la cárcel a hombres y mujeres, como pueden atestiguarlo el sumo sacerdote y todo el consejo de los ancianos. Ellos me dieron cartas para los hermanos de Damasco y me dirigí hacia allá en busca de creyentes para traerlos presos a Jerusalén y castigarlos. Pero en el camino, cerca ya de Damasco, a eso del mediodía, de repente me envolvió una gran luz venida del cielo; caí por tierra y oí una voz que me decía: Saulo, Saulo, por qué me persigues?. Yo le respondí: Señor, quién eres tú?. Él me contestó: Yo soy Jesús de Nazaret, a quien tú persigues. Los que me acompañaban vieron la luz, pero no oyeron la voz del que me hablaba. Entonces yo le dije: Qué debo hacer, Señor?. El Señor me respondió: Levántate y vete a Damasco; allá te dirán todo lo que tienes que hacer. Como yo no podía ver, cegado por el resplandor de aquella luz, mis compañeros me llevaron de la mano hasta Damasco. Allí, un hombre llamado Ananías, varón piadoso y observante de la ley, muy respetado por todos los judíos que vivían en Damasco, fue a verme, se me acercó y me dijo: Saulo, hermano, recobra la vista. Inmediatamente recobré la vista y pude verlo. Él me dijo: El Dios de nuestros padres te ha elegido para que conocieras su voluntad, vieras al Justo y escucharas sus palabras, porque deberás atestiguar ante todos los hombres lo que has visto y oído. Y ahora, qué esperas? Levántate, recibe el bautismo, reconoce que Jesús es el Señor y queda limpio de tus pecados .<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 116,1. 2.<em>R/. Vayan por todo el mundo y prediquen el Evangelio.</em></b></p><p>Que alaben al Señor todas las naciones, que lo aclamen todos los pueblos.<em><b>R/.</b></em>  Porque grande es su amor hacia nosotros y su fidelidad dura por siempre.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16<em>R/. Aleluya, aleluya.</em></b></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Vayan por todo el mundo y prediquen el Evangelio.</em></p><p><b>Del santo Evangelio según san Marcos: 16, 15-18</b></p><p>En aquel tiempo, se apareció Jesús a los Once y les dijo: Vayan por todo el mundo y prediquen el Evangelio a toda creatura. El que crea y se bautice, se salvará; el que se resista a creer, será condenado. Éstos son los milagros que acompañarán a los que hayan creído: arrojarán demonios en mi nombre, hablarán lenguas nuevas, cogerán serpientes en sus manos, y si beben un veneno mortal, no les hará daño; impondrán las manos a los enfermos y éstos quedarán sanos. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó al apóstol san Pablo para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I de los apóstoles, MR, p. 536 (532).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Gál 2, 20</b></p><p><em>Vivo de la fe en el Hijo de Dios, que me amó y se entregó a la muerte por mí.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, Dios nuestro, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu el apóstol san Pablo, para tomar sobre sí el cuidado de todas las Iglesias. Por Jesucristo, nuestro Señor.</p><p><em> Puede utilizarse la fórmula de bendición solemne, M R, p. 616 (611).</em></p><p><b></b></p>"
		},
		{
			"id": "26",
			"imagen": "jueves",
			"contenido": "<p><b>Blanco Memoria, santos Timoteo y Tito, obispos MR, p. 694 (684) / Lecc. I, pp. 992 y 548</b></p><p><b>Otros Santos: José Gabriel del Rosario Brochero el Cura Brochero, presbítero. Beato Gabriel Maria Allegra, presbítero de la Orden de los Hermanos Menores de San Francisco.</b></p><p>Ellos dos, junto con san Lucas. fueron los fieles colaboradores de san Pablo. Timoteo, educado por su madre judía, fue bautizado por Pablo y lo acompaño en sus viajes misionales hasta que fue designado obispo de Éfeso. Tito fue compañero de misión de Pablo desde el principio del apostolado de éste. Tuvo a su cargo la evangelización de la isla de Creta.</p><p><b>LAS NUEVAS GENERACIONES DE MINISTROS ECLESIALES 2 Tim 1.1-8: Sal 95: Mc 4, 21-25</b></p><p>En la segunda carta a Timoteo encontramos el tema del traspaso de la autoridad de los apóstoles escogidos por Jesús a una nueva generación de responsables. Estos quizás no tenían el prestigio de los Apóstoles y, por lo tanto, necesitaban más del reconocimiento de su liderazgo por parte de la comunidad. El traspaso de la autoridad apostólica sigue siendo un tema en las discusiones ecuménicas, ya que no todos los cristianos están de acuerdo con que puede ser trasferida de Jesús o de los Apóstoles a otros. En nuestras comunidades, sin embargo, lo que importa es que nos damos cuenta de que los ministros-sacerdotes y laicos también necesitan nuestro apoyo. Pueden ser tan brillantes como la lámpara de la cual Jesús habla en el Evangelio, pero sin el apoyo de la comunidad no pueden hacer mucho.</p><p><b>ANTÍFONA DE ENTRADA Sal 95, 3-4</b></p><p><em>Anuncien la gloria del Señor entre las naciones y sus maravillas a todos los pueblos; porque el Señor es grande y muy digno de alabanza. &ccedil;</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor, Dios, que enriqueciste con virtudes apostólica a los santos Timoteo y Tito, concédenos, por su intercesión, que, viviendo justa y piadosamente en este mundo, merezcamos llegar a la patria celestial. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Recuerdo tu fe sincera.</em></p><p><b>De la segunda carta del apóstol san Pablo a Timoteo: 1, 1-8</b></p><p>Pablo, apóstol de Jesucristo por voluntad de Dios, conforme a la promesa de vida que hay en Cristo Jesús, a Timoteo, hijo querido. Te deseo la gracia, la misericordia y la paz de Dios Padre y de Cristo Jesús, Señor nuestro. Cuando de noche y de día te recuerdo en mis oraciones, le doy gracias a Dios, a quien sirvo con una conciencia pura, como lo aprendí de mis antepasados. No puedo olvidar tus lágrimas al despedirnos y anhelo volver a verte para llenarme de alegría, pues recuerdo tu fe sincera, esa fe que tuvieron tu abuela Loida y tu madre Eunice, y que estoy seguro que también tienes tú. Por eso te recomiendo que reavives el don de Dios que recibiste cuando te impuse las manos. Porque el Señor no nos ha dado un espíritu de temor, sino de fortaleza, de amor y de moderación. No te averg&uuml;ences, pues, de dar testimonio de nuestro Señor, ni te averg&uuml;ences de mí, que estoy preso por su causa. Al contrario, comparte conmigo los sufrimientos por la predicación del Evangelio, sostenido por la fuerza de Dios.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 95, 1-2a. 2b-J. 7-8a.1.<em>R/. Cantemos la grandeza del Señor.</em></b></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.<em><b>R/.</b></em>  Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<em><b> R/.</b></em>  Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre.<em><b>R/.</b></em>  Reina el Señor, digamos a los pueblos. Él afianzó con su poder el orbe, gobierna a las naciones con justicia.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Sal 118, 105<em>R/. Aleluya, aleluya.</em></b></p><p>Tus palabras, Señor, son una antorcha para mis pasos y una luz en mi sendero.<b><em>R/.</em></b></p><p><b>EVANGELIO</b></p><p><em>La misma medida que utilicen para tratar a los demás, se usará para tratarlos a ustedes. &ccedil;</em></p><p><b>Del santo Evangelio según san Marcos: 4, 21-25</b></p><p>En aquel tiempo, Jesús dijo a la multitud: Acaso se enciende una vela para meterla debajo de una olla o debajo de la cama? No es para ponerla en el candelero? Porque si algo está escondido, es para que se descubra; y si algo se ha ocultado, es para que salga a la luz. El que tenga oídos para oír, que oiga. Siguió hablándoles y les dijo: Pongan atención a lo que están oyendo. La misma medida que utilicen para tratar a los demás, esa misma se usará para tratarlos a ustedes, y con creces. Al que tiene, se le dará; pero al que tiene poco, aun eso poco se le quitará.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, los dones de tu pueblo, presentados en la festividad de tus santos Timoteo y Tito, y concédenos que te agrademos siempre con un corazón sincero.   Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Mc 16, 15; Mt 28, 20</b></p><p><em>Vayan por todo el mundo y proclamen la Buena Nueva; yo estaré con ustedes todos los días, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Los sacramentos que recibimos, Señor Dios nuestro, fortalezcan en nosotros la fe que la predicación apostólica nos enseñó y que los santos Timoteo y Tito conservaron con solicitud. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "27",
			"imagen": "viernes",
			"contenido": "<p><b>Verde / Blanco Feria, Misa por las vocaciones a la vida religiosa o santa Ángela de Merici, virgen * MR, p. 1116 (1108) / Lecc. I, p. 549</b></p><p><b>Otros santos: Enrique de Ossó y Cervelló, presbítero y fundador. Beato Juan Schiavo, sacerdote de los Josefinos de Murialdo.</b></p><p>Fundó en Italia la Orden de las Ursulinas para la educación de las jovencitas y para misiones. Estableció unas reglas que no prescribían ni clausura ni muchas devociones, sino que insistían en la búsqueda de contactos humanos, guiados por la prudencia y el amor (1470-1540).</p><p><b>EL DINAMISMO DEL REINO DE DIOS Heb 10, 32-39; Sal 36; Mc 4, 26-34</b></p><p>Puede ser que en nuestros días y en ciertos Círculos la fe cristiana tiene la fama de ser vieja, tradicional y un poco estática. Para algunos, la Iglesia católica es una piedra inamovible que se defiende de todos los enemigos. Pero no fue siempre así. De hecho, la parábola de la semilla y la mostaza que Jesús predica en el Evangelio de hoy enfatiza otra perspectiva sobre el reino de Dios. Resaltan su dinamismo y fuerza vital: crece progresivamente en el silencio, desapercibida, más allá de los éxitos y fracasos humanos, pues es Dios mismo quien la hace crecer y la anima con su espíritu. Hoy tenemos que recuperar este dinamismo y fuerza vital, no sólo porque una comunidad con tales rasgos es mucho más atractiva, también porque únicamente una tal comunidad es fiel a la voluntad del Señor.</p><p><b>ANTÍFONA DE ENTRADA Mt 19, 21</b></p><p><em>Si quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los pobres; luego ven y sígueme, dice el Señor.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Padre santo, que aunque llamas a todos tus hijos a la perfección de la caridad, invitas a algunos a seguir más de cerca las huellas de tu Hijo, concede a quienes has elegido para esta vocación especial vivir de tal manera, que sean para la Iglesia y para el mundo, un signo elocuente de tu Reino. Por nuestro Señor Jesucristo...</p><p><em>O bien, si es un sacerdote religioso quien celebra:</em></p><p>Señor, mira con bondad a nuestra familia y bendícela con nuevas vocaciones, para que pueda alcanzar la perfección de la caridad y trabajar eficazmente por la salvación de los hombres. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Ustedes han soportado grandes luchas. No pierdan, pues, la confianza.</em></p><p><b>De la carta a los hebreos: 10,32-39</b></p><p>Hermanos: Recuerden aquellos primeros días en que, recién iluminados por el bautismo, tuvieron ustedes que afrontar duros y dolorosos combates. Unas veces fueron expuestos públicamente a los insultos y tormentos. Otras, compartieron los sufrimientos de los hermanos que eran maltratados, se compadecieron de los que estaban en la cárcel y aceptaron con alegría que los despojaran de sus propios bienes, sabiendo ustedes que están en posesión de otros, mejores y perdurables. Por lo tanto, no pierdan la confianza, pues la recompensa es grande. Lo que ahora necesitan es la perseverancia, para que, cumpliendo la voluntad de Dios, alcancen lo prometido. Atiendan a lo que dice la Escritura: Pronto, muy pronto, el que ha de venir vendrá y no tardará; y mi justo, si permanece fiel, vivirá; pero si desconfía, dejará de agradarme. Ahora bien, nosotros no somos de los que desconfían y perecen, sino hombres de fe, destinados a salvarnos.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b> SALMO RESPONSORIAL</b></p><p><b> Del salmo 36, 3-4. 5-6. 23-24. 39-40.<em>R/. La salvación del justo es el Señor.</em></b></p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas.<em><b>R/.</b></em>  Pon tu vida en las manos del Señor, en él confía, y hará que tu virtud y tus derechos brillen igual que el sol de mediodía.<em><b>R/.</b></em>  Porque aprueba el camino de los justos, asegura el Señor todos sus pasos; no quedarán por tierra cuando caigan, porque el Señor los tiene de su mano.<em><b>R/.</b></em>  La salvación del justo es el Señor; en la tribulación él es su amparo. A quien en él confía, Dios lo salva de los hombres malvados.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25<em>R/. Aleluya, aleluya.</em></b></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>El hombre siembra su campo, y sin que él sepa cómo, la semilla germina y crece.</em></p><p><b>Del santo Evangelio según san Marcos: 4, 26-34</b></p><p>En aquel tiempo, Jesús dijo a la multitud: El Reino de Dios se parece a lo que sucede cuando un hombre siembra la semilla en la tierra: que pasan las noches y los días, y sin que él sepa cómo, la semilla germina y crece; y la tierra, por sí sola, va produciendo el fruto: primero los tallos, luego las espigas y después los granos en las espigas. Y cuando ya están maduros los granos, el hombre echa mano de la hoz, pues ha llegado el tiempo de la cosecha. Les dijo también: Con qué compararemos el Reino de Dios? Con qué parábola lo podremos representar? Es como una semilla de mostaza que, cuando se siembra, es la más pequeña de las semillas; pero una vez sembrada, crece y se convierte en el mayor de los arbustos y echa ramas tan grandes, que los pájaros pueden anidar a su sombra. Y con otras muchas parábolas semejantes les estuvo exponiendo su mensaje, de acuerdo con lo que ellos podían entender. Y no les hablaba sino en parábolas; pero a sus discípulos les explicaba todo en privado.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Acepta, Padre santo, los dones que te presentamos y concede a cuantos se han propuesto seguir con entusiasmo a tu Hijo por el camino estrecho de la perfección evangélica, la libertad de espíritu y la verdadera fraternidad. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 19, 27-29</b></p><p><em>En verdad les digo que ustedes, los que han dejado todo para seguirme, recibirán cien veces más y obtendrán la vida eterna, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Fortalece, Señor, a tus siervos, con el alimento y la bebida espirituales, para que, siempre fieles al llamado evangélico, muestren en todas partes una viva imagen de tu Hijo. Él, que vive y reina por los siglos de los siglos. O bien, si es un sacerdote religioso el que celebra: Por la eficacia de este sacramento, concédenos, Señor, vivir siempre conforme a tu voluntad, para que podamos dar testimonio de tu amor ante el mundo y buscar decididamente los únicos bienes que no se acaban. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Mt 5, 19</b></p><p><em>El que cumpla mis mandamientos y enseñe a cumplirlos, será grande en el Reino de los cielos, dice el Señor.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Te pedimos, Señor, que santa Ángela Merici, virgen, no deje de encomendamos a tu bondad, para que, imitando el testimonio de su caridad y prudencia, podamos conservar tus enseñanzas y proclamadas con nuestra vida. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que te sea aceptable, Señor, la ofrenda de tu pueblo santo en la conmemoración de santa Ángela Merici, y concede que, por la participación en este sacramento, demos pruebas de tu amor. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 18, 3</b></p><p><em>Dice el Señor: Si no cambian y se hacen como niños, no entrarán en el Reino de los cielos.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que esta santa comunión, Dios todopoderoso, nos fortalezca, para que, a ejemplo de santa Angela Merici, podamos manifestar, tanto en nuestro corazón como con nuestras obras, el amor fraterno y el esplendor de la verdad. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "28",
			"imagen": "sabado",
			"contenido": "<p><b>Santo Tomás de Aquino, presbítero y doctor de la Iglesia</b></p><p><b>Blanco Memoria, MR, pp. 696 (686) Y 956 (948); Lecc. I, p. 553</b></p><p><b>Otros santos: José Freinademetz, presbítero de la Sociedad del Verbo Divino. Beata Olimpia (Olga) Bidá, mártir.</b></p><p>Realiza espléndidamente el ideal dominicano: contemplar y transmitir el fruto de la contemplación. Fue filósofo y teólogo y maestro de ambas disciplinas. Tuvo una capacidad inmensa para reflexionar, para enseñar y para escribir. Pero, más que nada, se entregó a la contemplación y a la oración y se sujetó a un reglamento inflexible para llegar a aquel que es la luz (1225-1274).</p><p><b>QUIÉNES SON LOS HÉROES Y CAMPEONES DE LA FE? Heb 11, 1.2.8-19; Lc 1; Mc 4,35-41</b></p><p>El autor de la Carta a los hebreos debe explicar bien la fe cristiana, a la cual estaba animando a la comunidad por medio de su obra. Por eso, introduce el capítulo 11 en su carta. El inicio no resulta tan claro como tal vez quiso y por siglos los exégetas han discutido lo que significa que la fe es hypostasis y elenchos y si estas palabras griegas deben ser traducidas, como frecuentemente se hace, como fundamento y garantía. No obstante, su mensaje se clarifica mucho con los ejemplos concretos que ofrece, imitando listas parecidas de héroes en partes del Antiguo Testamento, como en Sir 44, 1 50, 21. Quiénes son los verdaderos testigos de la fe hoy día? Qué individuos podríamos incluir en la lista de los que nos enseñaron la fe y reforzaron nuestra esperanza?</p><p><b>ANTÍFONA DE ENTRADA Sir 15, 5</b></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que hiciste insigne a santo Tomás de Aquino por el anhelo de la santidad y la dedicación a las ciencias sagradas, concédenos comprender sus enseñanzas e imitar el ejemplo de su vida. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Esperaban la ciudad de sólidos cimientos, cuyo arquitecto y constructor es Dios.</em></p><p><b>De la carta a los hebreos: 11, 1-2. 8-19</b></p><p>Hermanos: La fe es la forma de poseer, ya desde ahora, lo que se espera, y de conocer las realidades que no se ven. Por ella, fueron alabados nuestros mayores. Por su fe, Abraham, obediente al llamado de Dios, y sin saber a dónde iba, partió hacia la tierra que habría de recibir como herencia. Por la fe, vivió como extranjero en la tierra prometida, en tiendas de campaña, como Isaac y Jacob, coherederos de la misma promesa, después de él. Porque ellos esperaban la ciudad de sólidos cimientos, cuyo arquitecto y constructor es Dios. Por su fe, Sara, aun siendo estéril y a pesar de su avanzada edad, pudo concebir un hijo, porque creyó que Dios habría de ser fiel a la promesa; y así, de un solo hombre, ya anciano, nació una descendencia numerosa como las estrellas del cielo e incontable como las arenas del mar.   Todos ellos murieron firmes en la fe. No alcanzaron los bienes prometidos, pero los vieron y los saludaron con gozo desde lejos. Ellos reconocieron que eran extraños y peregrinos en la tierra. Quienes hablan así, dan a entender claramente que van en busca de una patria; pues si hubieran añorado la patria de donde habían salido, habrían estado a tiempo de volver a ella todavía. Pero ellos ansiaban una patria mejor: la del cielo. Por eso Dios no se averg&uuml;enza de ser llamado su Dios, pues les tenía preparada una ciudad. Por su fe, Abraham, cuando Dios le puso una prueba, se dispuso a sacrificar a Isaac, su hijo único, garantía de la promesa, porque Dios le había dicho: De Isaac nacerá la descendencia que ha de llevar tu nombre. Abraham pensaba, en efecto, que Dios tiene poder hasta para resucitar a los muertos; por eso le fue devuelto Isaac, que se convirtió así en un símbolo profético.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Lucas 1,69-70. 71-72. 73-75.<em>R/. Bendito sea el Señor, Dios de Israel.</em></b></p><p>Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, y ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas.<em><b> R/.</b></em>  Anunció que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres, y acordarse de su santa alianza.<em><b>R/.</b></em>  El Señor juró a nuestro padre Abraham que nos libraría del poder de nuestros enemigos, para que pudiéramos servirlo sin temor, con santidad y justicia, todos los días de nuestra vida.<em><b> R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 3, 16<em>R/. Aleluya, aleluya.</em></b></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Quién es éste, a quien hasta el viento y el mar obedecen?</em></p><p><b>Del santo Evangelio según san Marcos: 4, 35-41</b></p><p>Un día, al atardecer, Jesús dijo a sus discípulos: Vamos a la otra orilla del lago. Entonces los discípulos despidieron a la gente y condujeron a Jesús en la misma barca en que estaba. Iban, además, otras barcas.   De pronto se desató un fuerte viento y las olas se estrellaban contra la barca y la iban llenando de agua. Jesús dormía en la popa, reclinado sobre un cojín. Lo despertaron y le dijeron: Maestro, no te importa que nos hundamos?. Él se despertó, reprendió al viento y dijo al mar: Cállate, enmudece!. Entonces el viento cesó y sobrevino una gran calma. Jesús les dijo: Por qué tenían tanto miedo? Aún no tienen fe?. Todos se quedaron espantados y se decían unos a otros: Quién es éste, a quien hasta el viento y el mar obedecen?.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que te agrade, Dios nuestro, el sacrificio que alegres te presentamos en la fiesta de santo Tomás de Aquino, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 42</b></p><p><em>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de santo Tomás de Aquino aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "29",
			"imagen": "domingo",
			"contenido": "<p><b>Verde Domingo IV del Tiempo Ordinario MR, p. 418 (414) / Lecc I, p. 33</b></p><p><b> Semana IV del Salterio</b></p><p><b>Otros Santos: Sulpicio Severo de Bourges, obispo. Beatos: Boleslava María Lament, virgen fundadora; Simón Kim Gye-Wan, laico mártir; Bronislao (Buenaventura) Markiewicz, presbítero y fundador</b></p><p><b>LAS BEATITUDES Sof 2,3, 3, 12-13. Sal 145; 1 Cor 1, 26-31, Mt 5,1-12</b></p><p>Como no escarmentaron con el castigo infligido a las demás naciones, ahora el Señor -por medio del profeta Sofonías castigará a su pueblo como al resto. Pero de la amenaza de destrucción se pasa súbitamente a la promesa de salvación. El castigo no es de destrucción total, sino un estremecimiento purificador hacia la creación de un pueblo humilde y pobre (3, 12). De ese pueblo habla Jesús en el inicio de su famoso discurso de la montaña, focalizado en las bienaventuranzas. Desde el punto de vista estructural, las beatitudes son ocho bendiciones construidas en dos partes, es decir, la condición (dichosos son...) y el resultado (porque...). Mateo toma las dos virtudes aprobadas por Sofonías y muchas otras partes del Antiguo Testamento -la pobreza y la humildad- y las explica de una manera más detallada y memorable.</p><p><b>ANTÍFONA DE ENTRADA Sal 105, 47</b></p><p><em>Sálvanos, Señor y Dios nuestro; reúnenos de entre las naciones, para que podamos agradecer tu poder santo y sea nuestra gloria el alabarte.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Señor Dios nuestro, adorarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Dejaré, en medio de ti, un puñado de gente pobre y humilde.</em></p><p><b>Del libro del profeta Sofonías: 2, 3; 3, 12-13</b></p><p>Busquen al Señor, ustedes los humildes de la tierra, los que cumplen los mandamientos de Dios. Busquen la justicia, busquen la humildad. Quizá puedan así quedar a cubierto el día de la ira del Señor. Aquel día, dice el Señor, yo dejaré en medio de ti, pueblo mío, un puñado de gente pobre y humilde. Este resto de Israel confiará en el nombre del Señor. No cometerá maldades ni dirá mentiras; no se hallará en su boca una lengua embustera. Permanecerán tranquilos y descansarán sin que nadie los moleste.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 145, 7. 8-9a. 9bc-10.<em>/R Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</em></b></p><p>El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo.<em><b>R/.</b></em>  Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado.<em><b>R/.</b></em>  A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina por siglos.<em><b>R/.</b></em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Dios ha elegido a los débiles del mundo.</em></p><p><b>De la primera carta del apóstol san rabio a los corintios: 1,26-31</b></p><p>Hermanos: Consideren que entre ustedes, los que han sido llamados por Dios, no hay muchos sabios, ni muchos poderosos, ni muchos nobles, según los criterios humanos. Pues Dios ha elegido a los ignorantes de este mundo, para humillar a los sabios; a los débiles del mundo, para avergonzar a los fuertes; a los insignificantes y despreciados del mundo, es decir, a los que no valen nada, para reducir a la nada a los que valen; de manera que nadie pueda presumir delante de Dios.   En efecto, por obra de Dios, ustedes están injertados en Cristo Jesús, a quien Dios hizo nuestra sabiduría, nuestra justicia, nuestra santificación y nuestra redención. Por lo tanto, como dice la Escritura: El que se gloría, que se gloríe en el Señor.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 12 R/. Aleluya, aleluya.</b></p><p>Alégrense y salten de contento, porque su premio será grande en los cielos.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Dichosos los pobres de espíritu.</em></p><p><b>Del santo Evangelio según san Mateo: 5, 1-12</b></p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles y les dijo: Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos. Dichosos serán ustedes, cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em><b>Se dice Credo.</b></em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Invoquemos, hermanos, con corazón unánime y plegaria ferviente, a Dios Padre, fuente y origen de todo bien: (R/. Escúchanos, Señor.)</em>Por la santa Iglesia, reunida aquí en el nombre del Señor y extendida por todo el mundo,<em>roguemos al Señor.</em>  Por nuestra ciudad (nuestro pueblo) de N., por su prosperidad y por todos los que en ella (él) moran,<em>roguemos al Señor.</em>  Por los que están de viaje, por los enfermos y prisioneros, por los pobres y todos los que sufren,<em>roguemos al Señor.</em>  Por nuestros hermanos difuntos, para que Dios los reciba en su reino de luz y felicidad,<em>roguemos al Señor.</em><em>Dios nuestro, que has prometido los pobres y humildes la felicidad del reino eterno, escucha nuestras oraciones y no permitas que tus fieles se dejen seducir por los engaños del mundo, antes bien, a semejanza de los humildes del Evangelio, sigan con fidelidad a su esposo y Señor y experimenten así la fuerza de su Espíritu. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, complacido, estos dones que ponemos sobre tu altar en señal de nuestra sumisión a ti y conviértelos en el sacramento de nuestra redención. Por Jesucristo nuestro Señor.</p><p><b>Prefacio para los domingos del Tiempo Ordinario.</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 30,17-18</b></p><p><em>Vuelve, Señor tus ojos a tu siervo y sálvame por tu misericordia. A ti, Señor me acojo, que no quede yo nunca defraudado.</em></p><p><em>O bien: Mt 5, 3-4</em></p><p><em> Dichosos los pobres de espíritu, porque de ellos es el reino de los cielos. Dichosos los humildes porque heredarán la tierra.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Te rogamos, Señor, que, alimentados con el don de nuestra redención, este auxilio de salvación eterna afiance siempre nuestra fe en la verdad. Por Jesucristo nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> Para el gran padre de la Iglesia, Efrén el diácono (c. 306-373), la Biblia es como la roca que Moisés abrió para los hebreos en el desierto y que manó de todos lados una bebida espiritual. No podemos beber toda el agua que nos ofrece; debemos estar satisfechos de que hemos alcanzado al menos una parte de ella (Commentarios en el Diatesseron, capítulo 1). Las bienaventuranzas son un buen ejemplo de esto porque han suscitado muchas interpretaciones diferentes y hasta contradictorias. Para algunos, son una descripción de todos los rasgos esenciales del cristiano. Para otros, son ideales a los cuales somos llamados, pero que nunca vamos a realizar completamente en esta tierra. No faltan aquellos que las critican, como lo hizo el filósofo Friedrich Nietzche (1840-1900). Las Escrituras son una fuente de la que nunca cesa de brotar el agua de la revelación divina.</p><p><b></b></p>"
		},
		{
			"id": "30",
			"imagen": "lunes",
			"contenido": "<p><b>Verde Feria o Misa votiva de los santos ángeles MR, p. 1201 (1193) / Lecc I, p. 557</b></p><p><b>Otros Santos: Jacinta Mariscotti, virgen de la Tercera Orden Regular de San Francisco; David Galván, presbítero y mártir. Beato Columba (José) Marmión, abad benedictino.</b></p><p><b> ELLOS NO LLEGARON A LA PERFECCIÓN SIN NOSOTROS! Heb 11,32-40; Sal 30; Mc 5, 1-20</b></p><p>Los domingos, durante la misa, profesamos nuestra fe en la Iglesia, que es una, santa, católica, y apostólica. Respecto a la primera característica, nuestra primera lectura ensancha nuestros horizontes. Nos recuerda que se trata de una unidad que es más que geográfica, una que abraza toda la Tierra. Es que, en el final de su recorrido por los personajes de la historia de Israel, el autor afirma que ellos no cumplieron su destino sin nosotros (v. 40). Quiere decir que Dios difería el cumplimiento de las esperanzas de los personajes del Antiguo Testamento, en parte para fomentar una nueva especie de unidad transhistórica. Dios hizo que los que lo buscaban, pero que no lo hallaron en su plenitud, son solidarios con nosotros, que tenemos el privilegio de conocer su plenitud en Jesucristo. Todos los creyentes de la historia forman una sola comunidad.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 102, 20</b></p><p><em>Bendigan al Señor todos sus ángeles, poderosos ejecutores de sus órdenes, prontos a obedecer su palabra.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que con admirable armonía distribuyes las funciones de los ángeles y de los hombres, concede, benigno, que aquellos mismos que te asisten, sirviéndote siempre en el cielo, sean los que protejan nuestra vida en la tierra. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Por la fe, nuestros antepasados conquistaron reinos y Dios dispone para nosotros algo mejor.</em></p><p><b>De la carta a los hebreos: 11,32-40</b></p><p>Hermanos: Para qué seguir hablando sobre el poder de la fe? Me faltaría tiempo, si tuviera que exponer en detalle lo que hicieron Gedeón, Baruc, Sansón, Jefté, David, Samuel y los profetas. Por su fe, ellos conquistaron reinos e hicieron justicia, lograron que se fueran cumpliendo las promesas divinas, cerraron las fauces de los leones, dominaron la violencia del fuego, se salvaron del filo de la espada, vencieron las enfermedades, fueron valientes en la guerra y pusieron en fuga a los ejércitos extranjeros. Hubo también algunas mujeres, que por su fe obtuvieron la resurrección de sus hijos muertos. Muchos, sometidos a las torturas, prefirieron no ser rescatados, para alcanzar así la resurrección. Unos sufrieron escarnios y azotes, cadenas y cárcel. Otros, fueron apedreados, aserrados, torturados y muertos a espada; anduvieron errantes, cubiertos con pieles de ovejas y de cabras, faltos de todo, pasando necesidad, apuros y malos tratos. Esos hombres, de los cuales no era digno el mundo, tuvieron que vagar por desiertos y montañas, por grutas y cavernas. Sin embargo, todos ellos, aunque acreditados por su fe, no alcanzaron a ver el pleno cumplimiento de la promesa: es que Dios había dispuesto para nosotros algo mejor y no quería que ellos llegaran, sin nosotros, a la perfección.<b>Palabra de Dios.<em>Te alabamos. Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 30, 20. 21. 23 24.<em>R/. Quien confía en el Señor, no desespere.</em></b></p><p>Qué grande es la bondad que has reservado, Señor, para tus fieles! Con quien se acoge a ti, Señor, qué bueno eres!<em><b>R/.</b></em>  Tu presencia lo ampara de todas las intrigas de los hombres, y lo pone a resguardo de las burlas y las murmuraciones.<em><b>R/.</b></em>  Bendito sea el Señor, que en mis horas de angustia ha prodigado las pruebas de su amor.<em><b>R/.</b></em>  En mi inquietud, Señor, llegué a pensar que me habías quitado de tu vista; pero oíste la voz de mis plegarias cuando clamaba a ti.<em><b>R/.</b></em>  Que amen al Señor todos sus fieles, pues protege a los leales y a los soberbios da lo que merecen.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Lc 7, 16<em>R/. Aleluya, aleluya.</em></b></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Espíritu inmundo, sal de este hombre.</em></p><p><b>Del santo Evangelio según san Marcos: 5, 1-20</b></p><p>En aquel tiempo, después de atravesar el lago de Genesaret, Jesús y sus discípulos llegaron a la otra orilla, a la región de los gerasenos. Apenas desembarcó Jesús, vino corriendo desde el cementerio un hombre poseído por un espíritu inmundo, que vivía en los sepulcros. Ya ni con cadenas podían sujetado; a veces habían intentado sujetado con argollas y cadenas, pero él rompía las cadenas y destrozaba las argollas; nadie tenía fuerzas para dominarlo. Se pasaba días y noches en los sepulcros o en el monte, gritando y golpeándose con piedras. Cuando aquel hombre vio de lejos a Jesús, se echó a correr, vino a postrarse ante él y gritó a voz en cuello: Qué quieres tú conmigo, Jesús, Hijo de Dios altísimo? Te ruego por Dios que no me atormentes. Dijo esto porque Jesús le había mandado al espíritu inmundo que saliera de aquel hombre. Entonces le preguntó Jesús: Cómo te llamas?. Le respondió: Me llamo Legión, porque somos muchos. Y le rogaba con insistencia que no los expulsara de aquella comarca. Había allí una gran piara de cerdos, que andaban comiendo en la falda del monte. Los espíritus le rogaban a Jesús: Déjanos salir de aquí para meternos en esos cerdos. Y él se lo permitió. Los espíritus inmundos salieron del hombre y se metieron en los cerdos; y todos los cerdos, unos dos mil, se precipitaron por el acantilado hacia el lago y se ahogaron. Los que cuidaban los cerdos salieron huyendo y contaron lo sucedido, en el pueblo y en el campo. La gente fue a ver lo que había pasado. Se acercaron a Jesús y vieron al antes endemoniado, ahora en su sano juicio, sentado y vestido. Entonces tuvieron miedo. Y los que habían visto todo, les contaron lo que le había ocurrido al endemoniado y lo de los cerdos. Ellos comenzaron a rogarle a Jesús que se marchara de su comarca. Mientras Jesús se embarcaba, el endemoniado le suplicaba que lo admitiera en su compañía, pero él no se lo permitió y le dijo: Vete a tu casa a vivir con tu familia y cuéntales lo misericordioso que ha sido el Señor contigo. y aquel hombre se alejó de ahí y se puso a proclamar por la región de Decápolis lo que Jesús había hecho por él. Y todos los que lo oían se admiraban.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, llevado ante tu soberana presencia por ministerio de los ángeles, y te pedimos humildemente que lo recibas complacido y hagas Que nos sirva para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: la gloria de Dios manifestada en los ángeles. MR, p. 1202 (1194).</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Sal 137. 1</b></p><p><em>Te cantaré, Señor delante de tus ángeles.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que nos fortalezca, Señor, el pan celestial con que nos has alimentado, para que caminemos seguros por la senda de la salvación bajo la fiel custodia de los ángeles. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "31",
			"imagen": "martes",
			"contenido": "<p><b>Blanco Memoria, san Juan Bosco, presbítero MR, pp. 696 (686). 977 (969) / Lecc I, p. 562</b></p><p><b>Otros Santos: Marcela de Roma, viuda; Francisco Javier María Bianchi, presbítero de la Orden de Clérigos Regulares de San Pablo.</b></p><p>En Turín, Italia, siendo sacerdote, dedicó toda su vida a los jóvenes del pueblo, aunque sus aspiraciones se extendieron más allá de esa región italiana. Fundó la congregación de los salesianos y la de María Auxiliadora, que se pondrían al servicio de la juventud del mundo entero (1815-1888).</p><p><b>LA INCLUSIVIDAD DE JESÚS Heb 12,1-4; Sa1 21; Mc 5,21-43</b></p><p>Marcos entreteje dos milagros de curación, el de la hija de Jairo, el jefe de una sinagoga, y el de la mujer hemorroisa. Los dos milagros ostentan varias diferencias. Por un lado, el de la hija de Jairo es narrado en frases cortas y en el tiempo presente, y tiene que ver con un personaje que es estimado por el pueblo de Israel. Por el otro lado, el de la mujer hemorroisa es narrado en largas frases en el tiempo presente y tiene que ver con una persona considerada impura en la ley de Moisés (véase Lev 15, 25-30). Quizá las dos mujeres vienen de diferentes momentos del ministerio de Jesús. No obstante, muestran una sola verdad principal: todos pueden tener acceso a Jesús, no importan quiénes son, si tienen fe en él. Tal inclusividad es un desafío para nuestras comunidades hoy.</p><p><b>ANTÍFONA DE ENTRADA Me 10, 14</b></p><p><em>Dejen que los niños se acerquen a mí, y no se lo impidan, porque de ellos es el Reino de Dios, dice el Señor.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que suscitaste a san Juan Bosco, presbítero, como padre y maestro de la juventud, concédenos que, inflamados por un amor semejante al suyo, busquemos el bien de las almas y vivamos entregados a tu servicio. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Corramos con perseverancia la carrera que tenemos por delante.</em></p><p><b>De la carta a los hebreos: 12, 1-4</b></p><p>Hermanos: Rodeados, como estamos, por la multitud de antepasados nuestros, que dieron prueba de su fe, dejemos todo lo que nos estorba; librémonos del pecado que nos ata, para correr con perseverancia la carrera que tenemos por delante, fija la mirada en Jesús, autor y consumador de nuestra fe. El, en vista del gozo que se le proponía, aceptó la cruz, sin temer su ignominia, y por eso está sentado a la derecha del trono de Dios. Mediten, pues, en el ejemplo de aquel que quiso sufrir tanta oposición de parte de los pecadores, y no se cansen ni pierdan el ánimo. Porque todavía no han llegado ustedes a derramar su sangre en la lucha contra el pecado.<b> Palabra de Dios.<em> Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 21, 26b-27, 28. 30, 31-32.<em>R/. Alaben al Señor los que lo buscan.</em></b></p><p>Le cumpliré mis promesas al Señor delante de sus fieles. Los pobres comerán hasta saciarse y alabarán al Señor los que lo buscan: su corazón ha de vivir para siempre.<em><b>R/.</b></em>  Recordarán al Señor y volverán a él desde los últimos lugares del mundo; en su presencia se postrarán todas las familias de los pueblos. Sólo ante él se postrarán todos los que mueren.<em><b>R/.</b></em>  Mi descendencia lo servirá y le contará a la siguiente generación, al pueblo que ha de nacer, la justicia del Señor y todo lo que él ha hecho.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 8, 17<em>R/. Aleluya, aleluya.</em></b></p><p>Cristo hizo suyas nuestras debilidades y cargó con nuestros dolores.<em><b> R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Óyeme, niña, levántate!</em></p><p><b>Del santo Evangelio según san Marcos: 5, 21-43</b></p><p>En aquel tiempo, cuando Jesús regresó en la barca al otro lado del lago, se quedó en la orilla y ahí se le reunió mucha gente. Entonces se acercó uno de los jefes de la sinagoga, llamado Jairo. Al ver a Jesús, se echó a sus pies y le suplicaba con insistencia: Mi hija está agonizando. Ven a imponerle las manos para que se cure y viva. Jesús se fue con él, y mucha gente lo seguía y lo apretujaba. Entre la gente había una mujer que padecía flujo de sangre desde hacía doce años. Había sufrido mucho a manos de los médicos y había gastado en eso toda su fortuna, pero en vez de mejorar, había empeorado. Oyó hablar de Jesús, vino y se le acercó por detrás entre la gente y le tocó el manto, pensando que, con sólo tocarle el vestido, se curaría. Inmediatamente se le secó la fuente de su hemorragia y sintió en su cuerpo que estaba curada. Jesús notó al instante que una fuerza curativa había salido de él, se volvió hacia la gente y les preguntó: Quién ha tocado mi manto?. Sus discípulos le contestaron: Estás viendo cómo te empuja la gente y todavía preguntas: Quién me ha tocado? . Pero él seguía mirando alrededor, para descubrir quién había sido. Entonces se acercó la mujer, asustada y temblorosa, al comprender lo que había pasado; se postró a sus pies y le confesó la verdad. Jesús la tranquilizó, diciendo: Hija, tu fe te ha curado. Vete en paz y queda sana de tu enfermedad.   Todavía estaba hablando Jesús, cuando unos criados llegaron de casa del jefe de la sinagoga para decirle a éste: Ya se murió tu hija. Para qué sigues molestando al Maestro?. Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: No temas, basta que tengas fe. No permitió que lo acompañaran más que Pedro, Santiago y Juan, el hermano de Santiago. Al llegar a la casa del jefe de la sinagoga, vio Jesús el alboroto de la gente y oyó los llantos y los alaridos que daban. Entró y les dijo: Qué significa tanto llanto y alboroto? La niña no está muerta, está dormida. Y se reían de él.   Entonces Jesús echó fuera a la gente, y con los padres de la niña y sus acompañantes, entró a donde estaba la niña. La tomó de la mano y le dijo: Talitá, kum!, que significa: Óyeme, niña, levántate!. La niña, que tenía doce años, se levantó inmediatamente y se puso a caminar. Todos se quedaron asombrados. Jesús les ordenó severamente que no lo dijeran a nadie y les mandó que le dieran de comer a la niña.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que te sea aceptable, Señor, la ofrenda de tu pueblo santo, en la conmemoración de san Juan Bosco, y concede que, por la participación en este sacramento, demos pruebas de tu amor. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 18, 3</b></p><p><em>Dice el Señor: si no cambian y se hacen como los niños, no entrarán en el Reino de los cielos.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que esta santa comunión, Dios todopoderoso nos fortalezca, para que, a ejemplo de san Juan Bosco, podamos manifestar, tanto en nuestro corazón como con nuestras obras, el amor fraterno y el esplendor de la verdad. Por Jesucristo, nuestro Señor.</p><p> </p><p></p><p></p></b></p>"
		}
	]
}
