{
	"data": [{
			"id": "1",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Fourth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>12,4-7.11-15.</em><p>Brothers and sisters: In your struggle against sin you have not yet resisted to the point of shedding blood.<br />You have also forgotten the exhortation addressed to you as sons: \"My son, do not disdain the discipline of the Lord or lose heart when reproved by him;<br />for whom the Lord loves, he disciplines; he scourges every son he acknowledges.\"<br />Endure your trials as \"discipline\"; God treats you as sons. For what \"son\" is there whom his father does not discipline?<br />At the time, all discipline seems a cause not for joy but for pain, yet later it brings the peaceful fruit of righteousness to those who are trained by it.<br />So strengthen your drooping hands and your weak knees.<br />Make straight paths for your feet, that what is lame may not be dislocated but healed.<br />Strive for peace with everyone, and for that holiness without which no one will see the Lord.<br />See to it that no one be deprived of the grace of God, that no bitter root spring up and cause trouble, through which many may become defiled,</p><h3>Psalms</h3><em>103(102),1-2.13-14.17-18a.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />As a father has compassion on his children, <br />so the LORD has compassion on those who fear him.<br />For he knows how we are formed, <br />remembers that we are dust.<br />But the kindness of the LORD is from eternity <br />to eternity toward those who fear him, <br />and his justice toward children's children<br />among those who keep his covenant.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,1-6.</em><p>Jesus departed from there and came to his native place, accompanied by his disciples.<br />When the sabbath came he began to teach in the synagogue, and many who heard him were astonished. They said, \"Where did this man get all this? What kind of wisdom has been given him? What mighty deeds are wrought by his hands!<br />Is he not the carpenter, the son of Mary, and the brother of James and Joses and Judas and Simon? And are not his sisters here with us?\" And they took offense at him.<br />Jesus said to them, \"A prophet is not without honor except in his native place and among his own kin and in his own house.\"<br />So he was not able to perform any mighty deed there, apart from curing a few sick people by laying his hands on them.<br />He was amazed at their lack of faith.</p><hr /><h3>St. Bridgid of Ireland (+ 523)()</h3><p>SAINT BRIDGID Abbess, and Patroness of Ireland (c. 453-523) Next to the glorious St. Patrick, St. Bridgid, his spiritual daughter in Christ, is held with singular veneration. She was born about the year 453 at Fochard, in Ulster, Northern Ireland. During her infancy, St. Bridgid's pious father saw a vision of holy persons in radiant garments pouring a sacred unguent on her head. In her youth, St. Bridgid consecrated her life to God. She joyfully performed works of mercy. As Jesus said, \"Whatever you did for one of the least of these brothers of mine, you did for me\" (Mt 25:40). St. Bridgid longed to be closer to Jesus, Mary and the Trinity. Hence she took on a religious habit and turned down many suitors. Our Lord blessed her with a malady in her eye, which turned away her former suitors. Upon receiving her habit from St. Patrick, she was fully restored. This miracle also changed the altar to its orginal beauty. Edified by Sr. Bridgid, other ladies made their vows and founded a religious residence. With the bishop's blessing, the first convent was established in Ireland. Sr. Bridgid assumed leadership or \"superiority\" of the community in obedience to the prelate. The bishops of Ireland were compelled by the Holy Spirit to establish similar institutions in their respective dioceses. Like the Blessed Virgin Mary who travelled to assist her cousin Elizabeth, Ab. Bridgid performed good works, receiving Jesus with the spirit and fervor of the saints. While thus engaged in a portion of the province of Connaught, a deputation arrived from Leinster to solicit Ab. Bridgid to take up her residence in that territory. It was only the prospect of spiritual advantages that made her accept. Taking some spiritual daughters with her, Ab. Bridgid journeyed to Leinster, where they were happily received. The site of present-day Kildare appeared to well suited for a religious institute, so she and her companions took up residence. Although of humble means, Ab. Bridgid relieved the poor of the vicinity considerably; and when the wants of these persons surpassed her finances, she sacrificed the movables of the convent. On one occasion, imitating the burning charity of St. Ambrose and other servants of God, Ab. Bridgid sold the sacred vestments to relieve the poor. In the spirit of love and service to the Church, she sometimes attended the cattle on the land belonging to the monastery. The renown of Ab. Bridgid's charity drew multitudes to Kildare; and her piety attracted many persons anxious to solicit her prayers and advice. Their numbers increased so much over time that the Sisters provided accommodations in the surrounding neighborhood. Thus was laid the foundation and origin of the town of Kildare. The spiritual exigencies of the community, and the people transferring there, suggested its transformation into an episcopal see. Deeming the proposal proper and helpful, Conlath, a holy ascetic, was chosen by Ab. Bridgid to be the first bishop of the new diocese. In time, the diocese became the ecclesiastical metropolis of the province. After seventy years devoted to the practice of virtues, corporal infirmities admonished Ab. Bridgid that her time was nigh. It had been half a century since, by her holy vows, she had consecrated herself to God. During that period, many souls gained eternal salvation through Jesus Christ and the ministry of the Church. St. Bridgid's holy institute bore good fruit as the Gospel was preached throughout the Emerald Isle. St. Bridgid's last illness was soothed by the presence of Nennidh, a priest of eminent sanctity whom she had edified. On February 1, 523, after receiving the Eucharist, St. Bridget was received by Jesus Christ into Paradise.Her relics were interred in the church adjoining the convent, but later deposited in a shrine near the altar. In the ninth century, when Ireland was attacked by the Danes, St. Bridgid's relics were transferred to Down-Patrick, where they were deposited with those of St. Patrick. Their relics, together with those of St. Columba, were transferred to the Cathedral. The head of St. Bridgid is now kept in the church of the Jesuits at Lisbon. St. Bridgid intercedes for us until the end of time, regining alongside Jesus and Mary in heaven.</p>"
		},
		{
			"id": "2",
			"imagen": "Thursday",
			"contenido": "<h3>Presentation of the Lord - Feast</h3><h3>Book of Malachi</h3><em>3,1-4.</em><p>Thus says the Lord God: Lo, I am sending my messenger to prepare the way before me; and suddenly there will come to the temple the Lord whom you seek, and the messenger of the covenant whom you desire. Yes, he is coming, says the Lord of hosts.<br />But who will endure the day of his coming? And who can stand when he appears? For he is like the refiner's fire, or like the fuller's lye.<br />He will sit refining and purifying (silver), and he will purify the sons of Levi, Refining them like gold or like silver that they may offer due sacrifice to the LORD.<br />Then the sacrifice of Judah and Jerusalem will please the LORD, as in days of old, as in years gone by.</p><h3>Psalms</h3><em>24(23),7.8.9.10.</em><p>Lift up, O gates, your lintels; <br />reach up, you ancient portals, <br />that the king of glory may come in!<br />Who is this king of glory? <br />The LORD, strong and mighty, <br />the LORD, mighty in battle.<br />Lift up, O gates, your lintels; <br />reach up, you ancient portals, <br />that the king of glory may come in!<br />Who is this king of glory? <br />The LORD of hosts; he is the king of glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,22-40.</em><p>When the days were completed for their purification according to the law of Moses, Mary and Joseph took Jesus up to Jerusalem to present him to the Lord,<br />just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"<br />and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.<br />Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.<br />It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.<br />He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,<br />he took him into his arms and blessed God, saying:<br />Now, Master, you may let your servant go in peace, according to your word,<br />for my eyes have seen your salvation,<br />which you prepared in sight of all the peoples,<br />a light for revelation to the Gentiles, and glory for your people Israel.\"<br />The child's father and mother were amazed at what was said about him;<br />and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted<br />(and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"<br />There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,<br />and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.<br />And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.<br />When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.<br />The child grew and became strong, filled with wisdom; and the favor of God was upon him.</p><hr /><h3>St. Theophane Venard(Priest & Martyr (1829-1861))</h3><p>SAINT THEOPHANE VENARD Priest and martyr (1829-1861) St. Theophane was a French missionary born on November 21, 1829, originally from the Diocese of Poitiers. He entered into the Foreign Missions and was ordained on June 5, 1852. He departed for the Far East on September 19, the same year. After fifteen months in Hong Kong, he arrived at his mission in West Tonkin where Christians had undergone a series of persecutions under Minh-Menh. Shortly after his arrival, a new edict was issued against Christians; and bishops and priests were forced to seek refuge in caves, dense woods and elsewhere. Fr. Venard, whose constitution had always been delicate, suffered almost constantly, but continued to exercise his ministry at night, and, more boldly, in broad day. On November 30, 1860, Fr. Venard was betrayed and captured. Tried before a mandarin, he refused to apostatize and was sentenced to beheading. He remained a captive, chained in a cage for months, from which he wrote to his family consoling letters, joyful in anticipation of his crown. His bishop, Msgr. Retord, wrote of him at this time: \"Though in chains, he is as gay as a little bird.\" St. Theophane Venard was martyred on February 2, 1861, and joined the Church Triumphant in heaven. The miracles granted through his intercession confirms he attained the beatific vision. St. Theophane Venard was canonized by Pope John Paul II in 1988.</p><hr /><h3>St. Catherine de Ricci (c.1520-1589)()</h3><hr /><p>SAINT CATHERINE OF RICCI (1520-1589) St. Catherine of Ricci was born Alessandra de' Ricci to a noble Florentine family. At the age of thirteen, she entered the Third Order of St. Dominic in the monastery of Prato. She received the name Catherine after the patron saint of Siena. St. Catherine's special devotion was to the Passion of Christ, which she miraculously participated in. During the Lent of 1541, being then twenty-one years of age, St. Catherine had a vision; whose impact was so severe and intense that she was confined to bed for three weeks. She was restored to full health on Holy Saturday by an apparition of St. Mary Magdalene and Jesus arisen. For twelve years, she experienced an ecstasy every Friday. She received the sacred stigmata, the wound in the left side, and the crown of thorns. All these gave St. Catherine continual and intense suffering, and inspired her with loving sympathy for the spiritual afflictions of souls. On our behalf, she offered all her prayers and penances; and her charity toward people became so famous throughout Tuscany that friends of the deceased hastened to secure her prayers. St. Catherine offered many prayers, fasts, and penances for a certain great man; and thus obtained his salvation. It was revealed to her that he was in purgatory; and such was her love of Jesus crucified that she offered to suffer all the pains about to be inflicted him. Her prayer was granted. The soul entered heaven; and for forty days, Catherine suffered indescribable agonies. Her body was covered with blisters, emitting heat so great that her cell seemed on fire. Her flesh appeared as if roasted, and her tongue like red-hot iron. Amid all, she was calm and joyful, saying, \"I long to suffer all imaginable pains, that souls may quickly see and praise their Redeemer.\" She knew by revelation the arrival of a soul in purgatory and the hour of its release. St. Catherine sometimes encountered the Saints in glory, and frequently conversed with St. Philip Neri at Rome without ever leaving her convent at Prato. Fr. Padre Pio and other saints had the same gift.She passed away in 1589 to reign with Jesus Christ and Mama Mary forever.</p>"
		},
		{
			"id": "3",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Fourth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>13,1-8.</em><p>Let brotherly love continue.<br />Do not neglect hospitality, for through it some have unknowingly entertained angels.<br />Be mindful of prisoners as if sharing their imprisonment, and of the ill-treated as of yourselves, for you also are in the body.<br />Let marriage be honored among all and the marriage bed be kept undefiled, for God will judge the immoral and adulterers.<br />Let your life be free from love of money but be content with what you have, for he has said, \"I will never forsake you or abandon you.\"<br />Thus we may say with confidence: \"The Lord is my helper, (and) I will not be afraid. What can anyone do to me?\"<br />Remember your leaders who spoke the word of God to you. Consider the outcome of their way of life and imitate their faith.<br />Jesus Christ is the same yesterday, today, and forever.</p><h3>Psalms</h3><em>27(26),1.3.5.8b-9abc.</em><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />Though an army encamp against me, <br />my heart will not fear; <br />Though war be waged upon me, <br />even then will I trust.<br />For he will hide me in his abode <br />in the day of trouble; <br />He will conceal me in the shelter of his tent, <br />he will set me high upon a rock.<br />Your presence, O LORD, I seek.<br />Hide not your face from me;<br />do not in anger repel your servant.<br />You are my helper: cast me not off.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,14-29.</em><p>King Herod heard about Jesus, for his fame had become widespread, and people were saying, \"John the Baptist has been raised from the dead; That is why mighty powers are at work in him.\"<br />Others were saying, \"He is Elijah\"; still others, \"He is a prophet like any of the prophets.\"<br />But when Herod learned of it, he said, \"It is John whom I beheaded. He has been raised up.\"<br />Herod was the one who had John arrested and bound in prison on account of Herodias, the wife of his brother Philip, whom he had married.<br />John had said to Herod, \"It is not lawful for you to have your brother's wife.\"<br />Herodias harbored a grudge against him and wanted to kill him but was unable to do so.<br />Herod feared John, knowing him to be a righteous and holy man, and kept him in custody. When he heard him speak he was very much perplexed, yet he liked to listen to him.<br />She had an opportunity one day when Herod, on his birthday, gave a banquet for his courtiers, his military officers, and the leading men of Galilee.<br />Herodias's own daughter came in and performed a dance that delighted Herod and his guests. The king said to the girl, \"Ask of me whatever you wish and I will grant it to you.\"<br />He even swore (many things) to her, \"I will grant you whatever you ask of me, even to half of my kingdom.\"<br />She went out and said to her mother, \"What shall I ask for?\" She replied, \"The head of John the Baptist.\"<br />The girl hurried back to the king's presence and made her request, \"I want you to give me at once on a platter the head of John the Baptist.\"<br />The king was deeply distressed, but because of his oaths and the guests he did not wish to break his word to her.<br />So he promptly dispatched an executioner with orders to bring back his head. He went off and beheaded him in the prison.<br />He brought in the head on a platter and gave it to the girl. The girl in turn gave it to her mother.<br />When his disciples heard about it, they came and took his body and laid it in a tomb.</p><hr /><h3>St. Blase(Bishop & Martyr (+ 316))</h3><p>SAINT BLAISE Bishop and Martyr (+ 316) St. Blaise devoted the early part of his life to philosophy, but later became a physician. While practicing, he shared the darkness that people sometimes experienced while they suffered. Selfless for God, St. Blaise served the Church and its lost sheep for the rest of his life, becoming a physician of souls. When the Bishop of Sebaste in Armenia passed away, St. Blaise was appointed to succeed him. Apart from regular prayer and inspired words, St. Blaise taught by example. His sanctity was attested by conversions and miracles. By edict of Emperor Licinius, a persecution against Christians came into effect. Agricolaus, the governor of Cappadocia and Lesser Armenia, arrested St. Blaise and cast him into prison. On the way, a mother whose child was dying of a throat disease implored St. Blaise's intercession. Touched by her grief, St. Blaise offered up his prayers, and the woman's child was cured. For refusing to worship pagan gods, St. Blaise was scourged. His body was torn with hooks; and lastly he was beheaded. Interceding for us at the right hand of God, he is the patron saint of physicians and those burdened by throat illnesses.</p><hr /><h3>St. Ansgar()</h3><hr />"
		},
		{
			"id": "4",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Fourth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>13,15-17.20-21.</em><p>Brothers and sisters: Through Jesus, let us continually offer God a sacrifice of praise, that is, the fruit of lips that confess his name.<br />Do not neglect to do good and to share what you have; God is pleased by sacrifices of that kind.<br />Obey your leaders and defer to them, for they keep watch over you and will have to give an account, that they may fulfill their task with joy and not with sorrow, for that would be of no advantage to you.<br />May the God of peace, who brought up from the dead the great shepherd of the sheep by the blood of the eternal covenant, Jesus our Lord,<br />furnish you with all that is good, that you may do his will. May he carry out in you what is pleasing to him through Jesus Christ, to whom be glory forever (and ever). Amen.</p><h3>Psalms</h3><em>23(22),1-3a.3b-4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose; <br />beside restful waters he leads me;<br />he refreshes my soul. <br />He guides me in right paths<br />for His names's sake.<br />Even though I walk in the dark valley <br />I fear no evil; for you are at my side <br />with your rod and your staff <br />that give me courage.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,30-34.</em><p>The Apostles gathered together with Jesus and reported all they had done and taught.<br />He said to them, \"Come away by yourselves to a deserted place and rest a while.\" People were coming and going in great numbers, and they had no opportunity even to eat.<br />So they went off in the boat by themselves to a deserted place.<br />People saw them leaving and many came to know about it. They hastened there on foot from all the towns and arrived at the place before them.<br />When he disembarked and saw the vast crowd, his heart was moved with pity for them, for they were like sheep without a shepherd; and he began to teach them many things.</p><hr /><h3>St. Jane of Valois(Queen and Religious (+ 1505))</h3><p>SAINT JANE OF VALOIS Queen and Religious (+ 1505) Born to royal parents and herself a queen, St. Jane of Valois led a life remarkable for its humiliations even in the annals of the saints. Her father, Louis XI, who had hoped for a son to succeed him, banished Jane from his palace. It is said that he even attempted her life. At the age of five, the neglected child offered her whole heart to God, and yearned to do some special service in honor of His blessed Mother. At King Louis' wish, though against her own inclination, Jane was married to the Duke of Orleans. Toward an indifferent and unworthy husband, her conduct was ever most patient and dutiful. Her prayers and tears saved him from a traitor's death for rebellion and shortened his imprisonment. When her husband ascended the throne as Louis XII, his first act was to repudiate - by false representations - one who, through twenty-two years of cruel neglect, had been his true and loyal wife. At the final sentence of separation, the saintly queen exclaimed, \"God be praised Who has allowed this, that I may serve Him better.\" Retiring to Bourges, she there realized her long-formed desire of founding the Order of the Annunciation, in honor of Mary, the Mother of God. Guided by St. Francis of Paula, her childhood director, St. Jane of Valois overcame serious obstacles which even \"good\" people raised against the Order. In 1501, the rule of the Annunciation was finally approved by Alexander VI. The chief aim of the institute was to imitate the ten virtues practised by Our Lady in the mystery of the Incarnation. The superioress was called Ancelle, \"handmaid,\" in honor of Mary's humility. St. Jane built and endowed the first convent of the Order in 1502.She passed away in a state of grace after a sanctified life; and was buried in the royal crown and purple, beneath which lay the habit of her Order. Owing to her heroic virtues and the miracles proceeding from her intercession, St. Jane of Valois was canonized on May 28, 1950, by Pope Pius XII.</p><hr /><h3>St. John de Britto(martyr (+1693))</h3><hr /><p>SAINT JOHN DE BRITTOMartyr(+ 1693) Don Pedro II of Portugal, when a child, had among his little pages a modest boy of rich and princely parents. Much had John de Britto — for so was he called — to bear from his careless-living companions, to whom his holy life was a reproach. A terrible illness made him turn for aid to St. Francis Xavier, a Saint so well loved by the Portuguese. When, in answer to his prayers, he recovered, his mother vested him for a year in the dress worn in those days by the Jesuit Fathers. From that time, John's heart burned to follow the example of the Apostle of the Indies. On December 17, 1662, he entered the novitiate of the Society at Lisbon; and eleven years later, in spite of the most determined opposition of his family and of the court, he left all to go and convert the Hindus of Madura. When John's mother knew that her son was going to the Indies, she used all her influence to prevent him from leaving his own country, and persuaded the Papal Nuncio to interfere. \"God, Who called me from the world into religious life, now calls me from Portugal to India,\" was the reply of the future martyr. For fourteen years, John toiled: preaching, converting and baptizing multitudes at the cost of privations, hardships and persecutions. At last, after being seized, tortured and nearly killed, he was banished from the country. Forced to return to Portugal, John once more broke through every obstacle and went back to his labor of love. Like St. John the Baptist, he died a victim to the anger of a morally-destitute woman whom a convert king had put aside. After a painful imprisonment, John was beheaded in 1693. Following miracles through his intercession,St. John de Britto was canonized by Ven. Pope Pius XII in 1947.</p>"
		},
		{
			"id": "5",
			"imagen": "Sunday",
			"contenido": "<h3>Fifth Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>58,7-10.</em><p>Thus says the LORD: Share your bread with the hungry, shelter the oppressed and the homeless; clothe the naked when you see them, and do not turn your back on your own.<br />Then your light shall break forth like the dawn, and your wound shall quickly be healed; Your vindication shall go before you, and the glory of the LORD shall be your rear guard.<br />Then you shall call, and the LORD will answer, you shall cry for help, and he will say: Here I am!<br />If you bestow your bread on the hungry and satisfy the afflicted; Then light shall rise for you in the darkness, and the gloom shall become for you like midday.</p><h3>Psalms</h3><em>112(111),4-5.6-7.8-9.</em><p>Light shines through the darkness for the upright; <br />he is gracious and merciful and just.<br />Well for the man who is gracious and lends, <br />who conducts his affairs with justice;<br />He shall never be moved; <br />the just one shall be in everlasting remembrance.<br />An evil report he shall not fear; <br />His heart is firm, trusting in the LORD.<br />His heart is steadfast; he shall not fear <br />till he looks down upon his foes<br />Lavishly he gives to the poor, <br />his justice shall endure forever; <br />his horn shall be exalted in glory.</p><h3>First Letter to the Corinthians</h3><em>2,1-5.</em><p>When I came to you, brothers and sisters, proclaiming the mystery of God, I did not come with sublimity of words or of wisdom.<br />For I resolved to know nothing while I was with you except Jesus Christ, and him crucified.<br />I came to you in weakness and fear and much trembling,<br />and my message and my proclamation were not with persuasive (words of) wisdom, but with a demonstration of spirit and power,<br />so that your faith might rest not on human wisdom but on the power of God.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,13-16.</em><p>Jesus said to his disciples: \"You are the salt of the earth. But if salt loses its taste, with what can it be seasoned? It is no longer good for anything but to be thrown out and trampled underfoot.<br />You are the light of the world. A city set on a mountain cannot be hidden.<br />Nor do they light a lamp and then put it under a bushel basket; it is set on a lampstand, where it gives light to all in the house.<br />Just so, your light must shine before others, that they may see your good deeds and glorify your heavenly Father.\"</p><hr /><h3>St. Agatha(Virgin & Martyr (+ 251) - Memorial)</h3><p>SAINT AGATHA Virgin and Martyr (+ 251) St. Agatha was born in Sicily to rich and noble parents. A child of benediction from the first, she was promised to her parents before conception and consecrated to God from her earliest infancy. In the midst of dangers and temptations, she served Christ in purity of body and soul, and died for chastity. Quintanus, governor of Sicily under Emperor Decius, had heard the rumor of her beauty and wealth, and made the laws against Christians a pretext for summoning her from Palermo to Catania. \"O Jesus Christ, all that I am is Yours; I consecrate my body to the Blessed Virgin Mary. Preserve me.\" For her purity, the Lord blessed St. Agatha. Jesus Christ and Mama Mary kept St. Agatha pure and undefiled while she was imprisoned for a whole month. They gave her the strength to reject sin as she offered her life to God.When Quintanus turned from passion to cruelty, and cut off her breasts, Our Lord sent the Prince of His apostles to heal her. And when, after she had been rolled naked upon potsherds, she asked that her torments might be ended, Jesus Christ answered her prayer and took her to Himself. St. Agatha gave herself wholeheartedly to Jesus Christ. She followed Him in virginal purity, and then looked to Him for protection. To this very day, Christ has shown His tender regard for the body of St. Agatha. Again and again, during the eruptions of Mount Etna, the people of Catania have exposed her veil for public veneration, and found safety. In modern times, on opening the tomb where her body rests, they beheld the skin still entire, and a sweet fragrance issuing from the temple of the Holy Spirit.</p>"
		},
		{
			"id": "6",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>1,1-19.</em><p>In the beginning, when God created the heavens and the earth,<br />the earth was a formless wasteland, and darkness covered the abyss, while a mighty wind swept over the waters.<br />Then God said, \"Let there be light,\" and there was light.<br />God saw how good the light was. God then separated the light from the darkness.<br />God called the light \"day,\" and the darkness he called \"night.\" Thus evening came, and morning followed--the first day.<br />Then God said, \"Let there be a dome in the middle of the waters, to separate one body of water from the other.\" And so it happened:<br />God made the dome, and it separated the water above the dome from the water below it.<br />God called the dome \"the sky.\" Evening came, and morning followed--the second day.<br />Then God said, \"Let the water under the sky be gathered into a single basin, so that the dry land may appear.\" And so it happened: the water under the sky was gathered into its basin, and the dry land appeared.<br />God called the dry land \"the earth,\" and the basin of the water he called \"the sea.\" God saw how good it was.<br />Then God said, \"Let the earth bring forth vegetation: every kind of plant that bears seed and every kind of fruit tree on earth that bears fruit with its seed in it.\" And so it happened:<br />the earth brought forth every kind of plant that bears seed and every kind of fruit tree on earth that bears fruit with its seed in it. God saw how good it was.<br />Evening came, and morning followed--the third day.<br />Then God said: \"Let there be lights in the dome of the sky, to separate day from night. Let them mark the fixed times, the days and the years,<br />and serve as luminaries in the dome of the sky, to shed light upon the earth.\" And so it happened:<br />God made the two great lights, the greater one to govern the day, and the lesser one to govern the night; and he made the stars.<br />God set them in the dome of the sky, to shed light upon the earth,<br />to govern the day and the night, and to separate the light from the darkness. God saw how good it was.<br />Evening came, and morning followed--the fourth day.</p><h3>Psalms</h3><em>104(103),1-2a.5-6.10.12.24.35c.</em><p>Bless the LORD, O my soul! <br />O LORD, my God, you are great indeed! <br />You are clothed with majesty and glory,<br />robed in light as with a cloak.<br />You fixed the earth upon its foundation, <br />not to be moved forever;<br />With the ocean, as with a garment, you covered it; <br />above the mountains the waters stood.<br />You send forth springs into the watercourses <br />that wind among the mountains.<br />Beside them the birds of heaven dwell; <br />from among the branches they send forth their song.<br />How manifold are your works, O LORD! <br />the earth is full of your creatures;<br />Bless the LORD, O my soul! Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,53-56.</em><p>After making the crossing to the other side of the sea, Jesus and his disciples came to land at Gennesaret and tied up there.<br />As they were leaving the boat, people immediately recognized him.<br />They scurried about the surrounding country and began to bring in the sick on mats to wherever they heard he was.<br />Whatever villages or towns or countryside he entered, they laid the sick in the marketplaces and begged him that they might touch only the tassel on his cloak; and as many as touched it were healed.</p><hr /><h3>St. Paul Miki & his companions(Martyrs (+ 1597) - Memorial)</h3><p>SAINTS PAUL MIKI & HIS COMPANIONS Martyrs (+ 1597) The Gospel was preached in Japan after St. Francis Xavier's arrival in 1549. Fearing the invasion of his kingdom, Japanese emperor Taiko Toyotomi Hideyoshi banished all foreign religious in 1587. When fifteen Franciscans visited Japan in 1593, they were executed: martyred alongside six religious, three Jesuits, two Japanese converts and fifteen Japanese tertiaries. They were tortured and crucified on February 5, 1597, on the Hill of Wheat, Tateyama, Nagasaki. Among the martyrs was St. Paul Miki, a Jesuit scholastic [Jesuit in training]. He was born in 1565, entered the Society of Jesus in Japan and preached the Gospel. The martyrs were canonized by Pope Pius IX in 1862 for their heroic virtues and the miracles proceeding from their intercession.********\"The only reason for my being killed is that I have taught the doctrine of Christ. I thank God it is for this reason that I die. I believe that I am telling the truth before I die. I know you believe me and I want to say to you all once again: Ask Christ to help you become happy. I obey Christ. After Christ's example, I forgive my persecutors. I do not hate them. I ask God to have pity on all, and I hope my blood will fall on my fellow men as a fruitful rain.\"</p><hr /><h3>St. Dorothy(Virgin and Martyr (+ 304))</h3><hr /><p>SAINT DOROTHY Virgin and Martyr (+ 304) St. Dorothy lived in Cæsarea. During Diocletian's persecution, both her parents were martyred. When the governor sentenced her to apostasy or death, St. Dorothy bravely chose Jesus Christ. After being tortured, St. Dorothy was put under the authority of two apostates. The Holy Spirit kindled fire in the hearts of all three women: the two apostates declared their love for the Word made incarnate. As punishment for returning to the faith, the two women, together with St. Dorothy, were first beaten and then burned with plates of red-hot iron. On the road to execution, a lawyer, called Theophilus, mocked St. Dorothy, telling her to have (her Spouse) Jesus send him apples or roses from His garden. Before dying, a little child appeared by St. Dorothy carrying three apples and three roses. St. Dorothy asked the child to take the apples and roses to Theophilus, telling him they were presents from the garden of Jesus her Spouse. The child entered Theophilus' room; and he saw the child was an angel in disguise. The fruit and flowers were made from heaven. Theophilus then converted to the Faith, and lovingly shared in St. Dorothy's martyrdom.</p><hr /><h3>Bl. Alfonso Maria Fusco((1839-1910))</h3><hr /><p>Blessed Alfonso Maria Fusco Priest (1839-1910) Alfonso Maria Fusco, the oldest of five children, was born on March 23, 1839, in Angri, in the province of Salerno, in the Diocese of Nocera-Sarno. His parents, Aniello Fusco and Josephine Schiavone, were farmers raised with Christian principles and burned with love for God. Aniello and Josephine were married in the Collegiata of St. John the Baptist on January 31, 1834, and for four long years the cradle they had lovingly prepared remained painfully empty. In Pagani, only a short distance from Angri, the relics of St. Alfonso Maria de' Liguori were preserved. It was to his tomb that Aniello and Josephine went in 1838 to pray. While they were there, the Redemptorist Francesco Saverio Pecorelli told them, \"You will have a son.\" Alfonso, a little child, quickly revealed a mild and gentle character. He was responsive to prayer and the needs of the poor. His teachers were learned priests who instructed and prepared him for his first Communion. When he was seven, Alfonso received his First Holy Communion and Confirmation. When he was eleven, Alfonso told his parents he wanted to become a priest. On November 5, 1850, \"freely and with the sole desire to serve God and the Church,\" Alfonso entered the episcopal Seminary of Nocera dei Pagani. On May 29, 1863, he was ordained by the Archbishop of Salerno, Monsignor Anthony Salomone, amid the joy of his family and his community's enthusiasm. Quickly, Fr. Alfonso distinguished himself among the clergy of the Collegiata of St. John the Baptist in Angri. His fervor and spirit manifested in regular attendance at liturgical services and through diligently administering the Sacraments. During the Sacrament of Reconciliation, especially, Fr. Alfonso revealed his paternal understanding of his penitents. He devoted himself to evangelization through prayer and simple, heartfelt preaching. The daily life of Father Alfonso was of a zealous priest. His vocation to pass family values onto the poor in whom he served Jesus prompted him to found an orphanage and an insitute of sisters. Like St. Josemaria Escriva, depicted in the movie \"There Be Dragons,\" Bl. Alfonso saw Jesus of Nazareth calling him to become a founder. A meeting with Maddalena Caputo of Angri impelled Father Alfonso to move more quickly in the foundation of the institute. On September 25, 1878, Ms. Caputo and three other young women met at night in the Scarcella house in the Ardinghi district of Angri. There, they took vows of poverty, union with God and charity in educating orphans. The Congregation of the Baptistine Sisters of the Nazarene was thus begun; and the seed that fell on good soil brought forth grain a more than a hundredfold. The first house was named the Little House of Providence, and more followed. As more postulants and orphans arrived, the sisters struggled to make ends meet. While accepting their crosses and carrying the burdens with joyfulness and love,the Community expanded, becoming purer and more fervent. Bishop Saverio Vitagliano's unjustified attempt to remove Father Alfonso as director, and his own daughter's refusal to open the door of the house on Via Germanico in Rome, coupled with the words of Cardinal Respighi for him to withdraw were moments of great suffering for Fr. Alfonso. He prayed in anguish in the small chapel in the Mother House in Angri and in the church of St. Joachim in Rome. Fr. Alfonso did not leave many writings. He spoke, rather, with the witness of his life. The writings we have by him bear witness to his evangelical wisdom. From the testimony of those who knew him, he had immense love for the Eucharist, the Passion of Jesus, and was devoted to the Blessed Virgin Mary. He would often repeat to his Sisters, \"Let us become saints, following Jesus closely...\" At a time when education was the privilege of the few, denied to the poor and to women, Fr. Alfonso and the Sisters gave orphans a peaceful life, education and a trade to master. He wanted the Sisters to begin their studies as soon as possible so they could teach. Through their instruction and evangelization, they prepared the way for Jesus in the hearts, minds and souls of the children. Fr. Alfonso's spirit was anchored in Divine Providence. He, together with Maddalena Caputo, grew the Congregation in a short period of time. They soon opened new houses in Campania and other regions of Italy in response to the needs of the Church. During the night of February 5, 1910, Fr. Alfonso began feeling unwell. He received the Sacraments on the morning of February 6. Through St. Joseph's intercession, he passed away in the peace of the Holy Family. Bl. Alfonso's life was an act of gratitude to God, the diginity of life and the Body of Christ. The grace of God continues helping the Sisters' work across four continents. On February 12, 1976, Pope Paul VI recognized Bl. Alfonso's heroic virtues. On October 7, 2001, Pope John Paul II proclaimed him blessed; and offered his example as a model to priests and educators.</p>"
		},
		{
			"id": "7",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>1,20-31.2,1-4a.</em><p>God said, \"Let the water teem with an abundance of living creatures, and on the earth let birds fly beneath the dome of the sky.\" And so it happened:<br />God created the great sea monsters and all kinds of swimming creatures with which the water teems, and all kinds of winged birds. God saw how good it was,<br />and God blessed them, saying, \"Be fertile, multiply, and fill the water of the seas; and let the birds multiply on the earth.\"<br />Evening came, and morning followed--the fifth day.<br />Then God said, \"Let the earth bring forth all kinds of living creatures: cattle, creeping things, and wild animals of all kinds.\" And so it happened:<br />God made all kinds of wild animals, all kinds of cattle, and all kinds of creeping things of the earth. God saw how good it was.<br />Then God said: \"Let us make man in our image, after our likeness. Let them have dominion over the fish of the sea, the birds of the air, and the cattle, and over all the wild animals and all the creatures that crawl on the ground.\"<br />God created man in his image; in the divine image he created him; male and female he created them.<br />God blessed them, saying: \"Be fertile and multiply; fill the earth and subdue it. Have dominion over the fish of the sea, the birds of the air, and all the living things that move on the earth.\"<br />God also said: \"See, I give you every seed-bearing plant all over the earth and every tree that has seed-bearing fruit on it to be your food;<br />and to all the animals of the land, all the birds of the air, and all the living creatures that crawl on the ground, I give all the green plants for food.\" And so it happened.<br />God looked at everything he had made, and he found it very good. Evening came, and morning followed--the sixth day.<br />Thus the heavens and the earth and all their array were completed.<br />Since on the seventh day God was finished with the work he had been doing, he rested on the seventh day from all the work he had undertaken.<br />So God blessed the seventh day and made it holy, because on it he rested from all the work he had done in creation.<br />Such is the story of the heavens and the earth at their creation. At the time when the LORD God made the earth and the heavens--</p><h3>Psalms</h3><em>8,4-5.6-7.8-9.</em><p>When I behold your heavens, the work of your fingers, <br />the moon and the stars which you set in place—<br />What is man that you should be mindful of him, <br />or the son of man that you should care for him?<br />You have made him little less than the angels, <br />and crowned him with glory and honor.<br />You have given him rule over the works of your hands, <br />putting all things under his feet.<br />All sheep and oxen, <br />yes, and the beasts of the field,<br />The birds of the air, the fishes of the sea, <br />and whatever swims the paths of the seas.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,1-13.</em><p>When the Pharisees with some scribes who had come from Jerusalem gathered around Jesus,<br />they observed that some of his disciples ate their meals with unclean, that is, unwashed, hands.<br />(For the Pharisees and, in fact, all Jews, do not eat without carefully washing their hands, keeping the tradition of the elders.<br />And on coming from the marketplace they do not eat without purifying themselves. And there are many other things that they have traditionally observed, the purification of cups and jugs and kettles and beds.)<br />So the Pharisees and scribes questioned him, \"Why do your disciples not follow the tradition of the elders but instead eat a meal with unclean hands?\"<br />He responded, \"Well did Isaiah prophesy about you hypocrites, as it is written: 'This people honors me with their lips, but their hearts are far from me;<br />In vain do they worship me, teaching as doctrines human precepts.'<br />You disregard God's commandment but cling to human tradition.\"<br />He went on to say, \"How well you have set aside the commandment of God in order to uphold your tradition!<br />For Moses said, 'Honor your father and your mother,' and 'Whoever curses father or mother shall die.'<br />Yet you say, 'If a person says to father or mother, \"Any support you might have had from me is qorban\"' (meaning, dedicated to God),<br />you allow him to do nothing more for his father or mother.<br />You nullify the word of God in favor of your tradition that you have handed on. And you do many such things.\"</p><hr /><h3>Bl. Rosalie Rendu((1786-1856))</h3><p>Blessed Rosalie Rendu Daughter of Charity (1786-1856) Jeanne Marie Rendu, the eldest of four girls, was born on September 9 at Confort, a district of Gex, in the Jura Mountains. Her parents were esteemed for their virtue and small property owners. Jeanne Marie was baptized the day she was born in the parish church of Lancrans. Her Godfather was Jacques Emery, a family friend and future Superior General of the Sulpicians in Paris. Jeanne Marie Rendu was three years old when the Revolution broke out in France. From 1790, it was compulsory for the clergy to take an oath of support for the civil Constitution. Numerous priests, faithful to the Church, refused to take the oath. They were chased from their parishes, lynched or executed.Thus the Rendu family home became a refuge for persecuted priests. The Bishop of Annecy found refuge in the Rendu family home under the assumed name \"Pierre.\" Jeanne Marie was fascinated by this hired hand. One night, she discovered that he was celebrating Mass. She was offended that she had not been told the truth.Later, in a discussion with her mother, she blurted out: \"Be careful or I will tell that Pierre is not really Pierre.\" In order to avoid any indiscretion on the part of her daughter, Madame Rendu told her the truth of the situation. It was in an atmosphere of faith exposed to the dangers of denunciation that Jeanne Marie was educated. She would make her first communion one night by candlelight in the basement of her home. This challenging environment forged her character. The death of her father on May 12, 1796, and the passing of her youngest sister at four months old, on July 19 of the same year, shook the entire family. Jeanne Marie, aware of her responsibility as the eldest, helped her mother, especially in caring for her younger sisters. In the days following the Terror, people calmed down little by little and life resumed its normality. Madame Rendu, concerned about the education of her eldest daughter, sent her to the Ursuline Sisters in Gex. Jeanne Marie stayed two years in this boarding school. During her walks to town, she discovered the hospital where the Daughters of Charity cared for the sick. She had only one desire: to go and join them. Her mother gave consent that Jeanne, in spite of her young age, might spend some time at this hospital. God's call, which she had sensed for many years, made itself clear: she would become a Daughter of Charity. In 1802, Armande Jacquinot, from the village of Lancrans, confided to her friend that she was preparing to leave for Paris to enter the Company of the Daughters of Charity of St. Vincent de Paul. Jeanne Marie leaped at the opportunity and begged her mother to allow her to leave. Having consulted with Fr. de Varicourt, the senior priest at Gex, Madame Rendu, happy, but very emotional at her daughter's vocation, consented to her request. On May 25, 1802, Jeanne Marie arrived at the Motherhouse of the Daughters of Charity, rue du Vieux Colombier in Paris. She was nearly 17 years old! The reopening of the Seminary, (novitiate suppressed by the Revolutionaries) took place in December 1800. On their arrival, the travelers were welcomed by 50 young women in formation. Jeanne Marie was anxious to give her very best in this new life. Her health was weakened by the sustained effort it demanded. On the advice of her physician and that of her Godfather, Fr. Emery, Jeanne Marie was sent to the house of the Daughters of Charity in the Mouffetard District for the service of the poor. There, she remain fifty-four years. Jeanne Marie's calling to action, devotion and service could not have found a better place than this District of Paris. At the time, it was the most impoverished district of the quickly expanding capital.Jeanne Marie, who received the name Sr. Rosalie, made her apprenticeship accompanying Sisters visiting the sick and the poor. Between times, she taught catechism and reading to little girls at the free school. In 1807, Sr. Rosalie, surrounded by the Sisters of her Community, made vows for the first time to serve God and the poor. She made these vows with great joy. In 1815, Sr. Rosalie became Superior of the Community at rue des Francs Bourgeois. Two years later, the Community would move to rue de l'Epée de Bois for reasons of space and convenience. All her qualities of devotedness, natural authority, humility, compassion and her organizational abilities would be revealed. \"Her poor,\" as she would call them, became more and more numerous during this troubled time. The ravages of a triumphant economic liberalism accentuated the destitution of those most rejected. She sent her Sisters into all the hidden recesses of St. Médard Parish in order to bring supplies, clothing, care and a comforting word. To assist all the suffering, Sr. Rosalie opened a free clinic, a pharmacy, a school, an orphanage, a child‑care center, a youth club for young workers and a home for the elderly without resources. Soon, a whole network of charitable services would be established to counter poverty.Sr. Rosalie's example edified and encouraged her Sisters. She often told them, \"Be a milestone where all those who are tired have the right to lay down their load.\" She was so simple, and lived so poorly, as to let the presence of God shine through her. Sr. Rosalie's faith, solid as a rock and clear as a spring, revealed Jesus Christ in all circumstances: a \"mirror of Christ.\" She daily experienced the conviction of St. Vincent: \"You will go and visit the poor ten times a day, and ten times a day you will find God there ... you go into their poor homes, but you find God there.\" Her prayer life was intense, as a Sister affirmed, \"She continually lived in the presence of God. Even if she had a difficult mission to fulfill, we were always assured of seeing her go to the chapel or finding her on her knees in her office.\" Sr. Rosalie was attentive to her companions and assured they had time for prayer, but sometimes there was a need to \"leave God for God,\" as Vincent de Paul taught his Daughters. Once, while accompanying a Sister on a charitable visit, she said to her: \"Sister, let's begin our meditation!\" She suggested the plan, the outline, in a few simple, clear words and entered into prayer. Sr. Rosalie always walked with God. She would speak to Him of families in distress, of elderly persons who risked dying alone, and all suffering souls. \"Never have I prayed so well as in the streets,\" she would say.One of her companions remarked that, \"the poor themselves noted her way of praying and acting. Humble in her authority, Sr. Rosalie would correct us with great sensitivity and had the gift of consoling. Her advice, spoken justly and given with all her affection, penetrated our souls.\" Sr. Rosalie was also attentive to the manner in which she received the poor. Her spirit of faith saw in them our \"lords and masters.\" \"The poor may insult you. The ruder they are; the more dignified you must be,\" she said. \"Remember, Our Lord hides behind those rags.\" To Sr. Rosalie's house, her superiors sent postulants and young Sisters to be formed. To one of her Sisters in crisis, she gave this advice, which is the secret of her life: \"If you want someone to love you, you must be the first to love; and if you have nothing to give, give yourself.\" As the number of Sisters increased, the charity office became a house of charity, with a clinic and a school. She saw in these works the Providence of God. Sr. Rosalie's reputation quickly grew in all the districts of Paris and beyond. She knew how to surround herself with efficient and dedicated collaborators. Donations flowed in quickly as the rich were unable to resist this persuasive woman. Even the former royalty did not forget her in their generosity. Bishops, priests, the Ambassador of Spain (Donoso Cortéz), Carlo X, General Cavaignac, and the most distinguished men of state and culture, even the Emperor Napoleon III with his wife, were often seen in her parlor. Students of law, medicine, science, technology, engineering, teacher‑training and all the other important schools came seeking information and recommendations. Or, before performing a good work, they asked her at which door they should knock. Among these, Blessed Frederick Ozanam, co‑founder of the \"Conferences of St. Vincent de Paul,\" and the Venerable Jean Léon Le Prevost, future founder of the Religious of St. Vincent de Paul, knew well the road to her office. They came, with their other friends, to Sr. Rosalie seeking advice for undertaking their projects. She was the center of a charitable movement that characterized Paris and France in the first half of the 19th century. Sr. Rosalie's experience was priceless for these young people. She directed their apostolate, guided their coming and going in the suburbs and gave them addresses of families in need, choosing with care. Sr. Rosalie also formed a friendship with the Superioress of Bon Saveur in Caen and requested that she too welcome those in need. She was particularly attentive to priests and religious suffering from psychiatric difficulties. Her correspondence was short but touching, considerate, patient and respectful toward all. Hardships were not lacking in the Mouffetard District. Epidemics of cholera followed one after another. Lack of hygiene and poverty fostered their virulence. Most particularly, in 1832 and 1846, the dedication shown - and risks taken - by Sr. Rosalie and her Sisters were beyond imagination. She herself was seen picking up dead bodies in the streets. During the uprisings of July 1830 and February 1848, barricades and bloody battles were the marks of the working class stirred up against the rent-seeking elite. Archbishop Affre, the Archbishop of Paris, was killed while trying to intervene between the fighting factions. Sr. Rosalie was deeply grieved at his passing. She herself climbed the barricades to try and help the wounded fighters irrespective of the side they were fighting on. When order was reestablished, Sr. Rosalie tried to save a number of people who were victims of fierce repression. She was helped a great deal by the mayor of the district, Dr. Ulysse Trélat, a true republican, who was also very popular.In 1852, Napoleon III awarded Sr. Rosalie the Cross of the Legion of Honor. She was ready to refuse this individual honor, but Fr. Etienne, Superior General of the Priests of the Mission and the Daughters of Charity, made her accept it. Always in fragile health, Sr. Rosalie never took a moment of rest, but managed to overcome fatigue and fevers. However, age, increasing sickness, and the amount of work that needed to be done eventually broke her strong resistance. During the last two years of her life, she became progressively blind. She passed away in the peace of the Holy Family on February 7, 1856, after a brief illness. Emotions ran high in the district and at all levels of society in both Paris and the countryside. After the funeral rite at St. Médard Church in her parish, a large and emotional crowd followed her remains to the Montparnasse Cemetery. They came to show their respect for the works she had accomplished and show their affection for this \"out of the ordinary\" sister. Numerous newspaper articles witnessed to the admiration and even veneration that Sr. Rosalie received. Newspapers from all sides echoed the sentiments of the people.L'Univers, the principal Catholic newspaper of the time, edited by Louis Veuillot, wrote as early as February 8: \"Our readers understand the significance of the sadness that has come upon the poor of Paris. They join their sufferings with the tears and prayers of the unfortunate.\" Il Consitutionnel, the newspaper of the anticlerical left, did not hesitate to announce the death of this Daughter of Charity: \"The unfortunate people of the 12th district have just experienced a regrettable loss. Sr. Rosalie, Superior of the Community at rue de l'Epée de Bois died yesterday after a long illness. For many years this respectable woman was the salvation of the numerous needy in this district.\" The official newspaper of the Empire, le Moniteur, praised the kindly actions of Sr. Rosalie: \"Funeral honors were given to Sr. Rosalie with unusual splendor. For more than fifty years this holy woman was a friend to others in a district where there are many unfortunate people to care for, and all these grateful people accompanied her remains to the church and to the cemetery. A guard of honor was part of the cortege.\" Numerous visitors flocked to the Montparnasse Cemetery. They went to meditate at the tomb of she who had laid down her life for others. From the miracles attriuted to her intecession, it became difficult for Daughters of Charity to visit Bl. Rosalie's resting place. Hence her body was transferred to a more accessible site near the cemetery's entrance. On St. Rosalie's simple tomb are engraved these words: \"To Sister Rosalie, from her grateful friends, the rich and the poor.\" Anonymous hands continue bringing flowers to her gravesite: a lasting yet discreet homage to this humble daughter of St. Vincent de Paul. She intercedes, together with him, on our behalf, forever.</p><hr /><h3>St. Mel()</h3><hr /><hr /><h3>St. Richard of Lucca()</h3><hr />"
		},
		{
			"id": "8",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>2,4b-9.15-17.</em><p>At the time when the LORD God made the earth and the heavens--<br />while as yet there was no field shrub on earth and no grass of the field had sprouted, for the LORD God had sent no rain upon the earth and there was no man to till the soil,<br />but a stream was welling up out of the earth and was watering all the surface of the ground--<br />the LORD God formed man out of the clay of the ground and blew into his nostrils the breath of life, and so man became a living being.<br />Then the LORD God planted a garden in Eden, in the east, and he placed there the man whom he had formed.<br />Out of the ground the LORD God made various trees grow that were delightful to look at and good for food, with the tree of life in the middle of the garden and the tree of the knowledge of good and bad.<br />The LORD God then took the man and settled him in the garden of Eden, to cultivate and care for it.<br />The LORD God gave man this order: \"You are free to eat from any of the trees of the garden<br />except the tree of knowledge of good and bad. From that tree you shall not eat; the moment you eat from it you are surely doomed to die.\"</p><h3>Psalms</h3><em>104(103),1-2a.27-28.29bc-30.</em><p>Bless the LORD, O my soul! <br />O LORD, my God, you are great indeed! <br />You are clothed with majesty and glory,<br />robed in light as with a cloak.<br />All creatures look to you<br />to give them food in due time.<br />When you give to them, they gather it; <br />when you open your hand, they are well filled with good things.<br />If you take away their breath, they perish<br />and return to their dust.<br />When you send forth your spirit, they are created, <br />and you renew the face of the earth.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,14-23.</em><p>Jesus summoned the crowd again and said to them, \"Hear me, all of you, and understand.<br />Nothing that enters one from outside can defile that person; but the things that come out from within are what defile.\"<br />When he got home away from the crowd his disciples questioned him about the parable.<br />He said to them, \"Are even you likewise without understanding? Do you not realize that everything that goes into a person from outside cannot defile,<br />since it enters not the heart but the stomach and passes out into the latrine?\" (Thus he declared all foods clean.)<br />But what comes out of a person, that is what defiles.<br />From within people, from their hearts, come evil thoughts, unchastity, theft, murder,<br />adultery, greed, malice, deceit, licentiousness, envy, blasphemy, arrogance, folly.<br />All these evils come from within and they defile.\"</p><hr /><h3>St. Josephine Bakhita (1869-1947)()</h3><p>JOSEPHINE BAKHITA (1869-1947) Mother Josephine Bakhita was born in Sudan in 1869 and was recognized as a daughter of the Most High in Schio, Vicenza. She experienced the anguish of kidnapping and slavery, blooming marvelously in Italy with the Daughters of Charity in response to God's grace.Mother \"Moretta\" In Schio, Vicenza, where she spent many years of her life, everyone still calls her \"our Black Mother.\" The process for the cause of canonization began twelve years after her death; and on December 1st, 1978, the Church proclaimed the Decree of the heroic practice of all virtues. Divine Providence, which \"cares for the flowers of the fields and the birds of the air,\" guided Mother Josephine through innumerable and unspeakable sufferings, from slavery to human freedom; and to the freedom of faith and finally to the consecration of her whole life to God.In Slavery Bakhita was not the name she received from her parents at birth. The fright and the terrible experiences she went through made her forget the name she was given by her parents. Bakhita, which means \"fortunate,\" was the name given to her by her kidnappers. Sold and resold in the markets of El Obeid and of Khartoum, she experienced the humiliations and sufferings of slavery, both physical and moral.Towards freedom In the Capital of Sudan, Bakhita was bought by an Italian Consul, Callisto Legnani. For the first time since the day she was kidnapped, she realized with pleasant surprise, that no one used the lash when giving her orders; instead, she was treated in a loving and cordial way. In the Consul's residence, Bakhita experienced peace, warmth and moments of joy, even though veiled by nostalgia for her own family, whom, perhaps, she had lost forever. Political situations forced the Consul to leave for Italy. Bakhita asked and obtained permission to go with him and with a friend of his, a certain Mr. Augusto Michieli.In Italy On arrival in Genoa, Mr. Legnani, pressured by the request of Mr. Michieli's wife, consented to leave Bakhita with them. She followed the new \"family,\" which settled in Zianigo, near Mirano Veneto. When their daughter Mimmina was born, Bakhita became her babysitter and friend. The acquisition and management of a big hotel in Suakin, on the Red Sea, forced Mrs. Michieli to move to Suakin to help her husband. Meanwhile, on the advice of their administrator, Illuminato Checchini, Mimmina and Bakhita were entrusted to the Canossian Sisters of the Institute of the Catechumens in Venice. It was there that Bakhita came to know about God whom \"she had experienced in her heart without knowing who He was\" ever since she was a child. \"Seeing the sun, the moon and the stars, I said to myself: Who could be the Master of these beautiful things? And I felt a great desire to see Him, to know Him and to pay Him homage...\"Daughter of God After several months in the catechumenate, Bakhita received the sacraments of Christian initiation and was given the new name, Josephine. It was January 9, 1890. She did not know how to express her joy that day. Her big and expressive eyes sparkled, revealing deep emotions. From then on, she was often seen kissing the baptismal font and saying: \"Here, I became a daughter of God!\" With each new day, she became more aware of who this God was, whom she now knew and loved, who had led her to Him through mysterious ways, holding her by the hand. When Mrs. Michieli returned from Africa to take back her daughter and Bakhita, the latter, with unusual firmness and courage, expressed her desire to remain with the Canossian Sisters and to serve God who had shown her so many proofs of His love. The young woman, who by then had come of age, enjoyed the freedom of choice which Italian law ensured.Daughter of St. Magdalene Bakhita remained in the catechumenate where she experienced the call to be a religious, and to give herself to the Lord in the Institute of St. Magdalene of Canossa. On December 8, 1896, Josephine Bakhita was consecrated forever to God whom she called with the sweet expression \"the Master!\" For another 50 years, this humble Daughter of Charity, a true witness of the love of God, lived in the community in Schio, engaged in various services: cooking, sewing, embroidery and attending to the door. When she was on duty, she would gently lay her hands on the heads of the children who daily attended the Canossian schools and caress them. Her amiable voice, which had the inflection and rhythm of the music of her country, was pleasing to the little ones, comforting to the poor and suffering and encouraging for those who knocked at the door of the Institute.Witness of love Her humility, simplicity and constant smile won the hearts of all the citizens. She was esteemed by the community's sisters for her inalterable sweet nature, exquisite goodness and deep desire to make the Lord known. \"Be good, love the Lord, pray for those who do not know Him. What a great grace it is to know God!\" As she grew older, Mother Bakhita experienced long, painful years of sickness. She continued witnessing to faith, goodness and Christian hope. To those who visited her and asked how she was, she would respond with a smile: \"As the Master desires.\"Final test During her agony, she re-lived the terrible days of her slavery and more then once she begged the nurse who assisted her: \"Please, loosen the chains... they are heavy!\" It was Mary Most Holy who freed her from all pain. Her last words were: \"Our Lady! Our Lady!\"; and her final smile testified to her encounter with the Mother of the Lord. Mother Bakhita passed away on February 8, 1947, at the Canossian Convent, Schio, surrounded by her Sisters. A crowd quickly gathered at the Convent to have a last look at their Mother and to ask for her protection from heaven. The fame of her sanctity has spread to every continent and many have received graces through her intercession. She was canonized by Pope John-Paul II on October 1, 2000.</p><hr /><h3>St. Jerome Emiliani (1486-1537)()</h3><hr /><p>SAINT JEROME EMILIANI(1486-1537) St. Jerome Emiliani came from a patrician family in Venice. In early life, he was a soldier. After being appointed governor of a fortress among the mountains of Treviso, he was captured by the enemy while bravely defending his post. Imprisoned in a dungeon, Jerome invoked the great Mother of God and promised to lead a new life if she would set him free. In reponse, Our Lady appeared, broke his fetters and led him forth through the midst of his enemies. At Treviso, Jerome hung up his chains at Mother Mary's altar, dedicated himself to Her service, and on reaching his home at Venice, devoted himself to a life of active charity. Jerome's work was for deserted orphans during times of plague or famine. He took them in, clothed and fed them, and provided Christian education. From Venice, Jerome went to Padua and Verona; and in a few years, founded orphanages throughout Northern Italy. Some pious clerics and laymen, who had been his fellow-workers, fixed their abode in one of these establishments and devoted themselves to the cause of education. The Saint drew up for them a rule of life and thus founded the Clerks Regular of Somascha, who are active to this day. St. Jerome passed away on February 8, 1537, from the plague, which he contracted while caring for the sick.</p><hr /><h3>St. John of Matha(Priest (1169-1213))</h3><hr /><p>SAINT JOHN OF MATHA Priest and Founder of the Order of the Holy Trinity (1169-1213) St. John of Matha's life was colored by self-sacrifice for the glory of God and the good of his neighbor. As a child, he delighted in serving the poor; and often told them he had come into the world for no other end than to wash their feet. He studied at Paris with such distinction that his professors advised him to become a priest, in order that his talents might render greater service to others. For this end, John gladly gave up his high rank and other advantages. At his first Mass, an angel appeared, clad in white, with a red and blue cross on his breast, and his hands reposing on the heads of a Christian and a Moorish captive. To ascertain what this signified, John repaired to St. Felix of Valois, a holy hermit living near Meaux, under whose direction he led a life of penance. The angel again appeared; and both John and Felix set out for Rome to learn the will of God from the lips of the Sovereign Pontiff, who told them to devote themselves to the redemption of captives. For this purpose, John and Felix founded the Order of the Holy Trinity. They fasted every day and gathered alms throughout Europe to redeem the Christian slaves in Barbary. They also devoted themselves to the sick and to prisoners in all countries. The charity of St. John in devoting his life to the redemption of captives was visibly blessed by God. On his second return from Tunis, he brought back one hundred and twenty liberated slaves. But the Moors attacked him at sea, overpowered his vessel, and doomed it to destruction, with all on board, by taking away the rudder and sails. By a miracle in reponse to Faith, angels either sent wind or brought the vessel Themselves to Ostia, the port of Rome, three hundred leagues from Tunis. Worn out by labors, St. John passed away in 1213 at the age of fifty-three. Our intercessor in heaven, he may be relied upon for works of mercy and the help of prisoners.</p>"
		},
		{
			"id": "9",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>2,18-25.</em><p>The LORD God said: \"It is not good for the man to be alone. I will make a suitable partner for him.\"<br />So the LORD God formed out of the ground various wild animals and various birds of the air, and he brought them to the man to see what he would call them; whatever the man called each of them would be its name.<br />The man gave names to all the cattle, all the birds of the air, and all the wild animals; but none proved to be the suitable partner for the man.<br />So the LORD God cast a deep sleep on the man, and while he was asleep, he took out one of his ribs and closed up its place with flesh.<br />The LORD God then built up into a woman the rib that he had taken from the man. When he brought her to the man,<br />the man said: \"This one, at last, is bone of my bones and flesh of my flesh; This one shall be called 'woman,' for out of 'her man' this one has been taken.\"<br />That is why a man leaves his father and mother and clings to his wife, and the two of them become one body.<br />The man and his wife were both naked, yet they felt no shame.</p><h3>Psalms</h3><em>128(127),1-2.3.4-5.</em><p>Blessed are you who fear the LORD, <br />who walk in his ways!<br />For you shall eat the fruit of your handiwork; <br />blessed shall you be, and favored.<br />Your wife shall be like a fruitful vine <br />in the recesses of your home; <br />Your children like olive plants <br />around your table.<br />Behold, thus is the man blessed <br />who fears the LORD.<br />The LORD bless you from Zion: <br />may you see the prosperity of Jerusalem <br />all the days of your life.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,24-30.</em><p>Jesus went to the district of Tyre. He entered a house and wanted no one to know about it, but he could not escape notice.<br />Soon a woman whose daughter had an unclean spirit heard about him. She came and fell at his feet.<br />The woman was a Greek, a Syrophoenician by birth, and she begged him to drive the demon out of her daughter.<br />He said to her, \"Let the children be fed first. For it is not right to take the food of the children and throw it to the dogs.\"<br />She replied and said to him, \"Lord, even the dogs under the table eat the children's scraps.\"<br />Then he said to her, \"For saying this, you may go. The demon has gone out of your daughter.\"<br />When the woman went home, she found the child lying in bed and the demon gone.</p><hr /><h3>St. Apollonia(Virgin and Martyr (+ 249))</h3><p>SAINT APOLLONIA Virgin and martyr and the Martyrs of Alexandria (+ 249) In 249 AD, a persecution against Christians erupted in Alexandria. Metras, an elderly gentleman, was killed first. He was martyred when a mob pierced his eyes with reeds and then stoned him to death. A woman named Quinta was martyred next. She was led to a pagan temple and commanded to practice pagan rites. When she abstained, the mob dragged her outside and stoned her to death. Following these murders, the houses of Christians were plundered and looted. St. Apollonia, an elderly virgin, was prominent among the martyrs. After her teeth were beaten out, she was led outside the city, where a huge fire was kindled, and told she must deny Christ or be burned alive. She was silent for a while, and then, moved by a special inspiration of the Holy Spirit, she leaped into the fire and died in the flames. The same courage showed itself next year when Decius became emperor and the persecution grew till it seemed as if the very elect must fall away. The story of Dioscorus illustrates the courage of the Alexandrian Christians, and the esteem they had for martyrdom. Dioscorus was a boy of fifteen. To the arguments of the judge, he returned wise answers. He was proof against torture. His older companions were executed, but Dioscorus was spared on account of his tender years. \"Dioscorus,\" writes Dionysius, Bishop of Alexandria at this time, \"remains with us, reserved for some longer and greater combat.\" There were indeed many Christians who, pale and trembling, offered pagan sacrifice. But the judges themselves were struck with horror at the multitudes who rushed to martyrdom. Women triumphed over torture, till at last the judges were glad to execute them and put an end to the ignominy of their own defeat. The shining courage and heroic virtue these men and women displayed must spur us to live ordinary moments with great love, supernatural motive and attentiveness to the presence of God.</p><hr /><h3>St. Teilo()</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>3,1-8.</em><p>Now the serpent was the most cunning of all the animals that the LORD God had made. The serpent asked the woman, \"Did God really tell you not to eat from any of the trees in the garden?\"<br />The woman answered the serpent: \"We may eat of the fruit of the trees in the garden;<br />it is only about the fruit of the tree in the middle of the garden that God said, 'You shall not eat it or even touch it, lest you die.'\"<br />But the serpent said to the woman: \"You certainly will not die!<br />No, God knows well that the moment you eat of it your eyes will be opened and you will be like gods who know what is good and what is bad.\"<br />The woman saw that the tree was good for food, pleasing to the eyes, and desirable for gaining wisdom. So she took some of its fruit and ate it; and she also gave some to her husband, who was with her, and he ate it.<br />Then the eyes of both of them were opened, and they realized that they were naked; so they sewed fig leaves together and made loincloths for themselves.<br />When they heard the sound of the LORD God moving about in the garden at the breezy time of the day, the man and his wife hid themselves from the LORD God among the trees of the garden.</p><h3>Psalms</h3><em>32(31),1-2.5.6.7.</em><p>Blessed is he whose fault is taken away, <br />whose sin is covered.<br />Blessed the man to whom the LORD imputes not guilt, <br />in whose spirit there is no guile.<br />Then I acknowledged my sin to you, <br />my guilt I covered not. <br />I said, “I confess my faults to the LORD,” <br />and you took away the guilt of my sin.<br />For this shall every faithful man pray to you <br />in time of stress. <br />Though deep waters overflow, <br />they shall not reach him.<br />You are my shelter; from distress you will preserve me; <br />with glad cries of freedom you will ring me round.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,31-37.</em><p>Jesus left the district of Tyre and went by way of Sidon to the Sea of Galilee, into the district of the Decapolis.<br />And people brought to him a deaf man who had a speech impediment and begged him to lay his hand on him.<br />He took him off by himself away from the crowd. He put his finger into the man's ears and, spitting, touched his tongue;<br />then he looked up to heaven and groaned, and said to him, \"Ephphatha!\" (that is, \"Be opened!\")<br />And (immediately) the man's ears were opened, his speech impediment was removed, and he spoke plainly.<br />He ordered them not to tell anyone. But the more he ordered them not to, the more they proclaimed it.<br />They were exceedingly astonished and they said, \"He has done all things well. He makes the deaf hear and (the) mute speak.\"</p><hr /><h3>St. Scholastica(Abbess (+ c. 543))</h3><p>SAINT SCHOLASTICA Abbess (+ c. 543) Of this Saint, but little is known on earth, save that she was the sister of the great patriarch St. Benedict, and that, under his direction, she founded and governed a numerous community near Monte Casino. St. Gregory summed up her life by saying that she devoted herself to God from her childhood, and that her pure soul went to God in the likeness of a dove, as if to show that her life had been enriched with the fullest gifts of the Holy Spirit. Her brother was accustomed to visit her every year, for \"she could not be sated or wearied with the words of grace which flowed from his lips.\" On his last visit, after a day passed in spiritual converse, the Saint, knowing that her end was near, said, \"My brother, leave me not, I pray you, this night, but discourse with me till dawn on the bliss of those who see God in heaven.\" St. Benedict would not break his rule at the bidding of natural affection; and then the Saint bowed her head on her hands and prayed; and there arose a storm so violent that St. Benedict could not return to his monastery, and they passed the night in heavenly conversation. Three days later, St. Benedict saw in a vision the soul of his sister going up in the likeness of a dove into heaven. Then he gave thanks to God for the graces St. Scholastica received, and for the glory which had crowned them. In commemoration, St. Scholastica's spiritual daughters and St. Benedict's monks offered holy Mass. St. Scholastica's body was borne to Monte Casino and laid in the tomb her brother had prepared for himself. St. Benedict told the faithful, \"Weep not, for Jesus has taken her before us to be our aid and defence against all our enemies.\" She lives and reigns with Jesus in heaven, interceding for the faithful until the end of time.</p>"
		},
		{
			"id": "11",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Fifth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>3,9-24.</em><p>The LORD God called to the Adam and asked him, “Where are you?”<br />He answered, \"I heard you in the garden; but I was afraid, because I was naked, so I hid myself.\"<br />Then he asked, \"Who told you that you were naked? You have eaten, then, from the tree of which I had forbidden you to eat!\"<br />The man replied, \"The woman whom you put here with me--she gave me fruit from the tree, so I ate it.\"<br />The LORD God then asked the woman, \"Why did you do such a thing?\" The woman answered, \"The serpent tricked me into it, so I ate it.\"<br />Then the LORD God said to the serpent: \"Because you have done this, you shall be banned from all the animals and from all the wild creatures; On your belly shall you crawl, and dirt shall you eat all the days of your life.<br />I will put enmity between you and the woman, and between your offspring and hers; He will strike at your head, while you strike at his heel.\"<br />To the woman he said: \"I will intensify the pangs of your childbearing; in pain shall you bring forth children. Yet your urge shall be for your husband, and he shall be your master.\"<br />To the man he said: \"Because you listened to your wife and ate from the tree of which I had forbidden you to eat, \"Cursed be the ground because of you! In toil shall you eat its yield all the days of your life.<br />Thorns and thistles shall it bring forth to you, as you eat of the plants of the field.<br />By the sweat of your face shall you get bread to eat, Until you return to the ground, from which you were taken; For you are dirt, and to dirt you shall return.\"<br />The man called his wife Eve, because she became the mother of all the living.<br />For the man and his wife the LORD God made leather garments, with which he clothed them.<br />Then the LORD God said: \"See! The man has become like one of us, knowing what is good and what is bad! Therefore, he must not be allowed to put out his hand to take fruit from the tree of life also, and thus eat of it and live forever.\"<br />The LORD God therefore banished him from the garden of Eden, to till the ground from which he had been taken.<br />When he expelled the man, he settled him east of the garden of Eden; and he stationed the cherubim and the fiery revolving sword, to guard the way to the tree of life.</p><h3>Psalms</h3><em>90(89),2.3-4.5-6.12-13.</em><p>Before the mountains were begotten <br />And the earth and the world were brought forth, <br />From everlasting to everlasting you are God.<br />You turn man back to dust, <br />Saying, \"Return, O children of men.\"<br />For a thousand years in your sight <br />are as yesterday, now that it is past, <br />or as a watch of the night.<br />You make an end of them in their sleep; <br />the next morning they are like the changing grass,<br />Which at dawn springs up anew, <br />but by evening wilts and fades.<br />Teach us to number our days aright, <br />that we may gain wisdom of heart.<br />Return, O LORD! How long? <br />Have pity on your servants!</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,1-10.</em><p>In those days when there again was a great crowd without anything to eat, Jesus summoned the disciples and said,<br />My heart is moved with pity for the crowd, because they have been with me now for three days and have nothing to eat.<br />If I send them away hungry to their homes, they will collapse on the way, and some of them have come a great distance.\"<br />His disciples answered him, \"Where can anyone get enough bread to satisfy them here in this deserted place?\"<br />Still he asked them, \"How many loaves do you have?\" \"Seven,\" they replied.<br />He ordered the crowd to sit down on the ground. Then, taking the seven loaves he gave thanks, broke them, and gave them to his disciples to distribute, and they distributed them to the crowd.<br />They also had a few fish. He said the blessing over them and ordered them distributed also.<br />They ate and were satisfied. They picked up the fragments left over--seven baskets.<br />There were about four thousand people. He dismissed them<br />and got into the boat with his disciples and came to the region of Dalmanutha.</p><hr /><h3>St. Severinus of Agaunum(Abbot (+ 507))</h3><p>SAINT SEVERINUS Abbot of Agaunum(+ 507) St. Severinus was from the nobility in Burgundy. He was educated in the Catholic faith while the Arian heresy swept through his country. In his youth, St. Severinus forsook the world and dedicated himself to God in the monastery of Agaunum. The monastery consisted of scattered cells until King Sigismund built the great abbey of St. Maurice. Severinus was its abbot for many years: leading his community in norms of piety, prayer, penance, mortification and works. In 504, Ab. Severinus was summoned cure Clovis, the first Christian king of France, who was ill from a fever. Clovis' physicians were ineffective, so the chamberlain sought out Severinus after hearing his prayers could cure the sick. Thus Severinus took leave of his monks, but not before prophesying his own death. On the journey, Severinus healed Eulalius, Bishop of Nevers, who had been deaf and dumb; and also a leper at the gates of Paris. Coming to the palace, Severinus immediately restored the king to perfect health by putting on the latter his cloak. The king, in gratitude, distributed large alms to the poor and released his prisoners. Severinus, returning toward Agaunum, stopped at Cháteau-Landon in Gatinois, where two priests served God in a solitary chapel. He was admitted among them as a stranger, but became known by his sanctity. Severinus foretold his death, which happened in 507 A.D. His chapel is now an abbey of reformed canons regular of St. Augustine. The Huguenots scattered St. Severus' relics when they plundered his church. His recorded history and inspired writings remain with us. His legacy lives on in the countless people he encountered and formed during his life. St. Severinus may be called upon as an intercessor for causes related to his deeds.</p>"
		},
		{
			"id": "12",
			"imagen": "Sunday",
			"contenido": "<h3>Sixth Sunday in Ordinary Time</h3><h3>Book of Sirach</h3><em>15,15-20.</em><p>If you choose you can keep the commandments, they will save you; if you trust in God, you too shall live;<br />There are set before you fire and water; to whichever you choose, stretch forth your hand.<br />Before man are life and death, whichever he chooses shall be given him.<br />Immense is the wisdom of the LORD; he is mighty in power, and all-seeing.<br />The eyes of God see all he has made; he understands man's every deed.<br />No man does he command to act unjustly, to none does he give license to sin.</p><h3>Psalms</h3><em>119(118),1-2.4-5.17-18.33-34.</em><p>Blessed are they whose way is blameless, <br />who walk in the law of the LORD.<br />Blessed are they who observe his decrees, <br />Who seek him with all their heart.<br />You have commanded that your precepts <br />be diligently kept.<br />Oh, that I might be firm in the ways <br />of keeping your statutes!<br />Be good to your servant, that I may live <br />And keep your words.<br />Open my eyes, that I may consider <br />the wonders of your law.<br />Instruct me, O LORD, in the way of your statutes,<br />that I may exactly observe them.<br />Give me discernment, that I may observe your law <br />and keep it with all my heart.</p><h3>First Letter to the Corinthians</h3><em>2,6-10.</em><p>Brothers and sisters: We speak a wisdom to those who are mature, not a wisdom of this age, nor of the rulers of this age who are passing away.<br />Rather, we speak God's wisdom, mysterious, hidden, which God predetermined before the ages for our glory,<br />and which none of the rulers of this age knew; for if they had known it, they would not have crucified the Lord of glory.<br />But as it is written: \"What eye has not seen, and ear has not heard, and what has not entered the human heart, what God has prepared for those who love him,\"<br />this God has revealed to us through the Spirit.For the Spirit scrutinizes everything, even the depths of God.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,17-37.</em><p>Jesus said to his disciples: \"Do not think that I have come to abolish the law or the prophets. I have come not to abolish but to fulfill.<br />Amen, I say to you, until heaven and earth pass away, not the smallest letter or the smallest part of a letter will pass from the law, until all things have taken place.<br />Therefore, whoever breaks one of the least of these commandments and teaches others to do so will be called least in the kingdom of heaven. But whoever obeys and teaches these commandments will be called greatest in the kingdom of heaven.\"<br />I tell you, unless your righteousness surpasses that of the scribes and Pharisees, you will not enter into the kingdom of heaven.<br />You have heard that it was said to your ancestors, 'You shall not kill; and whoever kills will be liable to judgment.'<br />But I say to you, whoever is angry with his brother will be liable to judgment, and whoever says to his brother, 'Raqa,' will be answerable to the Sanhedrin, and whoever says, 'You fool,' will be liable to fiery Gehenna.<br />Therefore, if you bring your gift to the altar, and there recall that your brother has anything against you,<br />leave your gift there at the altar, go first and be reconciled with your brother, and then come and offer your gift.<br />Settle with your opponent quickly while on the way to court with him. Otherwise your opponent will hand you over to the judge, and the judge will hand you over to the guard, and you will be thrown into prison.<br />Amen, I say to you, you will not be released until you have paid the last penny.\"<br />You have heard that it was said, 'You shall not commit adultery.'<br />But I say to you, everyone who looks at a woman with lust has already committed adultery with her in his heart.<br />If your right eye causes you to sin, tear it out and throw it away. It is better for you to lose one of your members than to have your whole body thrown into Gehenna.<br />And if your right hand causes you to sin, cut it off and throw it away. It is better for you to lose one of your members than to have your whole body go into Gehenna.<br />It was also said, 'Whoever divorces his wife must give her a bill of divorce.'<br />But I say to you, whoever divorces his wife (unless the marriage is unlawful) causes her to commit adultery, and whoever marries a divorced woman commits adultery.\"<br />Again you have heard that it was said to your ancestors, 'Do not take a false oath, but make good to the Lord all that you vow.'<br />But I say to you, do not swear at all; not by heaven, for it is God's throne;<br />nor by the earth, for it is his footstool; nor by Jerusalem, for it is the city of the great King.<br />Do not swear by your head, for you cannot make a single hair white or black.<br />Let your 'Yes' mean 'Yes,' and your 'No' mean 'No.' Anything more is from the evil one.\"</p><hr /><h3>Martyrs of Abitene()</h3><p>A translation of the homily Benedict XVI gave during the closing Mass of the 24th Italian National Eucharistic Congress, in the esplanade of Marisabella: \"This Eucharistic congress, which comes to a close today, intended to present Sunday again as a 'weekly Easter,' expression of the identity of the Christian community and center of its life and mission. The theme chosen, 'We Cannot Live without Sunday,' takes us back to the year 304, when Emperor Diocletian prohibited Christians, under pain of death, to possess the Scriptures, to meet on Sunday to celebrate the Eucharist and to build premises for their assemblies. In Abitene, a small village in what today is Tunis, 49 Christians, meeting in the home of Octavius Felix, were taken by surprise on a Sunday while celebrating the Eucharist, defying the imperial prohibitions. Arrested, they were taken to Carthage to be interrogated by the proconsul Anulinus. \"Significant, in particular, was the response given to the proconsul by Emeritus, after being asked why he had violated the emperor's order. He said: 'Sine dominico non possumus,' we cannot live without meeting on Sunday to celebrate the Eucharist. We would not have the strength to face the daily difficulties and not succumb. After atrocious tortures, the 49 martyrs of Abitene were killed. Thus, they confirmed their faith with the shedding of blood. They died but they were victorious; we now remember them in the glory of the risen Christ.\"</p><hr /><h3>St. Benedict of Anian(Abbot (c.750 - 821))</h3><hr /><p>SAINT BENEDICT OF ANIAN(c. 750-821) St. Benedict was the son of Aigulf, Governor of Languedoc. In his early youth, he served as a cup-bearer to King Pepin and his son, Charlemagne. At age twenty, grace flooded Benedict's soul when he received the Sacraments and Traditions that Jesus handed to the Apostles. While serving nobly at his station in Court, he accepted God's invitations to deny sensible pleasures: thus mortifying his senses. A narrow escape from drowning caused him to pursue a vocation and enter the cloister of St. Seine. As a reward for his heroic self-denial in the monastic state, God bestowed upon Benedict the gift of tears (Alban Butler). As the monastery's procurator, Fr. Benedict attended to others' needs with humility and serenity. He was hospitable to the poor and to guests alike. Declining the abbacy, Fr. Benedict established a hermitage on the brook Anian, spending years in holy solitude. Souls were sent to Fr. Benedict by the Holy Spirit. He counselled them; and their numbers swelled to such proportions that he built a large abbey in reponse to their needs. In a short time, Fr. Benedict became the abbot of three hundred monks. Fr. Benedict became the great restorer of monastic discipline throughout France and Germany. He created a perfect code of discipline that is used to this day. The Rule of St. Benedict is profound and simple. It includes moderation of speech, listening as a form of prayer, and prayer with heartfelt compunction. Fr. Benedict excluded jealousies and acted with perfect charity - that is, everything done for God. In a Provincial Council of 813 presided by King Charlemagne, a decree obliged all Western monks to adopt the rule of St. Benedict.</p><hr /><h3>St. Damian()</h3><hr /><p></p>"
		},
		{
			"id": "13",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Sixth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>4,1-15.25.</em><p>The man had relations with his wife Eve, and she conceived and bore Cain, saying, \"I have produced a man with the help of the LORD.\"<br />Next she bore his brother Abel. Abel became a keeper of flocks, and Cain a tiller of the soil.<br />In the course of time Cain brought an offering to the LORD from the fruit of the soil,<br />while Abel, for his part, brought one of the best firstlings of his flock. The LORD looked with favor on Abel and his offering,<br />but on Cain and his offering he did not. Cain greatly resented this and was crestfallen.<br />So the LORD said to Cain: \"Why are you so resentful and crestfallen?<br />If you do well, you can hold up your head; but if not, sin is a demon lurking at the door: his urge is toward you, yet you can be his master.\"<br />Cain said to his brother Abel, \"Let us go out in the field.\" When they were in the field, Cain attacked his brother Abel and killed him.<br />Then the LORD asked Cain, \"Where is your brother Abel?\" He answered, \"I do not know. Am I my brother's keeper?\"<br />The LORD then said: \"What have you done! Listen: your brother's blood cries out to me from the soil!<br />Therefore you shall be banned from the soil that opened its mouth to receive your brother's blood from your hand.<br />If you till the soil, it shall no longer give you its produce. You shall become a restless wanderer on the earth.\"<br />Cain said to the LORD: \"My punishment is too great to bear.<br />Since you have now banished me from the soil, and I must avoid your presence and become a restless wanderer on the earth, anyone may kill me at sight.\"<br />Not so!\" the LORD said to him. \"If anyone kills Cain, Cain shall be avenged sevenfold.\" So the LORD put a mark on Cain, lest anyone should kill him at sight.<br />Adam again had relations with his wife, and she gave birth to a son whom she called Seth. \"God has granted me more offspring in place of Abel,\" she said, \"because Cain slew him.\"</p><h3>Psalms</h3><em>50(49),1.8.16bc-17.20-21.</em><p>God the LORD has spoken and summoned the earth, <br />from the rising of the sun to its setting.<br />\"Not for your sacrifices do I rebuke you, <br />for your burnt offerings are before me always.”<br />\"Why do you recite my statutes,<br />and profess my covenant with your mouth,<br />Though you hate discipline <br />and cast my words behind you?\"<br />\"You sit speaking against your brother; <br />against your mother's son you spread rumors.<br />\"When you do these things, shall I be deaf to it? <br />Or do you think that I am like yourself? <br />I will correct you by drawing them up before your eyes. </p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,11-13.</em><p>The Pharisees came forward and began to argue with Jesus, seeking from him a sign from heaven to test him.<br />He sighed from the depth of his spirit and said, \"Why does this generation seek a sign? Amen, I say to you, no sign will be given to this generation.\"<br />Then he left them, got into the boat again, and went off to the other shore.</p><hr /><h3>Bl. Jordan of Saxony(Dominican Priest (c. 1190-1237))</h3><p>BLESSED JORDAN OF SAXONY Dominican Priest (C. 1190-1237) Bl. Jordan of Saxony was a German of noble descent. He received a pious upbringing, and was noted for his charity to the poor from an early age. Educated in Germany, he received his masters' degree in theology at the University of Paris. Bl. Jordan joined the Order of Preachers in 1220 under Saint Dominic himself, and became Prior-provincial of the Order in Lombardy in 1221. He succeeded Dominic as master-general in 1222. Under his administration, the Order spread throughout Germany and into Denmark. Bl. Jordan used his talents for preaching. During one of his sermons, grace from the Holy Spirit called Saint Albert the Great into the Order. He is the author of Libellus de principiis Ordinis Praedicatorum (\"Booklet on the beginnings of the Order of Preachers\"), a Latin text which is both the earliest biography of Saint Dominic and the first narrative history of the Order's foundation. Bl. Jorden helped Bl. Diana d'Andalo found the monastery of Saint Agnes. He passed away while on a pilgrimage to the Holy Land.</p>"
		},
		{
			"id": "14",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Sixth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>6,5-8.7,1-5.10.</em><p>When the LORD saw how great was man's wickedness on earth, and how no desire that his heart conceived was ever anything but evil,<br />he regretted that he had made man on the earth, and his heart was grieved.<br />So the LORD said: \"I will wipe out from the earth the men whom I have created, and not only the men, but also the beasts and the creeping things and the birds of the air, for I am sorry that I made them.\"<br />But Noah found favor with the LORD.<br />Then the LORD said to Noah: \"Go into the ark, you and all your household, for you alone in this age have I found to be truly just.<br />Of every clean animal, take with you seven pairs, a male and its mate; and of the unclean animals, one pair, a male and its mate;<br />likewise, of every clean bird of the air, seven pairs, a male and a female, and of all the unclean birds, one pair, a male and a female. Thus you will keep their issue alive over all the earth.<br />Seven days from now I will bring rain down on the earth for forty days and forty nights, and so I will wipe out from the surface of the earth every moving creature that I have made.\"<br />Noah did just as the LORD had commanded him.<br />As soon as the seven days were over, the waters of the flood came upon the earth.</p><h3>Psalms</h3><em>29(28),1a.2.3ac-4.3b.9b-10.</em><p>Give to the LORD, you sons of God,<br />give to the LORD glory and praise, <br />Give to the LORD the glory due his name; <br />adore the LORD in holy attire.<br />The voice of the LORD is over the waters,<br />the LORD, over vast waters.<br />The voice of the LORD is mighty; <br />the voice of the LORD is majestic.<br />The voice of the LORD is over the waters, <br />the LORD, over vast waters.<br />The God of glory thunders, <br />and in his temple all say, “Glory!”<br />The LORD is enthroned above the flood; <br />the LORD is enthroned as king forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,14-21.</em><p>The disciples had forgotten to bring bread, and they had only one loaf with them in the boat.<br />He enjoined them, \"Watch out, guard against the leaven of the Pharisees and the leaven of Herod.\"<br />They concluded among themselves that it was because they had no bread.<br />When he became aware of this he said to them, \"Why do you conclude that it is because you have no bread? Do you not yet understand or comprehend? Are your hearts hardened?<br />Do you have eyes and not see, ears and not hear? And do you not remember,<br />when I broke the five loaves for the five thousand, how many wicker baskets full of fragments you picked up?\" They answered him, \"Twelve.\"<br />When I broke the seven loaves for the four thousand, how many full baskets of fragments did you pick up? They answered (him), \"Seven.\"<br />He said to them, \"Do you still not understand?\"</p><hr /><h3>Sts. Cyril(Monk, and Methodius, Bishop, Memorial (Feast in Europe))</h3><p>Saints Cyril, Monk, and Methodius, Bishop Co-Patrons of Europe Memorial (Feast in Europe) Sts. Cyril and Methodius were brothers from Thessalonica, Greece. Methodius was born circa 815 and Cyril was born circa 826. With papal approval, Sts. Cyril and Methodius preached the gospel in Moravia. They translated the Scriptures and liturgy into the local language. The Slavonic translations were based on an alphabet they invented, now called Cyrillic. Methodius was consecrated bishop and spent many years preaching the gospel in Hungary. He passed away in Velehrad (Czech Republic) in 885. The brothers are venerated as apostles for Slavic peoples.</p>"
		},
		{
			"id": "15",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Sixth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>8,6-13.20-22.</em><p>At the end of forty days Noah opened the hatch he had made in the ark,<br />and he sent out a raven, to see if the waters had lessened on the earth. It flew back and forth until the waters dried off from the earth.<br />Then he sent out a dove, to see if the waters had lessened on the earth.<br />But the dove could find no place to alight and perch, and it returned to him in the ark, for there was water all over the earth. Putting out his hand, he caught the dove and drew it back to him inside the ark.<br />He waited seven days more and again sent the dove out from the ark.<br />In the evening the dove came back to him, and there in its bill was a plucked-off olive leaf! So Noah knew that the waters had lessened on the earth.<br />He waited still another seven days and then released the dove once more; and this time it did not come back.<br />In the six hundred and first year of Noah's life, in the first month, on the first day of the month, the water began to dry up on the earth. Noah then removed the covering of the ark and saw that the surface of the ground was drying up.<br />Then Noah built an altar to the LORD, and choosing from every clean animal and every clean bird, he offered holocausts on the altar.<br />When the LORD smelled the sweet odor, he said to himself: \"Never again will I doom the earth because of man, since the desires of man's heart are evil from the start; nor will I ever again strike down all living beings, as I have done.<br />As long as the earth lasts, seedtime and harvest, cold and heat, Summer and winter, and day and night shall not cease.\"</p><h3>Psalms</h3><em>116(115),12-13.14-15.18-19.</em><p>How shall I make a return to the LORD <br />for all the good he has done for me?<br />The cup of salvation I will take up, <br />and I will call upon the name of the LORD.<br />My vows to the LORD I will pay <br />in the presence of all his people.<br />Precious in the eyes of the LORD <br />is the death of his faithful ones.<br />My vows to the LORD I will pay <br />in the presence of all his people. <br />In the courts of the house of the LORD, <br />in your midst, O Jerusalem.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,22-26.</em><p>When Jesus and his disciples arrived at Bethsaida, people brought to him a blind man and begged Jesus to touch him.<br />He took the blind man by the hand and led him outside the village. Putting spittle on his eyes he laid his hands on him and asked, \"Do you see anything?\"<br />Looking up he replied, \"I see people looking like trees and walking.\"<br />Then he laid hands on his eyes a second time and he saw clearly; his sight was restored and he could see everything distinctly.<br />Then he sent him home and said, \"Do not even go into the village.\"</p><hr /><h3>Sts. Faustinus and Jovita(martyrs (+ c. 121))</h3><p>SAINTS FAUSTINUS and JOVITAMartyrs(+ c. 121) Sts. Faustinus and Jovita were brothers, nobly born, and zealous for the Gospel. They preached fearlessly in their city of Brescia, Lombardy, even while the bishop was given asylum. At Brescia, the brothers were seized and arrested by pagans. Julian, the judge, passed the death sentence and had them beheaded. They were martyred around the year 121. The city of Brescia honors them as its chief patrons. Their relics are deposited in an ancient church that bears their names.</p><hr /><h3>St. Claude de la Colombière()</h3><hr /><p>Saint Claude de la Colombière(2 February 1641 - 15 February 1682) St. Claude was a Jesuit priest and the confessor ofSt. Margaret Mary Alacoque, to whom God revealed His will for devotion to the Sacred Heart of Jesus. The emphasis on God’s love for all was an antidote to the extremism and heretical presumptions of the Jansenists. In 1674, after fifteen years of life as a Jesuit, Claude did his period of probation known as the Tertianship. As a result of the Spiritual Exercises, he made a personal vow to faithfully observe the Rule and Constitutions of the Society. Those who lived with him attested that this vow was kept with great integrity and fortitude. Claude showed remarkable preaching skills long before his ordination in 1675. Two months later, he was made superior of a small Jesuit residence in Paray-le-Monial. It was there he first encountered Margaret Mary Alacoque. He served as her spiritual friend and confessor for many years after. In 1676, Fr. Claude was sent to England as preacher to Mary of Modena, then the Duchess of York. He took up residence at the Court of St. James and observed all his religious duties as a member of the Society. He preached by example, and his words converted a number of Protestants. Although encountering many difficulties, he guided Margaret Mary Alacoque by letter. Fr. Claude's hard work and the English climate eventually weakened his health, and a pulmonary condition threatened to end his work in that country. In November 1678, he was suddenly arrested and thrown into prison, denounced as being a part of the Popish Plot, alleged by Titus Oates, against the English throne. Caught up in the anti-Catholic hysteria resulting from this alleged plot, Fr. Claude was confined in severe conditions where his fragile health took a turn for the worse. St. Claude passed away in 1682 after he was banished and his health further declined. Pope John Paul II canonized Claude de la Colombière in 1992.</p><hr /><h3>Bl. Michał Sopoćko(Priest (1888-1975))</h3><hr /><p>Blessed Michał Sopoćko Priest (1888-1975) Michał Sopoćko was born on November 1, 1888, in Nowosady (Juszewszczyzna), then under Imperial Russia.The Czarist authority persecuted the Catholic Church, as well as both the Polish and Lithuanian people within in its territories. In the Sopoćko family, of noble lineage, the Polish and Catholic traditions were conserved and developed. The young Michał matured in this religious and patriotic atmosphere. Motivated by a desire for unconditional service to God, theChurch and humanity, Michał entered the Major Seminary in Vilnius. On June 15, 1914, he was ordained to the priesthood by Bishop Franciszek Karewicz. For four years (1914-1918), Fr. Michał worked as a parochial vicar in Taboryszki, where he opened two mission churches at Miedniki and at Onżadòw, as well as various schools. Informed that the German authorities might arrest him, he left the parish and went to Warsaw. He then became a military chaplain for the Polish army. While dedicated to this ministry, he enrolled as a student in the Faculty of Theology at the University of Warsaw. He obtained a doctoral degree, and at the same time graduated from the National Pedagogical Institute. In 1924, he became a coordinator of the regional military chaplaincies, based in Vilnius. In 1927, Archbishop Romuald Jalbrzykowski made him the Spiritual Director for the Major Seminary. During this time, Fr. Michał also taught for the faculty of Theology at Stefan Batory University. He eventually requested the Archbishop to release him from both the military pastoral care and from the seminary duties. His desire was to dedicate himself entirely to theological pursuits. In 1934, he received the title of 'docent' in pastoral theology. While teaching, he never forgot the importance of pastoral service. He was the rector of St. Michael Church and a confessor for Religious Sisters. One of the most significant events of Fr. Michał's life occurred in 1933, when he became the Spiritual Director of Sr. (now Saint) Faustina Kowalska, from the Congregation of the Sisters of Our Lady of Mercy. He continued to assist the Saint after his transfer to Łagiewniki, where she passed away on October 5, 1938. As her confessor, he undertook a thorough evaluation of Sr. Faustina's mystical experiences concerning devotion to the Divine Mercy. Following his advice, she wrote of these in her \"Diary.\" It is today considered a spiritual classic. The Divine Mercy devotion became a life-giving inspiration for Fr. Michał. With his assistance, and under the direction of Sister Faustina, the artist Eugeniusz Kazimirowski painted the first portrait of Jesus as the Divine Mercy. Fr. Michał wrote extensively on the subject of the Divine Mercy. In 1938, he established a committee charged with building the Divine Mercy Church in Vilnius. However, this attempt had to be halted due to the onset of World War II. But despite the war and German occupation, Fr. Michał persisted in his efforts to promote the devotion to the Divine Mercy. Filled with zeal, he constantly helped those who were oppressed and threatened with extermination, for example, numerous Jews. Fortunately, he managed to avoid arrest and imprisonment. In 1942, along with his fellow seminary professors and students, he was forced to go into hiding near Vilnius. He remained concealed for two years. During that time, he played a major role in establishing a new religious congregation. According to the revelations of Sr. Faustina, this congregation was to promote love for the Divine Mercy. After the War, he wrote the congregation's constitution. He became actively engaged in the growth and development of what we know as the Congregation of the Sisters of the Divine Mercy. In 1947, Archbishop Jałbrzykowski, since two years at Białystok with his diocesan Curia, arranged for Fr. Michał's transfer. Fr. Michał therefore accepted a position as professor in the Archdiocesan Major Seminary. He taught pedagogy, catechetics, homiletics, pastoral theology and spirituality. He also continued the apostolate of the Divine Mercy. He made a concerted effort to obtain official approval for the Divine Mercy devotion. Fr. Michał worked tirelessly on the biblical, theological and pastoral bases by which to explain the doctrinal truth concerning the Divine Mercy devotion. His publications were translated into numerous languages, including Latin, English, French, Italian and Portuguese. Fr. Michal Sopoćko passed away on February 15, 1975, in his apartment on Poleska Street. He was popularly acclaimed for his sanctity. He was buried in the parish cemetery in Białystok. Following the inauguration of the process for his Beatification, his body was moved to the Church of the Divine Mercy (November 30, 1988). He was beatified by Pope Benedict XVI on September 28, 2008.</p>"
		},
		{
			"id": "16",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Sixth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>9,1-13.</em><p>God blessed Noah and his sons and said to them: «Be fertile and multiply and fill the earth.<br />Dread fear of you shall come upon all the animals of the earth and all the birds of the air, upon all the creatures that move about on the ground and all the fishes of the sea; into your power they are delivered.<br />Every creature that is alive shall be yours to eat; I give them all to you as I did the green plants.<br />Only flesh with its lifeblood still in it you shall not eat.<br />For your own lifeblood, too, I will demand an accounting: from every animal I will demand it, and from man in regard to his fellow man I will demand an accounting for human life.<br />If anyone sheds the blood of man, by man shall his blood be shed; For in the image of God has man been made.<br />Be fertile, then, and multiply; abound on earth and subdue it.\"<br />God said to Noah and to his sons with him:<br />\"See, I am now establishing my covenant with you and your descendants after you<br />and with every living creature that was with you: all the birds, and the various tame and wild animals that were with you and came out of the ark.<br />I will establish my covenant with you, that never again shall all bodily creatures be destroyed by the waters of a flood; there shall not be another flood to devastate the earth.\"<br />God added: \"This is the sign that I am giving for all ages to come, of the covenant between me and you and every living creature with you:<br />I set my bow in the clouds to serve as a sign of the covenant between me and the earth.</p><h3>Psalms</h3><em>102(101),16-18.19-21.29.22-23.</em><p>The nations shall revere your name, O LORD, <br />and all the kings of the earth your glory,<br />when the LORD has rebuilt Zion <br />and appeared in his glory;<br />when he has regarded the prayer of the destitute, <br />and not despised their prayer.<br />Let this be written for the generation to come, <br />and let his future creatures praise the LORD:<br />\"The LORD looked down from his holy height, <br />from heaven he beheld the earth,<br />to hear the groaning of the prisoners, <br />to release those doomed to die.\"<br />The children of your servants shall abide, <br />and their posterity shall continue in your presence,<br />that the name of the LORD may be declared on Zion; <br />and his praise, in Jerusalem,<br />when the peoples gather together <br />and the kingdoms, to serve the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,27-33.</em><p>Jesus and his disciples set out for the villages of Caesarea Philippi. Along the way he asked his disciples, «Who do people say that I am?»<br />They said in reply, \"John the Baptist, others Elijah, still others one of the prophets.\"<br />And he asked them, \"But who do you say that I am?\" Peter said to him in reply, \"You are the Messiah.\"<br />Then he warned them not to tell anyone about him.<br />He began to teach them that the Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed, and rise after three days.<br />He spoke this openly. Then Peter took him aside and began to rebuke him.<br />At this he turned around and, looking at his disciples, rebuked Peter and said, \"Get behind me, Satan. You are thinking not as God does, but as human beings do.\"</p><hr /><h3>St. Onesimus(Disciple of St. Paul)</h3><p>SAINT ONESIMUSDisciple of St. Paul(1st century) St. Onesimus was a Phrygian by birth and a slave of Philemon, a person of note in the city of Colossæ, whom St. Paul had converted. Having robbed his master and being obliged to flee, Onesimus providentially met with St. Paul, who was then a prisoner for the Faith.St. Paul converted and baptized Onesimus, and sent him with a canonical letter of recommendation to Philemon. Philemon then pardoned Onesimus and gave him his freedom. As a free man, Onesimus' first act was to return to St. Paul, with whom he proclaimed the Gospel.St. Paul made Onesimus, with Tychicus, the bearer of his Epistle to the Colossians, and afterwards, as St. Jerome and other Fathers witness, a preacher of the Gospel and a bishop. St. Onesimus received the martyr's crown around 95 A.D., during the reign of emperor Domitian in Rome.</p>"
		},
		{
			"id": "17",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Sixth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>11,1-9.</em><p>The whole world spoke the same language, using the same words.<br />While men were migrating in the east, they came upon a valley in the land of Shinar and settled there.<br />They said to one another, \"Come, let us mold bricks and harden them with fire.\" They used bricks for stone, and bitumen for mortar.<br />Then they said, \"Come, let us build ourselves a city and a tower with its top in the sky, and so make a name for ourselves; otherwise we shall be scattered all over the earth.\"<br />LORD came down to see the city and the tower that the men had built.<br />Then the LORD said: \"If now, while they are one people, all speaking the same language, they have started to do this, nothing will later stop them from doing whatever they presume to do.<br />Let us then go down and there confuse their language, so that one will not understand what another says.\"<br />Thus the LORD scattered them from there all over the earth, and they stopped building the city.<br />That is why it was called Babel, because there the LORD confused the speech of all the world. It was from that place that he scattered them all over the earth.</p><h3>Psalms</h3><em>33(32),10-11.12-13.14-15.</em><p>The LORD brings to nought the plans of nations; <br />He foils the designs of peoples.<br />But the plan of the LORD stands forever; <br />The design of his heart, through all generations.<br />Blessed the nation whose God is the LORD, <br />the people he has chosen for his own inheritance.<br />From heaven the LORD looks down; <br />He sees all mankind.<br />From his fixed throne he beholds <br />All who dwell on the earth,<br />He who fashioned the heart of each, <br />He who knows all their works.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,34-38.9,1.</em><p>Jesus summoned the crowd with his disciples and said to them, «Whoever wishes to come after me must deny himself, take up his cross, and follow me.<br />For whoever wishes to save his life will lose it, but whoever loses his life for my sake and that of the gospel will save it.\"<br />What profit is there for one to gain the whole world and forfeit his life?<br />What could one give in exchange for his life?<br />Whoever is ashamed of me and of my words in this faithless and sinful generation, the Son of Man will be ashamed of when he comes in his Father's glory with the holy angels.\"<br />He also said to them, \"Amen, I say to you, there are some standing here who will not taste death until they see that the kingdom of God has come in power.\"</p><hr /><h3>The Seven Holy Founders of the Order of Servites()</h3><p>The Seven Holy Foundersof the Order of Servites Can you imagine seven prominent men from Boston or London banding together, leaving their homes and professions and going into solitude for a life totally given to God? That is what happened in the cultured and prosperous city of Florence in the middle of the 13th century. Though prosperous, the city was divided by political strife and the Cathari heresy. In 1240, seven noblemen of Florence, drawn together by friendship and devotion to the Blessed Virgin, gave themselves to common prayer and works of charity. Their call to serve God eventually led them to leave their homes and businesses and form a community outside the city. Around the year 1245, they moved to Monte Senario for prayerful seclusion. Their initial difficulty was providing for their dependents, since two were still married and two were widowers. As others came to join them, they laid the foundations for the Servite Order, whose members would be committed to the service of the Church. They promised to follow Christ and witness His gospel. They took the Blessed Virgin as their Lady; and lived a communal life according to the Rule of St. Augustine. With help fromSt. Peter of Verona, O.P., this small group adopted the name \"the Servants of Mary.\" Community members combined monastic life and active ministry. In the monastery, they led a life of prayer, work and silence. In the active apostolate, they engaged in parochial work, teaching, preaching and other ministerial activities. Pope Leo XIII canonized them as the Seven Founders of the Servite Order in 1888.</p>"
		},
		{
			"id": "18",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Sixth week in Ordinary Time</h3><h3>Letter to the Hebrews</h3><em>11,1-7.</em><p>Brothers and sisters: Faith is the realization of what is hoped for and evidence of things not seen.<br />Because of it the ancients were well attested.<br />By faith we understand that the universe was ordered by the word of God, so that what is visible came into being through the invisible.<br />By faith Abel offered to God a sacrifice greater than Cain's. Through this he was attested to be righteous, God bearing witness to his gifts, and through this, though dead, he still speaks.<br />By faith Enoch was taken up so that he should not see death, and \"he was found no more because God had taken him.\" Before he was taken up, he was attested to have pleased God.<br />But without faith it is impossible to please him, for anyone who approaches God must believe that he exists and that he rewards those who seek him.<br />By faith Noah, warned about what was not yet seen, with reverence built an ark for the salvation of his household. Through this he condemned the world and inherited the righteousness that comes through faith.</p><h3>Psalms</h3><em>145(144),2-3.4-5.10-11.</em><p>Every day will I bless you, <br />and I will praise your name forever and ever.<br />Great is the LORD and highly to be praised; <br />His greatness is unsearchable.<br />Generation after generation praises your works <br />and proclaims your might.<br />They speak of the splendor of your glorious majesty <br />and tell of your wondrous works.<br />Let all your works give you thanks, O LORD, <br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom <br />and speak of your might.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,2-13.</em><p>Jesus took Peter, James, and John and led them up a high mountain apart by themselves. And he was transfigured before them,<br />and his clothes became dazzling white, such as no fuller on earth could bleach them.<br />Then Elijah appeared to them along with Moses, and they were conversing with Jesus.<br />Then Peter said to Jesus in reply, \"Rabbi, it is good that we are here! Let us make three tents: one for you, one for Moses, and one for Elijah.\"<br />He hardly knew what to say, they were so terrified.<br />Then a cloud came, casting a shadow over them; then from the cloud came a voice, \"This is my beloved Son. Listen to him.\"<br />Suddenly, looking around, they no longer saw anyone but Jesus alone with them.<br />As they were coming down from the mountain, he charged them not to relate what they had seen to anyone, except when the Son of Man had risen from the dead.<br />So they kept the matter to themselves, questioning what rising from the dead meant.<br />Then they asked him, \"Why do the scribes say that Elijah must come first?\"<br />He told them, \"Elijah will indeed come first and restore all things, yet how is it written regarding the Son of Man that he must suffer greatly and be treated with contempt?<br />But I tell you that Elijah has come and they did to him whatever they pleased, as it is written of him.\"</p><hr /><h3>St. Flavian(Bishop and Martyr (+ 449))</h3><p>SAINT FLAVIANBishop and Martyr(+ 449) Flavian was elected Patriarch of Constantinople in 447. His short, two-year episcopate was a time of conflict and persecution. Chrysaphius, the emperor's favorite, tried extorting a large sum of money from Flavian on the day of his consecration. Bp. Flavian's refusal drew the enmity of the most powerful man in the empire. More trouble soon arose. In 448, Bp. Flavian had to condemn the rising heresy of the monk Eutyches, who obstinately denied that Our Lord was in two perfect natures after His Incarnation. Eutyches drew to his cause all the bad elements which so early gathered about the Byzantine court. His intrigues were long-baffled by Bp. Flavian's vigilance, until he obtained the assembly of a council at Ephesus from the emperor. The assembly (August 449) was presided over by Eutyches' friend, Dioscorus, the Patriarch of Alexandria. He entered into this \"robber council\" surrounded by soldiers. The Roman legates could not even read the Pope's letters; and at the first sign of resistance, fresh troops entered with drawn swords and terrified most of the bishops into acquiescence. The fury of Dioscorus reached its height when Bp. Flavian appealed to the Holy See. Bp. Flavian was set upon by Dioscorus and others, thrown down, beaten, kicked and finally carried into banishment. Dying from his wounds and the ensuing maltreatment, Bp. Flavian was martyred by Dioscorus and the Eutychian heretics. Miracles following his death attest to St. Flavian's sanctity and the work of the Holy Spirit.</p><hr /><h3>St. Simeon()</h3><hr /><p>St. Simeon In St. Matthew's Gospel, we read that St. Simon or Simeon is one of our Lord's brethren or kinsmen. His father was Cleophas, St. Joseph's brother, and his mother, according to some writers, was our Lady's sister. He would therefore be our Lord's first cousin and is supposed to have been about eight years older than He. No doubt he is one of those brethren of Christ who are mentioned in the Acts of the Apostles as having received the Holy Spirit on Pentecost. St. Epiphanius says that when the Jews massacred St. James the Lesser, his brother Simeon upbraided them for their cruelty. The apostles and disciples afterwards met together to appoint a successor to James as bishop of Jerusalem, and they unanimously chose Simeon, who had probably assisted his brother in governing that church. In 66 A.D., civil war broke out in Palestine as a consequence of Jewish opposition to the Romans. The Christians in Jerusalem were warned of the impending destruction of the city and appear to have been ordered to leave it. That same year, before Vespasian entered Judaea, they retired with St. Simeon at their head to the other side of the Jordan, occupying a small city called Pella. After the capture and burning of Jerusalem, the Christians returned and settled among the ruins until the Emperor Hadrian afterwards razed it entirely. We are told by St. Epiphanius and by Eusebius that the church flourished because of the diaspora, that many Jews were converted, and that miracles were wrought by the saints. During this time, Trajan persecuted the Christians; causing St. Simeon to be arrested, tortured and crucified. Reports are extant that St. Simeon endured his trial with heroic fortitude and courage.</p>"
		},
		{
			"id": "19",
			"imagen": "Sunday",
			"contenido": "<h3>Seventh Sunday in Ordinary Time</h3><h3>Book of Leviticus</h3><em>19,1-2.17-18.</em><p>The LORD said to Moses,<br />\"Speak to the whole Israelite community and tell them: Be holy, for I, the LORD your God, am holy.<br />\"You shall not bear hatred for your brother in your heart. Though you may have to reprove your fellow man, do not incur sin because of him.<br />Take no revenge and cherish no grudge against your fellow countrymen. You shall love your neighbor as yourself. I am the LORD.\"</p><h3>Psalms</h3><em>103(102),1-2.3-4.8.10.12-13.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />He pardons all your iniquities, <br />he heals all your ills.<br />He redeems your life from destruction, <br />he crowns you with kindness and compassion.<br />Merciful and gracious is the LORD, <br />slow to anger and abounding in kindness.<br />Not according to our sins does he deal with us, <br />nor does he requite us according to our crimes.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.<br />As a father has compassion on his children, <br />so the LORD has compassion on those who fear him.</p><h3>First Letter to the Corinthians</h3><em>3,16-23.</em><p>Brothers and sisters: Do you not know that you are the temple of God, and that the Spirit of God dwells in you?<br />If anyone destroys God's temple, God will destroy that person; for the temple of God, which you are, is holy.<br />Let no one deceive himself. If any one among you considers himself wise in this age, let him become a fool so as to become wise.<br />For the wisdom of this world is foolishness in the eyes of God, for it is written: \"He catches the wise in their own ruses,\"<br />and again: \"The Lord knows the thoughts of the wise, that they are vain.\"<br />So let no one boast about human beings, for everything belongs to you,<br />Paul or Apollos or Kephas, or the world or life or death, or the present or the future: all belong to you,<br />and you to Christ, and Christ to God.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,38-48.</em><p>Jesus said to his disciples: \"You have heard that it was said, An eye for an eye and a tooth for a tooth.<br />But I say to you, offer no resistance to one who is evil. When someone strikes you on (your) right cheek, turn the other one to him as well.<br />If anyone wants to go to law with you over your tunic, hand him your cloak as well.<br />Should anyone press you into service for one mile, go with him for two miles.<br />Give to the one who asks of you, and do not turn your back on one who wants to borrow.\"<br />You have heard that it was said, 'You shall love your neighbor and hate your enemy.'<br />But I say to you, love your enemies, and pray for those who persecute you,<br />that you may be children of your heavenly Father, for he makes his sun rise on the bad and the good, and causes rain to fall on the just and the unjust.<br />For if you love those who love you, what recompense will you have? Do not the tax collectors do the same?<br />And if you greet your brothers only, what is unusual about that? Do not the pagans do the same?<br />So be perfect, just as your heavenly Father is perfect.\"</p><hr /><h3>St. Barbatus(Bishop (+ 682))</h3><p>SAINT BARBATUS Bishop (+ 682) St. Barbatus was born in the territory of Benevento, Italy, toward the end of St. Gregory the Great's pontificate. His parents gave him a Christian education and guided him toward sanctity. His innocence, simplicity and purity accompanied him in every test of character. His progress in virtues was so remarkable that he received Holy Orders as soon as the canons of the Church allowed it. He was immediately employed by the bishop in preaching, for which he had an extraordinary talent. In spite of Fr. Barbatus' best efforts to reform a cadre of parishioners from St. Basil's in Morcona, near Benevento, he was slandered and met with opposition. Not without difficulty, Fr. Barbatus withdrew his charitable endeavors among them. Fr. Barbatus returned to Benevento and resumed his ministry in that city. The Christians retained many idolatrous superstitions, which their duke, Prince Romuald, authorized by his example. Romuald was the son of Grimoald, King of the Lombards, who had edified all Italy by his conversion. Unfortunately, Prince Romuald gave himself to venerating a golden viper. He also hung animal skins over a tree used in pagan ceremonies. Archers would shoot the animal skins superstitiously during public games. St. Barbatus preached zealously against superstition, and at length roused the attention of the people. He foretold the distress of their city and the calamities it would suffer from the army of Emperor Constans. After landing in Italy, Emperor Constans laid siege to Benevento. Ildebrand, Bishop of Benevento, passed away during the siege. After public tranquillity was restored, Fr. Barbatus was consecrated bishop on March 10, 663. Invested with the episcopal character, he helped abolish superstitions. In 680 A.D., he assisted a council by Pope Agatho in Rome. The following year, he assisted in the Sixth General Council held at Constantinople against the Monothelites. Shortly after the great assembly, Fr. Barbatus passed away on February 29, 682. He was around seventy years old and had spent the last nineteen years serving as bishop.</p><hr /><h3>St. Conrad of Piacenza()</h3><hr /><hr /><h3>St. Boniface of Lausanne()</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Seventh week in Ordinary Time</h3><h3>Book of Sirach</h3><em>1,1-10.</em><p>All wisdom comes from the LORD and with him it remains forever, and is before all time<br />The sand of the seashore, the drops of rain, the days of eternity: who can number these?<br />Heaven's height, earth's breadth, the depths of the abyss: who can explore these?<br />Before all things else wisdom was created; and prudent understanding, from eternity.<br />To whom has wisdom's root been revealed? Who knows her subtleties?<br />There is but one, wise and truly awe-inspiring, seated upon his throne:<br />It is the LORD; he created her, has seen her and taken note of her.<br />He has poured her forth upon all his works, upon every living thing according to his bounty; he has lavished her upon his friends.<br />Fear of the LORD is glory and splendor, gladness and a festive crown.<br />Fear of the LORD warms the heart, giving gladness and joy and length of days.</p><h3>Psalms</h3><em>93(92),1ab.1cd-2.5.</em><p>The LORD is king, in splendor robed;<br />robed is the LORD and girt about with strength.<br />And he has made the world firm,<br />not to be moved.<br />your throne stands firm from of old; <br />from everlasting you are, O LORD.<br />Your decrees are worthy of trust indeed: <br />holiness befits your house, <br />O LORD, for length of days.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,14-29.</em><p>As Jesus came down from the mountain with Peter, James, John and approached the other disciples, they saw a large crowd around them and scribes arguing with them.<br />Immediately on seeing him, the whole crowd was utterly amazed. They ran up to him and greeted him.<br />He asked them, \"What are you arguing about with them?\"<br />Someone from the crowd answered him, \"Teacher, I have brought to you my son possessed by a mute spirit.<br />Wherever it seizes him, it throws him down; he foams at the mouth, grinds his teeth, and becomes rigid. I asked your disciples to drive it out, but they were unable to do so.\"<br />He said to them in reply, \"O faithless generation, how long will I be with you? How long will I endure you? Bring him to me.\"<br />They brought the boy to him. And when he saw him, the spirit immediately threw the boy into convulsions. As he fell to the ground, he began to roll around and foam at the mouth.<br />Then he questioned his father, \"How long has this been happening to him?\" He replied, \"Since childhood.<br />It has often thrown him into fire and into water to kill him. But if you can do anything, have compassion on us and help us.\"<br />Jesus said to him, \" 'If you can!' Everything is possible to one who has faith.\"<br />Then the boy's father cried out, \"I do believe, help my unbelief!\"<br />Jesus, on seeing a crowd rapidly gathering, rebuked the unclean spirit and said to it, \"Mute and deaf spirit, I command you: come out of him and never enter him again!\"<br />Shouting and throwing the boy into convulsions, it came out. He became like a corpse, which caused many to say, \"He is dead!\"<br />But Jesus took him by the hand, raised him, and he stood up.<br />When he entered the house, his disciples asked him in private, \"Why could we not drive it out?\"<br />He said to them, \"This kind can only come out through prayer.\"</p><hr /><h3>Bl. Francisco and Jacinta Marto()</h3><p>Francisco Marto (June 11, 1908 - April 4, 1919) and his sister Jacinta Marto (March 11, 1910 - February 20, 1920), together with their cousin, Lucia dos Santos were the children from Aljustrel near Fatima, Portugal, who said they witnessed three apparitions of an angel in 1916 and several apparitions of the Blessed Virgin Mary in 1917. Their reported visions of Our Lady of Fatima proved politically controversial, and gave rise to a major centre of world Christian pilgrimage. The youngest children of Manuel and Olimpia Marto, Francisco and Jacinta were typical of Portuguese village children of that time. They were illiterate but had a rich oral tradition on which to rely, and they worked with their cousin Lucia, taking care of the family's sheep. According to Lucia's memoirs, Francisco had a placid disposition, was somewhat musically inclined, and liked to be by himself to think. Jacinta was affectionate if a bit spoiled, and emotionally labile. She had a sweet singing voice and a gift for dancing. All three children gave up music and dancing after the visions began, believing that these and other recreational activities led to occasions of sin. Following their experiences, their fundamental personalities remained the same. Francisco preferred to pray alone, as he said \"to console Jesus for the sins of the world.\" Jacinta was deeply affected by a terrifying vision of Hell reportedly shown to the children at the third apparition. She became deeply convinced of the need to save sinners through penance and sacrifice as the Virgin had reportedly instructed the children to do. All three children, but particularly Francisco and Jacinta, practiced stringent self-mortifications to this end.</p><hr /><h3>St. Eucherius(Bishop (+ 743))</h3><hr /><p>SAINT EUCHERIUS Bishop(+ 743) When Eucherius was born at Orleans, his parents dedicated him to God. To cultivate his mind and heart, he received a formal education starting age seven. Eucherius' development in virtues kept pace with his learning. He meditated assiduously on the sacred writings: especially on St. Paul's manner of speaking about the world and its vanities. About the year 714, Eucherius entered the abbey of Jumiége in Normandy, where he spent six or seven years practicing penitential austerities and obedience. When his uncle, Suavaric, the bishop of Orleans passed away, Fr. Eucherius was elected to the vacant see. Consecrated in 721, Bp. Eucherius prayed to know God and to conform his will and intellect to the Divine. He also asked his monks to pray for him. When Charles Martel stripped the churches of alms to fund his wars, Bp. Eucherius rebuked him. In retaliation, Charles banished Bp. Eucherius to Cologne in 737. The esteem that others had for Bp. Eucherius made Charles transfer him to the territory of Liege. Robert, the governor of Liege, made Bp. Eucherius the distributor of large alms, and allowed him to retire to the monastery of Sarchinium, or St. Tron's. At St. Tron's, Bp. Eucherius contemplated God and Mother Mary. He passed away in the presence of the Holy Family on February 20, 743.</p><hr /><h3>St. Wulfric()</h3><hr /><p></p>"
		},
		{
			"id": "21",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Seventh week in Ordinary Time</h3><h3>Book of Sirach</h3><em>2,1-11.</em><p>My son, when you come to serve the LORD, prepare yourself for trials.<br />Be sincere of heart and steadfast, undisturbed in time of adversity.<br />Cling to him, forsake him not; thus will your future be great.<br />Accept whatever befalls you, in crushing misfortune be patient;<br />For in fire gold is tested, and worthy men in the crucible of humiliation.<br />Trust God and he will help you; make straight your ways and hope in him.<br />You who fear the LORD, wait for his mercy, turn not away lest you fall.<br />You who fear the LORD, trust him, and your reward will not be lost.<br />You who fear the LORD, hope for good things, for lasting joy and mercy.<br />Study the generations long past and understand; has anyone hoped in the LORD and been disappointed? Has anyone persevered in his fear and been forsaken? has anyone called upon him and been rebuffed?<br />Compassionate and merciful is the LORD; he forgives sins, he saves in time of trouble.</p><h3>Psalms</h3><em>37(36),3-4.18-19.27-28.39-40.</em><p>Trust in the LORD and do good, <br />that you may dwell in the land and be fed in security.<br />Take delight in the LORD, <br />and he will grant you your heart's requests.<br />The LORD watches over the lives of the wholehearted; <br />their inheritance lasts forever.<br />They are not put to shame in an evil time; <br />in days of famine they have plenty.<br />Turn from evil and do good, <br />that you may abide forever;<br />For the LORD loves what is right, <br />and forsakes not his faithful ones.<br />The salvation of the just is from the LORD; <br />He is their refuge in time of distress.<br />The LORD helps them and delivers them; <br />He delivers them from the wicked and saves them, <br />because they take refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,30-37.</em><p>Jesus and his disciples left from there and began a journey through Galilee, but he did not wish anyone to know about it.<br />He was teaching his disciples and telling them, \"The Son of Man is to be handed over to men and they will kill him, and three days after his death he will rise.\"<br />But they did not understand the saying, and they were afraid to question him.<br />They came to Capernaum and, once inside the house, he began to ask them, \"What were you arguing about on the way?\"<br />But they remained silent. They had been discussing among themselves on the way who was the greatest.<br />Then he sat down, called the Twelve, and said to them, \"If anyone wishes to be first, he shall be the last of all and the servant of all.\"<br />Taking a child he placed it in their midst, and putting his arms around it he said to them,<br />Whoever receives one child such as this in my name, receives me; and whoever receives me, receives not me but the one who sent me.\"</p><hr /><h3>St. Peter Damian(Bishop and Doctor of the Church (1007-1072))</h3><p>SAINT PETER DAMIAN Bishop and Doctor of the Church (1007-1072)- St. Peter Damian lost both his parents at an early age. His eldest brother treated him so cruelly that a younger brother, a priest, sent him to the University of Parma, where Peter acquired great distinction. His studies were sanctified by vigils, fasts and prayers. At last, feeling like his efforts only served God by halves, Peter left the world for a vocation. Fr. Peter Damian joined the monks at Font-Avellano, then in the greatest repute. By his wisdom and sanctity, he rose to be superior. He was employed on the most delicate and difficult missions, among others the reform of ecclesiastical communities. Seven Popes in succession made him their constant advisor. At last, he was appointed Cardinal Bishop of Ostia. He withstood Henry IV of Germany and labored in defence of Alexander II against the Antipope: the latter yielded and asked for pardon. As papal legate, Bp. Peter was tasked with the repressing simony, settling discords among various bishops, and adjusting the affairs of the Church at Ravenna in 1072. On a homeward journey, he was laid low by a fever; and passed away at Faenza, in a monastery of his order. He went to God on the eighth day of his sickness, while the monks chanted matins around him.</p>"
		},
		{
			"id": "22",
			"imagen": "Wednesday",
			"contenido": "<h3>Ash Wednesday</h3><h3>Book of Joel</h3><em>2,12-18.</em><p>Even now, says the LORD, return to me with your whole heart, with fasting, and weeping, and mourning;<br />Rend your hearts, not your garments, and return to the LORD, your God. For gracious and merciful is he, slow to anger, rich in kindness, and relenting in punishment.<br />Perhaps he will again relent and leave behind him a blessing, Offerings and libations for the LORD, your God.<br />Blow the trumpet in Zion! proclaim a fast, call an assembly;<br />Gather the people, notify the congregation; Assemble the elders, gather the children and the infants at the breast; Let the bridegroom quit his room, and the bride her chamber.<br />Between the porch and the altar let the priests, the ministers of the LORD, weep, And say, \"Spare, O LORD, your people, and make not your heritage a reproach, with the nations ruling over them! Why should they say among the peoples, 'Where is their God?'\"<br />Then the LORD was stirred to concern for his land and took pity on his people.</p><h3>Psalms</h3><em>51(50),3-4.5-6ab.12-13.14.17.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />For I acknowledge my offense, <br />and my sin is before me always:<br />\"Against you only have I sinned,<br />and done what is evil in your sight.\"<br />A clean heart create for me, O God, <br />and a steadfast spirit renew within me.<br />Cast me not out from your presence, <br />and your Holy Spirit take not from me.<br />Give me back the joy of your salvation, <br />and a willing spirit sustain in me.<br />O Lord, open my lips, <br />and my mouth shall proclaim your praise.</p><h3>Second Letter to the Corinthians</h3><em>5,20-21.6,1-2.</em><p>Brothers and sisters: We are ambassadors for Christ, as if God were appealing through us. We implore you on behalf of Christ, be reconciled to God.<br />For our sake he made him to be sin who did not know sin, so that we might become the righteousness of God in him.<br />Working together, then, we appeal to you not to receive the grace of God in vain.<br />For he says: \"In an acceptable time I heard you, and on the day of salvation I helped you.\" Behold, now is a very acceptable time; behold, now is the day of salvation.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,1-6.16-18.</em><p>Jesus said to his disciples: \"Take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father.<br />When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward.<br />But when you give alms, do not let your left hand know what your right is doing,<br />so that your almsgiving may be secret. And your Father who sees in secret will repay you.<br />When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward.<br />But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you.<br />When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward.<br />But when you fast, anoint your head and wash your face,<br />so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.\"</p><hr /><h3>Bl. Isabelle of France (1225-1270)()</h3><p>Blessed Isabelle of France (1225 - 1270) Bl. Isabelle was the sister of St. Louis and the daughter of King Louis VIII of France and Blanche of Castile. In her youth, Isabelle showed extraordinary piety, modesty and virtue. She refused offers of marriage from several noble suitors to lead a life of virginity consecrated to God. Isabelle ministered to the sick and to the poor. When her mother passed away, she founded the Franciscan Monastery of the Humility of the Blessed Virgin Mary, at Auteuil, Paris. She lived there as a religious without professing vows. Isabelle passed away on February 22, 1270. When her body was exhumed nine days later, it showed no signs of decay. Many miracles were wrought at her tomb; and the Franciscans honor her as a saint.</p>"
		},
		{
			"id": "23",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday after Ash Wednesday</h3><h3>Book of Deuteronomy</h3><em>30,15-20.</em><p>Moses said to the people: \"Today I have set before you life and prosperity, death and doom.<br />If you obey the commandments of the LORD, your God, which I enjoin on you today, loving him, and walking in his ways, and keeping his commandments, statutes and decrees, you will live and grow numerous, and the LORD, your God, will bless you in the land you are entering to occupy.<br />If, however, you turn away your hearts and will not listen, but are led astray and adore and serve other gods,<br />I tell you now that you will certainly perish; you will not have a long life on the land which you are crossing the Jordan to enter and occupy.<br />I call heaven and earth today to witness against you: I have set before you life and death, the blessing and the curse. Choose life, then, that you and your descendants may live,<br />by loving the LORD, your God, heeding his voice, and holding fast to him. For that will mean life for you, a long life for you to live on the land which the LORD swore he would give to your fathers Abraham, Isaac and Jacob.\"</p><h3>Psalms</h3><em>1,1-2.3.4.6.</em><p>Blessed the man who follows not <br />the counsel of the wicked <br />Nor walks in the way of sinners, <br />nor sits in the company of the insolent,<br />But delights in the law of the LORD <br />and meditates on his law day and night.<br />He is like a tree <br />planted near running water, <br />that yields its fruit in due season, <br />and whose leaves never fade. <br />Whatever he does, prospers.<br />Not so, the wicked, not so; <br />they are like chaff which the wind drives away.<br />For the LORD watches over the way of the just,<br />but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,22-25.</em><p>Jesus said to his disciples: \"The Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\"<br />Then he said to all, \"If anyone wishes to come after me, he must deny himself and take up his cross daily and follow me.<br />For whoever wishes to save his life will lose it, but whoever loses his life for my sake will save it.<br />What profit is there for one to gain the whole world yet lose or forfeit himself?\"</p><hr /><h3>St. Polycarp(Bishop and Martyr (+ 167))</h3><p>SAINT POLYCARP Bishop, Martyr(+ 167) St. Polycarp, Bishop of Smyrna, was a disciple of St. John. He wrote to the Philippians, exhorting them to mutual love and refuting heresy. When the apostate, Marcion, met Bp. Polycarp at Rome, the latter associated heresies with Satan. In 167 A.D., a persecution erupted in Smyrna. When Bp. Polycarp heard his pursuers at the door, he resigned himself to the will of God, saying, \"Not my will, but your will be done\" (Lk. 22:42). After his arrest, Bp. Polycarp was offered freedom in exchange for cursing Jesus. He replied: \"Eighty-six years I have served Him and He never did me wrong. How can I blaspheme my King and Savior?\" When threatened with fire, Bp. Polycarp told the proconsul, \"Your fire lasts only a little, but the fire prepared for the wicked lasts forever.\" During immolation, Bp. Polycarp was unharmed by the fire. He was then stabbed in the heart, and his dead body burned. His biographers wrote, \"We took up the bones, more precious than the richest jewels or gold, and deposited them in a fitting place, at which may God grant us to assemble with joy to celebrate the birthday of the martyr to his life in heaven!\"</p><hr /><h3>St. Serenus(Gardener and Martyr (+ 307))</h3><hr /><p>SAINT SERENUS Gardener and Martyr(+ 307) St. Serenus was by birth a Grecian. He quitted estate, friends and country to serve God in celibacy, penance and prayer. With this design, he bought a garden in Sirmium, Pannonia, which he cultivated with his own hands, living on the fruits and herbs it produced. One day, there came thither a woman with her two daughters. Serenus, seeing them come up, advised them to withdraw, and to conduct themselves in the future as decency required of persons in their sex and condition. The woman, stung at our Saint's charitable remonstrance, retired in confusion, but resolved on revenging the supposed affront. The woman wrote to her husband that Serenus had insulted her. On receiving her letter, the woman's husband demanded justice from the emperor. The emperor sent a letter to the governor of the province enabling the husband to obtain satisfaction. Serenus was then ordered to appear at court. Upon hearing the charge, Serenus answered, \"I remember that, some time ago, a lady came into my garden at an unseasonable hour; and I took the liberty of telling her that it was against decency for one of her sex and quality to be abroad at such an hour.\" This plea of Serenus put the officer to the blush, and he dropped his prosecution. However, the governor suspected Serenus was Christian and asked, \"Who are you, and what is your religion?\" Serenus answered, \"I am a Christian.\" The governor flew into a rage and said, \"Since you sought to elude the emperor's edicts, and have positively refused to sacrifice to the gods, I condemn you to lose your head.\" The sentence was no sooner pronounced than the Saint was carried off and beheaded. St. Serenus was martyred on February 23, 307 A.D. He gained the beatific vision: reigning with Jesus Christ and Mother Mary forever.</p>"
		},
		{
			"id": "24",
			"imagen": "Friday",
			"contenido": "<h3>Friday after Ash Wednesday</h3><h3>Book of Isaiah</h3><em>58,1-9a.</em><p>Thus says the Lord GOD: Cry out full-throated and unsparingly, lift up your voice like a trumpet blast; Tell my people their wickedness, and the house of Jacob their sins.<br />They seek me day after day, and desire to know my ways, Like a nation that has done what is just and not abandoned the law of their God; They ask me to declare what is due them, pleased to gain access to God.<br />\"Why do we fast, and you do not see it? afflict ourselves, and you take no note of it?\" Lo, on your fast day you carry out your own pursuits, and drive all your laborers.<br />Yes, your fast ends in quarreling and fighting, striking with wicked claw. Would that today you might fast so as to make your voice heard on high!<br />Is this the manner of fasting I wish, of keeping a day of penance: That a man bow his head like a reed, and lie in sackcloth and ashes? Do you call this a fast, a day acceptable to the LORD?<br />This, rather, is the fasting that I wish: releasing those bound unjustly, untying the thongs of the yoke; Setting free the oppressed, breaking every yoke;<br />Sharing your bread with the hungry, sheltering the oppressed and the homeless; Clothing the naked when you see them, and not turning your back on your own.<br />Then your light shall break forth like the dawn, and your wound shall quickly be healed; Your vindication shall go before you, and the glory of the LORD shall be your rear guard.<br />Then you shall call, and the LORD will answer, you shall cry for help, and he will say: Here I am!</p><h3>Psalms</h3><em>51(50),3-4.5-6ab.18-19.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />For I acknowledge my offense, <br />and my sin is before me always:<br />\"Against you only have I sinned,<br />and done what is evil in your sight.\"<br />For you are not pleased with sacrifices; <br />should I offer a burnt offering, you would not accept it.<br />My sacrifice, O God, is a contrite spirit; <br />a heart contrite and humbled, O God, you will not spurn. </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,14-15.</em><p>The disciples of John approached Jesus and said, \"Why do we and the Pharisees fast much, but your disciples do not fast?\"<br />Jesus answered them, \"Can the wedding guests mourn as long as the bridegroom is with them? The days will come when the bridegroom is taken away from them, and then they will fast.\"</p><hr /><h3>Bl. Tommaso (Thomas) Maria Fusco((1831-1891))</h3><p>Blessed Tommaso (Thomas) Maria Fusco Priest and Founder of the Daughters of Charity of the Most Precious Blood (1831-1891) Bl. Thomas was the seventh of eight children. He was born on December 1, 1831, in Pagani, Salerno, in the Diocese of Nocera-Sarno, Italy. His parents were Dr. Antonio, a pharmacist, and Stella Giordano, of noble descent. They were known for their upright moral and religious conduct; and taught their children Christian piety and charity toward the poor. Thomas was baptized on the day he was born in the parish of S. Felice e Corpo di Cristo. In 1837, when he was only six years old, his mother died of cholera. He lost his father four years later in 1841. Fr. Guiseppe, an uncle on his father's side, who was also a primary school teacher, then took charge of Thomas' education. Since 1839, the year of the canonization of St. Alphonsus Mary de' Liguori, Thomas was drawn to the priesthood. In 1847, he entered the same diocesan seminary of Nocera, which his brother Raffaele would leave after being ordained a priest in 1849. On April 1, 1851, Thomas received the sacrament of Confirmation. On December 22, 1855, after completing his seminary formation, he was ordained a priest by Bp. Agnello Giuseppe D'Auria. The deaths of his uncle in 1847 and younger brother Raffaele in 1852 were deeply sorrowful. However, devotion to the Patient Christ and to His Blessed Sorrowful Mother, already dear to the entire Fusco family, took root in Thomas. His biographers wrote, \"He had a deep devotion to the crucified Christ, which he cherished throughout his life.\" Right from the start, Fr. Thomas saw to the education and spiritual formation of boys, for whom he opened a morning school in his own home. For young people and adults, he organized evening prayers at the parish church of S. Felice e Corpo di Cristo. This was a true place of conversion and prayer, just as it had been for St. Alphonsus. In 1857, Fr. Thomas was admitted to the Congregation of the Missionaries of Nocera under the title of St. Vincent de Paul. He became an itinerant missionary, especially in the regions of Southern Italy.In 1860, he was appointed chaplain at the Shrine of our Lady of Carmel (known as Our Lady of the Hens) in Pagani. At the Shrine, Fr. Thomas built up the men's and women's Catholic associations, set up the altar of the Crucified Christ, and established the Pious Union for the Adoration of the Most Precious Blood of Jesus.In 1862, he opened a school of moral theology in his own home to train priests for the ministry of confession, kindling enthusiasm for the love of Christ's Blood. That same year, he founded the (Priestly) Society of the Catholic Apostolate for missions among the common people. In 1874, he received the approval of Pope Pius IX, now blessed. Deeply moved by the sorrowful plight of an orphan girl, and carefully praying for discernment, Fr. Thomas founded the Congregation of the Daughters of Charity of the Most Precious Blood on January 6, 1873, the Solemnity of the Epiphany. This institute was inaugurated at the Church of Our Lady of Mount Carmel, in the presence of Bp. Raffaele Ammirante. With the religious habits of the first three sisters, Bp. Ammirante blessed the first orphanage for seven poor orphan girls of the area. It was not long before the new religious family and the orphanage also received the Pope's blessing in response to their request. Fr. Thomas continued his dedication to the priestly ministry, spiritual retreats and popular missions. From his apostolic travels sprung foundation-houses and orphanages, which were monuments to charity. Fr. Thomas' supernatural virtues grew even greater in the last twenty years of his life (1870-1891). In addition to his commitments as founder and apostolic missionary, he was parish priest (1874-1887) at the principal church of S. Felice e Corpo di Cristo in Pagani, extraordinary confessor to the cloistered nuns in Pagani and Nocera and spiritual father of the lay congregation at the Shrine of Our Lady of Mount Carmel. It was not long before Fr. Thomas, envied for the good he achieved in his ministry and for his life as an exemplary priest, was faced with humiliation and calumny. In 1880, a brother priest's accusations affected Fr. Thomas and those around him. However, sustained by the Lord, he lovingly carried that cross which his own pastor, Bp. Ammirante, had foretold at the time of the institute's foundation: \"Have you chosen the title of the Most Precious Blood? Well, may you be prepared to drink the bitter cup.\"During the harshest of trials, which he bore in silence, he would repeat: \"May work and suffering for God always be your glory; and in your work and suffering, may God be your consolation on this earth, and your recompense in heaven. Patience is the safeguard and pillar of all the virtues.\" Wasting away with liver disease, Fr. Thomas passed away on February 24, 1891, praying like the elderly Simeon, \"Lord, now let your servant depart in peace, according to your word\" (Lk 2, 29). He was only 59 years old. In the notice issued by the town council of Pagani on February 25, 1891, the witness of his life was summarized in these words: \"Tommaso Maria Fusco, Apostolic Missionary, Founder of the Daughters of Charity of the Most Precious Blood, an exemplary priest of indomitable faith and ardent charity, worked tirelessly in the name of the Redeeming Blood for the salvation of souls: in life he loved the poor and in death forgave his enemies.\" Fr. Thomas' life was directed to the highest devotion of Christian virtues by the priestly life, lived intensely in constant meditation on the mystery of the Father's love, contemplated in the crucified Son whose Blood is \"the expression, measure and pledge\" of divine Charity. In the poor and needy, Fr. Thomas saw the suffering Face of Jesus.His writings, preaching and popular missions marked his vast experience of faith and the light of Christian hope that shone from his vocation and actions. He had a vital, burning love for God; it enflamed his words and his apostolate, made fruitful by love for God and neighbor, by union with the crucified Jesus, by trust in Mary, Immaculate and Sorrowful, and above all by the Eucharist. Fr. Thomas was an Apostle of Charity of the Most Precious Blood, a friend of boys and girls and young people, and attentive to every kind of poverty and human and spiritual misery.For all these reasons, he enjoyed the fame of holiness among the diocesan priests, among the people and among his spiritual daughters. The Daughters of Charity of the Most Precious Blood witness the Founder's charism in various parts of the world, where they carry out their apostolate in communion with the Church. The cause for the beatification of Fr. Thomas was initiated in 1955; and the decree of his heroic Christian virtues was published on April 24, 2001. The miraculous healing of Mrs. Maria Battaglia on August 20, 1964, in Sciacca, Agrigento, Sicily, through the intercession of Fr. Thomas was recognized on July 7, 2001. With his beatification, Pope John Paul II presented Fr. Thomas as an example and a guide to holiness for priests, for the people of God and for his Spiritual Daughters.</p><hr /><h3>St. Ethelbert()</h3><hr />"
		},
		{
			"id": "25",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday after Ash Wednesday</h3><h3>Book of Isaiah</h3><em>58,9b-14.</em><p>Thus says the LORD: If you remove from your midst oppression, false accusation and malicious speech;<br />If you bestow your bread on the hungry and satisfy the afflicted; Then light shall rise for you in the darkness, and the gloom shall become for you like midday.<br />Then the LORD will guide you always and give you plenty even on the parched land. He will renew your strength, and you shall be like a watered garden, like a spring whose water never fails.<br />The ancient ruins shall be rebuilt for your sake, and the foundations from ages past you shall raise up; \"Repairer of the breach,\" they shall call you, \"Restorer of ruined homesteads.\"<br />If you hold back your foot on the sabbath from following your own pursuits on my holy day; If you call the sabbath a delight, and the LORD'S holy day honorable; If you honor it by not following your ways, seeking your own interests, or speaking with malice--<br />Then you shall delight in the LORD, and I will make you ride on the heights of the earth; I will nourish you with the heritage of Jacob, your father, for the mouth of the LORD has spoken.</p><h3>Psalms</h3><em>86(85),1-2.3-4.5-6.</em><p>Incline your ear, O LORD; answer me, <br />for I am afflicted and poor.<br />Keep my life, for I am devoted to you; <br />save your servant who trusts in you.<br />You are my God. <br />Have mercy on me, O Lord, <br />for to you I call all the day.<br />Gladden the soul of your servant, <br />for to you, O Lord, I lift up my soul.<br />For you, O Lord, are good and forgiving, <br />abounding in kindness to all who call upon you.<br />Hearken, O LORD, to my prayer <br />and attend to the sound of my pleading.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,27-32.</em><p>Jesus saw a tax collector named Levi sitting at the customs post. He said to him, \"Follow me.\"<br />And leaving everything behind, he got up and followed him.<br />Then Levi gave a great banquet for him in his house, and a large crowd of tax collectors and others were at table with them.<br />The Pharisees and their scribes complained to his disciples, saying, \"Why do you eat and drink with tax collectors and sinners?\"<br />Jesus said to them in reply, \"Those who are healthy do not need a physician, but the sick do.<br />I have not come to call the righteous to repentance but sinners.\"</p><hr /><h3>St. Tarasius(Patriarch of Constantinople (+ 806))</h3><p>SAINT TARASIUSPatriarch of Constantinople (+ 806) St. Tarasius was born at Constantinople in the middle of the eighth century. His mother, Eucratia, encouraged his growth in virtues. When Tarasius reached manhood, he gained prestige as a state official and was promoted to consul. Later, he was appointed secretary of state to Emperor Constantine and Empress Irene. In the midst of the court and its highest honors, he lived a contemplative life. Paul, Patriarch of Constantinople, though conforming to the reigning heresy in some respects, had several good qualities. He was beloved for his charity to the poor and esteemed by the court for his great prudence. Touched with remorse, Paul quit the patriarchal see and put on a religious habit in the monastery of Florus in Constantinople. Tarasius was unanimously chosen to succeed him by the court, the clergy and the people. Tarasius declared that he could not be patriarch because the see was cut off from Catholic communion. He accepted on condition that a general council was held to resolve the dispute on holy images. The general council was thus prepared and Tarasius became patriarch. He was consecrated soon after on Christmas Day. The general council was opened on August 1, 786, in the Church of the Apostles at Constantinople, but was adjourned due to rioting by iconoclasts.The council met again the following year in the Church of St. Sophia at Nice. The council declared the sensibility of allowing holy pictures and images a relative honor, and closed with the usual acclamations and prayers for the prosperity of the emperor and empress. Afterward, synodal letters were sent to all the churches, and in particular to the Pope, who approved the council. Never immune to intrigues, Patr. Tarasius was dragged into conflict. The emperor was infatuated with Theodota, the maid of honor of Empress Mary, and settled on divorce to legitimize his affair. In spite of making every effort to gain the patriarch to his side, Tarasius outrightly refused. The life of Patr. Tarasius was a model to the clergy and the people. His table contained only the necessities of life; and he spent his leisure time reading and praying. He gave up his soul to God on February 25, 806, after serving for twenty-one years and two months.</p><hr /><h3>St. Ethelbert of Kent()</h3><hr />"
		},
		{
			"id": "26",
			"imagen": "Sunday",
			"contenido": "<h3>First Sunday of Lent</h3><h3>Book of Genesis</h3><em>2,7-9.3,1-7.</em><p>The LORD God formed man out of the clay of the ground and blew into his nostrils the breath of life, and so man became a living being.<br />Then the LORD God planted a garden in Eden, in the east, and he placed there the man whom he had formed.<br />Out of the ground the LORD God made various trees grow that were delightful to look at and good for food, with the tree of life in the middle of the garden and the tree of the knowledge of good and bad.<br />Now the serpent was the most cunning of all the animals that the LORD God had made. The serpent asked the woman, \"Did God really tell you not to eat from any of the trees in the garden?\"<br />The woman answered the serpent: \"We may eat of the fruit of the trees in the garden;<br />it is only about the fruit of the tree in the middle of the garden that God said, 'You shall not eat it or even touch it, lest you die.'\"<br />But the serpent said to the woman: \"You certainly will not die!<br />No, God knows well that the moment you eat of it your eyes will be opened and you will be like gods who know what is good and what is bad.\"<br />The woman saw that the tree was good for food, pleasing to the eyes, and desirable for gaining wisdom. So she took some of its fruit and ate it; and she also gave some to her husband, who was with her, and he ate it.<br />Then the eyes of both of them were opened, and they realized that they were naked; so they sewed fig leaves together and made loincloths for themselves.</p><h3>Psalms</h3><em>51(50),3-4.5-6ab.12-13.14.17.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />For I acknowledge my offense, <br />and my sin is before me always:<br />\"Against you only have I sinned,<br />and done what is evil in your sight.\"<br />A clean heart create for me, O God, <br />and a steadfast spirit renew within me.<br />Cast me not out from your presence, <br />and your Holy Spirit take not from me.<br />Give me back the joy of your salvation, <br />and a willing spirit sustain in me.<br />O Lord, open my lips, <br />and my mouth shall proclaim your praise.</p><h3>Letter to the Romans</h3><em>5,12-19.</em><p>Brothers and sisters: Through one man sin entered the world, and through sin, death, and thus death came to all men, inasmuch as all sinned—<br />for up to the time of the law, sin was in the world, though sin is not accounted when there is no law.<br />But death reigned from Adam to Moses, even over those who did not sin after the pattern of the trespass of Adam, who is the type of the one who was to come.<br />But the gift is not like the transgression. For if by that one person's transgression the many died, how much more did the grace of God and the gracious gift of the one person Jesus Christ overflow for the many.<br />And the gift is not like the result of the one person's sinning. For after one sin there was the judgment that brought condemnation; but the gift, after many transgressions, brought acquittal.<br />For if, by the transgression of one person, death came to reign through that one, how much more will those who receive the abundance of grace and of the gift of justification come to reign in life through the one person Jesus Christ.<br />In conclusion, just as through one transgression condemnation came upon all, so through one righteous act acquittal and life came to all.<br />For just as through the disobedience of one person the many were made sinners, so through the obedience of one the many will be made righteous.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>4,1-11.</em><p>At that time Jesus was led by the Spirit into the desert to be tempted by the devil.<br />He fasted for forty days and forty nights, and afterwards he was hungry.<br />The tempter approached and said to him, \"If you are the Son of God, command that these stones become loaves of bread.\"<br />He said in reply, \"It is written: 'One does not live by bread alone, but by every word that comes forth from the mouth of God.'\"<br />Then the devil took him to the holy city, and made him stand on the parapet of the temple,<br />and said to him, \"If you are the Son of God, throw yourself down. For it is written: 'He will command his angels concerning you and 'with their hands they will support you, lest you dash your foot against a stone.'\"<br />Jesus answered him, \"Again it is written, 'You shall not put the Lord, your God, to the test.'\"<br />Then the devil took him up to a very high mountain, and showed him all the kingdoms of the world in their magnificence,<br />and he said to him, \"All these I shall give to you, if you will prostrate yourself and worship me.\"<br />At this, Jesus said to him, \"Get away, Satan! It is written: 'The Lord, your God, shall you worship and him alone shall you serve.'\"<br />Then the devil left him and, behold, angels came and ministered to him.</p><hr /><h3>St. Porphyry(Bishop (+ 420))</h3><p>ST PORPHYRY Bishop (+ 420) Porphyry was a wealthy citizen of Thessalonica. He left the world at twenty-five and trained in one of the Sceté desert's religious houses. After five years, he went to Palestine and lived in solitude for another five years. Ill-health from austerities motivated Porphyry's transfer to Jerusalem. Despite his condition, he visited the Holy Places every day: thinking, says his biographer, so little of his sickness that he seemed to be afflicted in another body and not his own. Around this time, God put it into his heart to sell all he had and give to the poor. In reward for his sacrifice and total abandonment to the will of God, Porphyry was restored to perfect health by a miracle. In 393, Porphyry was ordained and entrusted with caring for the relics of the true cross. Three years later, he was consecrated Bishop of Gaza. Paganism had not been extirpated, so Fr. Porphyry directed his priestly ministry to saving those under the influence of empty, demonic practices. His labors, and the miracles which attended them, effected the conversion of many. An imperial edict to level the pagan temples, obtained through the influence of St. John Chrysostom, helped replace pagan rites and sacrifices with mercy and adoption as sons and daughters of God. When St. Porphyry first visited Gaza, he found the fanciest temple dedicated to the chief spirit. When the edict went forth to undo all traces of pagan sacrifice, St. Porphyry built a church upon the site, and paved the way with marbles from the pagan temple.</p><hr /><h3>St. Alexander of Alexandria()</h3><hr />"
		},
		{
			"id": "27",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the First week of Lent</h3><h3>Book of Leviticus</h3><em>19,1-2.11-18.</em><p>The LORD said to Moses,<br />\"Speak to the whole Israelite community and tell them: Be holy, for I, the LORD your God, am holy.<br />\"You shall not steal. You shall not lie or speak falsely to one another.<br />You shall not swear falsely by my name, thus profaning the name of your God. I am the LORD.<br />\"You shall not defraud or rob your neighbor. You shall not withhold overnight the wages of your day laborer.<br />You shall not curse the deaf, or put a stumbling block in front of the blind, but you shall fear your God. I am the LORD.<br />\"You shall not act dishonestly in rendering judgment. Show neither partiality to the weak nor deference to the mighty, but judge your fellow men justly.<br />You shall not go about spreading slander among your kinsmen; nor shall you stand by idly when your neighbor's life is at stake. I am the LORD.<br />\"You shall not bear hatred for your brother in your heart. Though you may have to reprove your fellow man, do not incur sin because of him.<br />Take no revenge and cherish no grudge against your fellow countrymen. You shall love your neighbor as yourself. I am the LORD.\"</p><h3>Psalms</h3><em>19(18),8.9.10.15.</em><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye. <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />Let the words of my mouth and the thought of my heart <br />find favor before you, <br />O LORD, my rock and my redeemer.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>25,31-46.</em><p>Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,<br />and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.<br />He will place the sheep on his right and the goats on his left.<br />Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.<br />For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,<br />naked and you clothed me, ill and you cared for me, in prison and you visited me.'<br />Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?<br />When did we see you a stranger and welcome you, or naked and clothe you?<br />When did we see you ill or in prison, and visit you?'<br />And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'<br />Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.<br />For I was hungry and you gave me no food, I was thirsty and you gave me no drink,<br />a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'<br />Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'<br />He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'<br />And these will go off to eternal punishment, but the righteous to eternal life.\"</p><hr /><h3>St. Leander(Bishop (c. 540-596))</h3><p>SAINT LEANDER Bishop (c. 540-596) St. Leander was born to a distinguished family in Cartagena, Spain. He was the eldest of five brothers, all of whom are saints. In his youth, he entered a monastery and trained there for many years. He was consecrated bishop of Seville thanks to his virtues and diligence. At the time, Spain was ruled by the Visigoths. They spread Arianism, the heresy of Arius, where they conquered; so Bp. Leander was compelled to act. The Arian heresy twisted the original, apostolic faith saying that Christ had a different nature than God. Through prayer, penance and mortification, and nourished by the Sacraments, Bp. Leander converted the Visigoth prince Hermenegild to the prime Catholic faith. King Leovigild murdered Prince Hermenegild when the latter refused communion from an Arian bishop. Bp. Leander was afterward exiled for converting the king's son and for propagating the true faith. Through divine intercession, as if by a miracle, King Leovigild became contrite and repented. He summoned Bp. Leander, confessed his sins and was baptized. He too received grace as only possible through the sacraments: steeped in tradition, predating and congruent to sacred scripture. King Leovigild bequeathed his rule and guardianship of the Church to Recared, his son. Recared also became Catholic and converted the whole nation of the Visigoths. He and his kin became champions of Western Civilization. Bp. Leander passed away on February 27, 596 A.D., as Mabillon proves from his epitaph. His legacy is enshrined in theChurch of Seville, which has been a metropolitan see since the third century. The cathedral is one of the most hallowed and historical places in Spain.</p><hr /><h3>St. Gabriel of Our Lady of Sorrows()</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the First week of Lent</h3><h3>Book of Isaiah</h3><em>55,10-11.</em><p>Thus says the LORD: Just as from the heavens the rain and snow come down and do not return there till they have watered the earth, making it fertile and fruitful, giving seed to the one who sows and bread to the one who eats,<br />So shall my word be that goes forth from my mouth; It shall not return to me void, but shall do my will, achieving the end for which I sent it.</p><h3>Psalms</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The LORD has eyes for the just, <br />And ears for their cry.<br />The LORD confronts the evildoers, <br />to destroy remembrance of them from the earth.<br />When the just cry out, the LORD hears them, <br />and from all their distress he rescues them.<br />The LORD is close to the brokenhearted; <br />and those who are crushed in spirit he saves.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,7-15.</em><p>Jesus said to his disciples: <br />\"In praying, do not babble like the pagans, who think that they will be heard because of their many words.<br />Do not be like them. Your Father knows what you need before you ask him.<br />This is how you are to pray: Our Father in heaven, hallowed be your name,<br />your kingdom come, your will be done, on earth as in heaven.<br />Give us today our daily bread;<br />and forgive us our debts, as we forgive our debtors;<br />and do not subject us to the final test, but deliver us from the evil one.<br />If you forgive others their transgressions, your heavenly Father will forgive you.<br />But if you do not forgive others, neither will your Father forgive your transgressions.\"</p><hr /><h3>Bl. Daniel Brottier((1876-1936))</h3><p>Blessed Daniel Brottier Priest (1876-1936) Bl. Daniel Brottier was a French Spiritan. He was born in 1876, and ordained a priest in 1899. To spead the Gospel beyond France's classrooms and borders, Fr. Daniel joined the Spiritan Congregation. Fr. Daniel was sent to Senegal, West Africa. After eight years, his health deteriorated; and he returned to France. There, he helped raise funds for the construction of a new cathedral in Senegal. When World War I broke out, Fr. Daniel became a volunteer chaplain. He attributed his survival on the front lines to the intercession of Saint Therese of Lisieux. When she was canonized, he built a chapel for her at Auteuil. After the war, Fr. Daniel established a project for orphans and abandoned children. The Orphan Apprentices of Auteuil, which began in the suburbs of Paris, serves the French people to this day. Fr. Daniel gave up his soul to God on February 28, 1936. He was beatified only forty-eight years later, in 1984, by Pope John Paul II.</p><hr /><h3>Sts. Romanus & Lupicinus()</h3><hr /><p>SAINTS ROMANUS and LUPICINUS Abbots (5th century) When he was thirty-five, Romaus left his relatives to spend time in the monastery of Ainay at Lyons, in the great church at the conflux of the Saône and Rhone. Many martyrs were lynched and immolated there by pagans. These martyrs \"rose to the majestic heights of meeting physical force with soul force\" (Martin Luther King Jr.). Their ashes are kept to remind us that charity triumphs over hatred and death. After completing his novitiate, Romanus retired to the forests of Mount Jura, between France and Switzerland. He fixed his abode at a place called Condate, at the conflux of the rivers Bienne and Aliere. He found a spot of ground fit for cultivation and trees bearing wild fruit. He spent his time praying, reading and laboring for his subsistence. Lupicinus, his brother, came later on in the company of others. They were followed by several more who were drawn to the brothers' virtues and miracles. Their numbers increasing, the brothers built several monasteries and a nunnery, called La Beaume, which no men could enter. Upon St. Romanus' passing, he was buried in La Beaume. Romanus and Lupicinus governed the monks jointly and in great harmony, though Lupicinus was stricter. Lupicinus did not sleep on a bed, but used a chair or a hard board. He never drank wine, and rarely poured even a drop of oil or milk on his pottage. During the summer, he subsisted, for many years, on hard bread moistened in water, so he could eat it with a spoon. His tunic was made of various skins of beasts sewn together, with a cowl. He used wooden shoes and wore no stockings, unless he was obliged to go out of the monastery. St. Romanus passed away about 460 A.D., while St. Lupicinus survived him almost twenty years. Reunited in heaven, they intercede on our behalf forever and ever.</p>"
		}
	]
}
