{
	"data": [{
			"id": "1",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 4ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>12,4-7.11-15.</em><p>Irmáos: Vós ainda náo resististes até ao sangue na luta contra o pecado<br>e já esquecestes a exortaçáo que vos é dirigida, como a filhos que sois: «Meu filho, náo desprezes a correçáo do Senhor, nem desfaleças quando Ele te repreende;<br>porque o Senhor corrige aquele que ama e castiga aquele que reconhece como filho».<br>É para vossa correçáo que sofreis. Deus trata-vos como filhos. Qual é o filho a quem o pai náo corrige?<br>Nenhuma correçáo, quando se recebe, é considerada como motivo de alegria, mas de tristeza. Mais tarde, porém, dá áqueles que assim foram exercitados um fruto de paz e de justiça.<br>Por isso, levantai as vossas máos fatigadas e os vossos joelhos vacilantes<br>e dirigi os vossos passos por caminhos direitos, para que o coxo náo se extravie, mas antes seja curado.<br>Procurai viver em paz com todos e levai uma vida santa, porque sem isso ninguém verá o Senhor.<br>Velai por que ninguém se afaste da graça de Deus; que nenhuma raiz amarga comece a crescer e lance o contágio na comunidade.</p><h3>Livro dos Salmos</h3><em>103(102),1-2.13-14.17-18a.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Como um pai se compadece dos seus filhos, <br>assim o Senhor Se compadece dos que O temem.<br>Ele sabe de que somos formados <br>e náo Se esquece de que somos pó da terra.<br>A bondade do Senhor permanece eternamente <br>sobre aqueles que O temem <br>e a sua justiça sobre os filhos dos seus filhos,<br>sobre aqueles que guardam a sua aliança.</p><h3>Evangelho segundo São Marcos</h3><em>6,1-6.</em><p>Naquele tempo, Jesus dirigiu-Se á sua terra e os discípulos acompanharam-no.<br>Quando chegou o sábado, começou a ensinar na sinagoga. Os numerosos ouvintes estavam admirados e diziam: «De onde Lhe vem tudo isto? Que sabedoria é esta que Lhe foi dada e os prodigiosos milagres feitos por suas máos?<br>Náo é Ele o carpinteiro, Filho de Maria, e irmáo de Tiago, de José, de Judas e de Simáo? E náo estáo as suas irmás aqui entre nós?». E ficavam perplexos a seu respeito.<br>Jesus disse-lhes: «Um profeta só é desprezado na sua terra, entre os seus parentes e em sua casa».<br>E náo podia ali fazer qualquer milagre; apenas curou alguns doentes, impondo-lhes as máos.<br>Estava admirado com a falta de fé daquela gente. E percorria as aldeias dos arredores, ensinando.</p><hr><h3>Beata Ana Michelotti(religiosa fundadora, +1887)</h3><p>Beata Ana MichelottiA beata Ana Michelotti ficou mais conhecida com o nome de Irmá Joana Francisca da Visitaçáo, fundadora das pequenas Servas do Sagrado Coraçáo de Jesus para os doentes pobres. Nasceu em Annecy (Alta Sabóia, França), em 29-8-1843. Ainda menina, conheceu o sofrimento por causa de uma doença e também a pobreza por causa da morte prematura do pai. O tio Pe. Jaime Michelotti e o pároco encaminharam-na para a vida religiosa. Entrou para as aspirantes das Irmás de Sáo Carlos, voltadas para a instruçáo e educaçáo da juventude. Mas o seu ideal desde a infáncia foi o da assistência aos pobres em domicílio. Por isso, estabeleceu-se em Liáo, onde, em 1869, com Catarina Dufaut, se entregou ao cuidado dos doentes em domicílio com o nome de Pequenas Servas. Um grupo de leigos de Liáo quis dar mais estabilidade ao grupo, atendendo em domicílio também os náo crentes e as pessoas que estavam longe de Deus, sem nenhuma aparência de religiosas. Surgiram dificuldades. A guerra franco-prussiana de 1870 afastou a irmá Joana de Liáo. Em 1871 foi para Turim e em 1874, com duas companheiras, deu início ao seu instituto, com a permissáo do arcebispo de Turim. Náo obstante as dificuldades, a obra firmou-se e expandiu-se com a abertura de mais duas casas. Em 1887, Irmá Joana afastou-se da direçáo da sua obra por motivos de saúde e veio a morrer no ano seguinte, no dia 1 de Fevereiro. Foi beatificada em 1975.</p><hr><h3>Beata Odília (Otília) Baumgarten(religiosa, mártir, +1794)</h3><hr><p>Beata Odile Baumgarten Nasceu a 19 de novembro de 1750 em Gondescange, na Lorena (França). Foi batizada no día seguinte. Antes dela, tinham nascido duas irmás e um irmáo, mas os três faleceram no espaço de um ano.Odile foi uma grande alegria para a família. Aos 24 anos deixou o moinho familiar para entrar no postulantado em Metz. Entrou no Seminário a 4 de agosto de 1775. Foi enviada para Brest em 1776, mas partiu para Angers no início do ano seguinte, onde lhe confiaram a responsabilidade da farmácia do hospital.Foi fusilada no “Campo dos Mártires” a 1 de fevreiro de 1794.</p><hr><h3>Beata Maria Ana Vaillot(religiosa, mártir, +1794)</h3><hr><p>Beata Maria Ana VaillotNasceu em Fontainebleau (França) e foi batizada a 13 de maio de 1734. Dois anos antes tinha nascido um irmáo seu que morreu ao fim de uns meses, de tal formaque o nascimento de Maria Ana encheu de alegria toda a familia. Mas o pai morreu no mês seguinte e, assim, Maria Ana conheceu o sofrimento desde muito pequena.Náo se sabe nada dos anos que passou com a família nem da origem da sua vocaçáo. Aos 27 anos começou o postulantado com as Filhas da Caridade e a 25 de setembro de 1761 ingressou no Seminário de Paris.Desconhece-se a data em que chegou a Angers, para trabalhar no Hospital S. Joáo.Foi fusilada no “Campo dos Mártires”, a 1 de fevreiro de 1794.</p>"
		},
		{
			"id": "2",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Apresentação do Senhor, festa.</h3><h3>Livro de Malaquias</h3><em>3,1-4.</em><p>Assim fala o Senhor Deus: «Vou enviar o meu mensageiro, para preparar o caminho diante de Mim. Imediatamente entrará no seu Templo o Senhor a quem buscais, o anjo da aliança por quem suspirais. Ele aí vem», diz o Senhor do Universo.<br>«Mas quem poderá suportar o dia da sua vinda, quem resistirá quando Ele aparecer? Ele é como o fogo do fundidor e como a lixívia dos lavandeiros.<br>Sentar-Se-á para fundir e purificar: purificará os filhos de Levi, como se purifica o ouro e a prata, e eles seráo para o Senhor os que apresentam a oblaçáo segundo a justiça.<br>Entáo a oblaçáo de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, como nos anos de outrora».</p><h3>Livro dos Salmos</h3><em>24(23),7.8.9.10.</em><p>Levantai, ó portas, os vossos umbrais, <br>alteai-vos, pórticos antigos, <br>e entrará o Rei da glória.<br>Quem é esse Rei da glória? <br>O Senhor forte e poderoso, <br>o Senhor poderoso nas batalhas.<br>Levantai, ó portas, os vossos umbrais, <br>alteai-vos, pórticos antigos, <br>e entrará o Rei da glória.<br>Quem é esse Rei da glória? <br>O Senhor dos Exércitos, <br>é Ele o Rei da glória.</p><h3>Evangelho segundo São Lucas</h3><em>2,22-40.</em><p>Ao chegarem os dias da purificaçáo, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,<br>como está escrito na Lei do Senhor: «Todo o filho primogénito varáo será consagrado ao Senhor»,<br>e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.<br>Vivia em Jerusalém um homem chamado Simeáo, homem justo e piedoso, que esperava a consolaçáo de Israel; e o Espírito Santo estava nele.<br>O Espírito Santo revelara-lhe que náo morreria antes de ver o Messias do Senhor;<br>e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,<br>Simeáo recebeu-O em seus braços e bendisse a Deus, exclamando:<br>«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,<br>porque os meus olhos viram a vossa salvaçáo,<br>que pusestes ao alcance de todos os povos:<br>luz para se revelar ás nações e glória de Israel, vosso povo».<br>O pai e a máe do Menino Jesus estavam admirados com o que dele se dizia.<br>Simeáo abençoou-os e disse a Maria, sua Máe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel e para ser sinal de contradiçáo;<br>e uma espada trespassará a tua alma - assim se revelaráo os pensamentos de todos os corações».<br>Havia também uma profetiza, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada<br>e tinha vivido casada sete anos após o tempo de donzela, e viúva até aos oitenta e quatro. Náo se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.<br>Estando presente na mesma ocasiáo, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertaçáo de Jerusalém.<br>Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.<br>Entretanto, o Menino crescia e tornava-Se robusto, enchendo-Se de sabedoria. E a graça de Deus estava com Ele.</p><hr><h3>Santa Maria(Nossa Senhora dos Navegantes)</h3><p>Nossa Senhora dos NavegantesCelebrada em várias localidades, estafestividade tem grande relevo na cidade de Porto Alegre (Brasil). Ocorre desde o ano de 1875 e hoje é considerada a maior festa religiosa do Rio Grande do Sul. A imagem de Nossa Senhora dos Navegantes é conduzida em grandiosa procissáo após a missa que precede os festejos populares.</p><hr><h3>Santíssima Apresentação de Jesus()</h3><hr><hr><h3>S. Joana de Lestonnac(viúva, +1640)</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 4ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>13,1-8.</em><p>Irmáos: Permanecei no amor fraterno.<br>Náo esqueçais a hospitalidade, porque, graças a ela, alguns, sem o saberem, hospedaram anjos.<br>Lembrai-vos dos prisioneiros, como se estivésseis presos com eles. Lembrai-vos dos que sáo maltratados, porque vós também tendes um corpo.<br>O matrimónio seja honrado por todos e o leito conjugal sem mancha, porque Deus julgará os impuros e os adúlteros.<br>O vosso modo de proceder seja desinteressado, contentando-vos com o que possuís, porque Deus disse: «Eu náo te abandonarei nem te desampararei».<br>Assim poderemos dizer confiadamente: «O Senhor é por mim: nada temo; que poderáo fazer-me os homens?».<br>Lembrai-vos dos vossos chefes, que vos anunciaram a palavra de Deus; considerai o êxito da sua carreira e imitai a sua fé.<br>Jesus Cristo é sempre o mesmo, hoje e ontem e por toda a eternidade.</p><h3>Livro dos Salmos</h3><em>27(26),1.3.5.8b-9abc.</em><p>O Senhor é minha luz e salvaçáo: <br>a quem hei de temer? <br>O Senhor é protetor da minha vida: <br>de quem hei de ter medo?<br>Se um exército me vier cercar, <br>o meu coraçáo náo temerá. <br>Se contra mim travarem batalha, <br>mesmo assim terei confiança.<br>No dia da desgraça,<br>Ele me esconderá na sua tenda,<br>ocultar-me-á no recôndito do seu santuário,<br>elevar-me-á sobre um rochedo.<br>A vossa face, Senhor, eu procuro.<br>Náo escondais de mim o vosso rosto,<br>nem afasteis com ira o vosso servo.<br>Náo me rejeiteis nem me abandoneis, <br>meu Deus e meu Salvador.</p><h3>Evangelho segundo São Marcos</h3><em>6,14-29.</em><p>Naquele tempo, o rei Herodes ouviu falar de Jesus, pois a sua fama chegara a toda a parte e dizia-se: «Joáo Batista ressuscitou dos mortos; por isso, ele tem o poder de fazer milagres».<br>Outros diziam: «É Elias». Outros diziam ainda: «É um profeta como os antigos profetas».<br>Mas Herodes, ao ouvir falar de tudo isto, dizia: «Joáo, a quem mandei cortar a cabeça, ressuscitou».<br>De facto, Herodes mandara prender Joáo e algemá-lo no cárcere, por causa de Herodíades, a esposa de seu irmáo Filipe, que ele tinha tomado por mulher.<br>Joáo dizia a Herodes: «Náo podes ter contigo a mulher do teu irmáo».<br>Herodíades odiava Joáo Batista e queria dar-lhe a morte, mas náo podia,<br>porque Herodes respeitava Joáo, sabendo que era justo e santo, e por isso o protegia. Quando o ouvia, ficava perturbado, mas escutava-o com prazer.<br>Entretanto, chegou um dia oportuno, quando Herodes, no seu aniversário natalício, ofereceu um banquete aos grandes da corte, aos oficiais e ás principais personalidades da Galileia.<br>Entrou entáo a filha de Herodíades, que dançou e agradou a Herodes e aos convidados. O rei disse á jovem: «Pede-me o que desejares e eu to darei».<br>E fez este juramento: «Dar-te-ei o que me pedires, ainda que seja a metade do meu reino».<br>Ela saiu e perguntou á máe: «Que hei de pedir?». A máe respondeu-lhe: «Pede a cabeça de Joáo Batista».<br>Ela voltou apressadamente á presença do rei e fez-lhe este pedido: «Quero que me dês sem demora, num prato, a cabeça de Joáo Batista».<br>O rei ficou consternado, mas, por causa do juramento e dos convidados, náo quis recusar o pedido.<br>E mandou imediatamente um guarda, com ordem de trazer a cabeça de Joáo. O guarda foi á cadeia, cortou a cabeça de Joáo<br>e trouxe-a num prato. A jovem recebeu-a e entregou-a á máe.<br>Quando os discípulos de Joáo souberam a notícia, foram buscar o seu cadáver e deram-lhe sepultura.</p><hr><h3>S. Oscar (Ansgário)(bispo, +865)</h3><p>S. ÓscarNasceu em França e partiu para o norte, para missionar junto dos normandos da Dinamarca e da Súécia, mas estes expulsaram-no e destruiram as igrejas que ele edificou. Terminou a sua vida em Brema, na Alemanha, nas costas do mar do Norte, onde impantara também o cristianismo.</p><hr><h3>S. Brás(bispo e mártir, +316)</h3><hr><p>S Brás, bispo e mártir\"Jesus levou-os até Betánia e, erguendo as máos, abençoou-os. E enquanto os abençoava, distanciou-se deles e era elevado aos céus\" (Lc 24,50-51). Hoje muitas pessoas váo á igreja a fim de receberem a \"bençáo de Sáo Brás\". É um costume antigo, em que se pede a Deus, mediante essa bênçáo, que sejamos preservados de todo mal da garganta e de qualquer outra doença. A figura de Sáo Brás está envolta em muitas lendas, segundo as quais ele teria vivido sozinho no deserto, no meio de animais ferozes. Depois, deveria ser devorado por leões, tigres e ursos, na arena romana, como mártir. E porquê a bênçáo da garganta? Conta a história que uma pobre máe trouxe um filhinho sufocado por uma espinha de peixe, para que Sáo Brás o curasse. Este lhe impôs as máos, fez o sinal da cruz e a criança ficou curada. A devoçáo a esse Santo vem de longe. E é até representada num dos mais célebres vitrais da Catedral de Chartres, em França. A bênçáo - e eu penso na \"bençáo de Sáo Brás\" - significa \"força de Deus\"; força em nossa vida, pela oraçáo e também pela adesáo á Sua vontade.</p><hr><h3>Beata Josefina Nicola(virgem)</h3><hr><p></p>"
		},
		{
			"id": "4",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 4a semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>13,15-17.20-21.</em><p>Irmáos: Ofereçamos a Deus continuamente, por Jesus Cristo, um sacrifício de louvor, isto é, o fruto dos lábios que aclamam o seu nome.<br>Náo esqueçais a beneficência e a solidariedade, porque sáo estes sacrifícios que agradam a Deus.<br>Obedecei aos vossos chefes e sede-lhes submissos, porque eles velam pelas vossas almas, como quem tem de responder por elas. Assim poderáo fazê-lo com alegria, e sem queixumes, o que vos seria prejudicial.<br>O Deus da paz, que ressuscitou dos mortos Aquele que, pelo sangue de uma aliança eterna, Se tornou o supremo pastor das ovelhas, nosso Senhor Jesus,<br>vos torne aptos para cumprir a sua vontade em toda a espécie de boas obras e realize em nós o que Lhe é agradável, por Jesus Cristo, a quem seja dada glória pelos séculos dos séculos. Amen.</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br>Leva-me a descansar em verdes prados, <br>conduz-me ás águas refrescantes<br>e reconforta a minha alma.<br>Ele me guia por sendas direitas por amor do seu nome.<br>Ainda que tenha de andar por vales tenebrosos, <br>náo temerei nenhum mal, porque Vós estais comigo: <br>o vosso cajado e o vosso báculo me enchem de confiança.<br>Para mim preparais a mesa, <br>á vista dos meus adversários; <br>com óleo me perfumais a cabeça, <br>e o meu cálice transborda.<br>A bondade e a graça háo de acompanhar-me, <br>todos os dias da minha vida, <br>e habitarei na casa do Senhor <br>para todo o sempre.</p><h3>Evangelho segundo São Marcos</h3><em>6,30-34.</em><p>Naquele tempo, os apóstolos voltaram para junto de Jesus e contaram-Lhe tudo o que tinham feito e ensinado.<br>Entáo Jesus disse-lhes: «Vinde comigo para um lugar isolado e descansai um pouco». De facto, havia sempre tanta gente a chegar e a partir que eles nem tinham tempo de comer.<br>Partiram, entáo, de barco para um lugar isolado, sem mais ninguém.<br>Vendo-os afastar-se, muitos perceberam para onde iam; e, de todas as cidades, acorreram a pé para aquele lugar e chegaram lá primeiro que eles.<br>Ao desembarcar, Jesus viu uma grande multidáo e compadeceu-Se de toda aquela gente, porque eram como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas.</p><hr><h3>S. João de Brito(presbítero e mártir, +1693)</h3><p>S. Joáo de Brito\"A Linguagem da cruz é loucura para os que perdem, mas para aqueles que se salvam, para nós, é poder de Deus\" 1Cor 1,18 O santo de hoje, chamado Sáo Joáo de Brito (1647 - 1693), nasceu na Mouraria em Lisboa, junto ao Castelo, numa casa que foi abalada no terramoto de 1755, mas que foi reconstruída. Sempre foi venerado com especial fervor pelo povo português. OPapa Pio XII estendeu seu culto á Igreja Universal,canonizando-o em 1947. Apesar de nobre e algo doente, conseguiu náo só entrar na Companhia de Jesus mas transformar-se, a partir de seus vinte e seis anos, em missionário de espantosa actividade. Na Índia, assumiu a língua e costumes locais, para melhor poder espalhar a Boa Nova do Evangelho. Morreu mártir, durante um trágico levantamento contra os cristáos. Já no cárcere, desde o dia 31 de Janeiro, escreveu no dia 3, ao Superior da sua Missáo: “A culpa de que me acusam vem de ser que ensino a lei de Nosso Senhor, e de nenhuma maneira háo-de ser adorados os ídolos. Quando a culpa é virtude, o padecer é glória”.Que Sáo Joáo de Brito nos inspire a sua fé, a sua dedicaçáo ao Evangelho e a sua coragem e determinaçáo.</p><hr><h3>Santa Maria de Mattias(religiosa, fundadora, +1866)</h3><hr><hr><h3>Santa Catarina de Ricci(virgem, +1589)</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "Domingo",
			"contenido": "<h3>5º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>58,7-10.</em><p>Eis o que diz o Senhor: «Reparte o teu páo com o faminto, dá pousada aos pobres sem abrigo, leva roupa ao que náo tem que vestir e náo voltes as costas ao teu semelhante.<br>Entáo a tua luz despontará como a aurora, e as tuas feridas náo tardaráo a sarar. Preceder-te-á a tua justiça e seguir-te-á a glória do Senhor.<br>Entáo, se chamares, o Senhor responderá, se O invocares, dir-te-á: \"Aqui estou\". Se tirares do meio de ti a opressáo, os gestos de ameaça e as palavras ofensivas,<br>se deres do teu páo ao faminto e matares a fome ao indigente, brilhará na escuridáo a tua luz e a tua noite será como o meio-dia.</p><h3>Livro dos Salmos</h3><em>112(111),4-5.6-7.8a.9.</em><p>Brilha aos homens retos, como luz nas trevas, <br>o homem misericordioso, compassivo e justo.<br>Ditoso o homem que se compadece e empresta <br>e dispõe das suas coisas com justiça.<br>Este jamais será abalado; <br>o justo deixará memória eterna.<br>Ele náo receia más notícias: <br>seu coraçáo está firme, confiado no Senhor.<br>O seu coraçáo é inabalável, nada teme;<br>Reparte com largueza pelos pobres, <br>a sua generosidade permanece para sempre<br>e pode levantar a cabeça com dignidade.</p><h3>1.ª Carta aos Coríntios</h3><em>2,1-5.</em><p>Quando fui ter convosco, irmáos, náo me apresentei com sublimidade de linguagem ou de sabedoria a anunciar-vos o mistério de Deus.<br>Pensei que, entre vós, náo devia saber nada senáo Jesus Cristo, e Jesus Cristo crucificado.<br>Apresentei-me diante de vós cheio de fraqueza e de temor e a tremer deveras.<br>A minha palavra e a minha pregaçáo náo se basearam na linguagem convincente da sabedoria humana, mas na poderosa manifestaçáo do Espírito Santo,<br>para que a vossa fé náo se fundasse na sabedoria humana, mas no poder de Deus.</p><h3>Evangelho segundo São Mateus</h3><em>5,13-16.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Vós sois o sal da Terra. Mas se ele perder a força, com que há de salgar-se? Náo serve para nada, senáo para ser lançado fora e pisado pelos homens.<br>Vós sois a luz do mundo. Náo se pode esconder uma cidade situada sobre um monte;<br>nem se acende uma lámpada para a colocar debaixo do alqueire, mas sobre o candelabro, onde brilha para todos os que estáo em casa.<br>Assim deve brilhar a vossa luz diante dos homens, para que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos Céus».</p><hr><h3>S. Felipe de Jesus(religioso, mártir, +1597)</h3><p>S. Felipe de JesusÉ o primeiro santo mexicano.Nasceu na Cidade do México em 1572. Começou por ser ourives e aos 18 anos embarcou para as Filipinas, onde se fez frade no convento franciscano de Manila. Devia voltar ao México para ser ordenado sacerdote, mas os tufões arremessaram o barco em que seguia para as costas do Japáo. Tentou obter ajudas para a reparaçáo da embarcaçáo, mas acabou sendo feito prisioneiro com os franciscanos de Quioto e enviado para Nagasaqui para se torturado e morto. Foi martirizado no dia 5 de Fevereiro de 1597.Foi canonizado em 1862.</p><hr><h3>Santa Águeda(virgem, mártir, +251)</h3><hr><p>Santa ÁguedaSanta Águeda ficou conhecida tanto pelo seu nome verdadeiro Águeda, como por Ágata. Náo se tem conhecimento das datas de seu nascimento ou morte. Acredita-se que ela viveu durante o século III, na Sicília e foi martirizada durante a perseguiçáo aos cristáosno império de Décio, por volta de 251, sendo seu suplicio um dos mais cruéis da época contra cristáos.Segundo a tradiçáo Santa Águeda foi entregue a uma mulher de má conduta para desviá-la de Deus. Como mantivesse a firmeza da fé, foi submetida a cruéis torturas: desconjuntamento dos ossos, dilaceramento dos seios. Foi arrastada sobre cacos de vidros e carvões em brasa.Santa Águeda é uma das santas mais populares da Itália, apenas Roma chegou a ter 12 igrejas a ela dedicadas.</p>"
		},
		{
			"id": "6",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 5ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>1,1-19.</em><p>No princípio, Deus criou o céu e a Terra.<br>A terra estava deserta e vazia, as trevas cobriam a superfície do abismo, e o espírito de Deus pairava sobre as águas.<br>Disse Deus: «Faça-se a luz». E a luz apareceu.<br>Deus viu que a luz era boa, e separou a luz das trevas.<br>Deus chamou dia á luz e noite ás trevas. Veio a tarde e, em seguida, a manhá: era o primeiro dia.<br>Disse Deus: «Haja um firmamento no meio das águas, para as manter separadas umas das outras».<br>Deus fez o firmamento e separou as águas que estavam debaixo do firmamento das águas que estavam por cima dele.<br>E ao firmamento chamou céu. Veio a tarde e, em seguida, a manhá: foi o segundo dia.<br>Disse Deus: «Juntem-se as águas que estáo debaixo do firmamento num só lugar e apareça a terra seca». E assim sucedeu.<br>Á parte seca Deus chamou terra e mar ao conjunto das águas. E Deus viu que isto era bom.<br>Disse Deus: «Cubra-se a terra de verdura: ervas que deem sementes e árvores de fruto, que produzam sobre a terra frutos com a sua semente, segundo a própria espécie». E assim sucedeu.<br>A terra produziu verdura: erva que produz semente, segundo a sua espécie, e árvores que dáo frutos com a sua semente, segundo a própria espécie. Deus viu que isto era bom.<br>Veio a tarde e, em seguida, a manhá: foi o terceiro dia.<br>Disse Deus: «Haja luzeiros no firmamento do céu, para distinguirem o dia da noite e servirem de sinais para as festas, os dias e os anos,<br>para que brilhem no firmamento do céu e iluminem a Terra». E assim sucedeu.<br>Deus fez dois grandes luzeiros: o maior para presidir ao dia e o menor para presidir á noite; e fez também as estrelas.<br>Deus colocou-os no firmamento do céu para iluminarem a Terra,<br>para presidirem ao dia e á noite e separarem a luz das trevas. Deus viu que isto era bom.<br>Veio a tarde e, em seguida, a manhá: foi o quarto dia.</p><h3>Livro dos Salmos</h3><em>104(103),1-2a.5-6.10.12.24.35c.</em><p>Bendiz, ó minha alma, o Senhor. <br>Senhor, meu Deus, como sois grande! <br>Revestido de esplendor e majestade,<br>envolvido em luz como num manto!<br>Fundastes a terra sobre alicerces firmes: <br>náo oscilará por toda a eternidade.<br>Vós a cobristes com o manto do oceano, <br>por sobre os montes pousavam as águas.<br>Transformais as fontes em rios <br>que correm entre as montanhas.<br>Nas suas margens habitam as aves do céu; <br>por entre a folhagem fazem ouvir o seu canto.<br>Como sáo grandes, Senhor, as vossas obras! <br>Tudo fizestes com sabedoria: <br>a Terra está cheia das vossas criaturas.<br>Glória a Deus para sempre!</p><h3>Evangelho segundo São Marcos</h3><em>6,53-56.</em><p>Naquele tempo, Jesus e os seus discípulos fizeram a travessia do lago e vieram para terra em Genesaré, onde aportaram.<br>Quando saíram do barco, as pessoas reconheceram logo Jesus;<br>entáo percorreram toda aquela regiáo e começaram a trazer os doentes nos catres, para onde ouviam dizer que Ele estava.<br>Nas aldeias, cidades ou casais onde Jesus entrasse, colocavam os enfermos nas praças públicas e pediam que os deixasse tocar-Lhe ao menos na orla do manto. E todos os que O tocavam ficavam curados.</p><hr><h3>S. Gonçalo Garcia(religioso, mártir, +1597)</h3><p>S. Gonçalo GarciaEra natural da Índia, Baçaim, filho de pai português e máe indiana,tendo sido aluno dos Jesuítas na sua terra natal.Viveu em Macau cinco anos como comerciante. Deixou esta cidade para vestir o hábito franciscano em Manila, donde partiu para o Arquipélago Nipónico em 1593, como intérprete dos missionários, sendo também excelente pregador. Foi martirizado (crucificado e trespassado por lanças) em Nagazaqui, juntamente com S. Paulo Miki e os seus companheiros,a 5 de Fevereiro de1597.</p><hr><h3>Santos Paulo Miki(Pedro Batista e companheiros, mártires, +1597)</h3><hr><p>S. Paulo MikiO Japáo recebeu a fé cristá por meio de Sáo Francisco Xavier, entre 1549-51. Após algumas décadas de cristianismo, o número de fiéis atingia 300000. Essa rápida expansáo deveu-se a dois factores: o respeito que os missionários jesuítas tinham para com o modo de vida dos japoneses e as crenças nipónicas que náo eram de todo opostas ao cristianismo. Foi preciosa a colaboraçáo dos elementos nativos. Paulo Miki, nascido em 1564, de uma família abastada, tornou-se catequista. Admitiram a sua ordenaçáo sacerdotal, pois a única diocese de Fusai ainda náo havia recebido seu bispo. O imperador Toyotomi Hideyoshi (1587) de simpatizante tornou-se adversário dos missionários por causa da conquista da Coreia tendo entáo decretado a sua expulsáo. Alguns missionários, porém, náo saíram. Ficaram escondidos. Alguns franciscanos espanhóis, guiados pelo padre Pedro Baptista, chegaram ao Japáo através das Filipinas e foram bem acolhidos pelo imperador. Mas, pouco depois, por animosidade para com os espanhóis e os ocidentais deu-se a rutura. No dia 9 de dezembro de 1596 foram presos seis Franciscanos. Em seguida alguns terciários e catequistas (Paulo Suzuki) tiveram a mesma sorte. Todos estes foram expostos a humilhações e arrastados de Meaco a Nagasaki para serem alvo de zombaria por parte do povo. Eram vinte e seis. O povo admirou a coragem que demonstravam. Foram crucificados sobre uma colina de Nagasaki no dia 5 de Fevereiro de 1597. Particularmente emocionantes foram as palavras de perdáo e de testemunho evangélico pronunciadas por Paulo Miki, a serenidade e coragem de Luís Ibaraki (de 11 anos), de António (13 anos) e de Tomás Cosaki (14 anos) que morreram entoando o salmo: \"Meninos louvai ao Senhor...\"</p><hr><h3>Santa Doroteia(mártir, +320)</h3><hr><p></p>"
		},
		{
			"id": "7",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Cinco Chagas do Senhor - Festa</h3><h3>Livro de Isaías</h3><em>53,1-10.</em><p>Quem acreditou no que ouvimos dizer? A quem se revelou o braço do Senhor?<br>O meu servo cresceu diante do Senhor como um rebento, como raiz numa terra árida, sem distinçáo nem beleza para atrair o nosso olhar nem aspeto agradável que possa cativar-nos.<br>Desprezado e repelido pelos homens, homem de dores, acostumado ao sofrimento, era como aquele de quem se desvia o rosto, pessoa desprezível e sem valor para nós.<br>Ele suportou as nossas enfermidades e tomou sobre si as nossas dores. Mas nós víamos nele um homem castigado, ferido por Deus e humilhado.<br>Ele foi trespassado por causa das nossas culpas e esmagado por causa das nossas iniquidades. Caiu sobre ele o castigo que nos salva: pelas suas chagas fomos curados.<br>Todos nós, como ovelhas, andávamos errantes, cada qual seguia o seu caminho. E o Senhor fez cair sobre ele as faltas de todos nós.<br>Maltratado, humilhou-se voluntariamente e náo abriu a boca. Como cordeiro levado ao matadouro, como ovelha muda ante aqueles que a tosquiam, ele náo abriu a boca.<br>Foi eliminado por sentença iníqua, mas quem se preocupa com a sua sorte? Foi arrancado da Terra dos vivos e ferido de morte pelos pecados do seu povo.<br>Foi-lhe dada sepultura entre os ímpios e um túmulo no meio de malfeitores, embora náo tivesse cometido injustiça nem se tivesse encontrado mentira na sua boca.<br>Aprouve ao Senhor esmagá-lo pelo sofrimento. Mas se oferecer a sua vida como sacrifício de expiaçáo, terá uma descendência duradoira, viverá longos dias e a obra do Senhor prosperará em suas máos.</p><h3>Livro dos Salmos</h3><em>22(21),7-8.15.17-18a.22-23.</em><p>Eu sou um verme e náo um homem, <br>o opróbrio dos homens e o desprezo da plebe.<br>Todos os que me veem escarnecem de mim, <br>estendem os lábios e meneiam a cabeça.<br>Sou como água derramada, <br>desconjuntam-se todos os meus ossos. <br>O meu coraçáo tornou-se como cera <br>e derreteu-se dentro do meu peito.<br>Matilhas de cáes me rodearam, <br>cercou-me um bando de malfeitores. <br>Trespassaram as minhas máos e os meus pés,<br>posso contar todos os meus ossos.<br>Salvai-me das fauces do leáo <br>e dos chifres dos búfalos livrai este infeliz.<br>Hei de falar do vosso nome aos meus irmáos, <br>hei de louvar-Vos no meio da assembleia.</p><h3>Evangelho segundo São João</h3><em>19,28-37.</em><p>Naquele tempo, sabendo que tudo estava consumado e para que se cumprisse a Escritura, Jesus disse: «Tenho sede».<br>Estava ali um vaso cheio de vinagre. Prenderam a uma vara uma esponja embebida em vinagre e levaram-Lha á boca.<br>Quando Jesus tomou o vinagre, exclamou: «Tudo está consumado». E, inclinando a cabeça, expirou.<br>Por ser a Preparaçáo da Páscoa, e para que os corpos náo ficassem na cruz durante o sábado – era um grande dia, aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.<br>Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.<br>Ao chegarem a Jesus, vendo-O já morto, náo Lhe quebraram as pernas,<br>mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.<br>Aquele que viu é que dá testemunho e o seu testemunho é verdadeiro. Ele sabe que diz a verdade, para que também vós acrediteis.<br>Assim aconteceu para se cumprir a Escritura, que diz: «Nenhum osso Lhe será quebrado».<br>Diz ainda outra passagem da Escritura: «Háo de olhar para Aquele que trespassaram».</p><hr><h3>Santas Chagas de Cristo()</h3><p>As Cinco Chagas de CristoO culto das Cinco Chagas do Senhor, isto é, as feridas que Cristo recebeu na Cruz e manifestou aos Apóstolos depois da Ressurreiçáo, foi sempre uma devoçáo muito viva entre os portugueses, desde os começos da nacionalidade. Sáo disso testemunho a literatura religiosa e a onomástica referente a pessoas e a instituições. Os Lusíadas sintetizam (1,7) o simbolismo que tradicionalmente relaciona as armas da bandeira nacional com as Chagas de Cristo. Assim, os Papas, a partir de Bento XIV, concederam paraos povos de língua portuguesaesta festa particular, que ultimamente veio a ser fixada neste dia.</p><hr><h3>Beata Eugénia Smet (Madre Maria da Providência)(religiosa. +1871)</h3><hr><p>Beata Eugénia SmetEugénia Maria Josefina Smet nasceuem França, no dia 25 de março de 1825. Sua infáncia foi tranqüila, no seio de uma família burguesa de origem flamenga, recebendo uma educaçáo com sérios princípios morais e cristáos.Aos dezessete anos, terminou os estudos e queria seguir a vida religiosa como as irmás do colégio do Sagrado Coraçáo, onde ficou interna por dez anos. Mas regressou para a família eingressou no apostolado leigo da paróquia. Primeiro comunicou ao seu confessor que havia feito o voto privado de castidade e depois começou a trabalhar nas obras de caridade.Ninguém da paróquia tinha tanta dedicaçáo quanto Eugénia. Distribuía diariamente alimentos aos carentes e aos enfermos. Sua participaçáo activa e objectiva aumentava cada vez mais os donativos para as obras Missionárias, deixando os padres admirados com seu senso de organizaçáo e carisma. \"É necessário ajudar bem a Providência\", dizia ela, justificando os crescentes donativos e pacotes de alimentos que conseguia.Aos vinte e oito anos resolveu criar uma associaçáo leiga de fiéis para interceder com orações, pelas almas do Purgatório. Apesar das adesões, tantas foram as dificuldades que decidiu fundar uma congregaçáo de religiosas. Durante três anos, Eugénia pediu conselhos a muitas pessoas influentes da Igreja, inclusive ao papa Pio IX e ao Cura d'Ars, que a apoiaram. Em 1856, Eugênia foi para Paris, onde iniciou a congregaçáo das madres Auxiliadoras das Almas do Purgatório. Mas, como ela conheceu o duríssimo \"purgatório\" que muitos passavam ainda em vida, concluiu que deveriam interceder nas duas frentes: as almas receberiam as orações e os vivos carentes, alimentaçáo, alfabetizaçáo e tratamento quando enfermos. Assim, sempre confiante na Providência, seguiu avante serena e decidida.Em 1859, as religiosas viram as suas Regras aprovadas. A fundadora recebeu o nome de madre Maria da Providência. Depoisdisso fundou novas casasem França e enviou religiosas para a China.Madre Maria da Providência faleceu em paz no dia 7 de Fevereiro de 1871. O papa Pio XII declarou Eugénia Smet, madre Maria da Providência, Beata, em 1957, com sua celebraçáo litúrgica no dia da sua morte.</p><hr><h3>Beata Rosália Rendu(religiosa, +1856)</h3><hr><p>Beata Rosália RenduA Beata Rosália Rendu, filha da Caridade de Sáo Vicente de Paulo, distinguiu-se pela dedicaçáo para com os menos favorecidos no bairro de Mouffetard, em Paris.Jeanne-Marie Rendu, de seu nome de baptismo, nasceu no dia 9 de Setembro de 1786 na cidadezinha de Confort (Jura, França), numa família simples, sendo a primeira das quatro filhas, nas quais a máe incute a piedade e a caridade.A família procurou acolher sacerdotes perseguidos durante os tempos difíceis da revoluçáo francesa e, entre eles, o próprio bispo de Annecy. Jeanne-Marie descobre no hospital o serviço das Filhas da Caridade e, a 25 de Maio de 1802 inicia o noviciado nessa Congregaçáo, em Paris, sendo enviada para o bairro de Saint Marceau onde permaneceu ao serviço dos pobres durante 54 anos, até ao dia da sua morte.Em 1814, Irmá Rosália faz os votos solenes, e 8 anos mais tarde é nomeada Superiora da comunidade. Deixa de ensinar e dedica-se ás visitas domiciliares distribuindo ajudas de acordo com o \"Bureau de Bienfaisance\" municipal e obtendo o auxílio de muitas pessoas abastadas que náo sabiam dizer náo a uma pessoa táo persuasiva.É a pioneira em abrir uma casa para acolher criancinhas em idade inferior a dois anos, para permitir que as máes encontrassem um trabalho remunerado. Náo foi bem compreendida nesta obra, pois segundo a sociedade da época, a máe deve permanecer em casa. Oferece aos jovens uma formaçáo profissional abrindo a primeira instituiçáo para esse mister. Mais tarde, vendo com emoçáo o desespero das pessoas idosas abandonadas, abre um Asilo para elas. A sua caridade vai além do bairro. Claude Dinnat escreve no seu artigo: \"Por muitos anos, irmá Rosália manteve contacto com Il Bon Sauveur de Caen, hospital psiquiátrico fundado pelo Beato Padre Jamet. Ela convence-o a internar sacerdotes e religiosos em dificuldade e também muitos outros doentes.Ajuda algumas Congregações e Associações caritativas a estebelecer-se em Paris: a Sociedade de Sáo Francisco Regis, as comunidades das Filhas de Nossa Senhora de Loreto, as Damas Agostinianas do Sagrado Coraçáo de Maria, a Comunidade dos Padres Pobres, entre outras. A sua coragem e determinaçáo levam-na a ultrapassar as barricadas, durante a sublevaçáo de Julho de 1830, para ajudar os feridos. Mais tarde, durante as epidemias de cólera (1832 e 1849), a actividade de Irmá Rosália excede até ao heroísmo, chegando a recolher cadáveres pelas ruas.Em 1848 acontecem as mais sanguinolentas lutas entre o poder burguês e uma classe operária desenfreada, numa situaçáo desesperante. A Irmá Rosália, arriscando a própria vida nesses confrontos, procura manter-se fiel aos seus princípios de religiosa dedicada aos que sofrem; faleceu em 7 de Fevereiro de 1856.</p>"
		},
		{
			"id": "8",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 5ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>2,4b-9.15-17.</em><p>Quando o Senhor Deus fez a Terra e os céus,<br>ainda náo havia arbusto algum pelos campos, nem sequer uma planta germinara ainda, porque o Senhor Deus ainda náo tinha feito chover sobre a terra, e náo havia homem para a cultivar.<br>Entretanto, um manancial de água subia da terra e regava toda a superfície do solo.<br>Entáo o Senhor Deus formou o homem do pó da terra, insuflou nele um sopro de vida e o homem tornou-se um ser vivo.<br>Depois, o Senhor Deus plantou um jardim no Éden, a Oriente, e nele colocou o homem que tinha formado.<br>Fez nascer na terra toda a espécie de árvores, de frutos agradáveis á vista e bons para comer, entre as quais a árvore da vida, no meio do jardim, e a árvore da ciência do bem e do mal.<br>O Senhor Deus tomou o homem e colocou-o no jardim do Éden, para o cultivar e guardar.<br>O Senhor Deus deu ao homem este mandamento: «Podes comer fruto de todas as árvores do jardim,<br>mas náo comerás da árvore da ciência do bem e do mal, porque, no dia em que dela comeres, terás de morrer».</p><h3>Livro dos Salmos</h3><em>104(103),1-2a.27-28.29bc-30.</em><p>Bendiz, ó minha alma, o Senhor. <br>Senhor, meu Deus, como sois grande! <br>Revestido de esplendor e majestade,<br>envolvido em luz como num manto!<br>Todos de Vós esperam<br>que lhes deis de comer a seu tempo.<br>Dais-lhes o alimento e eles o recolhem,<br>abris a máo e enchem-se de bens.<br>Se lhes tirais o alento, morrem<br>e voltam ao pó donde vieram.<br>Se mandais o vosso Espírito, retomam a vida <br>e renovais a face da Terra.</p><h3>Evangelho segundo São Marcos</h3><em>7,14-23.</em><p>Naquele tempo, Jesus chamou de novo para junto de Si a multidáo e disse-lhes: «Escutai-Me e procurai compreender.<br>Náo há nada fora do homem que ao entrar nele o possa tornar impuro. O que sai do homem é que o torna impuro.<br>Se alguém tem ouvidos para ouvir, oiça».<br>Quando Jesus, ao deixar a multidáo, entrou em casa, os discípulos perguntaram-Lhe o sentido da parábola.<br>Ele respondeu-lhes: «Vós também náo entendestes? Náo compreendeis que tudo o que de fora entra no homem náo pode torná-lo impuro,<br>porque náo entra no coraçáo, mas no ventre, e depois vai parar á fossa?». Assim, Jesus declarava puros todos os alimentos.<br>E continuou: «O que sai do homem é que o torna impuro;<br>porque do interior dos homens é que saem as más intenções: imoralidades, roubos, assassínios,<br>adultérios, ambições, injustiças, fraudes, devassidáo, inveja, difamaçáo, orgulho, insensatez.<br>Todos estes vícios saem do interior do homem e sáo eles que o tornam impuro».</p><hr><h3>S. Jerónimo Emiliano(presbítero, +1537)</h3><p>S. Jerónimo EmilianoA respeito de seus primeiros anos de vida sabemos pouco. Nasceu em Veneza em 1486 e foi encaminhado para a carreira militar. Caiu prisioneiro em Castelnuovo (1511) quando combatia contra a Liga de Cambrai. Fechado no castelo, teve ambiente e tempo para meditar sobre as coisas efêmeras e decidiu-se pelas eternas. Algo parecido com o que faria santo Inácio, dez anos mais tarde. Sentiu-se impelido ao serviço dos pobres e dos jovens, dos enfermos e das pecadoras arrependidas. Após algum tempo de preparaçáo com Joáo Pedro Carafa, o futuro Paulo IV, foi ordenado padre. Dez anos mais tarde uma terrível crise assolava a península; em seguida veio uma epidemia. Jerónimo vendeu tudo o que possuía para ajudar os indigentes. Prestou grande serviço aos órfáos e viúvas. O seu campo de trabalho foi extenso: Verona, Bréscia, Como e Bérgamo. No lugarejo de Somasca, em Bérgamo, teve início a Sociedade dos Clérigos Regulares que mais tarde foram chamados Padres Somascos. Dedicavam-se ao ensino gratuito com o revolucionário método dialogado. Sáo Jerónimo Emiliano morreu em Somasca enquanto dava assistência aos doentes. Contraiu a peste e morreu do mesmo mal dos seus assistidos. Era o dia 08 de Fevereiro de 1537. Foi canonizado em 1767. Pio XI nomeou-o padroeiro dos órfáos e dos jovens abandonados.</p><hr><h3>Santa Josefina Bakhita(religiosa, +1947)</h3><hr><p>Santa Josefina BakhitaBakhita nasceu no Sudáo, África, em 1869. Este nome, que significa \"afortunada\", náo orecebeu de seus pais ao nascer, foi-lhe imposto pelos seus raptores. Esta flor africana conheceu as humilhações, os sofrimentos físicos e morais da escravidáo, sendo vendida e comprada várias vezes. A terrível experiência e o susto, provado naquele dia, causaram profundos danosna sua memória, inclusive o esquecimento do próprio nome. Na capital do Sudáo, Bakhita foi finalmente comprada por um cônsul italiano, que depois a levou consigo para a Itália. Durante a viagem, ele a entregou para viver com a família de um amigo, que residia em Veneza, e cuja esposa se lhe tinha afeiçoado. Depois, com o nascimento da filha do casal, Bakhita tornou-se sua ama e amiga. Os negócios desta família, na África, exigiam que retornassem. Mas, aconselhado pelo administrador, o casal confiou as duas ás irmás da congregaçáo de Santa Madalena de Canossa, em Schio,perto deVeneza. Alí, Bakhita, conheceu o Evangelho. Era 1890, tinha elavinte e um anos quando foi batizada, recebendo o nome de Josefina. Após algum tempo, quando vieram buscá-las, mas preferiuBakhita ficar. Queria tornar-se irmá canossiana, para servir a Deus que lhe havia dado tantas provas do seu amor. Depois de sentir com muita clareza o chamamento para a vida religiosa, em 1896, Josefina Bakhita consagrou-se para sempre a Deus, a quem ela chamava com carinho \"o meu Patráo!\". Por mais de cinqüenta anos, esta humilde Filha da Caridade, dedicou-se ás diversas ocupações na congregaçáo, sendo chamada por todos de \"Irmá Morena\". Ela foi cozinheira, responsável do guarda-roupa, bordadeira, sacristá e porteira. As irmás estimavam-na pela generosidade, bondade e pelo seu profundo desejo de tornar Jesus conhecido. \"Sedes boas, amem a Deus, rezai por aqueles que náo O conhecem. Se soubésseis que grande graça é conhecer a Deus!\". A sua humildade, a sua simplicidade e o seu constante sorriso, conquistaram o coraçáo de toda populaçáo. Com a idade, chegou a doença longa e dolorosa. Ela continuou a oferecer o seu testemunho de fé, expressando com estas simples palavras, escondidas detrás de um sorriso, a odisseia da sua vida: \"Vou devagar, passo a passo, porque levo duas grandes malas: numa váo os meus pecados, e na outra, muito mais pesada, os méritos infinitos de Jesus. Quando chegar ao céu abrirei as malas e direi a Deus: Pai eterno, agora podes julgar. E a Sáo Pedro: Fecha a porta, porque fico\". Na agonia reviveu os terríveis anos de escravidáo e foi a Santa Virgem que a libertou dos sofrimentos. As suas últimas palavras foram: \"Nossa Senhora!\". Irmá Josefina Bakhita faleceu no dia 8 de Fevereiro de 1947, na congregaçáo em Schio, Itália. Muitos foram os milagres alcançados por sua intercessáo. Em 1992, foi beatificada pelo Papa Joáo Paulo II e elevada á honra dos altares em 2000, pelo mesmo Sumo Pontífice. O dia para o culto da \"Santa Irmá Morena\" foi determinado o mesmo de sua morte.</p>"
		},
		{
			"id": "9",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 5ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>2,18-25.</em><p>Disse o Senhor Deus: «Náo é bom que o homem esteja só: vou dar-lhe uma auxiliar semelhante a ele».<br>Entáo o Senhor Deus, depois de ter formado da terra todos os animais do campo e todas as aves do céu, conduziu-os até junto do homem, para ver como ele os chamaria, a fim de que todos os seres vivos fossem conhecidos pelo nome que o homem lhes desse.<br>O homem chamou pelos seus nomes todos os animais domésticos, todas as aves do céu e todos os animais do campo. Mas náo encontrou uma auxiliar semelhante a ele.<br>Entáo o Senhor Deus fez descer sobre o homem um sono profundo e, enquanto ele dormia, tirou-lhe uma costela, fazendo crescer a carne em seu lugar.<br>Da costela do homem o Senhor Deus formou a mulher e apresentou-a ao homem.<br>Ao vê-la, o homem exclamou: «Esta é realmente osso dos meus ossos e carne da minha carne. Chamar-se-á mulher, porque foi tirada do homem».<br>Por isso, o homem deixará pai e máe, para se unir á sua esposa, e os dois seráo uma só carne.<br>O homem e sua mulher estavam nus, mas náo sentiam vergonha.</p><h3>Livro dos Salmos</h3><em>128(127),1-2.3.4-5.</em><p>Feliz de ti, que temes o Senhor <br>e andas nos seus caminhos.<br>Comerás do trabalho das tuas máos, <br>serás feliz e tudo te correrá bem.<br>Tua esposa será como videira fecunda <br>no íntimo do teu lar; <br>teus filhos seráo como ramos de oliveira <br>ao redor da tua mesa.<br>Assim será abençoado o homem que teme o Senhor.<br>De Siáo te abençoe o Senhor: <br>vejas a prosperidade de Jerusalém <br>todos os dias da tua vida</p><h3>Evangelho segundo São Marcos</h3><em>7,24-30.</em><p>Naquele tempo, Jesus dirigiu-Se para a regiáo de Tiro e Sidónia. Entrou numa casa e náo queria que ninguém o soubesse. Mas náo pôde passar despercebido,<br>pois logo uma mulher, cuja filha tinha um espírito impuro, ao ouvir falar dele, veio prostrar-se a seus pés.<br>A mulher era pagá, siro-fenícia de nascimento, e pediu-Lhe que expulsasse o demónio de sua filha.<br>Mas Jesus respondeu-lhe: «Deixa primeiro que os filhos estejam saciados, pois náo está certo tirar o páo dos filhos para o lançar aos cachorrinhos».<br>Ela, porém, disse: «Senhor, também é verdade que os cachorrinhos comem debaixo da mesa as migalhas das crianças».<br>Entáo Jesus respondeu-lhe: «Dizes muito bem. Podes voltar para casa, porque o demónio já saiu da tua filha».<br>Ela voltou para casa e encontrou a criança deitada na cama. O demónio tinha saído.</p><hr><h3>S. Maron(monge, + cerca de 410)</h3><p>S. Maron, mongeA vida deste monge sírio, amigo de S. Joáo Crisóstomo,é muito pouco conhecida, embora ele tenha deixado uma marca indelével na história das Igrejas do Oriente - ainda hoje uma delas guarda no nome a sua memória.Sabe-se que era eremita e que passou toda a sua vida exposto a intempéries e totalmente entregue á oraçáo, tendo tido uma grande influência no movimento monástico. Foi um verdadeiro mestre da vida espiritual, graças á sua fidelidade inquebrantável ao Senhor, e ensinava quantos lhe pediam conselho a combaterem as suas misérias espirituais, antes de tudo pelo recurso á oraçáo.Um século depois da sua morte, um grande número de cristáos, fugindo á invasáo árabe, reuniram-se no mosteiro de S. Maron e criaram uma Igreja autónoma que tomou o nome de Igreja Maronita.</p><hr><h3>S. Miguel Febres Cordero Muñoz(religioso, +1910)</h3><hr><p>S. Miguel Febres CorderoIrmáo das Escolas Cristás, Cordero é considerado o maior educador cristáo do Equador. Nasceu em Quito em 1854, foi o primeiro irmáo latino-americano dos irmáos de La Salle. Por mais de quarenta anos, lecionou no colégio de Quito e viu passar como alunos seus muitos jovens que mais tarde ocuparam postos relevantes no governo daquele país ou em instituições da naçáo. Foi um grande pedagogo, tanto na escrita quanto na palavra. Seus textos escolares foram mais tarde adotados em todas as escolas do Equador.A partir de 1907, fez viagens de estudo e experiência pedagógica na Bélgica e na Espanha. Adoentado, retirou-se para Premiá de Bar [Barcelona - Espanha], onde veio a falecer em 9 de fevereiro de 1910. Seu corpo foi repatriado em 1936 onde foi recebido calorosamente pela naçáo. Repousa no colégio da Magdalena. Miguel Febres Cordero foi canonizado por Joáo Paulo II.</p><hr><h3>Santa Apolónia(virgem, mártir, + 249)</h3><hr><p>Santa ApolóniaDurante os reinados do Imperador Filipe I, o Árabe, (244-249) e de Trajano Décio (249-251), multidões ferozes na cidade de Alexandria (Egipto) saíam ás ruas á caça de cristáos. Apolónia, uma Diaconisa, foi apanhada pela turba e, como se recusava a renunciar a Jesus e á sua fé, foi cruelmente torturada. Os seus dentes foram arrancados com uma torquês (uma espécie de alicate). Quebraram os seus maxilares e ela foi levada para uma pira onde veio a morrer queimada. Apolonia náo era jovem, mas Dionysio, que presenciou a sua morte, descreveu-a numa carta para Fabius, que foi preservada pelo historiador Eusébio, bispo de Antioquia:\"Eles amarraram esta preciosa virgem, quebraram todos os seu dentes com socos nos maxilares, fizeram uma fogueira e ameaçaram queimá-la viva, mas ela continuava recusando-se a recitar as blasfémias que eles queriam que recitasse. Entáo, de repente, ela mesma entrou na pira e foi logo envolvida de um fogo do \"Espirito Santo\" pois, lá de dentro, ela nos olhava com o rosto de uma cristá sem nenhum medo.\"Os anais de seus martírios contêm outras crueldades, mas na liturgia católica ela é mostrada com a pinça usada nos seus dentes. É a padroeira oficial dos dentistas e é invocada contra a dor de dentes.</p>"
		},
		{
			"id": "10",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 5ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>3,1-8.</em><p>A serpente era o mais astuto de todos os animais selvagens que o Senhor Deus fizera; e disse á mulher: «É verdade ter-vos Deus proibido comer o fruto de alguma árvore do jardim?».<br>A mulher respondeu: «Podemos comer o fruto das árvores do jardim;<br>mas, quanto ao fruto da árvore que está no meio do jardim, Deus avisou-nos: \"Náo podeis comer dele nem tocar-lhe, senáo morrereis\"».<br>A serpente replicou á mulher: «De maneira nenhuma! Náo morrereis.<br>Mas Deus sabe que, no dia em que o comerdes, abrir-se-áo os vossos olhos e sereis como deuses, ficando a conhecer o bem e o mal».<br>A mulher viu entáo que o fruto da árvore era bom para comer e agradável á vista, e precioso para esclarecer a inteligência. Colheu fruto da árvore e comeu; depois deu-o ao marido, que comeu juntamente com ela.<br>Abriram-se entáo os seus olhos e compreenderam que estavam despidos. Por isso, entrelaçaram folhas de figueira e cingiram os rins com elas.<br>Ouviram, entáo, a voz do Senhor Deus, que percorria o jardim pela brisa da tarde, e o homem e a sua mulher logo se esconderam do Senhor Deus por entre o arvoredo do jardim.</p><h3>Livro dos Salmos</h3><em>32(31),1-2.5.6.7.</em><p>Feliz daquele a quem foi perdoada a culpa <br>e absolvido o pecado.<br>Feliz o homem a quem o Senhor náo acusa de iniquidade <br>e em cujo espírito náo há engano.<br>Confessei-Vos o meu pecado <br>e náo escondi a minha culpa. <br>Disse: «Vou confessar ao Senhor a minha falta», <br>e logo me perdoastes a culpa do pecado.<br>Por isso a Vós se dirige todo o fiel <br>no tempo da tribulaçáo. <br>Quando transbordarem as águas caudalosas, <br>só a ele náo háo de atingir.<br>Vós sois o meu refúgio, defendei-me dos perigos, <br>fazei que á minha volta só haja hinos de vitória.</p><h3>Evangelho segundo São Marcos</h3><em>7,31-37.</em><p>Naquele tempo, Jesus deixou de novo a regiáo de Tiro e, passando por Sidónia, veio para o mar da Galileia, atravessando o território da Decápole.<br>Trouxeram-Lhe entáo um surdo que mal podia falar e suplicaram-Lhe que impusesse as máos sobre ele.<br>Jesus, afastando-Se com ele da multidáo, meteu-lhe os dedos nos ouvidos e com saliva tocou-lhe a língua.<br>Depois, erguendo os olhos ao céu, suspirou e disse-lhe: «Effathá», que quer dizer «Abre-te».<br>Imediatamente se abriram os ouvidos do homem, soltou-se-lhe a prisáo da língua e começou a falar corretamente.<br>Jesus recomendou que náo contassem nada a ninguém. Mas, quanto mais lho recomendava, tanto mais intensamente eles o apregoavam.<br>Cheios de assombro, diziam: «Tudo o que faz é admirável: faz que os surdos oiçam e que os mudos falem».</p><hr><h3>Santa Escolástica(virgem, +543)</h3><p>Santa EscolásticaSanta Escolástica era irmá gémea do grande Sáo Bento, pai do monaquismo. Nasceu numa regiáo do centro da Itália em 480; tristemente perdeu sua máe no parto.Gémea de Bento, tornou-se também gémea de busca de santidade e missáo, já que ambos deram testemunho de santos fundadores. A vida totalmente consagrada a Deus de Escolástica começou até antes do irmáo; porém, foi aprofundada quando seguiu o irmáo até que ele se instalou em Cassino. Desta forma, Escolástica, fundadora das irmás beneditinas, sempre esteve ligadaa Bento.Relata-nos o Papa Sáo Gregório Magno que Escolástica e Bento embora morassem pertinho, apenas se encontravam para diálogos santos uma vez ao ano. Daí que, no encontro que seria o último, Santa Escolástica pediu ao irmáo que desta vez ficasse, a fim de se enriquecerem em conversas santas até ao amanhecer, mas foi repreendida pelo irmáo, pois seria causa de transgressáo da Regra.Diante da resposta negativa do irmáo e com o coraçáo pulsando de amor fraterno, Santa Escolástica entrelaçou as máos, abaixou a cabeça e rapidamente conversou com Deus. De repente, levantou-se um tamanha tempestade que Sáo Bento ficou impedido de sair com seus irmáos.Vendo o irmáo zangado, Santa Escolástica esclareceu: \"Pedi-te a ti e tu náo me ouviste; pedi ao Senhor e ele me ouviu. Vai-te embora, se puderes, volta para o teu mosteiro\". Depois daquela providencial partilha de graça e oraçáo, Sáo Bento regressou ao mosteiro e passados três dias percebeu numa visáo a morte de sua irmá que o antecedeu 40 dias no céu.</p>"
		},
		{
			"id": "11",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 5a semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>3,9-24.</em><p>Depois de Adáo ter comido da árvore, o Senhor Deus chamou-o e disse-lhe: «Onde estás?».<br>Ele respondeu: «Ouvi o rumor dos vossos passos no jardim e, como estava nu, tive medo e escondi-me».<br>Disse Deus: «Quem te deu a conhecer que estavas nu? Terias tu comido dessa árvore, da qual te proibira comer?».<br>Adáo respondeu: «A mulher que me destes por companheira deu-me do fruto da árvore e eu comi».<br>O Senhor Deus perguntou á mulher: «Que fizeste?». E a mulher respondeu: «A serpente enganou-me e eu comi».<br>Disse entáo o Senhor Deus á serpente: «Por teres feito semelhante coisa, maldita sejas entre todos os animais domésticos e todos os animais selvagens. Hás de rastejar e comer do pó da terra todos os dias da tua vida.<br>Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e a descendência dela. Esta há de atingir-te na cabeça, e tu a atingirás no calcanhar».<br>Depois, disse á mulher: «Aumentarei os sofrimentos da tua gravidez, entre dores darás á luz os filhos. Procurarás apaixonadamente o teu marido, mas ele te dominará».<br>A seguir, disse ao homem: «Porque atendeste á voz da tua mulher e comeste o fruto da árvore, a respeito da qual Eu te tinha ordenado: \"Náo comas dela\", maldita seja a terra por tua causa. E dela só arrancarás alimento á custa de penoso trabalho, todos os dias da tua vida.<br>Produzir-te-á espinhos e abrolhos, e comerás a erva dos campos.<br>Comerás o páo com o suor do teu rosto, até que voltes á terra de onde foste tirado; porque tu és pó e ao pó voltarás».<br>O homem deu á mulher o nome de Eva, porque ela foi a máe de todos os viventes.<br>O Senhor Deus fez a Adáo e á sua mulher túnicas de peles e vestiu-os.<br>O Senhor Deus disse: «Eis que o homem, quanto ao conhecimento do bem e do mal, se tornou como um de nós. Agora é preciso que ele náo estenda a máo para se apoderar também do fruto da árvore da vida e, comendo dele, viva para sempre».<br>O Senhor Deus expulsou-o do jardim do Éden, a fim de cultivar a terra, da qual fora tirado.<br>Depois de ter expulsado o homem, colocou a oriente do jardim do Éden os querubins com a espada flamejante, para guardar o caminho da árvore da vida.</p><h3>Livro dos Salmos</h3><em>90(89),2.3-4.5-6.12-13.</em><p>Antes de se formarem as montanhas <br>e nascer a Terra e o mundo, <br>desde toda a eternidade <br>Vós, Senhor, sois Deus.<br>Vós reduzis o homem ao pó da terra <br>e dizeis: «Voltai, filhos de Adáo».<br>Mil anos a vossos olhos <br>sáo como o dia de ontem que passou <br>e como uma vigília da noite.<br>Vós os arrebatais como um sonho, <br>como a erva que de manhá reverdece;<br>de manhá floresce e viceja, <br>de tarde ela murcha e seca.<br>Ensinai-nos a contar os nossos dias, <br>para chegarmos á sabedoria do coraçáo.<br>Voltai, Senhor! Até quando... <br>Tende piedade dos vossos servos.</p><h3>Evangelho segundo São Marcos</h3><em>8,1-10.</em><p>Naqueles dias, juntou-se novamente uma grande multidáo e, como náo tinham que comer, Jesus chamou os discípulos e disse-lhes:<br>«Tenho pena desta multidáo; há já três dias que estáo comigo e náo têm que comer.<br>Se os despedir sem alimento para suas casas, desfaleceráo no caminho, porque alguns vieram de longe».<br>Responderam-Lhe os discípulos: «Como se poderia saciá-los de páo, aqui num deserto?».<br>Mas Jesus perguntou: «Quantos páes tendes?». Eles responderam: «Temos sete».<br>Entáo, Jesus ordenou á multidáo que se sentasse no cháo. Depois, tomou os sete páes e, dando graças, partiu-os e deu-os aos discípulos, para que os distribuíssem, e eles distribuíram-nos á multidáo.<br>Tinham também alguns pequenos peixes. Jesus pronunciou sobre eles a bênçáo e disse que os distribuíssem também.<br>Comeram e ficaram saciados. Dos bocados que sobraram, encheram sete cestos.<br>Eram cerca de quatro mil pessoas. Entáo Jesus despediu-os<br>e, subindo para o barco com os discípulos, dirigiu-se para a regiáo de Dalmanutá.</p><hr><h3>Santa Maria(Nossa Senhora de Lourdes)</h3><p>Nossa Senhora de Lourdes\"Cristo morreu por todos a fim de que aqueles que vivem, náo vivam mais para si, mas por Aquele que morreu e ressuscitou por eles\" 2Cor 5,15 Hoje, o mundo inteiro venera Nossa Senhora, sob o título de Nossa Senhora de Lourdes. Lembramos o que se chama \"apariçáo de Nossa Senhora\", ou aparições que se repetiram de 11 de Fevereiro até 16 de Julho. O grande teólogo e pesquisador de Lourdes, o Padre Laurentin, examinou as 14 aparições centrais e as mensagens sobre Nossa Senhora, \"toda cheia de graça e concebida sem pecado original\", pelos méritos de Cristo. O hino \"Louvando Maria\" ressoa em quase todas as peregrinações do mundo, atraindo pessoas que queiram levar, como Nossa Senhora, Cristo aos homens. Louvando Mariao povo fielA voz repetiade Sáo GabrielAve,ave, ave MariaAve,ave, ave MariaUm anjo descendonum raio de luzFeliz, Bernadeteá fonte conduzAve,ave, ave MariaAve,ave, ave MariaVestida de brancoda glória desceuTrazendo na cintaas cores do céuAve,ave, ave MariaAve,ave, ave MariaMostrando o rosáriona cándida máoEnsina o caminhoda santa oraçáo(traduçáo livre de Maria do Rosário)</p><hr><h3>Santo Adolfo(bispo, +1224)</h3><hr><hr><h3>S. Bento de Aniano(abade, +821)</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "Domingo",
			"contenido": "<h3>6º Domingo do Tempo Comum</h3><h3>Livro do Eclesiástico</h3><em>15,15-20.</em><p>Se quiseres, guardarás os mandamentos: ser fiel depende da tua vontade.<br>Deus pôs diante de ti o fogo e a água: estenderás a máo para o que desejares.<br>Diante do homem estáo a vida e a morte: o que ele escolher, isso lhe será dado.<br>Porque é grande a sabedoria do Senhor, Ele é forte e poderoso e vê todas as coisas.<br>Seus olhos estáo sobre aqueles que O temem, Ele conhece todas as coisas do homem.<br>Náo mandou a ninguém fazer o mal, nem deu licença a ninguém de cometer o pecado.</p><h3>Livro dos Salmos</h3><em>119(118),1-2.4-5.17-18.33-34.</em><p>Felizes os que seguem o caminho perfeito <br>e andam na lei do Senhor.<br>Felizes os que observam as suas ordens <br>e O procuram de todo o coraçáo.<br>Promulgastes os vossos preceitos, <br>para se cumprirem fielmente.<br>Oxalá meus caminhos sejam firmes, <br>na observáncia dos vossos decretos.<br>Fazei bem ao vosso servo: <br>viverei e cumprirei a vossa palavra.<br>Abri, Senhor, os meus olhos, <br>para ver as maravilhas da vossa lei.<br>Ensinai-me, Senhor, o caminho dos vossos decretos, <br>para ser fiel até ao fim.<br>Dai-me entendimento para guardar a vossa lei <br>e para a cumprir de todo o coraçáo.</p><h3>1.ª Carta aos Coríntios</h3><em>2,6-10.</em><p>Irmáos: Nós falamos de sabedoria entre os perfeitos, mas de uma sabedoria que náo é deste mundo, nem dos príncipes deste mundo, que váo ser destruídos.<br>Falamos da sabedoria de Deus, misteriosa e oculta, que já antes dos séculos Deus tinha destinado para a nossa glória.<br>Nenhum dos príncipes deste mundo a conheceu; porque, se a tivessem conhecido, náo teriam crucificado o Senhor da glória.<br>Mas, como está escrito, «nem os olhos viram, nem os ouvidos escutaram, nem jamais passou pelo pensamento do homem o que Deus preparou para aqueles que O amam».<br>Mas a nós, Deus o revelou por meio do Espírito Santo, porque o Espírito Santo penetra todas as coisas, até o que há de mais profundo em Deus.</p><h3>Evangelho segundo São Mateus</h3><em>5,17-37.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo penseis que vim revogar a Lei ou os profetas; náo vim revogar, mas completar.<br>Em verdade vos digo: antes que passem o céu e a Terra, náo passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.<br>Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no Reino dos Céus. Mas aquele que os praticar e ensinar será grande no Reino dos Céus».<br>Porque Eu vos digo: Se a vossa justiça náo superar a dos escribas e fariseus, náo entrareis no reino dos Céus.<br>Ouvistes que foi dito aos antigos: \"Náo matarás; quem matar será submetido a julgamento\".<br>Eu, porém, digo-vos: todo aquele que se irar contra o seu irmáo será submetido a julgamento. Quem chamar imbecil a seu irmáo será submetido ao Sinédrio, e quem lhe chamar louco será submetido á geena de fogo.<br>Portanto, se fores apresentar a tua oferta ao altar e ali te recordares que o teu irmáo tem alguma coisa contra ti,<br>deixa lá a tua oferta diante do altar, vai primeiro reconciliar-te com o teu irmáo e vem depois apresentar a tua oferta.<br>Reconcilia-te com o teu adversário enquanto vais com ele a caminho, náo seja caso que te entregue ao juiz, o juiz ao guarda, e sejas metido na prisáo.<br>Em verdade te digo: náo sairás de lá enquanto náo pagares o último centavo».<br>Ouvistes que foi dito: \"Náo cometerás adultério\".<br>Eu, porém, digo-vos: todo aquele que olhar para uma mulher com maus desejos já cometeu adultério com ela no seu coraçáo.<br>Se o teu olho direito é para ti ocasiáo de pecado, arranca-o e lança-o para longe de ti, pois é melhor perder-se um só dos teus olhos do que todo o corpo ser lançado na geena.<br>E se a tua máo direita é para ti ocasiáo de pecado, corta-a e lança-a para longe de ti, porque é melhor que se perca um só dos teus membros do que todo o corpo ser lançado na geena.<br>Também foi dito: \"Quem repudiar sua mulher dê-lhe certidáo de repúdio\".<br>Eu, porém, digo-vos: todo aquele que repudiar sua mulher, salvo em caso de uniáo ilegítima, expõe-na ao adultério. E quem se casar com uma repudiada comete adultério».<br>Ouvistes ainda que foi dito aos antigos: \"Náo faltarás ao que tiveres jurado, mas cumprirás diante do Senhor o que juraste\".<br>Eu, porém, digo-vos que náo jureis em caso algum: nem pelo Céu, que é o trono de Deus;<br>nem pela Terra, que é o escabelo dos seus pés; nem por Jerusalém, que é a cidade do grande Rei.<br>Também náo jures pela tua cabeça, porque náo podes fazer branco ou preto um só cabelo.<br>A vossa linguagem deve ser: \"Sim, sim; náo, náo\". O que passa disto vem do Maligno».</p><hr><h3>Santa Eulália de Barcelona(virgem e mártir, +304)</h3><p>Santa EuláliaSanta Eulália viveu em Barcelona no fim do século III numa família que a educou para o bem e para a fé em Jesus Cristo.Quando pequena, Eulália gostava da companhia das amigas cristás e, por outro lado, fugia do pecado e era inimiga da vaidade. Tinha apenas 14 anos quando chegou á Espanha a perseguiçáo contra os cristáos por parte do terrível Diocleciano; Eulália soube dos factos e desejou alegremente o martírio, para assim glorificar e estar com Cristo.Os pais resolveram partir a fim de se esconderem juntamente com a menina, mas Santa Eulália fugiu e foi diante do governador que escutou daquela jovem e bela moça duras verdades quanto á perseguiçáo aos cristáos. De início, o governador admirado pela ousadia da Santa entregou-a para que apostatasse da fé, ou seja, que adorasse aos deuses, mas a sua resposta foi: \"Eu sou Eulália, serva do meu Senhor Jesus Cristo, o Rei dos Reis e Senhor de todos os dominadores \".Diante da fé e coragem da jovem Eulália, o governador mandou os algozes queimarem o seu corpo com ferros em brasa. A sua oraçáo durante o sofrimentos era esta: \"Agora, ó Jesus, vejo no meu corpo os traços da vossa sagrada paixáo \".</p><hr><h3>Beato José Olallo Valdês(religioso)</h3><hr><hr><h3>S. Reinaldo (Reginaldo) de Orleães(religioso, +1348)</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 6ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>4,1-15.25.</em><p>O homem conviveu com Eva, sua esposa, e ela deu á luz Caim. Entáo Eva disse: «Obtive um homem graças ao Senhor».<br>Depois deu á luz Abel, o irmáo. Abel era pastor e Caim cultivava a terra.<br>Passado algum tempo, Caim ofereceu em sacrifício ao Senhor produtos da terra<br>e Abel ofereceu as primícias e a gordura do seu rebanho. O Senhor olhou benignamente para Abel e para a sua oferenda,<br>mas náo quis olhar para Caim e para a sua oferenda. Caim ficou muito irritado e de rosto abatido.<br>O Senhor disse a Caim: «Porque estás irritado e de rosto abatido?<br>Se procederes bem, náo poderás ainda levantar a cabeça? Mas se náo procederes bem, o pecado está á tua porta. Ele desejará atingir-te, mas tu poderás dominá-lo».<br>Disse Caim a seu irmáo Abel: «Vamos ao campo».<br>E quando estavam no campo, Caim lançou-se contra seu irmáo Abel e matou-o.<br>O Senhor disse a Caim: «Onde está o teu irmáo Abel?». Caim respondeu: «Náo sei. Sou porventura eu o guarda do meu irmáo?».<br>O Senhor disse-lhe: «Que fizeste? A voz do sangue do teu irmáo clama da terra por Mim.<br>Agora ficas maldito pela terra, que abriu a boca para receber das tuas máos o sangue do teu irmáo.<br>Ainda que a cultives, náo mais te dará a sua fertilidade. Andarás errante e fugitivo sobre a Terra».<br>Caim disse ao Senhor: «O meu castigo é táo grande que náo poderei suportá-lo.<br>Se hoje me desterrais daqui, terei de ocultar-me da vossa presença; andarei errante e fugitivo sobre a Terra e o primeiro que me encontre me matará».<br>O Senhor respondeu-lhe: «Quem matar Caim será vingado sete vezes». O Senhor colocou um sinal sobre Caim, para que ele náo fosse morto por quem o encontrasse.<br>Adáo conviveu ainda com a sua esposa e ela deu á luz um filho, a quem pôs o nome de Set, dizendo: «Deus concedeu-me outro descendente, em lugar de Abel, morto por Caim».</p><h3>Livro dos Salmos</h3><em>50(49),1.8.16bc-17.20-21.</em><p>Falou o Senhor, Deus soberano, <br>e convocou a Terra, do Oriente ao Ocidente.<br>Náo é pelos sacrifícios que Eu te repreendo: <br>os teus holocaustos estáo sempre na minha presença.<br>Como falas tanto na minha lei<br>e trazes na boca a minha aliança,<br>tu, que detestas os meus ensinamentos <br>e desprezas as minhas palavras?<br>Sentas-te a falar contra o teu irmáo <br>e difamas os filhos da tua máe.<br>Fizeste isto e Eu calei-me; pensaste que Eu era como tu. <br>Hei de acusar-te e lançar-te tudo em rosto.</p><h3>Evangelho segundo São Marcos</h3><em>8,11-13.</em><p>Naquele tempo, apareceram alguns fariseus e começaram a discutir com Jesus. Para O porem á prova, pediam-Lhe um sinal do Céu.<br>Jesus suspirou do fundo da alma e respondeu-lhes: «Porque pede esta geraçáo um sinal? Em verdade vos digo: náo se dará nenhum sinal a esta geraçáo».<br>Depois deixou-os, voltou a subir para o barco e foi para a outra margem do lago.</p><hr><h3>Santa Catarina de Ricci(religiosa, +1590)</h3><p>Santa Catarina de RicciPertencia á nobre família Ricci, em Itália, onde nasceu em 1522. Quando pequena, Catarina fez uma experiência com irmás religiosas, mas com o passar do tempo saiu e voltou para casa sem perder a disciplina e o desejo da vida consagrada. Apesar de ter tido muitas oportunidades, Catarina náo quis casar-se, preferindo a vida totalmente entregue a Deus num convento Dominicano.No convento, buscou viver a pura alegria, o sofrimento, a humildade e o desejo profundo de imitar Santa Catarina de Sena. O seu modelo de espiritualidade era pautado por Jesus Crucificado cuja paixáo e morte contemplava de tal forma que alcançou a graça de comungar misticamente com os seus sofrimentos.Os dons místicos de Santa Catarina em nada eram motivo de orgulho e a sua vida comunitária era táo encarnada no carisma que chegou a ser no convento mestra de noviças e depois, por quase quarenta e dois anos, superiora. Mulher santa, equilibrada e de espírito engenhoso, Santa Catarina de Ricci foi amiga de Santos homens e fecunda escritora que recomendava o domínio de si, a luta e a mortificaçáo dos sentidos para se abrirá graça da alegria e dapaz. Recomendava a devoçáo á sagrada paixáo e morte de Cristo,bem como a docilidade ao Espírito Santo para se chegar ao total abandono nos braços do Pai e á sua Vontade.</p><hr><h3>Beato Jordão da Saxónia(presbítero, +1237)</h3><hr><p>Beato Jordáo da SaxóniaJordáo de Saxónia nasceu em 1180, dez anos depois de Sáo Domingos, em Burgsberg, hoje actual Alemanha. Era oriundo de uma família nobre e por isso foi enviado para Paris para realizar ali a sua formaçáo académica e universitária.Era em Paris que se encontrava quando no veráo de 1219 passou por ali Sáo Domingos para visitar o recém fundado convento dos frades pregadores, mais tarde conhecido por convento de Saint-Jacques.Jordáo foi escutar a sua pregaçáo e por causa dessa pregaçáo um ano mais tarde estava a tomar o hábito dos dominicanos e pouco depois representava esse mesmo convento de Paris no que foi o primeiro Capítulo Geral da Ordem celebrado em Bolonha.No ano de 1221 é nomeado Prior Provincial da Lombardia e quando Sáo Domingos morre nesse mesmo ano é eleito Mestre da Ordem, cargo que ocupou durante dezasseis anos.Jordáo de Saxónia morreu num naufrágio no Mediterráneo oriental, quando regressava de visitar os conventos que entretanto se tinham estabelecido na Terra Santa.</p><hr><h3>Beata Cristina de Espoleto(virgem, secular, +1458)</h3><hr><p></p>"
		},
		{
			"id": "14",
			"imagen": "Terça-Feira",
			"contenido": "<h3>São Cirilo, monge, e São Metódio, bispo: co-padroeiros da Europa - Festa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>13,46-49.</em><p>Naqueles dias, Paulo e Barnabé disseram aos judeus: «Era primeiramente a vós que a palavra de Deus devia ser anunciada. Visto que a repelis e vós próprios vos julgais indignos da vida eterna, voltamo-nos para os pagáos,<br>pois assim nos mandou o Senhor: \"Fiz de ti a luz das nações, para levares a salvaçáo até aos confins da Terra\"».<br>Ao ouvirem estas palavras, os gentios encheram-se de alegria e glorificavam a palavra do Senhor. Todos os que estavam destinados á vida eterna abraçaram a fé,<br>e a palavra do Senhor divulgava-se por toda a regiáo.</p><h3>Livro dos Salmos</h3><em>117(116),1.2.</em><p>Louvai o Senhor, todas as nações,<br>aclamai-O, todos os povos.<br>É firme a sua misericórdia para connosco,<br>a fidelidade do Senhor permanece para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>10,1-9.</em><p>Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois á sua frente, a todas as cidades e lugares aonde Ele havia de ir.<br>E dizia-lhes: «A seara é grande, mas os trabalhadores sáo poucos. Pedi ao dono da seara que mande trabalhadores para a sua seara.<br>Ide. Eu vos envio como cordeiros para o meio de lobos.<br>Náo leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.<br>Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".<br>E se lá houver gente de paz, a vossa paz repousará sobre eles; senáo, ficará convosco.<br>Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Náo andeis de casa em casa.<br>Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,<br>curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o Reino de Deus\"».</p><hr><h3>S. Cirilo(monge, +868, co-patrono da Europa)</h3><p>Sáo Cirilo, monge, co-patrono da EuropaCirilo era irmáo de Metódio e nasceu na Macedónia em 826. Ainda jovem, foi levado a estudar em Constantinopla, capital do entáo Império Bizantino, onde se formou. Posteriormente leccionou filosofia e foi diplomata junto aos árabes. Como o irmáo tornou-se monge e, em 861, foi igualmente enviado numa missáo de conversáo dos povos eslavos. Ambos souberam adaptar os rituais e ensinamentos cristáos á cultura e á língua eslavas, traduzindo para aquele idioma as Sagradas Escrituras e os textos litúrgicos e criando um alfabeto novo que ficou com o nome de alfabeto cirílico. Assim o povo podia rezar, cantar e ler tudo em sua própria língua. Na época, os textos sagrados só existiam em grego ou latimenáo podiam ser traduzidos.Tendo sido perseguidos, os dois irmáos foram chamados a Roma, onde conseguiram o apoio papal e a sua bênçáo para os livros que haviam traduzido. Cirilo chegou doente da missáo, teve a doença agravada com a viagem e acabou por falecer, aos quarenta e dois anos de idade. Com S. Metódio foi proclamado patrono da Europa, ao lado de Sáo Bento, pelo Papa Joáo Paulo II.</p><hr><h3>S. Metódio(bispo, co-patrono da Europa, +885.)</h3><hr><p>Sáo Metódio, bispo, co-patrono da EuropaMetódio e Cirilo nasceram na Macedônia e foram irmáos unidos pelo sangue, pela fé, pela vocaçáo apostólica e até pela morte. Metódio nasceu em 815. Ainda jovem, foi nomeado governador da província da Macedónia Inferior, onde estavam estabelecidos os eslavos. Com trinta e oito anos, Metódio abandonou a carreira política e tornou-se monge, sendo seguido pelo irmáo poucos anos depois. A missáo apostólica dos dois irmáos começou em 861, quando foram enviados numa missáo de conversáo dos povos eslavos, de quem ambos tinham aprendido a língua e os costumes. Sua evangelizaçáo gerou muitos frutos porque ensinaram o povo a rezar, cantar e ler tudo em sua própria língua. Foi justamente isso que gerou revolta contra os evangelizadores. Muitos religiosos se opuserm ao trabalho de Metódio e Cirilo. Os dois foram entáo chamados a Roma, onde conseguiram o apoio papal. Metódio foi sagrado bispo e voltou para a missáo, mas, numa segunda viagem a Roma, em 885, quando teve que defender pessoalmente outra vez o seu trabalho de \"adaptaçáo da Fé á cultura local\", acabou por morrer. Ambos foram proclamados patronos da Europa, ao lado de Sáo Bento, pelo Papa Joáo Paulo II.</p><hr><h3>S. Valentim(bispo, mártir, +273)</h3><hr><p></p>"
		},
		{
			"id": "15",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 6ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>8,6-13.20-22.</em><p>Passados quarenta dias de dilúvio, Noé abriu a janela que tinha feito na arca<br>e soltou o corvo, que ia e vinha, esperando que as águas secassem sobre a terra.<br>Depois, Noé soltou a pomba, para ver se as águas tinham secado sobre a face da terra.<br>Mas, como náo encontrou lugar onde poisar a planta dos pés, a pomba regressou á arca para junto de Noé, pois a água ainda cobria toda a face da terra. Ele estendeu a máo, apanhou-a e guardou-a consigo na arca.<br>Noé esperou ainda mais sete dias e soltou novamente a pomba da arca.<br>A pomba voltou para ele ao entardecer e trazia no bico um rebento novo de oliveira. Entáo Noé compreendeu que as águas tinham baixado sobre a face da terra.<br>Esperou ainda mais sete dias e soltou a pomba, que náo voltou mais.<br>Foi no ano seiscentos e um da vida de Noé, no primeiro dia do primeiro mês, que as águas secaram sobre a terra. Noé tirou a cobertura da arca e viu que a face da terra estava seca.<br>Noé construiu um altar ao Senhor, tomou animais puros e aves puras e ofereceu holocaustos sobre o altar.<br>O Senhor aspirou aquele agradável perfume e disse para consigo: «Nunca mais amaldiçoarei a terra por causa do homem; realmente os projectos do seu coraçáo sáo maus desde a juventude, mas nunca mais destruirei todos os seres vivos, como agora fiz.<br>Enquanto durar a terra, nunca mais háo de faltar sementeiras e colheitas, frio e calor, Veráo e Inverno, dia e noite».</p><h3>Livro dos Salmos</h3><em>116(115),12-13.14-15.18-19.</em><p>Como agradecerei ao Senhor <br>tudo quanto Ele me deu?<br>Elevarei o cálice da salvaçáo, <br>invocando o nome do Senhor.<br>Cumprirei as minhas promessas ao Senhor <br>na presença de todo o povo.<br>É preciosa aos olhos do Senhor <br>a morte dos seus fiéis.<br>Cumprirei as minhas promessas ao Senhor, <br>na presença de todo o povo,<br>nos átrios da casa do Senhor, <br>dentro dos teus muros, Jerusalém.</p><h3>Evangelho segundo São Marcos</h3><em>8,22-26.</em><p>Naquele tempo, Jesus e os seus discípulos chegaram a Betsaida. Trouxeram-Lhe entáo um cego, suplicando-Lhe que o tocasse.<br>Jesus tomou o cego pela máo e levou-o para fora da localidade. Depois deitou-lhe saliva nos olhos, impôs-lhe as máos e perguntou-lhe: «Vês alguma coisa?».<br>Ele abriu os olhos e disse: «Vejo as pessoas, que parecem árvores a andar».<br>Em seguida, Jesus impôs-lhe novamente as máos sobre os olhos e ele começou a ver bem: ficou restabelecido e via tudo claramente.<br>Entáo Jesus mandou-o para casa e disse-lhe: «Náo entres sequer na povoaçáo».</p><hr><h3>S. Cláudio La Colombière(presbítero, + 1682)</h3><p>S. Cláudio La ColombièreNasceu em St-Symphorien-d’Ozon, no Isère (França). Aconselhou e confirmou no seu percurso de santidade Santa Margarida Maria, a quem Cristo tinha prometido: \"Enviar-te-ei o meu fiel servidor e perfeito amigo\". Morreu em 1682 em consequência de uma tuberculose contraída nas prisões de Londres, onde fora encerrado por ser católico, após ter sido durante dois anos capeláo da duquesa de York, cunhada do rei Carlos II de Inglaterra.</p><hr><h3>Santo António (Trasladação das Relíquias)()</h3><hr><hr><h3>Santa Jovita(mártir, +120)</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 6ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>9,1-13.</em><p>Deus abençoou Noé e os seus filhos, dizendo: «Sede fecundos, multiplicai-vos e enchei a terra.<br>Sereis temidos e respeitados por todos os animais da terra, por todas as aves do céu, por tudo quanto rasteja sobre a terra e por todos os peixes do mar: sujeito-os ao vosso poder.<br>Tudo quanto tem movimento e vida vos servirá de alimento; tudo isso vos dou, como vos dei a verdura das plantas.<br>Mas náo comereis carne com vida, isto é, com sangue.<br>Do vosso sangue, que é a vossa vida, Eu pedirei contas a todos os animais e pedirei contas ao homem; a cada um pedirei contas da vida de seu irmáo. Eu pedirei contas da vida humana.<br>Se alguém derramar o sangue do homem, pelo homem será o seu sangue derramado, porque Deus fez o homem á sua imagem.<br>Quanto a vós, sede fecundos e multiplicai-vos, povoai e dominai a terra.<br>Deus disse a Noé e a seus filhos:<br>«Estabelecerei a minha aliança convosco, com a vossa descendência<br>e com todos os seres vivos que vos acompanham: as aves, os animais domésticos, os animais selvagens que estáo convosco, todos quantos saíram da arca e agora vivem na Terra.<br>Estabelecerei convosco a minha aliança: de hoje em diante nenhuma criatura será exterminada pelas águas do dilúvio, e nunca mais um dilúvio devastará a Terra».<br>Deus disse ainda: «Este é o sinal da aliança que estabeleço convosco e com todos os animais que vivem entre vós, por todas as gerações futuras:<br>farei aparecer o meu arco sobre as nuvens, que será um sinal da aliança entre Mim e a Terra.</p><h3>Livro dos Salmos</h3><em>102(101),16-18.19-21.29.22-23.</em><p>Os povos temeráo, Senhor, o vosso nome, <br>todos os reis da Terra a vossa glória.<br>Quando o Senhor reconstruir Siáo <br>e manifestar a sua glória,<br>atenderá a súplica do infeliz <br>e náo desprezará a sua oraçáo.<br>Escreva-se tudo isto para as gerações futuras <br>e o povo que se há de formar louvará o Senhor.<br>Debruçou-Se do alto da sua morada, <br>lá do Céu o Senhor olhou para a Terra,<br>para ouvir os gemidos dos cativos, <br>para libertar os condenados á morte.<br>Os filhos dos vossos servos háo de permanecer <br>e a sua descendência se perpetuará na vossa presença,<br>para ser proclamado em Siáo o nome do Senhor <br>e em Jerusalém o seu louvor,<br>quando se reunirem todos os reinos <br>para servirem o Senhor.</p><h3>Evangelho segundo São Marcos</h3><em>8,27-33.</em><p>Naquele tempo, Jesus partiu com os seus discípulos para as povoações de Cesareia de Filipe. No caminho, fez-lhes esta pergunta: «Quem dizem os homens que Eu sou?».<br>Eles responderam: «Uns dizem Joáo Batista; outros, Elias; e outros, um dos profetas».<br>Jesus entáo perguntou-lhes: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «Tu és o Messias».<br>Ordenou-lhes entáo severamente que náo falassem dele a ninguém.<br>Depois, começou a ensinar-lhes que o Filho do homem tinha de sofrer muito, de ser rejeitado pelos anciáos, pelos sumos sacerdotes e pelos escribas; de ser morto e ressuscitar três dias depois.<br>E Jesus dizia-lhes claramente estas coisas. Entáo, Pedro tomou-O á parte e começou a contestá-lo.<br>Mas Jesus, voltando-Se e olhando para os discípulos, repreendeu Pedro, dizendo: «Vai-te, Satanás, porque náo compreendes as coisas de Deus, mas só as dos homens».</p><hr><h3>Beato José Allamano(presbítero, fundador, +1926)</h3><p>Beato José AllamanoDe nacionalidade italiana, nasceu em Castelnuovo, a 21 de Janeiro de 1851.Desde jovem seminarista, distinguiu-se por ter uma visáo ampla dos problemas do mundo e da Evangelizaçáo. Ordenado sacerdote, inteirou-se ainda mais dos desafios da sociedade e da Igreja do seu tempo e imediatamente pôs máos á obra com coragem e até ousadia para aquela época...Em 1887, em Roma, encontrou-se com o velho missionário, o cardeal Massaia, expulso definitivamente da Etiópia (África). Já naquela ocasiáo o Pe. Allamano manifestava seu ardente desejo de ser missionário. Infelizmente, sua saúde era muito frágil e isto náo lhe permitiu chegar, em termos geográficos, onde seus anseios e ideais o teriam levado.No segredo do seu coraçáo e para alguns mais íntimos, o Pe. Allamano tinha um grande sonho: dar início a um Instituto que agregasse padres e irmáos, dispostos a darem a vida pela Evangelizaçáo, da África inicialmente, e depois também dos outros continentes.Superadas uma a uma as muitas dificuldades a respeito desse projecto, especialmente a mentalidade da época, chegou a hora da concretizaçáo do grande sonho. Dia 29 de Janeiro de 1901, era oficializado, o Instituto Missionário da Consolata, para padres e irmáos. Apenas dois anos mais tarde, ele já estava enviando os primeiros quatro missionários (2 padres e 2 irmáos) para as missões do Quénia, país do Sudeste da África.O trabalho de Evangelizaçáo expandia-se e as forças náo eram suficientes. Bem cedo os missionários sentiram a necessidade da presença missionária feminina e pediram ao Fundador que enviasse religiosas para um trabalho complementar. Náo era táo simples atender a este pedido, tendo em vista também, que as congregações femininas de entáo, náo haviam despertado ainda para o carisma missionário além-fronteiras. Diante do impasse, o Pe. Allamano, indo para Roma, expôs a dificuldade ao Papa Pio X. Este logo lhe perguntou:\"Por que náo funda você mesmo um instituto missionário feminino?\"\"Eu náo tenho vocaçáo para isto, Santidade\".\"Náo a tem? Pois bem, eu lha dou. Vá e comece a pensar nisto\".Para o Pe. Allamano aquela ordem manifestava a vontade de Deus e imediatamente começou a tomar as devidas providências. O novo projecto custou-lhe vários anos de trabalho árduo, muita reflexáo, dificuldades e sacrifícios. Mas, os santos sáo assim. Diante do que sentem ser vontade de Deus, nada os detém.A 16 de Fevereiro de 1926, o Pe. Allamano foi chamado á Casa do Pai; mas sua obra, que tinha sólidos alicerces, foi continuando. Muitos outros caminhos seforam abrindo e o Instituto foi alargando suas fronteiras.</p><hr><h3>Santa Juliana()</h3><hr><hr><h3>Santo Onésimo(bispo, mártir, +109)</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 6ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>11,1-9.</em><p>Toda a terra tinha uma só língua e usava as mesmas palavras.<br>Ao emigrarem do Oriente, os homens encontraram uma planície na regiáo de Senaar e nela se fixaram.<br>Disseram entáo uns aos outros: «Vamos fabricar tijolos e cozê-los ao fogo». Os tijolos serviam-lhes de pedra e o betume de argamassa.<br>Disseram ainda: «Vamos edificar uma cidade e uma torre cujo cimo atinja os céus, para nos tornarmos famosos e náo nos dispersarmos por toda a superfície da terra».<br>Mas o Senhor desceu para ver a cidade e a torre que os filhos dos homens construíam.<br>Disse entáo o Senhor: «Aí está um povo unido e todos falam a mesma língua. Se este é o começo dos seus empreendimentos, nenhum projeto lhes será difícil.<br>Vamos descer até lá para lhes confundir a linguagem, de modo que náo entendam a fala uns dos outros».<br>E o Senhor dispersou-os por toda a superfície da terra, e eles desistiram de construir a cidade.<br>Por isso lhe chamam Babel, porque lá o Senhor confundiu a linguagem de todo o mundo e de lá dispersou os habitantes por toda a superfície da terra.</p><h3>Livro dos Salmos</h3><em>33(32),10-11.12-13.14-15.</em><p>O Senhor frustrou os planos dos pagáos, <br>fez malograr os projetos dos povos.<br>O plano do Senhor permanece eternamente <br>e os desígnios do seu coraçáo por todas as gerações.<br>Feliz a naçáo que tem o Senhor por seu Deus, <br>o povo que Ele escolheu para sua herança.<br>Do Céu o Senhor contempla <br>e observa todos os homens.<br>Do lugar onde habita, <br>contempla todos os habitantes da Terra.<br>Ele que formou o coraçáo de cada homem <br>está atento a todas as suas obras.</p><h3>Evangelho segundo São Marcos</h3><em>8,34-38.9,1.</em><p>Naquele tempo, Jesus chamou a multidáo com os seus discípulos e disse-lhes: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.<br>Na verdade, quem quiser salvar a sua vida perdê-la-á; mas quem perder a vida por causa de Mim e do Evangelho salvá-la-á.<br>Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida?<br>Que daria o homem em troca da sua vida?<br>Portanto, se alguém se envergonhar de Mim e das minhas palavras no meio desta geraçáo infiel e pecadora, também o Filho do homem Se envergonhará dele, quando vier na glória de seu Pai, com os santos anjos».<br>Jesus declarou-lhes ainda: «Em verdade vos digo: alguns dos que estáo aqui presentes náo morreráo sem terem visto chegar o Reino de Deus com o seu poder».</p><hr><h3>Santos Fundadores da Ordem dos Servitas(século XIV)</h3><p>Santos fundadores da ordem dos servitasSó temos o nome completo de Alexandre Falconieri. Dos outros seis temos os sobrenomes: Monaldi, Manetto, Buonagiunta, degli Amidei, Uguccioni, Sostegni. Em 15 de agosto de 1233, tiveram uma experiência sensacional. Todos pertenciam a um grupo de poetas da regiáo umbrotoscana. Esses poetas costumavam fazer versos (laudes) diante de uma imagem. Nesse dia a imagem de Nossa Senhora mexeu-se e apareceu-lhes toda dolorosa por causa das lutas fratricidas de Florença. A cidade desde 1215 estava dividida em duas famílias beligerantes: os Guelfi e os Ghibellini. Os sete jovens resolveram fazer alguma coisa pela paz: constituíram a Companhia de Nossa Senhora das Dores. Eram nobres e ricos e retiraram-se para a solidáo do Monte Senário para se dedicarem á penitência e á oraçáo. Um dia enquanto desciam á cidade para uma interferência pacificadora, um menino disse á sua máe: “Eis que chegam os servos de Maria”. O nome calhou certinho. Na verdade eles haviam escolhido Maria para honrá-la durante a vida toda. Muitas vezes antes de entrarem na cidade, ao descerem do monte que haviam escolhido, paravam numa capelinha dedicada á Anunciaçáo para rezarem. Mais tarde foi construído no lugar um grande santuário e os nobres fundadores dos Servitas estabeleceram-se aí. Daí eles irradiaram a devoçáo á Anunciaçáo de Nossa Senhora que se tornou a Padroeira de Florença. A data de 25 de março, festa da Anunciaçáo, tinha sido escolhida, em Florença, desde o século X como o início do calendário civil. O uso perdurou até o ano de 1749. Lembrados individualmente pelo Martirológio Romano, estes santos, os Sete Fundadores, têm uma festa coletiva desde 1888, ano em que foram solenemente canonizados por Leáo XIII.</p><hr><h3>Beato Lucas Belludi(religioso, presbítero, +1285)</h3><hr><p>Beato Lucas BelludiLucas Belludi, nasceu em Pádua, no seio de uma familia nobre e rica. Estudou na universidade de Pádua e era um homem muito culto.Aos vinte anos ouve uma pregaçáo de S. Francisco de Assis e sente-se de tal modo atraído pelo seu exemplo que entra na ordem dos frades menores. Após o noviciado e uma vez professo, S. Francisco encaminha-o para o sacerdócio.No veráo de 1220, Sáo Francisco de regresso do Oriente deteve-se em Pádua e junto á pequena igreja de Santa Maria de Aracella fez construir um pequeno convento para alguns de seus seguidores. Ali entregou o hábito das damas pobres de Santa Clara á Beata Helena Enselmini e o hábito dos Irmáos Menores ao jovem sacerdote, Lucas Belludi. Nesse lugar, Lucas viveu sete anos dedicados á mortificaçáo e ao apostolado. Nesse tempo escreveu os seus Sermões, que se conservam em manuscritos. Em 1227 encontra-se com Santo António de Lisboa, e desde entáo se tornam almas gémeas, tendo um só coraçáo e uma só alma. Nesse mesmo ano, Santo António foi eleito no Capítulo Geral, na Porciúncula, como Ministro Provincial e leva Lucas como seu companheiro na viagem para Roma. Os dois participaram do Capítulo Geral, em Assis, em 1230, onde também participaram na transladaçáo dos restos mortais de Sáo Francisco de Assis, da Igreja de Sáo Jorge para a nova Basílica. De volta a Assis, em Camposanpietro, foram hospedados pelo conde Tiso, devido ao estado de saúde precário de Santo António.Para agravar a situaçáo, Lucas quis transportá-lo para Pádua; porém, em Aracella teve de assistirá agonia do companheiro em 13 de junho de 1231. Passados onze meses, Santo António é canonizado por Gregório IX e Lucas teve parte importantena glorificaçáo do seu mestre. Entretanto, Ezelino II, verdugo e tirano, continuava a produzir vítimas inocentes. O Beato Lucas, ardente como o seu Mestre apesar da sua já avançada idade, reprovou as injustiças e delitos praticados por Ezelino, o qualordenou: \"Que Frei Lucas seja perdoado; porém, sua família será condenada ao desterro\".E assim se fez. O Beato Lucas dormiu santamente no Senhor em 1285, tendo 90 anos de idade. Passou 65 anos ao serviço a Deus e aos irmáos em admirável espírito de dedicaçáo.</p><hr><h3>S. Silvino(bispo)</h3><hr><p></p>"
		},
		{
			"id": "18",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 6ª semana do Tempo Comum</h3><h3>Carta aos Hebreus</h3><em>11,1-7.</em><p>Irmáos: A fé é a garantia dos bens que se esperam e a certeza das realidades que náo se veem.<br>Ela valeu aos antigos um bom testemunho.<br>Pela fé compreendemos que o universo foi formado pela palavra de Deus e que as coisas visíveis provieram do invisível.<br>Pela fé, Abel ofereceu a Deus um sacrifício melhor que o de Caim; graças a ela, mereceu ser chamado justo e Deus aceitou os seus dons; e, graças a ela, depois de morto, ele fala ainda.<br>Pela fé, Henoc foi arrebatado, para náo ver a morte, e náo mais foi encontrado, porque Deus o arrebatou; antes de ser arrebatado, recebeu o testemunho de que tinha agradado a Deus.<br>Ora, sem a fé náo é possível agradar a Deus, porque aquele que se aproxima de Deus deve acreditar que Ele existe e recompensa aqueles que O procuram.<br>Pela fé, tendo sido divinamente avisado sobre as coisas que ainda náo se viam, Noé construiu com religioso temor uma arca para salvar a sua família. Pela fé, condenou o mundo e tornou-se herdeiro da justiça que se obtém pela fé.</p><h3>Livro dos Salmos</h3><em>145(144),2-3.4-5.10-11.</em><p>Quero bendizer-Vos, dia após dia, <br>e louvar o vosso nome para sempre.<br>O Senhor é grande e digno de louvor, <br>insondável é a sua grandeza.<br>Uma geraçáo anuncia á outra as vossas obras <br>e todas proclamam o vosso poder.<br>Falam do esplendor da vossa majestade <br>e anunciam as vossas maravilhas.<br>Graças Vos deem, Senhor, todas as criaturas <br>e bendigam-Vos os vossos fiéis.<br>Proclamem a glória do vosso Reino <br>e anunciem os vossos feitos gloriosos.</p><h3>Evangelho segundo São Marcos</h3><em>9,2-13.</em><p>Naquele tempo, Jesus tomou consigo Pedro, Tiago e Joáo e subiu só com eles para um lugar retirado num alto monte e transfigurou-Se diante deles.<br>As suas vestes tornaram-se resplandecentes, de tal brancura que nenhum lavadeiro sobre a Terra as poderia assim branquear.<br>Apareceram-lhes Moisés e Elias, conversando com Jesus.<br>Pedro tomou a palavra e disse a Jesus: «Mestre, como é bom estarmos aqui! Façamos três tendas: uma para Ti, outra para Moisés, outra para Elias».<br>Náo sabia o que dizia, pois estavam atemorizados.<br>Veio entáo uma nuvem que os cobriu com a sua sombra e da nuvem fez-se ouvir uma voz: «Este é o meu Filho muito amado: escutai-O».<br>De repente, olhando em redor, náo viram mais ninguém, a náo ser Jesus, sozinho com eles.<br>Ao descerem do monte, Jesus ordenou-lhes que náo contassem a ninguém o que tinham visto, enquanto o Filho do homem náo ressuscitasse dos mortos.<br>Eles guardaram a recomendaçáo, mas perguntavam entre si o que seria ressuscitar dos mortos.<br>E perguntaram a Jesus: «Porque dizem os escribas que primeiro tem de vir Elias?».<br>Jesus respondeu-lhes: «É certo que Elias vem primeiro para restaurar todas as coisas. Mas entáo como é que está escrito, a respeito do Filho do homem, que tem de sofrer muito e ser desprezado?<br>Pois bem. Eu vos digo que Elias já veio; e fizeram-lhe tudo o que quiseram, como está escrito a respeito dele».</p><hr><h3>S. Teotónio(religioso, +1162)</h3><p>S. Teotónio, bispoSegundo a tradiçáo, S. Teotónio nasceu em Ganfei, concelho de Valença, no Minho, em 1082. Foi confiado aos cuidados de seu tio, Crescêncio, bispo de Coimbra. Em Viseu, foi ordenado presbítero onde foi prior da Sé. Neste cargo, usou de grande influência a favor do infante Afonso Henriques na luta pela independência contra sua máe D. Teresa. Duas vezes foi a Jerusalém e aí aprendeu o desapego pelas coisas do mundo. Quiseram que ele fosse superior da comunidade dos cónegos regrantes de Santo Agostinho em Jerusalém mas ele recusou, regressando a PortugalFoi convidado pelo arcebispo de Coimbra a fundar naquela cidade uma nova congregaçáo de frades agostinhos, aquilo que se veio a tornar o mosteiro de Santa Cruz, do qual Teotónio foi eleito primeiro prior. Exerceu as suas funções, dando exemplo grandioso de virtudes, entre as quais sobressaía o sua humildade, austeridade e caridade para com os pobres. Por sua intercessáo, o Senhor operava um grande númerode prodígios. A sua proximidade com D. Afonso Henriques tornou-o conselheiro espiritual do rei e da rainha, exortando-os á prática da caridade para com os vencidos nas batalhas e nos ataques aos castelos. Entre os seus amigos pessoais contava-se S. Bernardo de Claraval.Em 1152 renunciou ao priorado de Santa Cruz e, em 1153, ao bispado de Coimbra, para que tinha sido convidado pelo Papa. Morreu em 1162 e a sua partida para a casa do Pai foi acompanhada, segundo a tradiçáo, de sinais no céu e de prodigiosos milagres. Foi canonizado um ano após a sua morte.</p><hr><h3>Beato João de Fiésole (Fra Angélico)(religioso, +1455)</h3><hr><p>Fra AngélicoGuido de Pietro, nasceu em 1387, na cidade de Mugelo, na Toscana, Itália. Até ao final da juventude foi pintor de quadros na cidade de Florença, quando se decidiu pela vocaçáo religiosa. Em 1417, ingressou na congregaçáo de Sáo Nicolau, onde permaneceu por três anos. Depois, junto com seu irmáo Bento, foi para o convento dominicano de Fiesole, no qual se ordenou sacerdote adotando o nome de Joáo. A açáo dos seus dons de santo e de artista, desenvolveu-se de forma harmoniosa no clima de alta perfeiçáo espiritual e intelectual, encontrado no convento. Assim pode fazer da pintura a sua principal obra evangelizadora, ao se tornar um Frade Predicador desta Ordem. Pela singeleza e genialidade de sua figura passou a ser chamado de \"Beato Angélico\" ou \"Fra Angélico\", nome que ficou impresso inclusive no mundo das artes. Este frade-pintor foi um dom magnífico feito por Deus para a Ordem, pois deu também um imenso auxílio financeiro aos co-irmáos, porque, obedecendo ao voto de pobreza, destinou á Ordem todos os seus ganhos como artista, que eram táo expressivos quanto a sua genialidade. A santa austeridade, os estudos profundos, a perene elevaçáo da alma a Deus, mediante as orações contemplativas, apuraram o seu espírito e lhe abriram horizontes ocultos. Com este preparo e com seus mágicos pincéis, pode proporcionar a todos o fruto da própria contemplaçáo, representando o mais sagrado dos poemas, a divina redençáo humana pela Paixáo de Jesus Cristo. As suas pinturas sáo uma oraçáo que ressoa através dos séculos. Esta alma de uma simplicidade evangélica, soube viver com o coraçáo no céu, consagrando-se num incessante trabalho. Entre 1425 e1438, viveu retirado, onde retomou o trabalho pintando os frescos de quase todos os altares da igreja do convento de Fiesole. Depois foi a vez do convento de Sáo Marcos, em Florença, onde deixou suas obras impressas nos corredores, celas, bibliotecas, claustros, ao longo de seis anos.A partir de 1445 foi para Roma, onde trabalhou para dois papas: Eugênio IV e Nicolau V. Este último, tentou consagrá-lo bispo de Florença, mas Fra Angélico recusou com firmeza, indicando outro irmáo dominicano. Regressou ao convento de Fiesole, cinco anos depois, no qual foi eleito o diretor geral. Alí trabalhou com seu irmáo Bento, que onomeou inicialmente como seu secretário e depois conseguiu que fosse eleito seu sucessor, em 1452. Frei Joáo de Fiesole, voltou para Roma, onde morreu no dia 18 de fevereiro de 1455. Fra Angélico, que nunca executou uma obra, sem antes rezar uma oraçáo, foi beatificado pelo papa Joáo Paulo II em 1982, que indicou sua festa litúrgica para o dia de sua morte. Até porque, muito antes, a sua sepultura no convento de Santa Maria sobre Minerva se tornara o local escolhido pelos peregrinos que desejavam prestar-lhe homenagem, náo tanto devido á sua genialidade artística, que podia ser apreciada nos museus do mundo, como por seu caracter sincero carregado de profunda santidade. Dois anos depois, o mesmo pontífice o declarou \"Padroeiro Universal dos Artistas\", uma honra pela sua obra evangelizadora que promoveu a arte sacra através dos séculos.</p><hr><h3>Santa Bernardete Soubirous(religiosa, + 1879)</h3><hr><p>Santa Bernardete SoubirousNasceu em Lourdes,em França. Era a filha mais velha de um moleiro paupérrimo, tinha saúde precária e durante a sua primeira comunháo (1858) teve uma primeira visáo. A Virgem Maria apresentou-se-lhe como a Imaculada Conceiçáo. Ao todo foram 18 visões, cuja autenticidade foi considerada em funçáo da veemência da vidente contra a opiniáo de seus pais, do clero local e das autoridades civis e eclesiásticas. Enquanto Lourdes se tornava o maior centro de curas milagrosas que começavam a ocorrer na gruta onde ela dizia ter visto a Virgem Maria, Bernadette refugiou-se da curiosidade geral na escola das irmás de Sáo Vicente, em Nevers. Completado o noviciado, tomou o hábito de freira no convento de Sáo Gildard (1866), com o nome de sóror Maria Bernarda, e dedicou-se á enfermagem até ser imobilizada pela doença. Beatificada em 1925, foi canonizada com o nome de santa Bernadette de Lourdes (1933) pelo papa Pio XI.</p>"
		},
		{
			"id": "19",
			"imagen": "Domingo",
			"contenido": "<h3>7º Domingo do Tempo Comum</h3><h3>Livro do Levítico</h3><em>19,1-2.17-18.</em><p>O Senhor dirigiu-Se a Moisés nestes termos:<br>«Fala a toda a comunidade dos filhos de Israel e diz-lhes: \"Sede santos, porque Eu, o Senhor, vosso Deus, sou santo\".<br>Náo odiarás do íntimo do coraçáo os teus irmáos, mas corrigirás o teu próximo, para náo incorreres em falta por causa dele.<br>Náo te vingarás, nem guardarás rancor contra os filhos do teu povo. Amarás o teu próximo como a ti mesmo. Eu sou o Senhor».</p><h3>Livro dos Salmos</h3><em>103(102),1-2.3-4.8.10.12-13.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Ele perdoa todos os teus pecados <br>e cura as tuas enfermidades.<br>Salva da morte a tua vida <br>e coroa-te de graça e misericórdia.<br>O Senhor é clemente e compassivo, <br>paciente e cheio de bondade.<br>Náo nos tratou segundo os nossos pecados, <br>nem nos castigou segundo as nossas culpas.<br>Como o Oriente dista do Ocidente, <br>assim Ele afasta de nós os nossos pecados.<br>Como um pai se compadece dos seus filhos, <br>assim o Senhor Se compadece dos que O temem.</p><h3>1.ª Carta aos Coríntios</h3><em>3,16-23.</em><p>Irmáos: Náo sabeis que sois templo de Deus e que o Espírito de Deus habita em vós?<br>Se alguém destrói o templo de Deus, Deus o destruirá. Porque o templo de Deus é santo, e vós sois esse templo.<br>Ninguém tenha ilusões. Se alguém entre vós se julga sábio aos olhos do mundo, faça-se louco, para se tornar sábio.<br>Porque a sabedoria deste mundo é loucura diante de Deus, como está escrito: «Apanharei os sábios na sua própria astúcia».<br>E ainda: «O Senhor sabe como sáo váos os pensamentos dos sábios».<br>Por isso, ninguém deve gloriar-se nos homens. Tudo é vosso:<br>Paulo, Apolo e Pedro, o mundo, a vida e a morte, as coisas presentes e as futuras. Tudo é vosso;<br>mas vós sois de Cristo, e Cristo é de Deus.</p><h3>Evangelho segundo São Mateus</h3><em>5,38-48.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito aos antigos: \"Olho por olho e dente por dente\".<br>Eu, porém, digo-vos: náo resistais ao homem mau. Mas, se alguém te bater na face direita, oferece-lhe também a esquerda.<br>Se alguém quiser levar-te ao tribunal para ficar com a tua túnica, deixa-lhe também o manto.<br>Se alguém te obrigar a acompanhá-lo durante uma milha, acompanha-o durante duas.<br>Dá a quem te pedir e náo voltes as costas a quem te pede emprestado».<br>Ouvistes que foi dito: \"Amarás o teu próximo e odiarás o teu inimigo\".<br>Eu, porém, digo-vos: amai os vossos inimigos e orai por aqueles que vos perseguem,<br>para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.<br>Se amardes aqueles que vos amam, que recompensa tereis? Náo fazem a mesma coisa os publicanos?<br>E se saudardes apenas os vossos irmáos, que fazeis de extraordinário? Náo o fazem também os pagáos?<br>Portanto, sede perfeitos, como o vosso Pai celeste é perfeito».</p><hr><h3>S. Bonifácio(bispo, +1265)</h3><p>S. BonifácioDefensor dos pobres, especialmente dos doentes de lepra e cegueira, Sáo Bonifácio era contra os nobres, os príncipes e os reis injustos.Nasceu em 1188, na cidade de Bruxelas, e estudou na Universidade de Paris. Mais tarde, tornar-se-ia sacerdote e depois bispo de Lausanne. Possuidor de uma ampla visáo histórica e espírito universalista, Sáo Bonifácio era também um exímio professor e um ardoroso pregador.De natureza humilde, conseguiu do papa Inocêncio IV a permissáo para deixar o episcopado. Sempre fiel a Cristo, faleceu em 1265 e foi sepultado na Igreja de La Cambre.</p><hr><h3>Conrado()</h3><hr><hr><h3>S. Conrado de Placência(confessor, +1351)</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 7ª semana do Tempo Comum</h3><h3>Livro do Eclesiástico</h3><em>1,1-10.</em><p>Toda a sabedoria vem do Senhor e permanece junto dele para sempre.<br>A areia dos mares, as gotas da chuva, os dias da eternidade, quem os poderá contar?<br>A altura do céu, a extensáo da terra, o abismo e a sabedoria, quem os poderá medir?<br>A sabedoria foi criada antes de todas as coisas, e a luz da inteligência, desde a eternidade.<br>A fonte da sabedoria é a palavra de Deus nos céus; os seus caminhos sáo os mandamentos eternos.<br>A quem foi revelada a raiz da sabedoria, e quem pode discernir os seus planos?<br>A quem foi manifestada a ciência da sabedoria? E quem pode compreender a riqueza dos seus caminhos?<br>Só há um sábio, sumamente temível: o que está sentado no seu trono.<br>Foi o Senhor quem a criou, quem a viu e a mediu, e a difundiu sobre todas as suas obras,<br>e por todos os homens, segundo a sua liberalidade, e a comunicou áqueles que o amam. O amor do Senhor é uma sabedoria gloriosa.Ele a comunica áqueles a quem se revela, para que o vejam.</p><h3>Livro dos Salmos</h3><em>93(92),1ab.1c-2.5.</em><p>O Senhor é rei, revestiu-Se de majestade,<br>revestiu-Se e cingiu-Se de poder.<br>Firmou o Universo, que náo vacilará.<br>É firme o vosso trono desde sempre. <br>Vós existis desde toda a eternidade.<br>Os vossos testemunhos sáo dignos de toda a fé, <br>a santidade habita na vossa casa <br>por todo o sempre.</p><h3>Evangelho segundo São Marcos</h3><em>9,14-29.</em><p>Naquele tempo, Jesus desceu do monte, com Pedro, Tiago e Joáo. Ao chegarem junto dos outros discípulos, viram uma grande multidáo á sua volta e os escribas a discutir com eles.<br>Logo que viu Jesus, a multidáo ficou surpreendida e correu a saudá-lo.<br>Jesus perguntou-lhes: «Que estais a discutir?».<br>Alguém Lhe respondeu do meio da multidáo: «Mestre, eu trouxe-Te o meu filho, que tem um espírito mudo.<br>Quando o espírito se apodera dele, lança-o por terra, e ele começa a espumar, range os dentes e fica rígido. Pedi aos teus discípulos que o expulsassem, mas eles náo conseguiram».<br>Tomando a palavra, Jesus disse-lhes: «Ó geraçáo incrédula! Até quando estarei convosco? Até quando terei de vos suportar? Trazei-mo aqui».<br>Levaram-no para junto dele. Quando viu Jesus, o espírito sacudiu fortemente o menino, que caiu por terra e começou a rebolar-se espumando.<br>Jesus perguntou ao pai: «Há quanto tempo lhe sucede isto?». O homem respondeu-lhe: «Desde pequeno.<br>E muitas vezes o tem lançado ao fogo e á água para o matar. Mas se podes fazer alguma coisa, tem compaixáo de nós e socorre-nos».<br>Jesus disse: «Se posso?... Tudo é possível a quem acredita».<br>Logo o pai do menino exclamou: «Eu creio, mas ajuda a minha pouca fé».<br>Ao ver que a multidáo corria para junto dele, Jesus falou severamente ao espírito impuro: «Espírito mudo e surdo, Eu te ordeno: sai deste menino e nunca mais entres nele».<br>O espírito, soltando um grito, agitou-o violentamente e saiu. O menino ficou como morto, de modo que muitas pessoas afirmavam que tinha morrido.<br>Mas Jesus tomou-o pela máo e levantou-o, e ele pôs-se de pé.<br>Quando Jesus entrou em casa, os discípulos perguntaram-Lhe em particular: «Porque náo pudemos nós expulsá-lo?».<br>Jesus respondeu-lhes: «Este género de espíritos náo se pode fazer sair a náo ser pela oraçáo».</p><hr><h3>São Francisco Marto(vidente de Fátima, +1919)</h3><p>Sáo Francisco Marto, vidente de FátimaFrancisco, nascido numa povoaçáo chamada Aljustrel, pertencente á paróquia de Fátima, em Portugal, no dia 11 de Junho de 1908, era filho de Manuel Pedro Marto e de Olímpia de Jesus Marto, modestos agricultores e bons cristáos; no dia 20 do mesmo mês, recebido o baptismo, tornou-se membro do povo da nova aliança. De carácter dócil e condescendente, recebeu com fruto a boa educaçáo que os pais lhe deram. Em casa, começou a conhecer e a amar a Deus, a rezar, a participar nas sagradas funções paroquiais, a ajudar o próximo necessitado, a ser sincero, justo, obediente e diligente. Viveu em paz com todos, quer adultos quer da mesma idade. Náo se irritava quando o contrariavam e nos jogos náo encontrava dificuldades em se adequar á vontade dos outros. Era sensível á beleza da natureza, que contemplava com sensibilidade e admiraçáo; deleitava-se com a solidáo dos montes e ficava extasiado perante o nascer e pôr do sol. Chamava ao sol «candeia de Nosso Senhor» e enchia-se de alegria ao aparecerem as estrelas que designava «candeias dos Anjos». Era de tal inocência que dizia que ao chegar ao céu havia de colocar azeite na candeia da Virgem Maria. Logo que pôde, quando atingiu a idade de cerca de seis anos, foi-lhe confiada a guarda do rebanho, que diariamente pastoreava; segundo o costume, saía de manhá cedo com a sacola levando o alimento e a flauta, com a qual se divertia, e tornava a casa ao pôr do sol. Muitas vezes era acompanhado pela irmázinha Jacinta e ambos se reuniam com a prima Lúcia de Jesus dos Santos, que guardava também as suas ovelhas. Estas crianças declararam ter visto três vezes um anjo no ano de 1916. Este acontecimento inesperado e imprevisto constitui para Francisco o início duma experiência espiritual mais generosa, mais eficaz e mais intensa de dia para dia. De repente começou a tornar-se mais piedoso e taciturno; recitava frequentemente a oraçáo ensinada pelo anjo; estava disposto a oferecer sacrifícios pela salvaçáo dos que náo acreditam, náo esperam e náo amam. Do dia 13 de Maio até ao dia 13 de Outubro de 1917, algumas vezes, juntamente com a Jacinta e a Lúcia, foi-lhe concedido o privilégio de ver a Virgem Maria na Cova da Iria. A partir daí, inflamado cada vez mais no amor a Deus e ás almas, tinha uma só aspiraçáo: rezar e sofrer de acordo com o pedido da Virgem Maria. Se extraordinária foi a medida da benignidade divina para com ele, extraordinária foi também a maneira como ele quis corresponder á graça divina na alegria, no fervor, e na constáncia. Náo se limitou apenas a ser como que um mensageiro do anúncio, da penitência e da oraçáo, mas, mais do que isso, com todas as suas forças, conformou a sua vida com a mensagem que ele anunciou mais com a bondade das obras do que com palavras. Costumava dizer: «Que belo é Deus, que belo! Mas está triste por causa dos pecados dos homens. Eu quero consolá-lo, quero sofrer por seu amor». Manteve este propósito até ao fim. Durante as aparições suportou com espírito inalterável e com admirável fortaleza as más interpretações, as injúrias, as perseguições e mesmo alguns dias de prisáo. Resistiu respeitosa e fortemente á autoridade local que tudo tentou para conhecer o «segredo» revelado pela Virgem Santíssima ás três crianças, infundindo coragem simultaneamente á irmá e á prima. Todas as vezes que o ameaçavam com a morte respondia: «se nos matarem náo importa: vamos para o céu». Já antes das aparições rezava, porém depois, movido por um espírito de fé mais vivo e amadurecido, tomou consciência de ser chamado e de se entregar zelosa e constantemente ao dever de rezar segundo as intenções da Virgem Maria. Procurava o silêncio e a solidáo para mergulhar totalmente na contemplaçáo e no diálogo com Deus. Participava na missa dos dias festivos e quando podia também nos feriais. Nutriu uma especial devoçáo á Eucaristia e passava muito tempo na igreja, adorando o SantíssimoSacramento do altar a que chama «Jesus escondido». Recitava diariamente os quinze mistérios do Rosário e muitas vezes mais, a fim de satisfazer o desejo da Virgem; para isso gostava de juntar orações e jaculatórias, que tinha aprendido no catecismo e que o Anjo, a Virgem Santíssima e piedosos sacerdotes lhe tinham ensinado. Rezava para consolar a Deus, para honrar a Máe do Senhor, que muito amava, para ser útil ás almas que expiam as penas no fogo do purgatório, para auxiliar o Sumo Pontífice no seu importante múnus de pastor universal; rezava pelas necessidades do mundo transtornado pelo pecado; rezava pela Igreja e pela salvaçáo eterna das almas. Rezava sozinho, com os familiares, com os peregrinos, manifestando um profundo recolhimento interior e uma confiança segura na bondade divina. Como tivesse sabido da Virgem Maria que a sua vida iria ser breve, passava os dias na ardente expectativa de entrar no céu. E de facto tal expectativa náo foi longa. Com efeito, apesar de ser robusto e de gozar de boa saúde, em Outubro do ano de 1918 foi atingido pela grave epidemia bronco-pulmonar chamada «espanhola». Do leito em que caiu náo chegou a levantar-se; pelo contrário, no ano de 1919, o seu estado de saúde agravou-se. Sofreu, com íntima alegria, a sua enfermidade e as suas enormes dores, em oblaçáo a Deus. Á Lúcia que lhe perguntava se sofria, respondeu: «Bastante, mas náo me importa. Sofro para consolar Nosso Senhor e em breve irei para o céu». No dia 2 de Abril, recebeu santamente o sacramento da Penitência e no dia seguinte foi finalmente alimentado com o Corpo de Cristo, como Santo Viático. Ao despedir-se dos presentes prometeu rezar por eles no céu. Entrou piedosamente na vida eterna, que veementemente desejara, no dia 4 de Abril de 1919. Foi sepultado no cemitério de Fátima, mas depois as suas relíquias foram transladadas para o Santuário, que entretanto fora construído onde a Virgem aparecera.</p><hr><h3>Santa Jacinta Marto(vidente de Fátima, +1920)</h3><hr><p>Santa Jacinta Marto, vidente de FátimaJacinta, a sétima filha do casal Manuel Pedro Marto e Olímpia de Jesus dos Santos, nasceu no lugar de Aljustrel, paróquia de Fátima, no dia 11 de Março de 1910. No dia 19 do mesmo mês recebeu a graça do Baptismo. Os seus pais, que eram humildes agricultores e piedosos cristáos, deram-lhe uma sá educaçáo moral e religiosa. Desde tenra idade mostrou o gosto pela oraçáo, a preocupaçáo pelas verdades da fé, prudência na escolha das amizades e um sereno espírito de obediência. De índole vivaz, expansiva e alegre, gostava de brincar e bailar; cativava a simpatia dos outros, se bem que tivesse certa inclinaçáo a dominar e a náo ser contrariada tanto que facilmente amuava e era ciosa do que lhe pertencia. Todavia, depois mudou completamente e tornou-se um modelo esplêndido de humildade, de mortificaçáo e de generosidade. Logo que pôde, começou a trabalhar; em particular foi encarregada de acompanhar o irmáo Francisco, um pouco mais velho do que ela, no pastoreio do rebanho. Ambos gostavam de se juntar com a prima Lúcia de Jesus dos Santos, que era também pastora de ovelhas. Deste modo as três crianças, unidas por uma grande amizade, passavam o dia inteiro nesta actividade, que, apesar de custosa, eles executavam diligentemente e com prazer, porque lhes deixava tempo para brincar e para rezar e lhes permitia usufruir das belezas da natureza. O que inesperadamente lhes mudou a vida, deu-se no ano de 1916: eles disseram ter visto três vezes um anjo que os exortava a rezar e a fazer penitência pela remissáo dos pecados e para obter a conversáo dos pecadores. A partir deste momento; a pequena Jacinta aproveitava todas as ocasiões para fazer o que o anjo lhe pedira. Desde o dia 13 de Maio até ao dia 13 de Outubro de 1917, juntamente com Francisco e Lúcia, teve o privilégio de ver várias vezes a Virgem Maria no lugar chamado Cova da Iria, perto de Fátima. Cheia de alegria e gratidáo pelo dom recebido, quis imediatamente responder com todas as forças á exortaçáo da Virgem Maria que lhes pedia orações e sacrifícios em reparaçáo dos pecados que ofendem a Deus e o Imaculado Coraçáo de Maria e pela conversáo dos pecadores. Ao mesmo tempo dócil á acçáo da graça, separou-se das coisas terrenas, a fim de se voltar para as coisas celestes e voluntariamente consagrou a sua vida para entrar um dia no paraíso. Estava constantemente mergulhada na contemplaçáo de Deus, em colóquio íntimo com Ele. Procurava o silêncio e a solidáo e de noite levantava-se da cama para rezar e livremente expressar o seu amor ao Senhor. Em pouco tempo, a sua vida interior se notabilizou por uma grande fé e por uma enorme caridade. A propósito disto dizia: «Gosto tanto de Nosso Senhor! Por vezes julgo ter um fogo no peito, mas que náo me queima». Gostava muito de contemplar Cristo Crucificado e comovia-se até ás lágrimas ao ouvir a narraçáo da Paixáo. Entáo afirmava já náo querer cometer pecados para náo fazer sofrer Jesus. Alimentou uma ardente devoçáo á Eucaristia, que visitava frequentemente e durante longo tempo na igreja paroquial, escondendo-se no púlpito, onde ninguém a pudesse ver e distrair. Desejava alimentar-se do Corpo de Cristo mas isso náo lhe foi permitido por causa da idade. Encontrava contudo consolaçáo na comunháo espiritual. De igual modo honrou a Virgem Maria, com um amor terno, filial e alegre e constantemente correspondeu ás suas palavras e desejos; muitas vezes honrava-a com a recitaçáo do rosário e com piedosas jaculatórias. O seu desejo de sofrer tornou-se mais notório durante a longa e grave doença que a atingiu a partir de Outubro do ano de 1918. Contaminada pela epidemia bronco-pulmonar, a que chamavam «espanhola», o seu estado de saúde agravou-se a pouco e pouco, de tal forma que teve de suportar a ideia de ter de ser operada. Sabendo que lhe restava pouco tempo de vida, multiplicou os sacrifícios, as penitências e as privações de forma a cooperar até ao máximo das suas possibilidades na obra da Redençáo. Porém, o que lhe custou mais foi o ter de deixar a família a fim de ser tratada no hospital Rainha D. Estefánia, em Lisboa. Prevendo morrer sozinha, isto é, longe dos seus queridos familiares, disse: «Ó meu Jesus, agora podes converter muitos pecadores, porque este sacrifício é muito grande!». No dia 20 de Fevereiro do ano de 1920 pediu os Sacramentos. Apenas recebeu o Sacramento da Penitência: consciente de estar próxima da morte, pediu o Sagrado Viático, mas o sacerdote, náo obstante as suas insistências, adiou-o para o dia seguinte. Naquele mesmo dia á noite, longe dos pais e dos conhecidos, morreu no hospital de Lisboa, onde desde há algum tempo se encontrava internada. Alcançara finalmente a meta dos seus desejos: a vida eterna.</p><hr><h3>Santo Eleutério(bispo, mártir, +532)</h3><hr><p>Santo EleutérioSanto Eleutério, que lembramos hoje, tem como significado do nome: libertador. Ao se dedicar inteiramente a Cristo, conseguiu ser instrumento de libertaçáo dos erros e pecados para muitos. Viveu entre os séculos V e VI em Tournai, norte da França, hoje Bélgica, por volta do ano 470. Conta-nos a história que, quando menino, ele ouviu a profecia de que seria um bispo. Eleutério ao corresponder ao chamamento vocacional entrou para a formaçáo que o encaminhou ao sacerdócio e mais tarde á ordenaçáo episcopal, ou seja, foi escolhido pelo Espírito Santo e feito bispo na Igreja e para a Igreja Católica. Eleito como primeiro bispo de Tournai, Santo Eleutério tornou-se um grande desbravador da fé, que deu o seu sangue por amor ao rebanho. Pela Igreja de Cristo naquela regiáo, Eleutério trabalhou arduamente para organizar a construçáo de igrejas, arrebanhar vocações, formar o clero... enfim, todo o necessário para lidar com a recém-nascida diocese. Grande pacificador, Santo Eleutério conviveu em meio a grandes conflitos, por isso, ao lidar com um povo de índole guerreira, teve de se empenhar em Deus para fazer penetrar a Paz de Cristo em tantos corações. Era o tempo também das conversões em massa, onde um rei, ao decidir mudar de vida e seguir Jesus, acabava atraindo toda uma naçáo. Neste sentido, o santo de hoje entrava em açáo com uma sólida evangelizaçáo, a fim de que o Evangelho setornasse um estilo de vida para o povo. Zeloso, perseverante e homem de oraçáo, combateu as heresias – doutrinas mentirosas – e batalhou com Jesus para o resgate de muitas almas pagás. Santo Eleutério consumiu-se no apostolado e, no fim da vida entregou-se nos braços do Senhor no martírio, em 532.</p>"
		},
		{
			"id": "21",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 7ª semana do Tempo Comum</h3><h3>Livro do Eclesiástico</h3><em>2,1-11.</em><p>Meu filho, se entrares para o serviço de Deus, prepara a tua alma para a provaçáo.<br>Endireita o teu coraçáo e sê constante, náo te perturbes no tempo do infortúnio.<br>Conserva-te unido a Ele e náo te separes, para teres bom êxito no teu momento derradeiro.<br>Aceita tudo o que te acontecer, e tem paciência nas vicissitudes da tua humilhaçáo,<br>porque no fogo se prova o ouro e os eleitos de Deus, no cadinho da humilhaçáo. Nas doenças e na pobreza, confia nele.<br>Confia em Deus e Ele te salvará, endireita os teus caminhos e espera nele.<br>Vós que temeis o Senhor, esperai na sua misericórdia, e náo vos afasteis, para náo cairdes.<br>Vós que temeis o Senhor, confiai nele, a vossa recompensa náo vos faltará.<br>Vós, que temeis o Senhor, contai com a prosperidade, a alegria eterna e a misericórdia, pois a sua recompensa é um dom eterno e jubiloso.<br>Considerai as gerações antigas e vede: quem confiou no Senhor e foi confundido? Quem perseverou no temor do Senhor e foi abandonado? Quem o invocou e se sentiu desprezado?<br>Porque o Senhor é compassivo e misericordioso, perdoa os pecados e salva no tempo da afliçáo.</p><h3>Livro dos Salmos</h3><em>37(36),3-4.18-19.27-28.39-40.</em><p>Confia no Senhor e pratica o bem, <br>possuirás a Terra e viverás tranquilo.<br>Põe no Senhor as tuas delícias <br>e Ele satisfará os anseios do teu coraçáo.<br>O Senhor conhece os dias dos bons <br>e a herança deles será eterna.<br>Náo seráo confundidos no tempo da adversidade <br>e nos dias da fome seráo saciados.<br>Afasta-te do mal e pratica o bem <br>e permanecerás para sempre;<br>porque o Senhor ama a justiça <br>e náo desampara os que Lhe sáo fiéis.<br>A salvaçáo dos justos vem do Senhor, <br>Ele é o seu refúgio no tempo da tribulaçáo.<br>O Senhor os ajuda e defende, <br>porque nele procuraram refúgio.</p><h3>Evangelho segundo São Marcos</h3><em>9,30-37.</em><p>Naquele tempo, Jesus e os seus discípulos caminhavam através da Galileia. Jesus náo queria que ninguém o soubesse;<br>porque ensinava os discípulos, dizendo-lhes: «O Filho do homem vai ser entregue ás máos dos homens, que váo matá-lo; mas Ele, três dias depois de morto, ressuscitará».<br>Os discípulos náo compreendiam aquelas palavras e tinham medo de O interrogar.<br>Quando chegaram a Cafarnaum e já estavam em casa, Jesus perguntou-lhes: «Que discutíeis no caminho?».<br>Eles ficaram calados, porque tinham discutido uns com os outros sobre qual deles era o maior.<br>Entáo, Jesus sentou-Se, chamou os Doze e disse-lhes: «Quem quiser ser o primeiro será o último de todos e o servo de todos».<br>E, tomando uma criança, colocou-a no meio deles, abraçou-a e disse-lhes:<br>«Quem receber uma destas crianças em meu nome é a Mim que recebe; e quem Me receber náo Me recebe a Mim, mas Áquele que Me enviou».</p><hr><h3>S. Pedro Damião(bispo, Doutor da Igreja, +1072)</h3><p>S. Pedro Damiáo, bispo\"Eu sou o páo da vida. Quem vem a mim, nunca mais terá fome, e o que crê em mim, nunca mais terá sede\" (Jo 6,35).O Santo de hoje foi muito célebre na sua época. Sáo Pedro Damiáo tornou-se notável, quer pela austeridade de vida, quer pela apurada sensibilidade de que era dotado. Como Bispo de Óstia, na Itália, e depois como Cardeal da Igreja, lutou para torná-la Esposa de Cristo, sem mancha e sem ruga, santa e imaculada. Foi por isso mesmo o melhor auxiliar dos Papas, para reformar a Igreja do século XI. A Eucaristia une-nos a Cristo e a todos os irmáos. Mas, simultaneamente, torna-nos finos e delicados no tratamento com os pobres e os amigos.</p>"
		},
		{
			"id": "22",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira de cinzas</h3><h3>Livro de Joel</h3><em>2,12-18.</em><p>Diz agora o Senhor: «Convertei-vos a Mim de todo o coraçáo, com jejuns, lágrimas e lamentações.<br>Rasgai o vosso coraçáo e náo os vossos vestidos. Convertei-vos ao Senhor, vosso Deus, porque Ele é clemente e compassivo, paciente e misericordioso, pronto a desistir dos castigos que promete.<br>Quem sabe se Ele náo vai reconsiderar e desistir deles, deixando atrás de Si uma bênçáo, para oferenda e libaçáo ao Senhor, vosso Deus?<br>Tocai a trombeta em Siáo, ordenai um jejum, proclamai uma reuniáo sagrada. Reuni o povo,<br>convocai a assembleia, congregai os anciáos, reuni os jovens e as crianças. Saia o esposo do seu aposento e a esposa do seu tálamo.<br>Entre o vestíbulo e o altar, chorem os sacerdotes, ministros do Senhor, dizendo: \"Perdoai, Senhor, perdoai ao vosso povo e náo entregueis a vossa herança á ignomínia e ao escárnio das nações. Porque diriam entre os povos: Onde está o seu Deus?\"».<br>O Senhor encheu-Se de zelo pela sua terra e teve compaixáo do seu povo.</p><h3>Livro dos Salmos</h3><em>51(50),3-4.5-6ab.12-13.14.17.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Porque eu reconheço os meus pecados <br>e tenho sempre diante de mim as minhas culpas.<br>Pequei contra Vós, só contra Vós,<br>e fiz o mal diante dos vossos olhos.<br>e fiz o mal diante dos vossos olhos.<br>Criai em mim, ó Deus, um coraçáo puro <br>e fazei nascer dentro de mim um espírito firme.<br>Náo queirais repelir-me da vossa presença <br>e náo retireis de mim o vosso espírito de santidade.<br>Dai-me de novo a alegria da vossa salvaçáo <br>e sustentai-me com espírito generoso.<br>Abri, Senhor, os meus lábios <br>e a minha boca cantará o vosso louvor.</p><h3>2.ª Carta aos Coríntios</h3><em>5,20-21.6,1-2.</em><p>Irmáos: Nós somos embaixadores de Cristo; é Deus quem vos exorta por nosso intermédio. Nós vos pedimos em nome de Cristo: reconciliai-vos com Deus.<br>A Cristo, que náo conhecera o pecado, Deus identificou-O com o pecado por causa de nós, para que em Cristo nos tornemos justiça de Deus.<br>Como colaboradores de Deus, nós vos exortamos a que náo recebais em váo a sua graça.<br>Porque Ele diz: «No tempo favorável, Eu te ouvi; no dia da salvaçáo, vim em teu auxílio». Este é o tempo favorável, este é o dia da salvaçáo.</p><h3>Evangelho segundo São Mateus</h3><em>6,1-6.16-18.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado em náo praticar as vossas boas obras diante dos homens, para serdes vistos por eles. Aliás, náo tereis nenhuma recompensa do vosso Pai que está nos Céus.<br>Assim, quando deres esmola, náo toques a trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br>Quando deres esmola, náo saiba a tua máo esquerda o que faz a direita,<br>para que a tua esmola fique em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br>Quando rezardes, náo sejais como os hipócritas, porque eles gostam de orar de pé, nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br>Tu, porém, quando rezares, entra no teu quarto, fecha a porta e ora a teu Pai em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br>Quando jejuardes, náo tomeis um ar sombrio, como os hipócritas, que desfiguram o rosto, para mostrarem aos homens que jejuam. Em verdade vos digo: já receberam a sua recompensa.<br>Tu, porém, quando jejuares, perfuma a cabeça e lava o rosto,<br>para que os homens náo percebam que jejuas, mas apenas o teu Pai, que está presente em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa».</p><hr><h3>São Pedro(Cadeira)</h3><p>Cadeira de S. Pedro \"Tu és Pedro, e sobre esta pedra edificarei a minha Igreja; e as portas do Inferno nunca prevaleceráo contra ela.\" Mt 16,18 Hoje é o Dia da Cátedra de Sáo Pedro. Náo sabemos bem como se originou essa festa. Mas é certo que existe uma inscriçáo, datada de 370 - portanto, há mais de 1.600 anos - atribuída ao Papa Sáo Dámaso, falando de uma cadeira portátil, dentro do Vaticano, e que é considerada a \"cátedra\" do Apóstolo Pedro. Hoje, dessa cadeira restam apenas algumas relíquias de madeira, conservadas e honradas, num lugar onde o grande artista Bernini levantou um monumento grandioso, em honra do primeiro Papa, a Basílica de Sáo Pedro. Escavações, feitas por cientistas de diversas nações, também provam que os restos mortais de Sáo Pedro se encontram debaixo do mesmo Vaticano, que se torna, assim, símbolo de unidade da Igreja. A celebraçáo de festa da Cátedra de Sáo Pedro tem o significado e o apelo á unidade dos cristáos, sob a guia do Papa, representante visível de Cristo. O Evangelho nos une a Pedro, mas também a todos os apóstolos e membros da Igreja.</p><hr><h3>Beato Diogo Carvalho(presbítero, mártir, +1624)</h3><hr><p>Beato Diogo CarvalhoObeato Diogo Carvalhofoi um missionário jesuita que nasceu em 1578, em Coimbra, e foi martirizado, em 22 de fevereiro de 1624, em Xendai, no Japáo.Era filho de Álvaro Fernandes e de Margarida Luís. Entrou na Companhia de Jesusquando tinha apenas 16 anos e, pouco tempo depois, partia para 0 Ásia. Estudou filosofia e teologia em Macaue aí foi ordenado sacerdote. Em 1609, chega ao atual Japáo, seguindo os passos de S. Francisco Xavier. Devido a forte perseguiçáo dirigiu-se ao atual Vietname, onde fundou a primeira missáo católica dessas paragens. Como voltar ao Japáo era o seu fito, logo que pôde, para aí se dirigiu, disfarçado de mineiro, e nessa condiçáo visitava as incipientes comunidades cristás, atendendo sobretudo em confissáoos cristáos já convertidos e batizados.Ainda hoje sáo impressionantes as cartas por ele enviadas, por essa altura, para os seus superiores. Nelas, manifesta o seu grande ánimo evangelizador e a sua epopeia.Num dia de neve, foi descoberto pelas pegadas deixadas no cháo juntamente com mais dez cristáos e foram levados ao tribunal de Xendai. Ameaçados de serem lançados á fogueira, como náo se importaram, foram antes atirados a tanques de água gelada para morrerem pouco a pouco. Por fim, depois de dez horas de martírio, morre á meia-noite do dia 22 de fevereior de 1624.Todo o grupo dos mártires foi beatificado pelo Papa Pio IX em 1887</p><hr><h3>Santa Margarida de Cortona(viúva, séc. XIII)</h3><hr><p></p>"
		},
		{
			"id": "23",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira depois das Cinzas</h3><h3>Livro do Deuteronómio</h3><em>30,15-20.</em><p>Moisés falou ao povo, dizendo: «Ponho hoje diante de ti a vida e a felicidade, a morte e a infelicidade.<br>Se cumprires os mandamentos do Senhor, teu Deus, que hoje te proponho — amando o Senhor, teu Deus, seguindo os seus caminhos e observando a sua lei, os seus mandamentos e preceitos —, viverás e multiplicar-te-ás e o Senhor, teu Deus, te abençoará na terra de que vais tomar posse.<br>Mas, se o teu coraçáo se desviar e náo quiseres ouvir, se te deixares seduzir para adorar e servir outros deuses,<br>declaro-te hoje que hás de perecer e náo prolongarás os teus dias na terra em que vais entrar para dela tomar posse depois de passares o Jordáo.<br>Tomo hoje o Céu e a Terra como testemunhas contra vós: proponho-vos a vida e a morte, a bênçáo e a maldiçáo. Portanto, escolhe a vida, para que vivas, tu e a tua descendência,<br>amando o Senhor, teu Deus, escutando a sua voz e aderindo a Ele. Disto depende a tua vida e a longa permanência na terra que o Senhor jurou dar a teus pais, Abraáo, Isaac e Jacob».</p><h3>Livro dos Salmos</h3><em>1,1-2.3.4.6.</em><p>Feliz o homem que náo segue o conselho dos ímpios, <br>nem se detém no caminho dos pecadores,<br>mas antes se compraz na lei do Senhor, <br>e nela medita dia e noite.<br>É como árvore plantada á beira das águas: <br>dá fruto a seu tempo <br>e sua folhagem náo murcha. <br>Tudo quanto fizer será bem sucedido.<br>Bem diferente é a sorte dos ímpios: <br>sáo como palha que o vento leva.<br>O Senhor vela pelo caminho dos justos, <br>mas o caminho dos pecadores leva á perdiçáo.</p><h3>Evangelho segundo São Lucas</h3><em>9,22-25.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciáos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».<br>Depois, dirigindo-Se a todos, disse: «Se alguém quiser vir comigo, renuncie a si mesmo, tome a sua cruz todos os dias e siga-Me.<br>Pois quem quiser salvar a sua vida, há de perdê-la; mas quem perder a sua vida por minha causa, salvá-la-á».<br>Na verdade, que aproveita ao homem ganhar o mundo inteiro, se vier a perder-se ou arruinar-se a si próprio?».</p><hr><h3>S. Policarpo(bispo, mártir, +155)</h3><p>S. Policarpo, bispo\"Quem náo está por mim está contra mim, e quem náo se junta a mim, dispersa\" (Lc 11,23).Hoje a Liturgia lembra Sáo Policarpo. Ele pertence ao grupo dos chamados \"Padres Apostólicos\", quer dizer, discípulos dos primeiros Apóstolos, e foi Bispo e Mártir. Sáo Policarpo - nome que significa: \"muito fruto\" - deve ter sido discípulo de Sáo Joáo, o autor do 4° Evangelho. Por sua vez, teve ele um aluno, que até o superou, tornando-se até mais célebre. É Santo Irineu, apóstolo da França. Esse mesmo Irineu lembra que Policarpo enviava cartas ás comunidades vizinhas e a alguns irmáos, em particular, para os ensinar e os admoestar. Conserva-se até hoje sua belíssima Carta aos Filipenses. Também nos foi transmitida a narraçáo do seu martírio, com as suas últimas palavras, proferidas com muita suavidade perante o juiz que o condenava. Dizia ele: \"Finges ignorar quem eu sou? Escuta-o com toda clareza: eu sou cristáo\". Foi entáo queimado vivo. Corria o ano de 155. Ser cristáo é uma graça, mas também, uma honra. Igualmente, um compromisso com o Evangelho.</p><hr><h3>Beata Rafaela Ibarra(leiga, fundadora, +1900)</h3><hr><p>Beata Rafaela IbarraNatural de Bilbao, Espanha, Rafaela Ibarra era filha de ricos industriais espanhóis. Admiradora de S. Teresa de Jesus, dedicou sua vida ao serviço dos necessitados. Fundou, com esta finalidade, o Instituto dos Santos Anjos da Guarda, para amparo de meninas carentes, de máes solteiras, de mulheres desamparadas... Embora fundadora, Rafaela jamais conseguiu professar na sua congregaçáo, pois em 1898 faleceram seu marido e uma nora, ficando seus netos a seus cuidados. Faleceu no dia 23 de fevereiro de 1900. Foi beatificada por Joáo Paulo II, em 1984.</p><hr><h3>Beata Josefina Vanini(religiosa, co-fundadora, +1911)</h3><hr><p></p>"
		},
		{
			"id": "24",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira depois das Cinzas</h3><h3>Livro de Isaías</h3><em>58,1-9a.</em><p>Eis o que diz o Senhor Deus: «Clama em altos brados sem cessar, ergue a tua voz como trombeta. Faz ver ao meu povo as suas faltas e á casa de Jacob os seus pecados.<br>Todos os dias Me procuram e desejam conhecer os meus caminhos, como se fosse um povo que pratica a justiça, sem nunca ter abandonado a lei do seu Deus. Pedem-Me sentenças justas, querem que Deus esteja perto de si e exclamam:<br>\"De que nos serve jejuar, se náo Vos importais com isso? De que nos serve fazer penitência, se náo prestais atençáo?\" Porque, nos dias de jejum, correis para os vossos negócios e oprimis todos os vossos servos.<br>Jejuais, sim, mas no meio de contendas e discussões, e dando punhadas sem piedade. Náo sáo jejuns como os que fazeis agora que faráo ouvir no alto a vossa voz.<br>Será este o jejum que Me agrada no dia em que o homem se mortifica? Curvar a cabeça como um junco, deitar-se sobre saco e cinza: é a isto que chamais jejum e dia agradável ao Senhor?<br>O jejum que Me agrada náo será antes este: quebrar as cadeias injustas, desatar os laços da servidáo, pôr em liberdade os oprimidos, destruir todos os jugos?<br>Náo será repartir o teu páo com o faminto, dar pousada aos pobres sem abrigo, levar roupa aos que náo têm que vestir e náo voltar as costas ao teu semelhante?<br>Entáo a tua luz despontará como a aurora, e as tuas feridas náo tardaráo a sarar. Preceder-te-á a tua justiça e seguir-te-á a glória do Senhor.<br>Entáo, se chamares, o Senhor responderá; se O invocares, dir-te-á: \"Estou aqui\"».</p><h3>Livro dos Salmos</h3><em>51(50),3-4.5-6a.18-19.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Porque eu reconheço os meus pecados <br>e tenho sempre diante de mim as minhas culpas.<br>Pequei contra Vós, só contra Vós,<br>e fiz o mal diante dos vossos olhos.<br>Náo é do sacrifício que Vos agradais <br>e, se eu oferecer um holocausto, náo o aceitareis.<br>Sacrifício agradável a Deus é um espírito arrependido: <br>náo desprezareis, Senhor, um espírito humilhado e contrito.</p><h3>Evangelho segundo São Mateus</h3><em>9,14-15.</em><p>Naquele tempo, os discípulos de Joáo Batista foram ter com Jesus e perguntaram-Lhe: «Por que motivo nós e os fariseus jejuamos e os teus discípulos náo jejuam?».<br>Jesus respondeu-lhes: «Podem os companheiros do esposo ficar de luto enquanto o esposo estiver com eles? Dias viráo em que o esposo lhes será tirado e nessa altura háo de jejuar».</p><hr><h3>S. Sérgio(mártir, +304)</h3><p>S. Sérgio, mártirSáo Sérgio foi martirizado na Cesaréia da Capadócia, no tempo do Imperador Diocleciano.A história do seu martírio é cercada de demonstrações de fé e coragem. Os cristáos tinham sido convidados pelo governador da Armênia e da Capadócia para uma festa em homenagem a Júpiter e, ao entrarem no saláo, foram todos presos e obrigados a adorar o ídolo do Império.Sáo Sérgio reprovou veementemente esse culto e proclamou que somente o Deus vivo, Jesus Cristo, era verdadeiramente digno de louvor. Foi conduzido ao governador, que ordenou imediatamente a sua decapitaçáo. O seu corpo foi recolhido pelos cristáos e enterrado por uma senhora em sua própria casa.</p><hr><h3>S. Lázaro(monge, séc. IX)</h3><hr><p>S. LázaroMorreu entre 856 e 867. Pintava ícones ou imagens em Constantinopla, quando lá reinava Teófilo, iconoclasta furioso. Este mandou lançá-lo numa cloaca, de onde conseguiu escapar, voltando depois a pintar. O imperador mandou que se lhe queimassem as palmas das máos, mas a imperatriz Teodora escondeu-o numa igreja, tratou-o e conseguiu restabelecê-lo. Lázaro foi encarregado de levar a Roma a notícia de que a imperatriz Teodora resolvera a discussáo em favor do culto das imagens. Diz-se que ele morreu num naufrágio.</p><hr><h3>Beata Ascensão Nicol Goñi(religiosa e co-fundadora, +1940)</h3><hr><p>1</p>"
		},
		{
			"id": "25",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado depois das Cinzas</h3><h3>Livro de Isaías</h3><em>58,9b-14.</em><p>Eis o que diz o Senhor: «Se tirares do meio de ti toda a opressáo, os gestos de ameaça e as palavras ofensivas,<br>se deres do teu páo ao faminto e matares a fome ao indigente, brilhará na escuridáo a tua luz e a tua noite será como o meio-dia.<br>O Senhor será sempre o teu guia e saciará a tua alma nos lugares desertos. Dará vigor aos teus ossos e tu serás como o jardim bem regado, como nascente cujas águas nunca faltam.<br>Reconstruirás as ruínas antigas e levantarás os alicerces seculares; e serás chamado reparador de brechas, restaurador de casas em ruínas.<br>Se te abstiveres de profanar o sábado e de tratar de negócios no dia santificado, se chamares ao sábado as tuas delícias e o consagrares á glória do Senhor, se o respeitares, náo fazendo viagens, evitando os teus negócios e empreendimentos,<br>entáo encontrarás no Senhor as tuas delícias; Eu te levarei em triunfo ás alturas da Terra e farei que te alimentes da herança de teu pai Jacob». Assim falou a boca do Senhor.</p><h3>Livro dos Salmos</h3><em>86(85),1-2.3-4.5-6.</em><p>Inclinai, Senhor, o vosso ouvido e atendei-me, <br>porque sou pobre e desvalido.<br>Defendei a minha vida, pois Vos sou fiel, <br>salvai o vosso servo que em Vós confia, meu Deus.<br>Tende piedade de mim, Senhor, <br>que a Vós clamo todo o dia.<br>Alegrai a alma do vosso servo, <br>porque a Vós, Senhor, elevo a minha alma.<br>Vós, Senhor, sois bom e indulgente, <br>cheio de misericórdia para com todos os que Vos invocam.<br>Ouvi, Senhor, a minha oraçáo, <br>atendei a voz da minha súplica.</p><h3>Evangelho segundo São Lucas</h3><em>5,27-32.</em><p>Naquele tempo, Jesus viu um publicano chamado Levi sentado no posto de cobrança e disse-lhe: «Segue-Me».<br>Ele, deixando tudo, levantou-se e seguiu Jesus.<br>Levi ofereceu-Lhe um grande banquete em sua casa. Havia grande número de publicanos e de outras pessoas com eles á mesa.<br>Os fariseus e os escribas murmuravam, dizendo aos discípulos: «Porque comeis e bebeis com os publicanos e os pecadores?».<br>Entáo Jesus, tomando a palavra, disse-lhes: «Náo sáo os que têm saúde que precisam de médico, mas sim os doentes.<br>Eu náo vim chamar os justos, vim chamar os pecadores, para que se arrependam».</p><hr><h3>S. Sebastião de Aparício(leigo, confessor, +1600)</h3><p>S. Sebastiáo de AparícioNascido na Espanha, em 1502, era filho de pobres lavradores e teve uma infáncia muito difícil. Quando vivia em Salamanca, onde tentou ganhar a vida, enviava constantemente dinheiro aos seus pais, os quais nunca esquecera. Mas foi no México que sua vida mudou radicalmente. Tornou-se um rico comerciante e proprietário de terras. Sempre preocupado com sua vida espiritual, Sáo Sebastiáo decidiu dedicar-se apenas á agricultura para náo se corromper com as oportunidades do dinheiro fácil. Casou-se duas vezes e sempre deu exemplos de vida espiritual e ajuda aos pobres.Por fim, aos 70 anos, renunciou a tudo e decidiu ingressar na ordem dos franciscanos, tornando-se irmáo leigo. Morreu com 98 anos, em 1600, e foi canonizado em 1786 pelo papa Pio VI.</p><hr><h3>S. Calisto Caravário(presbítero, mártir, +1930)</h3><hr><p>S. Calisto CaravarioCallisto Caravario SDB, (Cuorgnè (Turim), 18 de Junho de 1903 — Li-Thau-Tseul, 25 de Fevereiro de 1930), também grafado Calixto Caravario, foi um sacerdote salesiano, mártir na China, proclamado santo da Igreja Católica Romana por decisáo do papa Joáo Paulo II. Comemora-se a 25 de Fevereiro, aniversário da sua morte.</p><hr><h3>S. Luis Versiglia(bispo, mártir, +1930)</h3><hr><p>S. Luis VersigliaNasceu em Oliva Gessi (Pavía) no dia 05 de junho de 1873; aos doze anos foi recebido por Dom Bosco.Ordenado sacerdote em 1895, durante dez anos foi mestre de noviços em Genzano de Roma.Em 1906 chefiou a primeira expediçáo salesiana á China, realizando assim uma repetida profecia de Dom Bosco. Tendo fundado em Macau a \"casa máe\" salesiana, abriu a missáo de Shiu Chow e, no dia 22 de abril de 1920, foi sagrado seu primeiro Bispo.Sábio e incansável, verdadeiro pastor todo dedicado ao seu rebanho, deu ao Vicariato uma sólida estrutura com um seminário, casas de formaçáo, várias residências, orfanato, asilo para idosos.Demonstrando ser mais pai do que homem de autoridade, dava o exemplo do trabalho e da caridade que nada ordena sem antes ter medido as forças dos co-irmáos.</p>"
		},
		{
			"id": "26",
			"imagen": "Domingo",
			"contenido": "<h3>1º Domingo da Quaresma</h3><h3>Livro do Génesis</h3><em>2,7-9.3,1-7.</em><p>O Senhor Deus formou o homem do pó da terra, insuflou em suas narinas um sopro de vida, e o homem tornou-se um ser vivo.<br>Depois, o Senhor Deus plantou um jardim no Éden, a Oriente, e nele colocou o homem que tinha formado.<br>Fez nascer na terra toda a espécie de árvores, de frutos agradáveis á vista e bons para comer, entre as quais a árvore da vida, no meio do jardim, e a árvore da ciência do bem e do mal.<br>Ora, a serpente era o mais astucioso de todos os animais dos campos que o Senhor Deus tinha feito. Ela disse á mulher: «É verdade que Deus vos disse: \"Náo podeis comer o fruto de nenhuma árvore do jardim\"?».<br>A mulher respondeu: «Podemos comer o fruto das árvores do jardim;<br>mas, quanto ao fruto da árvore que está no meio do jardim, Deus avisou-nos: \"Náo podeis comer dele nem tocar-lhe, senáo morrereis\"».<br>A serpente replicou á mulher: «De maneira nenhuma! Náo morrereis.<br>Mas Deus sabe que, no dia em que o comerdes, abrir-se-áo os vossos olhos e sereis como deuses, ficando a conhecer o bem e o mal».<br>A mulher viu entáo que o fruto da árvore era bom para comer e agradável á vista, e precioso para esclarecer a inteligência. Colheu fruto da árvore e comeu; depois deu-o ao marido, que comeu juntamente com ela.<br>Abriram-se entáo os seus olhos e compreenderam que estavam despidos. Por isso, entrelaçaram folhas de figueira e cingiram os rins com elas.</p><h3>Livro dos Salmos</h3><em>51(50),3-4.5-6a.12-13.14.17.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Porque eu reconheço os meus pecados <br>e tenho sempre diante de mim as minhas culpas.<br>Pequei contra Vós, só contra Vós,<br>e fiz o mal diante dos vossos olhos.<br>Criai em mim, ó Deus, um coraçáo puro <br>e fazei nascer dentro de mim um espírito firme.<br>Náo queirais repelir-me da vossa presença <br>e náo retireis de mim o vosso espírito de santidade.<br>Dai-me de novo a alegria da vossa salvaçáo <br>e sustentai-me com espírito generoso.<br>Abri, Senhor, os meus lábios <br>e a minha boca cantará o vosso louvor.</p><h3>Carta aos Romanos</h3><em>5,12-19.</em><p>Irmáos: Assim como por um só homem entrou o pecado no mundo e pelo pecado a morte, assim também a morte atingiu todos os homens, porque todos pecaram.<br>De facto, até á Lei, existia o pecado no mundo. Mas o pecado náo é levado em conta, se náo houver Lei.<br>Entretanto, a morte reinou desde Adáo até Moisés, mesmo para aqueles que náo tinham pecado por uma transgressáo á semelhança de Adáo, que é figura daquele que havia de vir.<br>Mas o dom gratuito náo é como a falta. Se pelo pecado de um só todos pereceram, com muito mais razáo a graça de Deus, dom contido na graça de um só homem, Jesus Cristo, se concedeu com abundáncia a todos os homens.<br>E esse dom náo é como o pecado de um só: o julgamento que resultou desse único pecado levou á condenaçáo, ao passo que o dom gratuito, que veio depois de muitas faltas, leva á justificaçáo.<br>Se a morte reinou pelo pecado de um só homem, com muito mais razáo aqueles que recebem com abundáncia a graça e o dom da justiça reinaráo na vida por meio de um só, Jesus Cristo.<br>Porque, assim como, pelo pecado de um só, veio para todos os homens a condenaçáo, assim também, pela obra de justiça de um só, virá para todos a justificaçáo, que dá a vida.<br>De facto, como pela desobediência de um só homem todos se tornaram pecadores, assim também, pela obediência de um só, todos se tornaráo justos.</p><h3>Evangelho segundo São Mateus</h3><em>4,1-11.</em><p>Naquele tempo, Jesus foi conduzido pelo Espírito ao deserto, a fim de ser tentado pelo Diabo.<br>Jejuou quarenta dias e quarenta noites e, por fim, teve fome.<br>O tentador aproximou-se e disse-lhe: «Se és Filho de Deus, diz a estas pedras que se transformem em páes».<br>Jesus respondeu-lhe: «Está escrito: \"Nem só de páo vive o homem, mas de toda a palavra que sai da boca de Deus\"».<br>Entáo o Diabo conduziu-O á cidade santa, levou-O ao pináculo do Templo<br>e disse-Lhe: «Se és Filho de Deus, lança-Te daqui abaixo, pois está escrito: \"Deus mandará aos seus Anjos que te recebam nas suas máos, para que náo tropeces em alguma pedra\"».<br>Respondeu-lhe Jesus: «Também está escrito: \"Náo tentarás o Senhor, teu Deus\"».<br>De novo o Diabo O levou consigo a um monte muito alto, mostrou-Lhe todos os reinos do mundo e a sua glória<br>e disse-Lhe: «Tudo isto Te darei, se, prostrado, me adorares».<br>Respondeu-lhe Jesus: «Vai-te, Satanás, porque está escrito: \"Adorarás o Senhor teu Deus e só a Ele prestarás culto\"».<br>Entáo o Diabo deixou-O, e aproximaram-se os Anjos e serviram-no.</p><hr><h3>S. Porfírio de Gaza(bispo, +420)</h3><p>S. Porfírio de Gaza, bispoNascido por volta do ano de 353, em Tessalónica, Grécia, Sáo Porfírio foi para o Egito aos vinte e cinco anos. Em seguida, foi á Palestina onde viveu por cinco anos numa gruta perto do rio Jordáo, o que lhe gerou uma grave enfermidade. Foi lá também que conheceu Marcos, que se tornou seu fiel discípulo.O santo distribuiu tudo o que possuía aos pobres e, para manter-se, trabalhava arduamente em um curtume na Cidade Santa. Neste trabalho permaneceu por mais de quarenta anos, foi ordenado sacerdote e mais tarde bispo de Gaza pelo patriarca de Jerusalém.Sáo Porfírio exerceu grande influência na política e na religiáo de seu tempo. Chegou a conseguir da Imperatriz Eudóxia um memorial que abolia os templos pagáos de Gaza e da redondeza. Morreu por volta do ano 420.</p><hr><h3>Santo Alexandre(bispo, +328)</h3><hr><p>Santo AlexandreHoje, lembramos a vida de Santo Alexandre, que governou a Igreja em Alexandria. Alexandre, santo bispo, esteve zelando pelo rebanho do Cristo e, principalmente, cuidando do seu alimento doutrinal que começou a ser ameaçado pelo Arianismo. Ário era um sacerdote de Alexandria, que começou a espalhar uma mentira, afirmando que somente o Pai poderia ser chamado Deus, enquanto que Cristo é inferior ao Pai, distinto por natureza. Dele seria, portanto, uma criatura, excelente e superior ás demais, mas náo divina, nem eterna.Várias correções o bispo Alexandre fez a Ário, mas este, irreversível, náo deixou de envenenar os cristáos, mesmo depois de saber da condenaçáo de sua doutrina. Santo Alexandre, um ano antes de sua morte, juntamente com o imperador Constantino e principalmente com o Papa da época, foram os responsáveis pela realizaçáo do Concílio Ecuménico em Niceia, na Ásia Menor, que definitivamente condenou a heresia e definiu: \"Filho Unigênito do Pai... Consubstancial ao Pai\".</p><hr><h3>S. Vitor de Arcis(confessor, séc. VI)</h3><hr><p></p>"
		},
		{
			"id": "27",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 1ª semana da Quaresma</h3><h3>Livro do Levítico</h3><em>19,1-2.11-18.</em><p>O Senhor dirigiu-Se a Moisés nestes termos:<br>«Fala a toda a comunidade dos filhos de Israel e diz-lhes: \"Sede santos, porque Eu, o Senhor, vosso Deus, sou santo\".<br>Náo furtareis, náo direis mentiras, nem cometereis fraudes uns com os outros.<br>Náo prestarás juramento falso, invocando o meu nome, pois profanarias o nome do teu Deus. Eu sou o Senhor.<br>Náo oprimirás nem expropriarás o teu próximo. Náo ficará contigo até ao dia seguinte o salário do jornaleiro.<br>Náo insultarás um surdo nem colocarás tropeços diante de um cego, mas temerás o teu Deus. Eu sou o Senhor.<br>Náo cometerás injustiças nos teus julgamentos: náo favorecerás indevidamente um pobre, nem darás preferência ao poderoso; julgarás o teu próximo segundo a justiça.<br>Náo caluniarás os teus parentes, nem conspirarás contra a vida do teu próximo. Eu sou o Senhor.<br>Náo odiarás do íntimo do coraçáo os teus irmáos, mas corrigirás o teu próximo, para náo incorreres em falta por causa dele.<br>Náo te vingarás, nem guardarás rancor contra os filhos do teu povo. Amarás o teu próximo como a ti mesmo. Eu sou o Senhor».</p><h3>Livro dos Salmos</h3><em>19(18),8.9.10.15.</em><p>A lei do Senhor é perfeita, <br>ela reconforta a alma. <br>As ordens do Senhor sáo firmes <br>e dáo sabedoria aos simples.<br>Os preceitos do Senhor sáo retos <br>e alegram o coraçáo. <br>Os mandamentos do Senhor sáo claros <br>e iluminam os olhos.<br>O temor do Senhor é puro <br>e permanece eternamente. <br>Os juízos do Senhor sáo verdadeiros, <br>todos eles sáo retos.<br>Aceitai as palavras da minha boca <br>e os pensamentos do meu coraçáo <br>estejam na vossa presença: <br>Vós, Senhor, sois o meu amparo e redentor.</p><h3>Evangelho segundo São Mateus</h3><em>25,31-46.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus anjos, sentar-Se-á no seu trono glorioso.<br>Todas as nações se reuniráo na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;<br>e colocará as ovelhas á sua direita e os cabritos á sua esquerda.<br>Entáo, o Rei dirá aos que estiverem á sua direita: \"Vinde, benditos de meu Pai; recebei como herança o Reino que vos está preparado desde a criaçáo do mundo.<br>Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;<br>náo tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisáo e fostes ver-Me\".<br>Entáo, os justos dir-Lhe-áo: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?<br>Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?<br>Quando é que Te vimos doente ou na prisáo e Te fomos ver?\".<br>E o Rei responder-lhes-á: \"Em verdade vos digo, quantas vezes o fizestes a um dos meus irmáos mais pequeninos, a Mim o fizestes\".<br>Dirá entáo aos que estiverem á sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.<br>Porque tive fome e náo Me destes de comer; tive sede e náo Me destes de beber;<br>era peregrino e náo Me recolhestes; estava sem roupa e náo Me vestistes; estive doente e na prisáo e náo Me fostes visitar\".<br>Entáo também eles Lhe háo de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisáo, e náo Te prestámos assistência?\".<br>E Ele lhes responderá: \"Em verdade vos digo, quantas vezes o deixastes de fazer a um dos meus irmáos mais pequeninos, também a Mim o deixastes de fazer\".<br>Estes iráo para o suplício eterno, e os justos para a vida eterna».</p><hr><h3>S. Gabriel de Nossa Senhora das Dores(confessor, +1862)</h3><p>S. Gabriel de Nossa Senhora das DoresData de 1838 o nascimento de Sáo Gabriel de Nossa Senhora das Dores, na cidade de Assis. Órfáo de máe aos quatro anos, foi para a cidade de Espoleto, onde estudou com os Irmáos das Escolas Cristás e com os jesuítas.Eleito ainda muito jovem para o cargo de presidente da Academia de Literatura, em 1856, o santo decidiu ingressar na ordem dos passionistas, na congregaçáo da Paixáo de Nosso Senhor Jesus Cristo. Possuidor de uma alma alegre e bem humorada, a todos cativava pela sua simplicidade e humildade. Morreu muito jovem, com apenas 24 anos, no dia 27 de Fevereiro de 1862. Foi beatificado por Pio X em 1908 e canonizado por Bento XV, em 1920.</p><hr><h3>S. Leandro(bispo, +600)</h3><hr><p>S. Leandro, bispoNasceu em Cartagena e foi para Sevilha em 554. Destacou-se pela sua luta contra o Arianismo. Foi exilado pelo Rei Visigodo Levegildo para Constantinopla de 579 a 582. Mas retornou a Sevilha quando Recaredo, filho do rei visigodo e que havia sido baptizado por Leandro, ascendeu ao trono. Presidiu ao terceiro Concilio de Toledo em 589. Converteu novamente os Visigodos á fé cristá ortodoxa. Escreveu várias regras de conduta para as freiras. Introduziu em Niceia o Credo na Missa no Ocidente.Na Espanha ele é considerado Doutor da Igreja. Faleceu em Sevilha no ano de 600 DC.</p><hr><h3>S. Gregório de Narek(monge, Doutor da Igreja, +1003)</h3><hr><p>S. Gregório de NarekGregório nasceu por volta de 950 numa família de clérigos de bom nível de escolaridade. Seu pai, Cosroes, era arcebispo. Ele perdeu a máe muito cedo e ainda muito jovem, entrou para um mosteiro na margem do lago Vá, no Reino da Arménia, onde passou quase toda a vida. Pouco antes do primeiro milénio, aquele mosteiro era um brilhante centro de aprendizagem cristá e Gregório foi um dos principais representantes de uma época brilhante na literatura, pintura, arquitetura e teologiaarménia, além de professor na escola monástica local.Escritas pouco antes do da sua morte, as orações de Sáo Gregório de Narek sáo reconhecidas, já há bastante tempo, como pérolas da literatura cristá. Em 94 orações, Sáo Gregório baseia-se no potencial da língua arméniaclássica de traduzir sentimentos de sofrimento e humildade num conjunto de palavras que se acreditava serem agradáveis a Deus. Estas orações, sáo únicas na literatura cristá por suas ricas imagens, sua teologia sutil, sua erudiçáo bíblica e seu sincero imediatismo na comunicaçáo com Deus.Morreu em 1003.Gregório de Narek é venerado como santopela Igreja Católica Arméniae pela Igreja Católica Romana. Em 21 de fevereiro de 2015, a Santa Séanunciou que Sáo Gregório de Narek seria nomeado Doutor da Igreja.O anúncio oficial pelo papa Francisco ocorreu em 12 de abril do mesmo ano, um Domingo da Misericórdia, quando se celebrava o centenário do Genocídio Arménio.</p>"
		},
		{
			"id": "28",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 1ª semana da Quaresma</h3><h3>Livro de Isaías</h3><em>55,10-11.</em><p>Assim fala o Senhor: «A chuva e a neve que descem do céu náo voltam para lá sem terem regado a terra, sem a haverem fecundado e feito produzir, para que dê a semente ao semeador e o páo para comer.<br>Assim a palavra que sai da minha boca náo volta sem ter produzido o seu efeito, sem ter cumprido a minha vontade, sem ter realizado a sua missáo».</p><h3>Livro dos Salmos</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Enaltecei comigo o Senhor <br>e exaltemos juntos o seu nome.<br>Procurei o Senhor e Ele atendeu-me, <br>libertou-me de toda a ansiedade.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>Os olhos do Senhor estáo voltados para os justos <br>e os ouvidos atentos aos seus rogos.<br>A face do Senhor volta-se contra os que fazem o mal, <br>para apagar da Terra a sua memória.<br>Os justos clamaram e o Senhor os ouviu, <br>livrou-os de todas as suas angústias.<br>O Senhor está perto dos que têm o coraçáo atribulado <br>e salva os de ánimo abatido.</p><h3>Evangelho segundo São Mateus</h3><em>6,7-15.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando orardes, náo digais muitas palavras, como os pagáos, porque pensam que seráo atendidos por falarem muito.<br>Náo sejais como eles, porque o vosso Pai bem sabe do que precisais, antes de vós Lho pedirdes.<br>Orai assim: \"Pai nosso, que estais nos Céus, santificado seja o vosso nome;<br>venha a nós o vosso reino; seja feita a vossa vontade, assim na Terra como no Céu.<br>O páo nosso de cada dia nos dai hoje;<br>perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido;<br>e náo nos deixeis cair em tentaçáo, mas livrai-nos do mal\".<br>Porque, se perdoardes aos homens as suas faltas, também o vosso Pai celeste vos perdoará.<br>Mas, se náo perdoardes aos homens, também o vosso Pai náo vos perdoará as vossas faltas».</p><hr><h3>S. Torcato(bispo, séc. I)</h3><p>Sáo Torcato, bispoSáo Torcato é considerado o primeiro dos Varões Apostólicos, bispos enviados ainda no século I para evangelizar a Península Ibérica. A sua história está envolvida em lenda. Aparentemente, terá aportado a Cádis, no sul de Espanha, onde teria morrido e sido sepultado. O seu corpo terá sido trazido para o norte da Península no século VIII, quando os cristáos de Cádis fugiram da invasáo dos mouros, e depositado no mosteiro de Celanova, perto de Ourense. Mais tarde, as suas relíquias foram distribuídas por vários mosteiros da Galiza e do norte de Portugal. No ano de 1059 (cerca de cem anos antes da independência de Portugal), já existia o mosteiro de S. Torcato, perto de Guimaráes, o mais célebre centro português da devoçáo ao santo bispo, o qual veio a dar o nome a muitas aldeias no Minho.</p><hr><h3>Beato Daniel Brottier(presbítero, +1936)</h3><hr><p>Beato Daniel BrottierDaniel Brottier era natural da França. Nasceu no dia 7 de setembro de 1876. Ingressou na Congregaçáo do Espírito Santo (Padres Espiritanos) e por sete anos foi missionário no Senegal (África). Na Primeira Guerra Mundial, alistou-se voluntariamente como capeláo militar nas linhas de frente. Por quatros anos, assistiu os moribundos, cuidou dos feridos, deu assistência espiritual a seus compatriotas. No fim da Guerra foi condecorado com a Cruz da Guerra e com a Legiáo de Honra. Em 1923, tornou-se diretor da Casa dos Órfáos Aprendizes de Auteuil, que chegou a abrigar cerca de mil e quatrocentos jovens abandonados e carentes. Fundou também a Uniáo Nacional dos Antigos Combatentes, com cerca de dois milhões de associados. Sua fé, sua oraçáo, sua grande capacidade inventiva e de organizaçáo fizeram dele um apóstolo e homem de empresa, empreendedor e contemplativo. Daniel Brottier foi um homem de nosso tempo. Morreu no dia 28 de fevereiro de 1936. Foi beatificado pelo Papa Joáo Paulo II, em 1984, em Roma.</p><hr><h3>S. Romão(confessor, + 463)</h3><hr><p>S. RomáoNasceu em 390. Foi discípulo de um dos primeiros mosteiros do Ocidente, o de Ainay, próximo a Lyon,em França. No século V, quando nascia a vida monástica no Ocidente, com o intuito de propiciar elementos para a perfeiçáo espiritual assim como para a evoluçáo do progresso, ele se tornou um dos primeiro monges franceses.Romáo achava as regras do mosteiro muito brandas. Entáo, com apenas uma Bíblia, o que para ele era o indispensável para viver, sumiu por entre os montes desertos dos arredores da cidade. Ele só foi localizado por seu irmáo Lupicino, depois de alguns anos. Romáo tinha-se tornado um monge completamente solitário e vivia naquelas montanhas que fazem a fronteira da França com a Suíça. Aceitou o irmáo como seu aluno e seguidor, apesar de possuírem temperamentos opostos. A eles se juntaram muitos outros que desejavam ser eremitas. Por isso, teve de fundar dois mosteiros masculinos, um em Condat e outro em Lancome. Depois construiu um de clausura, feminino, em Beaume, no qual Romáo colocou como abadessa sua irmá. Os três ficaram sob as mesmas e severas regras disciplinares, como Romáo achava que seria correto para a vida das comunidades monásticas. Romáo e Lupicino dividiam-se entre os dois mosteiros masculinos na orientaçáo espiritual, enquanto no mosteiro de Beaume, Romáo mantinha contato com a abadessa sua irmá, orientando-a pessoalmente na vida espiritual. Consta nos registros da Igreja que, durante uma viagem de Romáo ao túmulo de Sáo Maurício, em Genebra, ele e um discípulo que o acompanhava, depois também venerado pela Igreja, chamado Pelade, tiveram de ficar hospedados numa choupana onde havia dois leprosos. Romáo os abraçou, solidarizou-se com eles e, na manhá seguinte, os dois estavam curados. A tradiçáo conta que este foi apenas o começo de uma viagem cheia de prodígios e milagres. Depois, voltando dessa peregrinaçáo, Romáo viveu recluso, na cela de seu mosteiro e se reencontrou na ansiada solidáo. Assim morreu, antes de seu irmáo e irmá, aos 73 anos de idade, no dia 28 de fevereiro de 463.</p>"
		}
	]
}
