{
	"data": [{
			"id": "1",
			"imagen": "miercoles",
			"contenido": "<p><b>Verde De feria o Misa votiva de san José MR, p. 1205 (1197); Lecc. I, p. 567 LH, Semana IV del Salterio</b></p><p><b>Otros santos: Severo de Ravena, obispo; Katharina Kasper, virgen fundadora. Beato Luis Variara, presbítero de la Sociedad de San Francisco de Sales y fundador.</b></p><p><b> UN SUMO SACERDOTE REALMENTE COMPASIVO Heb 12, 4-7. 11-15; Sal 102; Mc 6, 1-6</b></p><p>Gran parte de la Epístola a los hebreos se focaliza en Jesús como Sumo Sacerdote compasivo, según ha escrito el autor: no tenemos... un Sumo Sacerdote incapaz de compadecerse de nuestras debilidades, sino que... fue sometido a las mismas pruebas que nosotros (4, 15). En las lecturas de hoy podemos verificar esta convicción alentadora. En el Evangelio, Marcos propone un resumen de los inicios del ministerio de Jesús entre los suyos. Sin embargo, ellos lo rechazan, haciendo preguntas irónicas sobre sus orígenes. Este rechazo ocasiona sufrimiento para Jesús, ya que se quedó asombrado de su falta de fe (v. 6). La misma especie de sufrimiento, ocasionado esta vez por el rechazo por parte de sus contemporáneos, es lo que experimenta la comunidad a la cual está dirigida la Carta a los hebreos. Jesús puede compadecerse de esa comunidad y de todos nosotros.</p><p><b>ANTÍFONA DE ENTRADA Lc 12, 42</b></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><b>ORACIÓN COLECTA</b></p><p> Dios nuestro, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>El Señor corrige a los que ama.</em></p><p><b>De la carta a los hebreos: 12, 4-7. 11-15</b></p><p>Hermanos: Todavía no han llegado ustedes a derramar su sangre en la lucha contra el pecado, y ya se han olvidado de la exhortación que Dios les dirigió, como a hijos, diciendo: Hijo mío, no desprecies la corrección del Señor, ni te desanimes cuando te reprenda. Porque el Señor corrige a los que ama y da azotes a sus hijos predilectos. Soporten, pues, la corrección, porque Dios los trata como a hijos; y qué padre hay que no corrija a sus hijos? Es cierto que de momento ninguna corrección nos causa alegría, sino más bien tristeza. Pero después produce, en los que la recibieron, frutos de paz y santidad. Por eso, robustezcan sus manos cansadas y sus rodillas vacilantes; caminen por un camino plano, para que el cojo ya no se tropiece, sino más bien, se alivie. Esfuércense por estar en paz con todos y por aquella santificación, sin la cual no es posible ver a Dios. Velen para que nadie se vea privado de la gracia de Dios, para que nadie sea como una planta amarga, que hace daño y envenena a los demás.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 102, 1-2. 13-14. 17-18a.<em>R/. El Señor es bueno, el Señor nos ama.</em></b></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios.<em><b>R/.</b></em>  Como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama, pues bien sabe él de lo que estamos hechos y de que somos barro, no se olvida.<em><b>R/.</b></em>  El amor del Señor a quien lo teme, es un amor eterno y entre aquellos que cumplen con su alianza, pasa de hijos a nietos su justicia.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></b></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Todos honran a un profeta, menos los de su tierra.</em></p><p><b>Del santo Evangelio según san Marcos: 6, 1-6</b></p><p>En aquel tiempo, Jesús fue a su tierra en compañía de sus discípulos. Cuando llegó el sábado, se puso a enseñar en la sinagoga, y la multitud que lo escuchaba se preguntaba con asombro: Dónde aprendió este hombre tantas cosas? De dónde le viene esa sabiduría y ese poder para hacer milagros? Qué no es éste el carpintero, el hijo de María, el hermano de Santiago, José, Judas y Simón? No viven aquí, entre nosotros, sus hermanas?. Y estaban desconcertados. Pero Jesús les dijo: Todos honran a un profeta, menos los de su tierra, sus parientes y los de su casa. Y no pudo hacer allí ningún milagro, sólo curó a algunos enfermos imponiéndoles las manos. Y estaba extrañado de la incredulidad de aquella gente. Luego se fue a enseñar en los pueblos vecinos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito, El, que vive y reina por los siglos de los siglos.</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</b></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor. </p><p><b></b></p>"
		},
		{
			"id": "2",
			"imagen": "jueves",
			"contenido": "<p><b>La Presentación del Señor</b></p><p><b>Nuestra Señora de San Juan de los Lagos</b></p><p><b>Blanco Fiesta MR, p. 697 (687) / Lecc. I, p. 994</b></p><p><b>Otros santos: María Domenica Mantovani, virgen cofundadora.</b></p><p>Los orientales llaman a esta fiesta Hipapante -El Encuentro. El Señor, niño, es presentado en el Templo. Simeón y Ana, movidos por el Espíritu Santo, da testimonio de lo que es Cristo. Simeón dice que será Luz de los pueblos; por eso las candelas. Hoy se clausuran las solemnidades de la Manifestación o Epifanía del Señor.</p><p><b>LA VENIDA DEL SEÑOR   Mal 3, 1-4; Sal 23; Lc 2, 22-40</b></p><p>En el capítulo 3 de su libro, el profeta Malaquías pronuncia un oráculo sobre la segunda venida de Jesús. Nuestra primera lectura constituye la última parte de este oráculo y explica su extensión y finalidad. Se concluye con la purificación del pueblo de Israel de todas sus injusticias para que sea, en su globalidad, una ofrenda íntegra a Dios. Esta finalidad es también postulada por Lucas sobre la venida de Jesús en el Templo, pero su extensión es ampliada: Simeón proclama que es para todos los pueblos (v. 31) y su significado es expresado en términos más positivos, pues no es sólo la eliminación de los pecados para hacer una ofrenda, sino es la salvación (v. 30) y luz (v. 31). Y todo esto es ocasionado por la entrada no de un personaje aterrador, sino de un pequeño niño!</p><p><em>Bendición de las velas y procesión</em></p><p><b>Primera forma: Procesión   1.</b>A una hora conveniente, se reúnen los fieles en otra iglesia o en algún lugar adecuado. fuera de la iglesia a donde va a dirigirse la procesión. Los fieles sostienen en sus manos las velas apagadas.<b>2.</b>El sacerdote, revestido con vestiduras litúrgicas de color blanco, como para la Misa. se acerca junto con los ministros al lugar donde el pueblo está congregado. En lugar de la casulla, puede usar la capa pluvial, que dejará una vez terminada la procesión.<b>3.</b>Mientras se encienden las velas, se canta la siguiente antífona:   Nuestro Señor viene con gran poder, para iluminar los ojos de sus siervos. Aleluya. O bien otro canto apropiado.<b>4.</b>El sacerdote, terminado el canto, dirigiéndose al pueblo, dice: En el nombre del Padre, y del Hijo, y del Espíritu Santo.   Luego saluda al pueblo como de costumbre. Después dice una monición introductoria al rito, invitando a los fieles a participar en él activa y conscientemente, con estas palabras u otras semejantes. Queridos hermanos: Hace cuarenta días, celebramos con júbilo el nacimiento del Señor. Hoy conmemoramos el día dichoso en que Jesús fue presentado en el templo por María y José, para cumplir públicamente con la ley de Moisés, pero, en realidad para venir al encuentro de su pueblo que lo esperaba con fe. Impulsados por el Espíritu Santo, vinieron al templo aquellos dos santos ancianos, Simeón y Ana, e iluminados por el mismo Espíritu, reconocieron al Señor y lo anunciaron jubilosamente a todos. Así también nosotros, congregados en la unidad por el Espíritu Santo, vayamos al encuentro de Cristo en la casa de Dios. Lo encontraremos y reconoceremos en la fracción del pan, mientras llega el día en que se manifieste glorioso.<b>5.</b>Después de la monición, el sacerdote bendice las velas, diciendo, con las manos extendidas:</p><p><em>Oremos.</em></p><p>Dios nuestro, fuente y origen de toda luz, que en este día manifestaste al justo Simeón la Luz destinada a iluminar a todas las naciones, te pedimos humildemente que te resignes recibir como ofrenda y santificar con tu bendición estás velas que tu pueblo congregado va a llevar para alabanza de tu nombre, de manera que, siguiendo el camino de las virtudes pueda llegar la luz inextinguible. Por Jesucristo, nuestro Señor.<em>R.</em> Amén.</p><p><em>O bien:</em></p><p><em> Oremos.</em></p><p>Dios nuestro, luz verdadera, autor y dador de la luz eterna, infunde en el corazón de tus fieles la claridad perpetua de tu luz para que todos los que, en tu santo templo, son iluminados con el resplandor de estas luces, puedan llegar felizmente a la luz de tu gloria. Por Jesucristo, nuestro Señor.<em>R.</em> Amén Y rocía las velas con agua bendita, sin decir nada, y pone incienso para la procesión.<b>6.</b>El sacerdote recibe entonces del diácono u otro ministro la vela encendida destinada para él e inicia la procesión, mientras el diácono (o en su ausencia, el mismo sacerdote) dice:</p><p><em>Avancemos en paz al encuentro del Señor.</em></p><p><em> O bien:</em></p><p><em> Avancemos en paz.</em></p><p><em>En ambos casos, todos responden: En el nombre de Cristo. Amén</em></p><p><b>7.</b>Todos llevan sus velas encendidas. Durante la procesión se canta una de las antífonas siguientes: la antífona Cristo es la luz enviada, con el cántico de Simeón (Lc 2, 29-32), o antífona Adorna tu alcoba, u otro canto apropiado: Ant/. Cristo es la luz enviada para iluminar a las naciones y para gloria de Israel. V. Ahora, Señor, ya puede morir en paz tu siervo, según tu promesa. Ant/. V. Porque mis ojos han visto a tu salvador. Ant/. V. Al Salvador a quien has puesto a la vista de todos los pueblos. Ant/. Ant. Adorna tu alcoba, Sión, y escoge a Cristo Rey; recibe a María, la puerta del cielo; ella lleva al Rey de la nueva luz gloriosa; escucha, Virgen María, llévanos de la mano hasta tu Hijo, luz de las naciones, a quien recibió Simeón en sus brazos y lo anunció a todos los pueblos: es el Señor que da la vida y la muerte, el Salvador del mundo.<b>8.</b>Al entrar la procesión en la iglesia, se canta la antífona de entrada de la Misa. Al llegar el sacerdote al altar, hace la debida reverencia y, si se cree conveniente, lo inciensa. Luego se dirige a la sede, en donde se quita la capa pluvial, si la usó en la procesión, y se pone la casulla. Ahí mismo, después de que se ha cantado el himno del Gloria dice la oración colecta como de ordinario. Prosigue luego la Misa de la manera acostumbrada. Segunda forma: Entrada solemne<b>9.</b>En donde no puede hacerse la procesión, los fieles se reúnen en la iglesia, teniendo las velas en sus manos. El sacerdote, revestido con las vestiduras litúrgicas blancas para la Misa, va en compañía con los ministros y de una representación de los fieles a un sitio adecuado, ya sea ante la puerta de la iglesia o en el interior de la misma, en donde por lo menos una gran parte de los fieles, puedan participar cómodamente en el rito.<b>10.</b> Al llegar el sacerdote al sitio escogido, para la bendición de las velas, se encienden éstas, y se canta la antífona Nuestro Señor viene con gran poder (n. 3) u otro canto apropiado. 11. Enseguida el sacerdote, después del saludo al pueblo y de la monición, bendice las velas, como se indica en los nn. 4-5; se efectúa luego la procesión al altar, con el canto (nn. 6-7). Para la Misa se observa lo indicado en el n. 8</p><p><b>La Misa</b></p><p><b> ANTÍFONA DE ENTRADA Cfr. Sal 47,10-11</b></p><p><em>Meditamos, Señor los dones de tu amor, en medio de tu templo. Tu alabanza llega hasta los confines de la tierra como tu fama. Tu diestra está llena de justicia.</em></p><p><em>Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno suplicamos humildemente a tu majestad que así como en este día fue presentado al templo tu Unigénito en su realidad humana como la nuestra, así nos concedas, con el espíritu purificado, ser presentados ante ti. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Cuando esta fiesta cae en domingo, se dice Credo. Cuando esta fiesta cae fuera de domingo, se lee, antes del Evangelio, una sola de las lecturas, la otra está en Lecc. I, 994 y es Hebreos 2, 14-18. El salmo responsorial es siempre el mismo.</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Entrará en el santuario el Señor, a quien ustedes buscan.</em></p><p><b>Del libro del profeta Malaquías: 3, 1-4</b></p><p>Esto dice el Señor: He aquí que yo envío a mi mensajero. Él preparará el camino delante de mí, De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos.   Quién podrá soportar el día de su venida? Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido, las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 23,7.8.9.10.<em>R/. El Señor es el rey de la gloria.</em></b></p><p>Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria!<em><b>R/.</b></em>  Y quién es el rey de la gloria? Es el Señor, fuerte y poderoso, el Señor, poderoso en la batalla.<em><b>R/.</b></em>  Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria!<em><b>R/.</b></em>  Y quién es el rey de la gloria? El Señor, Dios de los ejércitos, es el rey de la gloria.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Lc 2, 32<em>R/. Aleluya, aleluya.</em></b></p><p>Cristo es la luz que alumbra a las naciones y la gloria de tu pueblo, Israel.<em><b>R/.</b></em></p><p><em>Lo que se encuentra entre ... se puede omitir por motivos pastorales.</em></p><p><b>EVANGELIO</b></p><p><em>Mis ojos han visto al Salvador.</em></p><p><b>Del santo Evangelio según san Lucas: 2, 22-40</b></p><p>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones. Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo: Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel. El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma. Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. Ana se acercó en aquel momento, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel. Y cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que te sea grata, Señor, la ofrenda de tu Iglesia desbordante de alegría, tú que quisiste que tu Unigénito te fuera ofrecido, como Cordero inmaculado, para la vida del mundo. Él que vive y reina por los siglos de los siglos.</p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Oremos a Jesús que -para cumplir la ley de Moisés- quiso ser presentado en el templo y pidámosle que ruegue por nosotros sus hermanos:</em>Para que Cristo, luz que resplandece sobre la faz de la Iglesia, conceda a sus fieles convertirse en luz del mundo y en sal de la tierra,<em>roguemos al Señor.</em>  Para que el Salvador del mundo sea anunciado y presentado ante todos los pueblos y se revele como luz de todas las naciones,<em>roguemos al Señor</em>.   Para que los ancianos y los moribundos, al ver que se acerca el fin de sus días dejen este mundo en paz, seguros de que -terminada su carrera- verán al Salvador,<em>roguemos al Señor.</em>  Para que Cristo, luz que alumbra a todo hombre que viene a este mundo, no sea para nosotros causa de caída, sino de levantamiento y de resurrección,<em>roguemos al Señor.</em> <em>Señor, Dios todopoderoso, que -en el final de su camino- realizaste los deseos santos de los ancianos Simeón y Ana, haz que también nuestros ojos puedan contemplar al Salvador en el templo eterno de tu gloria. Él que vive y reina por los siglos de los siglos.</em></p><p><b>PREFACIO: El misterio de la presentación del Señor.</b></p><p>En verdad es justo y necesario es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque al ser presentado hoy en el templo tu Hijo, eterno como tú, fue proclamado por el Espíritu Santo gloria de Israel y luz de las naciones. Por eso, nosotros, al acudir hoy llenos de júbilo al encuentro del Salvador, te alabamos con los ángeles, diciendo sin cesar: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Lc 2, 30-31</b></p><p><em>Mis ojos han visto a tu Salvador, a quien has puesto ante la vista de todos los pueblos.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, por este santo sacramento que acabamos de recibir, lleva a su plenitud en nosotros la obra de tu gracia, tú que colmaste las esperanzas de Simeón; para que, así como él no vio la muerte sin que antes mereciera tener en sus brazos a Cristo, así nosotros al salir al encuentro del Señor, merezcamos alcanzar la vida eterna. Él, que vive y reina por los siglos de los siglos.</p><p><b></b></p>"
		},
		{
			"id": "3",
			"imagen": "viernes",
			"contenido": "<p><b>Verde Feria o san Blas, obispo y mártir o san Oscar, obispo* MR, pp. 703 (692) y 943 (935) / Lecc. I, p. 575</b></p><p><b>Otros santos: Beatos: Justo (Iustus) Takayama Ukon, El Samurai de Cristo, mártir laico; Luis Andritzki, sacerdote y mártir</b></p><p>El culto a san Blas, obispo de Sebaste (Armenia), hacia el año 320, se extendió por el Occidente desde el siglo XI gracias a todos los milagros que la tradición le atribuía. Se le conoce como abogado especial de enfermedades de la garganta. Se han construido desde entonces muchos templos en su honor.</p><p><b>HERODES OFRECIÓ UN BANQUETE&#8230;&#8221;  Heb 13, 1-8; Sal 26; Mc 6, 14-29</b></p><p>En la Biblia hay varios relatos de martirio, como el de los Macabeos (2 Mac 6, 18-31) y el de Esteban (Hech 6, 8 7, 60). El degollamiento de Juan el Bautista pertenece a esa forma narrativa. Sin embargo, su ubicación en el Evangelio de Marcos sugiere algo más que una historia de martirio. Se encuentra no al inicio del ministerio de Jesús, cerca de su bautismo por Juan, sino en medio de éste, después de la misión de los discípulos (6, 6-13) Y antes de la multiplicación de los panes (8, 1-9). Por lo tanto, implica que la muerte de Jesús, prefigurada por la de Juan, es la fuente de la misión salvadora de sus discípulos. También sugiere que la eucaristía, prefigurada por la multiplicación de panes, debe ser el reverso del banquete sensual y violento de Herodes.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Lc 12, 42</b></p><p><em>El siervo fiel y prudente fue constituido como padre de su familia, para repartirles a su tiempo el alimento.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Escucha, Señor, a tu pueblo que, con la ayuda del mártir san Blas, te suplica le concedas gozar de paz en la vida presente, y tu auxilio para alcanzar la vida eterna. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Jesucristo es el mismo ayer, hoy y siempre.</em></p><p><b>De la carta a los hebreos: 13, 1-8</b></p><p>Hermanos: Conserven entre ustedes el amor fraterno y no se olviden de practicar la hospitalidad, ya que por ella, algunos han hospedado ángeles sin saberlo. Acuérdense de los que están presos, como si ustedes mismos estuvieran también con ellos en la cárcel. Piensen en los que son maltratados, pues también ustedes tienen un cuerpo que puede sufrir. Que todos tengan gran respeto al matrimonio y lleven una vida conyugal irreprochable, porque a los que cometen fornicación y adulterio, Dios los habrá de juzgar. Que no haya entre ustedes avidez de riquezas, sino que cada quien se contente con lo que tiene. Dios ha dicho: Nunca te dejaré ni te abandonaré; por lo tanto, nosotros podemos decir con plena confianza: El Señor cuida de mí, por qué les he de tener miedo a los hombres? Acuérdense de sus pastores, que les predicaron la palabra de Dios. Consideren cómo terminaron su vida e imiten su fe. Jesucristo es el mismo ayer, hoy y siempre.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 26, 1. 3. 5. 8b. 9abc.<em>R/. El Señor es mi luz y mi salvación.</em></b></p><p>El Señor es mi luz y mi salvación, a quién voy a tenerle miedo? El Señor es la defensa de mi vida, quién podrá hacerme temblar?<em><b>R/.</b></em>  Aunque se lance contra mí un ejército, no temerá mi corazón; aun cuando hagan la guerra contra mí, tendré plena confianza en el Señor.<em><b>R/.</b></em>  Porque el Señor me procuró un refugio en los tiempos aciagos; me esconderá en lo oculto de su tienda y él me pondrá a salvo.<em><b>R/.</b></em>  El corazón me dice que te busque y buscándote estoy. No me abandones ni me dejes solo, mi Dios y salvador.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 8, 15<em>R/. Aleluya, aleluya.</em></b></p><p>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Es Juan, a quien yo le corté la cabeza, y que ha resucitado.</em></p><p><b>Del santo Evangelio según san Marcos: 6, 14-29</b></p><p>En aquel tiempo, como la fama de Jesús se había extendido tanto, llegó a oídos del rey Herodes el rumor de que Juan el Bautista había resucitado y sus poderes actuaban en Jesús. Otros decían que era Elías; y otros, que era un profeta, comparable a los antiguos. Pero Herodes insistía: Es Juan, a quien yo le corté la cabeza, y que ha resucitado.   Herodes había mandado apresar a Juan y lo había metido y encadenado en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Filipo, y Juan le decía: No te está permitido tener por mujer a la esposa de tu hermano. Por eso Herodes lo mandó encarcelar. Herodías sentía por ello gran rencor contra Juan y quería quitarle la vida; pero no sabía cómo, porque Herodes miraba con respeto a Juan, pues sabía que era un hombre recto y santo, y lo tenía custodiado. Cuando lo oía hablar, quedaba desconcertado, pero le gustaba escucharlo. La ocasión llegó cuando Herodes dio un banquete a su corte, a sus oficiales y a la gente principal de Galilea, con motivo de su cumpleaños. La hija de Herodías bailó durante la fiesta y su baile les gustó mucho a Herodes y a sus invitados. El rey le dijo entonces a la joven: Pídeme lo que quieras y yo te lo daré. Y le juró varias veces: Te daré lo que me pidas, aunque sea la mitad de mi reino.   Ella fue a preguntarle a su madre: Qué le pido?. Su madre le contestó: La cabeza de Juan el Bautista. Volvió ella inmediatamente junto al rey y le dijo: Quiero que me des ahora mismo, en una charola, la cabeza de Juan el Bautista. El rey se puso muy triste, pero debido a su juramento y a los convidados, no quiso desairar a la joven, y enseguida mandó a un verdugo, que trajera la cabeza de Juan. El verdugo fue, lo decapitó en la cárcel, trajo la cabeza en una charola, se la entregó a la joven y ella se la entregó a su madre. Al enterarse de esto, los discípulos de Juan fueron a recoger el cadáver y lo sepultaron.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, las ofrendas de tu pueblo, que te presentamos en la festividad de san Blas, y concédenos, como esperamos, obtener por ellas el auxilio de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Me 16,17-18</b></p><p>Éstos son los milagros que acompañarán a los que hayan creído, dice el Señor: arrojarán demonios, impondrán las manos a los enfermos, y éstos quedarán sanos.</p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor Dios nuestro, alimentados con el Cuerpo y la Sangre preciosos de tu Hijo, te pedimos que cuanto hemos celebrado con fervor, lo recibamos como prenda de segura redención. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que enviaste a tu santo obispo Oscar para evangelizar a numerosos pueblos, concédenos, por su intercesión, caminar siempre en la luz de tu verdad. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "4",
			"imagen": "sabado",
			"contenido": "<p><b>Rojo Memoria anticipada en México, de santa Águeda, virgen y mártir MR, pp. 706 (693) y 891 (931); Lecc. I, p. 580</b></p><p><b>Otros Santos: José de Leonessa, presbítero de la Orden de los Hermanos Menores Capuchinos; Juana de Valois, reina de Francia y fundadora.</b></p><p>Joven siciliana que dio la vida por Cristo en Catania, durante la persecución del emperador Decio (251). Sus conciudadanos lo invocan con mucha confianza, especialmente en las erupciones del volcán Etna. Su culto se extendió pronto por el Oriente y el Occidente.</p><p><b>OFREZCAMOS UN SACRIFICIO DE ALABANZA Heb 13,15-17.20-21; Sal 22; Mc 6, 30-34</b></p><p>La oración es más que una obligación que cumplimos cada domingo. Es una realidad que debe penetrar toda nuestra vida. No debemos extrañarnos, por lo tanto, que la conclusión de la Carta a los hebreos, que se focaliza principalmente en ciertas necesidades prácticas de su comunidad, incluya una exhortación de ofrecer sin cesar a Dios un sacrificio de labios (v. 15). Las cosas prácticas, como la actitud de la comunidad hacia sus autoridades, son importantes. Sin la oración, sin embargo, serían meras tareas para hacer. Asimismo, el Evangelio de hoy está implicado por la oración. En medio del retorno de los Apóstoles, animados por sus experiencias durante su misión, Jesús los invita a venir con él a un lugar aparte, donde la oración es más fácil. Y es que la oración dará una perspectiva cristiana a su misión, haciéndola más que una serie de logros milagrosos.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Te rogamos, Señor, que la santa virgen y mártir Águeda implore para nosotros tu misericordia, ya que fue siempre grata, tanto por la fortaleza de su martirio como por el mérito de su virginidad. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Que el Dios de la paz, que resucitó al pastor eterno de las ovejas, los enriquezca con toda clase de dones.</em></p><p><b>De la carta a los hebreos: 13,15-17.20-21</b></p><p>Hermanos: Ofrezcamos continuamente a Dios, por medio de Jesucristo, el sacrificio de alabanza, es decir el homenaje de los labios que bendicen su nombre. No se olviden nunca de practicar la generosidad y de compartir con los demás los bienes de ustedes, porque estos son los sacrificios que agradan a Dios. Obedezcan con docilidad a sus pastores, pues ellos se desvelan por ustedes, sabiendo que tienen que rendir cuentas a Dios. Así podrán ellos trabajar con alegría y sin quejarse, pues lo contrario no sería para ustedes de ningún provecho. Que el Dios de la paz, el que, mediante la sangre de una alianza eterna, resucitó de entre los muertos al pastor eterno de las ovejas, Jesucristo, nuestro Señor, los enriquezca a ustedes con toda clase de dones para cumplir su voluntad y haga en ustedes todo lo que es de su agrado, por medio de Jesucristo, a quien sea dada la gloria por los siglos de los siglos. Amén.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 22, 1-3a. 3b-4. 5. 6.<em>R/. El Señor es mi pastor, nada me faltará.</em></b></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce, para reparar mis fuerzas.<em><b>R/.</b></em>  Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad.<em><b>R/.</b></em>  Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.<em><b>R/.</b></em>  Tu bondad y tu misericordia me acompañarán todos los días de mi vida, y viviré en la casa del Señor por años sin término.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></b></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Andaban como ovejas sin pastor.</em></p><p><b>Del santo Evangelio según san Marcos: 6, 30-34</b></p><p>En aquel tiempo, los apóstoles volvieron a reunirse con Jesús y le contaron todo lo que habían hecho y enseñado. Entonces él les dijo: Vengan conmigo a un lugar solitario, para que descansen un poco. Porque eran tantos los que iban y venían, que no les dejaban tiempo ni para comer. Jesús y sus apóstoles se dirigieron en una barca hacia un lugar apartado y tranquilo. La gente los vio irse y los reconoció; entonces de todos los poblados fueron corriendo por tierra a aquel sitio y se les adelantaron.   Cuando Jesús desembarcó, vio una numerosa multitud que lo estaba esperando y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Águeda, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Apoc 7, 17</b></p><p><em>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada Águeda por la doble corona de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "5",
			"imagen": "domingo",
			"contenido": "<p><b>Verde Domingo V del Tiempo Ordinario Se omite la memoria de san Felipe de Jesús, protomártir mexicano MR, p. 419 (415) / Lecc. I, p. 36. Semana I del Salterio</b></p><p><b>Otros santos: Jesús Méndez Montoya, presbítero y mártir. Beata Francisca Mezi&egrave;re, virgen Mártir.</b></p><p><b> LA LUZ QUE SURGE COMO LA AURORA Is 58, 7-10; Sal 1l2; 1 Cor 2, 1-5; Mt 5, 13-16</b></p><p> La luz es una de las imágenes preferidas de la Biblia. Solo hay que recordar referencias universalmente referidas a ella, por ejemplo, la célebre orden de Dios de que exista la luz (Gén 1, 3) o el frecuentemente citado prólogo del Evangelio de Juan, que ensalza a Jesús como la luz de los hombres... que brilla en las tinieblas (Jn 1,4-5). En nuestras lecturas de hoy, la luz simboliza no un elemento físico, como en Génesis, ni tampoco la divinidad metafísica, como en Juan, sino lo atractivo de una vida que es vivida de manera ética. Es la atracción ejercida por los fieles soltando las cadenas de la injusticia y partiendo el pan con el hambriento (Is 58, 6-7). Es la atención llamada como las buenas obras proclamadas por Jesús (Mt 5, 16). Se trata de la luz del bien.</p><p><b>ANTÍFONA DE ENTRADA Sal 94, 6-7</b></p><p><em>Entremos y adoremos de rodillas al Señor, creador nuestro, porque él es nuestro Dios.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Te rogamos, Señor, que guardes con incesante amor a tu familia santa, que tiene puesto su apoyo sólo en tu gracia, para que halle siempre en tu protección su fortaleza. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Entonces surgirá tu luz como la aurora.</em></p><p><b>Del libro del profeta Isaías: 58, 7-10</b></p><p>Esto dice el Señor: Comparte tu pan con el hambriento, abre tu casa al pobre sin techo, viste al desnudo y no des la espalda a tu propio hermano. Entonces surgirá tu luz como la aurora y cicatrizarán de prisa tus heridas; te abrirá camino la justicia y la gloria del Señor cerrará tu marcha. Entonces clamarás al Señor y él te responderá; lo llamarás y él te dirá: Aquí estoy. Cuando renuncies a oprimir a los demás y destierres de ti el gesto amenazador y la palabra ofensiva; cuando compartas tu pan con el hambriento y sacies la necesidad del humillado, brillará tu luz en las tinieblas y tu oscuridad será como el mediodía.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo111, 4-5. 6-7. 8a y 9.<em>R/. El justo brilla como una luz en las tinieblas.</em></b></p><p>Quien es justo, clemente y compasivo, como una luz en las tinieblas brilla. Quienes, compadecidos, prestan y llevan su negocio honradamente, jamás se desviarán.<em><b>R/.</b></em>  El justo no vacilará; vivirá su recuerdo para siempre. No temerá malas noticias, porque en el Señor vive confiadamente.<em><b>R/.</b></em>  Firme está y sin temor su corazón. Al pobre da limosna, obra siempre conforme a la justicia; su frente se alzará llena de gloria.<em><b>R/.</b></em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Les he anunciado a Cristo crucificado.</em></p><p><b>De la primera carta del apóstol san Pablo a los corintios: 2, 1-5</b></p><p>Hermanos: Cuando llegué a la ciudad de ustedes para anunciarles el Evangelio, no busqué hacerlo mediante la elocuencia del lenguaje o la sabiduría humana, sino que resolví no hablarles sino de Jesucristo, más aún, de Jesucristo crucificado.   Me presenté ante ustedes débil y temblando de miedo. Cuando les hablé y les prediqué el Evangelio, no quise convencerlos con palabras de hombre sabio; al contrario, los convencí por medio del Espíritu y del poder de Dios, a fin de que la fe de ustedes dependiera del poder de Dios y no de la sabiduría de los hombres.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12<em>R/. Aleluya, aleluya.</em></b></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Ustedes son la luz del mundo.</em></p><p><b>Del santo Evangelio según san Mateo: 5, 13-16</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Ustedes son la sal de la tierra. Si la sal se vuelve insípida, con qué se le devolverá el sabor? Ya no sirve para nada y se tira a la calle para que la pise la gente.   Ustedes son la luz del mundo. No se puede ocultar una ciudad construida en lo alto de un monte; y cuando se enciende una vela, no se esconde debajo de una olla, sino que se pone sobre un candelero, para que alumbre a todos los de la casa. Que de igual manera brille la luz de ustedes ante los hombres, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Oremos, hermanos, al Padre del Unigénito, al Hijo del Dios eterno y al Espíritu, fuente de todo bien: (R/. Escúchanos, Señor.)</em>Para la Iglesia inmaculada del Dios verdadero, extendida por todo el mundo, pidamos la plena riqueza del amor de Dios,<em>roguemos al Señor.</em>  Para los que gobiernan los pueblos y tienen en su mano el destino de los hombres, pidamos el espíritu de justicia y el deseo de servir con dedicación a sus súbditos,<em>roguemos al Señor.</em>  Por los débiles que se ven oprimidos y por los justos que sufren persecución,<em>oremos a Jesús el Salvador.</em> Para nosotros mismos, pidamos al Señor un temor filial, un amor ferviente, una vida feliz y una buena muerte,<em>roguemos al Señor.</em> <em>Dios nuestro, que en la necedad de la cruz has manifestado cómo tu sabiduría está por encima de la prudencia del mundo, escucha nuestras oraciones y haz que comprendamos el verdadero espíritu del Evangelio, para que, fervorosos en la fe y fuertes en la caridad, nos convirtamos en luz del mundo y sal de la tierra. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor Dios nuestro, que has creado los frutos de la tierra sobre todo para ayuda de nuestra fragilidad, concédenos que también se conviertan para nosotros en sacramento de eternidad. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio para los domingos del Tiempo Ordinario.</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 106, 8-9</b></p><p><em>Demos gracias al Señor por su misericordia, por las maravillas que hace en favor de su pueblo; porque da de beber al que tiene sed y les da de comer a los hambrientos.</em></p><p><em> O bien: Mt 5, 5-6</em></p><p><em> Dichosos los que lloran, porque serán consolados.</em></p><p><em> Dichosos los que tienen hambre y sed de justicia, porque serán saciados.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor Dios, que quisiste hacernos participar de un mismo pan y un mismo cáliz, concédenos vivir de tal manera, que, hechos uno en Cristo, demos frutos con alegría para la salvación del mundo. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> La encíclica Evangeli nuntiandi del Papa san Pablo VI sigue siendo un documento fundamental para la evangelización. Es tan fundamental porque, en el artículo 24, enumera los elementos básicos del proceso de evangelización. Entre éstos, el testimonio, es decir, el ejemplo de una vida vivida de manera ética tiene un lugar especial. Es como una luz que atrae la atención de nuestra cultura, y como escribe el Papa, por medio de este testimonio sin palabras, los cristianos hacen plantearse, a quienes contemplan su vida, interrogantes irresistibles: Por qué son así? Por qué viven de esa manera? Qué es o quién es el que los inspira? Pues bien, este testimonio constituye ya de por sí una proclamación silenciosa, pero también muy clara y eficaz, de la Buena Nueva (n. 21). Tengamos cuidado de nuestra manera de vivir!</p><p><b></b></p>"
		},
		{
			"id": "6",
			"imagen": "lunes",
			"contenido": "<p><b>Rojo Memoria, san Pablo Miki y compañeros, mártires o san Mateo Correa Magallanes, mártir mexicano* MR, pp. 708 (695) y 925 (917) / Lecc. I, p. 584</b></p><p><b>Otros Santos: Beata María Teresa Bonzel, virgen fundadora.</b></p><p>El 5 de febrero de 1597, en Nagasaki (Japón) fueron crucificados veintiséis cristianos (misioneros jesuitas y franciscanos, religiosos japoneses, como Pablo Miki, y diecisiete laicos: catequistas, intérpretes, médicos y niños). Sonriendo y cantando sufrieron el martirio (entre ellos estaba San Felipe de Jesús).</p><p><b>UTILIZANDO LA CULTURA PARA SEGUIR SIENDO FIEL Gén 1,1-19; Sal 103; Mc 6, 35-56</b></p><p>Aunque es probable que las tradiciones que se utilizan en los primeros capítulos del libro de Génesis sí sean muy antiguas, lo cierto es que su redacción es quizá lo último que se escribió del Pentateuco. El estilo pertenece a la escuela sacerdotal y su propósito carece absolutamente de todo interés científico. El pueblo judío estaba a un paso de aceptar la religión babilónica y lo que necesitaba no era una lección de prehistoria, sino unos principios que le ayudaran a no hundirse completamente en su contexto pagano. Con materiales de cosmogonías de otros pueblos orientales compusieron los sabios un relato que reafirmó la fe en un solo Dios todopoderoso. Hoy tenemos que usar cualquier elemento de nuestra cultura, la ciencia, el arte o lo que sea que ayude a la comunidad cristiana a ser fiel a su fe.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p>Ahora gozan en el cielo las almas de los santos que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, fortaleza de los santos, que por medio de la cruz te dignaste llamar a la gloria a los santos mártires Pablo Miki y compañeros, concédenos, por su intercesión, que mantengamos firmemente hasta la muerte la fe que profesamos. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Dios dijo y así fue.</em></p><p><b>Del libro del Génesis: 1, 1-19</b></p><p>En el principio creó Dios el cielo y la tierra. La tierra era soledad y caos; y las tinieblas cubrían la faz del abismo. El espíritu de Dios se movía sobre la superficie de las aguas. Dijo Dios: Que exista la luz, y la luz existió. Vio Dios que la luz era buena, y separó la luz de las tinieblas. Llamó a la luz día y a las tinieblas, noche. Fue la tarde y la mañana del primer día. Dijo Dios: Que haya una bóveda entre las aguas, que separe unas aguas de otras. E hizo Dios una bóveda y separó con ella las aguas de arriba, de las aguas de abajo. Y así fue. Llamó Dios a la bóveda cielo. Fue la tarde y la mañana del segundo día. Dijo Dios: Que se junten las aguas de debajo del cielo en un solo lugar y que aparezca el suelo seco. Y así fue. Llamó Dios tierra al suelo seco y mar a la masa de las aguas. Y vio Dios que era bueno.   Dijo Dios: Verdee la tierra con plantas que den semillas y árboles que den fruto y semilla, según su especie, sobre la tierra. Y así fue. Brotó de la tierra hierba verde, que producía semilla, según su especie, y árboles que daban fruto y llevaban semilla, según su especie. Y vio Dios que era bueno. Fue la tarde y la mañana del tercer día.   Dijo Dios: Que haya lumbreras en la bóveda del cielo, que separen el día de la noche, señalen las estaciones, los días y los años, y luzcan en la bóveda del cielo para iluminar la tierra. Y así fue. Hizo Dios las dos grandes lumbreras: la lumbrera mayor para regir el día y la menor, para regir la noche; y también hizo las estrellas. Dios puso las lumbreras en la bóveda del cielo para iluminar la tierra, para regir el día y la noche, y separar la luz de las tinieblas. Y vio Dios que era bueno. Fue la tarde y la mañana del cuarto día.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 103, 1-2a. 5-6. 10. 12. 24. 35c.<em>R/. Bendice al Señor, alma mía.</em></b></p><p>Bendice al Señor, alma mía; Señor y Dios mío, inmensa es tu grandeza. Te vistes de belleza y majestad, la luz te envuelve como un manto.<em><b>R/.</b></em>  Sobre bases inconmovibles asentaste la tierra para siempre. Con un vestido de mares la cubriste y las aguas en los montes concentraste.<em><b>R/.</b></em>  En los valles haces brotar las fuentes, que van corriendo entre montañas; junto al arroyo vienen a vivir las aves, que cantan entre las ramas.<em>R/.</em>  Qué numerosas son tus obras, Señor, y todas las hiciste con maestría! La tierra está llena de tus creaturas. Bendice al Señor, alma mía.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 4, 23<em>R/. Aleluya, aleluya.</em></b></p><p>Jesús predicaba el Evangelio del Reino y curaba a la gente de toda enfermedad.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Cuantos tocaban a Jesús quedaban curados.</em></p><p><b>Del santo Evangelio según san Marcos: 6, 53-56</b></p><p>En aquel tiempo, Jesús y sus discípulos terminaron la travesía del lago y tocaron tierra en Genesaret. Apenas bajaron de la barca, la gente los reconoció y de toda aquella región acudían a él, a cualquier parte donde sabían que se encontraba, y le llevaban en camillas a los enfermos. A dondequiera que llegaba, en los poblados, ciudades o caseríos, la gente le ponía a sus enfermos en la calle y le rogaba que por lo menos los dejara tocar la punta de su manto; y cuantos lo tocaban, quedaban curados.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p> Recibe, Padre santo, las ofrendas que te presentamos en la conmemoración de estos santos mártires y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor.</p><p><b> ANTÍFONA DE LA COMUNIÓN Lc 22, 28-30</b></p><p><em>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor Dios, que en tus santos mártires manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><b><em>*San Mateo Correa Magallanes, mártir mexicano MR, p. 932 (924) / Lecc. I, p. 582</em></b>Nació en Tepechitlán, (Diócesis de Zacatecas), el 23 de julio de 1866. Párroco de Valparaíso, Zac., cumplió fielmente las obligaciones de su sacerdocio: evangelizar y servir a los más pobres, obedecer a su obispo, unirse a Cristo Sacerdote y Víctima, especialmente al convertirse en mártir a causa del sello sacramental. Fue perseguido continuamente y hecho prisionero varias veces, la última vez fue cuando iba a auxiliar a una persona enferma. Lo detuvieron algunos días en Fresnillo, Zac., y fue llevado después a Durango. Allí le pidió el general que confesara a unos presos y después le exigió que le revelara lo que había sabido en confesión, o de lo contrario le mataría. El señor Cura Correa respondió con dignidad: &laquo;Puede usted hacerla, pero no ignore que un sacerdote debe guardar el secreto de la confesión. Estoy dispuesto a morir&raquo;. Fue fusilado en el campo, a las afueras de la ciudad de Durango, el 6 de febrero de 1927 y así inició su verdadera vida aquel párroco abnegado y bondadoso.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Éste es un verdadero mártir, ya que derramó su sangre por Cristo; no temió las amenazas de quienes lo juzgaron y mereció así el Reino de los cielos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios omnipotente y misericordioso, que concediste a san Mateo Correa Magallanes luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios clementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que san Mateo Correa Magallanes atestiguó con la efusión de su sangre.   Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 15, 5</b></p><p><em>Yo soy la vid verdadera y ustedes, los sarmientos, dice el Señor; el que permanece en mí y yo en él, ese dará fruto abundante.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Mateo Correa Magallanes, merezcamos por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "7",
			"imagen": "martes",
			"contenido": "<p><b>Verde De Feria, Misa por los familiares y amigos MR, p. 1152 (444) / Lecc. I, p. 589</b></p><p><b>Otros Santos: Ricardo de Inglaterra o de la Toscana. Beatos: Alfredo Cremonesi, sacerdote misionero del Pontificio Instituto para las Misiones Extranjeras y mártir; Clara Szczesna, virgen cofundadora.</b></p><p><b> QUÉ ADMIRABLE, SEÑOR, ES TU PODER! Gén 1, 20-2,4; Sal 8; Mc 7,1-13</b></p><p> Una actitud, entre admiración e interrogación, corre por el cauce del salmo 8 y lo configura. Se expresa de diferentes modos: qué admirable! (vv. 2 y 10) Y qué es el hombre! (v. 6), pero es la misma actitud, una inspirada en la contemplación de lo grande de Dios en contraste con lo pequeño de los seres creados. El salmo se relaciona con varios elementos del relato de la creación en Génesis, por ejemplo, la afirmación de que el ser humano es poquito inferior a los ángeles (v. 6) recuerda el eco del consejo de Dios (hagamos el ser humano a nuestra imagen) en Gén 1, 26. Sin embargo, su finalidad no es la enseñanza o la polémica, sino sencillamente la alabanza a Dios. Tomamos nosotros oportunidades de contemplar la creación y maravillarnos de su Creador?</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 121, 6. 8</b></p><p><em>Digan de todo corazón: Jerusalén, que haya paz entre aquellos que te aman. Por mis hermanos y compañeros voy a decir: la paz contigo.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que, por gracia del Espíritu Santo, infundiste en los corazones de tus fieles los dones de tu amor, concede a tus siervos, por quienes imploramos tu clemencia, la salud de cuerpo y alma, para que te amen con todas sus fuerzas y cumplan con amor lo que es de tu agrado. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Hagamos al hombre a nuestra imagen y semejanza.</em></p><p><b>Del libro del Génesis: 1, 20-2, 4</b></p><p>Dijo Dios: Agítense las aguas con un hervidero de seres vivientes y revoloteen sobre la tierra las aves, bajo la bóveda del cielo. Creó Dios los grandes animales marinos y los vivientes que en el agua se deslizan y la pueblan, según su especie. Creó también el mundo de las aves, según sus especies. Vio Dios que era bueno y los bendijo, diciendo: Sean fecundos y multiplíquense; llenen las aguas del mar; que las aves se multipliquen en la tierra. Fue la tarde y la mañana del quinto día. Dijo Dios: Produzca la tierra vivientes, según sus especies: animales domésticos, reptiles y fieras, según sus especies. Y así fue. Hizo Dios las fieras, los animales domésticos y los reptiles, cada uno según su especie. y vio Dios que era bueno. Dijo Dios: Hagamos al hombre a nuestra imagen y semejanza; que domine a los peces del mar, a las aves del cielo, a los animales domésticos y a todo animal que se arrastra sobre la tierra. Y creó Dios al hombre a su imagen; a imagen suya lo creó; hombre y mujer los creó. Y los bendijo Dios y les dijo: Sean fecundos y multiplíquense, llenen la tierra y sométanla; dominen a los peces del mar, a las aves del cielo y a todo ser viviente que se mueve sobre la tierra. Y dijo Dios: He aquí que les entrego todas las plantas de semilla que hay sobre la faz de la tierra, y todos los árboles que producen fruto y semilla, para que les sirvan de alimento. Y a todas las fieras de la tierra, a todas las aves del cielo, a todos los reptiles de la tierra, a todos los seres que respiran, también les doy por alimento las verdes plantas. Y así fue. Vio Dios todo lo que había hecho y lo encontró muy bueno. Fue la tarde y la mañana del sexto día. Así quedaron concluidos el cielo y la tierra con todos sus ornamentos, y terminada su obra, descansó Dios el séptimo día de todo cuanto había hecho. Dios bendijo el séptimo día y lo consagró, porque ese día cesó de trabajar en la creación del universo.   Ésta es la historia de la creación del cielo y de la tierra.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 8,4-5.6-7.8-9.<em>R/. Qué admirable, Señor, es tu poder!</em></b></p><p>Cuando contemplo el cielo, obra de tus manos, la luna y las estrellas, que has creado, me pregunto: Qué es el hombre, para que de él te acuerdes; ese pobre ser humano, para que de él te preocupes?<em><b>R/.</b></em>  Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste de gloria y dignidad; le diste el mando sobre las obras de tus manos y todo lo sometiste bajo sus pies.<em><b>R/.</b></em>  Pusiste a su servicio los rebaños y las manadas, todos los animales salvajes, las aves del cielo y los peces del mar, que recorren los caminos de las aguas.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Sal 118. 36. 29<em>R/. Aleluya, aleluya.</em></b></p><p>Inclina, Dios mío, mi corazón a tus preceptos y dame la gracia de cumplir tu voluntad.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Ustedes anulan la palabra de Dios con las tradiciones de los hombres.</em></p><p><b>Del santo Evangelio según san Marcos: 7, 1-13</b></p><p>En aquel tiempo, se acercaron a Jesús los fariseos y algunos escribas, venidos de Jerusalén. Viendo que algunos de los discípulos de Jesús comían con las manos impuras, es decir, sin habérselas lavado, los fariseos y los escribas le preguntaron: Por qué tus discípulos comen con manos impuras y no siguen la tradición de nuestros mayores?. (Los fariseos y los judíos, en general, no comen sin lavarse antes las manos hasta el codo, siguiendo la tradición de sus mayores; al volver del mercado, no comen sin hacer primero las abluciones, y observan muchas otras cosas por tradición, como purificar los vasos, las jarras y las ollas).   Jesús les contestó: Qué bien profetizó Isaías sobre ustedes, hipócritas, cuando escribió: Este pueblo me honra con los labios, pero su corazón está lejos de mí. Es inútil el culto que me rinden, porque enseñan doctrinas que no son sino preceptos humanos. Ustedes dejan a un lado el mandamiento de Dios, para aferrarse a las tradiciones de los hombres. Después añadió: De veras son ustedes muy hábiles para violar el mandamiento de Dios y conservar su tradición. Porque Moisés dijo: Honra a tu padre y a tu madre. El que maldiga a su padre o a su madre, morirá. Pero ustedes dicen: Si uno dice a su padre o a su madre: Todo   aquello con que yo te podría ayudar es corbán (es decir, ofrenda para el templo), ya no puede hacer nada por su padre o por su madre. Así anulan la palabra de Dios con esa tradición que se han transmitido. Y hacen muchas cosas semejantes a ésta.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Apiádate, Señor, de tus siervos, por quienes ofrecemos este sacrificio de alabanza a tu majestad, para que, por efecto de estos santos misterios, obtengan la gracia de tu bendición celestial y alcancen la gloria de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 12, 50</b></p><p><em>Todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Al recibir este divino sacramento, te rogamos, Señor, que a tus siervos, a quienes les concediste que nos amen, les des el perdón de sus pecados, tu consuelo en la vida y tu constante protección, para que, sirviéndote todos con un mismo corazón, podamos gozar juntos de la visión de tu rostro. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "8",
			"imagen": "miercoles",
			"contenido": "<p><b>Verde / Blanco Feria, Misa por los religiosos o Memoria de san Jerónimo Emiliani* o santa Josefina Bakhita** MR, p. 1114 (1106); Lecc. I, p. 594</b></p><p><b>Otros Santos: Cointa o Quinta de Alejandría, virgen y mártir. Beato Juan Felipe Jeningen, presbítero de la Compañía de Jesús.</b></p><p><b> JESÚS DESAFÍA EL SISTEMA DE LA PUREZA Gén 2, 4-9; Sal 103; Mc 7, 14-23</b></p><p> Tal vez es difícil para nosotros entender cuan poderoso era el sistema de pureza en los días de Jesús. Toda la sociedad fue organizada estrictamente de acuerdo con la noción de que hay algunas cosas y actividades puras y otras impuras. La pureza se entendía no como el estado moral de una persona, sino como su capacidad de tener acceso a Dios por medio del culto. Una persona pura podía tomar parte en el culto del Templo y, así, acercarse a Dios e impregnarse de su santidad. El hecho de que Jesús desafió ese sistema divisivo y mecánico, como lo hace en nuestro Evangelio, fue revolucionario. Amenazaba toda la antigua estructura social judía en nombre de la bondad inclusiva de Dios. Quizá hay diferentes principios organizativos en nuestra sociedad moderna, como la riqueza y la pobreza, que necesitan ser desafiados.</p><p><b>ANTÍFONA DE ENTRADA Sal 36, 3-4</b></p><p><em>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que inspiras y llevas a término todo buen propósito, conduce a tus hijos por el camino de la salvación eterna y haz que quienes, dejándolo todo, se consagraron totalmente a ti siguiendo a Cristo y renunciando a lo mundano, en espíritu de pobreza y humildad de corazón te sirvan fielmente a ti y a sus hermanos. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>El Señor Dios tomó al hombre y lo puso en el jardín del Edén.</em></p><p><b>Del libro del Génesis: 2, 4-9. 15-17</b></p><p>Cuando el Señor Dios hizo el cielo y la tierra, no había ningún arbusto en el campo, ni había brotado ninguna hierba silvestre, pues el Señor Dios no había hecho llover sobre la tierra y no había hombres que labraran el suelo y abrieran canales para que corriera el agua y se regaran los campos.   Un día, el Señor Dios tomó polvo del suelo y con él formó al hombre; le sopló en la nariz un aliento de vida, y el hombre comenzó a vivir. Después plantó el Señor un jardín al oriente del Edén y allí puso al hombre que había formado. El Señor Dios hizo brotar del suelo toda clase de árboles, de hermoso aspecto y sabrosos frutos, y además, en medio del jardín, el árbol de la vida y el árbol del conocimiento del bien y del mal. El Señor Dios tomó al hombre y lo puso en el jardín del Edén, para que lo cultivara y lo cuidara. El Señor Dios le dio al hombre esta orden: Puedes comer de todos los árboles del jardín; pero del árbol del conocimiento del bien y del mal te mando que no comas, porque el día en que comas de él, morirás sin remedio.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RICSPONSORIAL</b></p><p><b> Del salmo 103, 1-2a. 27-28. 29bc-30.<em>R/. Bendito sea el Señor, que nos ha dado la vida.</em></b></p><p>Bendice al Señor, alma mía; Señor y Dios mío, inmensa es tu grandeza. Te vistes de belleza y majestad, la luz te envuelve como un manto.<em><b>R/.</b></em>  Todos los vivientes aguardan que les des de comer a su tiempo; les das el alimento y lo recogen, abres tu mano y se sacian de bienes.<em><b>R/.</b></em>  Si retiras tu aliento, toda creatura muere y vuelve al polvo. Pero envías tu espíritu, que da vida, y renuevas el aspecto de la tierra.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17<em>R/. Aleluya, aleluya.</em></b></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad.<b>R/.</b></p><p><b>EVANGELIO</b></p><p><em>Lo que mancha al hombre es lo que sale de dentro.</em></p><p><b>Del santo Evangelio según san Marcos: 7, 14-23</b></p><p>En aquel tiempo, Jesús llamó de nuevo a la gente y les dijo: Escúchenme todos y entiéndanme. Nada que entre de fuera puede manchar al hombre; lo que sí lo mancha es lo que sale de dentro. Cuando entró en una casa para alejarse de la muchedumbre, los discípulos le preguntaron qué quería decir aquella parábola. Él les dijo: Ustedes también son incapaces de comprender? No entienden que nada de lo que entra en el hombre desde afuera puede contaminarlo, porque no entra en su corazón, sino en el vientre y después, sale del cuerpo?. Con estas palabras declaraba limpios todos los alimentos.   Luego agregó: Lo que sí mancha al hombre es lo que sale de dentro; porque del corazón del hombre salen las intenciones malas, las fornicaciones, los robos, los homicidios, los adulterios, las codicias, las injusticias, los fraudes, el desenfreno, las envidias, la difamación,   el orgullo y la frivolidad. Todas estas maldades salen de dentro y manchan al hombre.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Por estos santos dones que te presentamos, santifica, Señor a tus siervos que has congregado en tu nombre, a fin de que, cumpliendo con fidelidad sus votos, te sirvan con un corazón sincero. Por Jesucristo nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN 1 Re 19, 7</b></p><p><em>El ángel del Señor dijo a Elías: Levántate y come, porque aún te queda un largo camino.</em></p><p><em>O bien: Apoc 22,17.20</em></p><p><em> El Espíritu y la esposa dicen: Ven. Amén. Ven, Señor, Jesús.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>A quienes tu amor ha congregado y hecho partícipes de un mismo pan, concédeles, Señor, ayudarse y animarse mutuamente en la práctica de la caridad y de las buenas obras, para que, con una vida santa, den en todas partes testimonio eficaz de Jesucristo. Él, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><em><b>*Memoria de san Jerónimo Emiliani MR, pp. 709 (696).977 (969)</b></em>El noble veneciano se convirtió del mal camino y desde entonces consagró la vida a los indigentes, especialmente a los enfermos y a los huérfanos. Junto con unos compañeros que se le unieron. Fundó en Somasca la Sociedad de los Servidores de los Pobres. Murió de peste, atendiendo a los enfermos (1486-1537).</p><p><b>ANTÍFONA DE ENTRADA Cfr. Mt 5, 19</b></p><p><em>El que cumpla mis mandamientos y enseñe a cumplirlos, será grande en el Reino de los cielos, dice el Señor.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios, Padre de toda misericordia, que en tu providencia quisiste que san Jerónimo Emiliani fuera protector y padre de los huérfanos, concédenos, por su intercesión, que conservemos con fidelidad el espíritu de adopción por el cual nos llamamos y somos hijos tuyos. Por nuestro Señor Jesucristo ...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que te sea aceptable, Señor, la ofrenda de tu pueblo santo en la conmemoración de san Jerónimo Emiliani, y concede que, por la participación en este sacramento, demos pruebas de tu amor. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 8, 12</b></p><p><em>El que me sigue no camina en la oscuridad, y tendrá la luz de la vida, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que esta santa comunión, Dios todopoderoso, nos fortalezca, para que, a ejemplo de san Jerónimo Emiliani, podamos manifestar, tanto en nuestro corazón como con nuestras obras, el amor fraterno y el esplendor de la verdad. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><b>**Santa Josefina Bakhita MR, p. 709 (696)</b></em>Común de vírgenes: para una virgen, MR, p. 960 (952). Nació en Sudán en 1869. Siendo aún niña fue raptada y vendida como esclava; sufrió mucho por parte de amos crueles. Pero llegó a comprender la profunda verdad de que Dios, y no el hombre, es el verdadero Señor de todo ser humano, por lo que abrazó la fe cristiana. Tras obtener su libertad, ingresó en el Instituto de la Hijas de la Caridad (Canosianas), pasando el resto de su vida en Schio, cerca de Vicenza, entregada a Cristo y al servicio de los demás. Murió el 8 de febrero de 1947.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que hiciste pasar a santa Josefina Bakhita de la esclavitud denigrante a la dignidad de hija tuya y esposa de Cristo, concédenos que, a ejemplo suyo, sigamos al Señor Jesús crucificado con incesante amor, y perseveremos en la práctica de la caridad, llenos de misericordia. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "9",
			"imagen": "jueves",
			"contenido": "<p><b>Verde / Blanco / Rojo Feria o Misa de la Sagrada Eucaristía o beato Luis Magaña Servín, mártir mexicano* MR, p. 1174 (1164); Lecc. I, p, 598</b></p><p><b>Otros Santos: Marón de Siria, ermitaño; Miguel Febres Cordero, religioso de los Hermanos de las Escuelas Cristianas. Beata Ana Catalina Emmerick, mística, religiosa de las Canonesas Regulares de San Agustín.</b></p><p><b> LA CREACIÓN DE LA SOCIEDAD HUMANA SOLIDARIA Gén 2, 18-25; Sal 127; Mc 7, 24-30</b></p><p> Según una interpretación común, Génesis narra la división de seres humanos en dos géneros, el masculino y el femenino. Sin embargo, si limitamos nuestra interpretación a la afirmación de una tal división, perderíamos el sentido más profundo de Génesis. Para los sabios que compusieron este relato, era incomprensible afirmar una división fundamental e insuperable en la raza humana porque para ellos todos somos una sola humanidad. Lo que querían afirmar no era la división, era la posibilidad de comunión entre personas humanas. La diferencia entre lo masculino y lo femenino es simplemente un símbolo de todas las diferencias que existen en la sociedad humana. A pesar de tales diferencias, afirma Génesis, podemos comunicar e interactuar para formar una sociedad solidaria. Por lo tanto, no se pueden justificar las divisiones que existen en el mundo actual. Al contrario, hay que derrumbarlas.</p><p><b>ANTÍFONA DE ENTRADA Sal 77. 23-25</b></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Serán los dos una sola carne.</em></p><p><b>Del libro del Génesis: 2, 18-25</b></p><p>En aquel día, dijo el Señor Dios: No es bueno que el hombre esté solo. Voy a hacerle a alguien como él, para que lo ayude. Entonces el Señor Dios formó de la tierra todas las bestias del campo y todos los pájaros del cielo, y los llevó ante Adán para que les pusiera nombre y así todo ser viviente tuviera el nombre puesto por Adán. Así, pues, Adán les puso nombre a todos los animales domésticos, a los pájaros del cielo y a las bestias del campo; pero no hubo ningún ser semejante a Adán para ayudarlo. Entonces el Señor Dios hizo caer al hombre en un profundo sueño, y mientras dormía, le sacó una costilla y cerró la carne sobre el lugar vacío. Y de la costilla que le había sacado al hombre, Dios formó una mujer. Se la llevó al hombre y éste exclamó: Esta sí es hueso de mis huesos y carne de mi carne. Esta será llamada mujer, porque ha sido formada del hombre. Por eso el hombre abandonará a su padre y a su madre, y se unirá a su mujer y serán los dos una sola carne. Por entonces los dos estaban desnudos, el hombre y su mujer, pero no sentían verg&uuml;enza por ello.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 127, 1-2. 3. 4-5.<em>R/. Dichoso el que teme al Señor.</em></b></p><p>Dichoso el que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien.<em><b>R/.</b></em>  Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa.<em><b>R/.</b></em>  Ésta es la bendición del hombre que teme al Señor: Que el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén todos los días de tu vida.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Sant 1, 21 R/. Aleluya, aleluya.</b></p><p>Acepten dócilmente la palabra que ha sido sembrada en ustedes y es capaz de salvarlos.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Los perritos debajo de la mesa, comen las migajas que tiran los niños.</em></p><p><b>Del santo Evangelio según san Marcos; 7, 24-30</b></p><p>En aquel tiempo, Jesús salió de Genesaret y se fue a la región donde se encuentra Tiro. Entró en una casa, pues no quería que nadie se enterara de que estaba ahí, pero no pudo pasar inadvertido. Una mujer, que tenía una niña poseída por un espíritu impuro, se enteró enseguida, fue a buscarlo y se postró a sus pies. Cuando aquella mujer, una siria de Fenicia y pagana, le rogaba a Jesús que le sacara el demonio a su hija, él le respondió: Deja que coman primero los hijos. No está bien quitarles el pan a los hijos para echárselo a los perritos. La mujer le replicó: Sí, Señor; pero también es cierto que los perritos, debajo de la mesa, comen las migajas que tiran los niños. Entonces Jesús le contestó: Anda, vete; por eso que has dicho, el demonio ha salido ya de tu hija. Al llegar a su casa, la mujer encontró a su hija recostada en la cama, y ya el demonio había salido de ella.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</b></p><p>Yo soy el pan vivo que ha bajado del cielo, dice el señor. El que coma de este pan vivirá eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. El, que vive y reina por los siglos de los siglos.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Flp 3, 8.10</b></p><p><em>Todo lo consideró basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión con su pasión.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios omnipotente y misericordioso, que concediste al beato Luis Magaña Servín luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo ...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios clementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que el beato Luis Magaña atestiguó con la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 8, 12</b></p><p><em>El que me sigue no caminará en la oscuridad y tendrá la luz de la vida, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p> Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia del beato Luis Magaña Servín, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "10",
			"imagen": "viernes",
			"contenido": "<p><b>Verde/ Blanco/ Rojo Feria o santa Escolástica, virgen, o san José Sánchez del Río, mártir mexicano* MR, pp. 710 (697) y 960 (952) / Lecc. I, p. 602</b></p><p><b>Otros Santos: Beato Mikel Beltoja, sacerdote y mártir.</b></p><p>Era hermana de san Benito, fundador del monacato en Occidente. Consagró su vida al Señor en las estribaciones de Monte Casino, célebre monasterio fundado por Benito. Murió un poco antes que su Hermano (547). Las religiosas benedictinas veneran a Escolástica como su madre espiritual.</p><p><b> EL ORIGEN HUMANO DEL PECADO Gén 3, 1-8; Sal 31; Mc 7, 31-37</b></p><p>La primera vez que un lector casual se encuentra con el tercer capítulo de Génesis puede tener la impresión de que Dios no era un creador tan hábil. La mujer parece reducida a una especie de objeto tentador. El hombre parece reducido a una víctima pasiva de los artilugios tentadores de la mujer. La ocasión del pecado, que es la comida del fruto del árbol prohibido, parece ser no más que un gesto cotidiano de poca importancia. Pero hay que tener en cuenta que el relato está construido sobre las bases de la mitología mesopotámica. Dicha fuente es transformada en Génesis por medio de la fe judía, pero deja algunas huellas desabridas de su versión original. Entendido así, el capítulo 3 del Génesis simplemente quiere afirmar que el mal no se origina en los dioses, como en las fábulas mesopotámicas, sino en los seres humanos.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Esta virgen sabia y prudente salió al encuentro de Cristo con la lámpara encendida.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Al celebrar a santa Escolástica, virgen, te pedimos, Señor, que siguiendo su ejemplo nos concedas amarte con un amor puro y experimentar las delicias de tu amistad. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Ustedes serán como dioses, pues conocerán el bien y el mal.</em></p><p><b>Del libro del Génesis: 3,1-8</b></p><p>La serpiente era el más astuto de los animales del campo que había creado el Señor Dios. Un día le dijo a la mujer: Es cierto que Dios les ha prohibido comer de todos los árboles del jardín?. La mujer respondió: Podemos comer del fruto de todos los árboles del jardín, pero del árbol que está en el centro, dijo Dios: No comerán de él ni lo tocarán, porque de lo contrario, habrán de morir . La serpiente replicó a la mujer: De ningún modo. No morirán. Bien sabe Dios que el día que coman de los frutos de ese árbol, se les abrirán a ustedes los ojos y serán como Dios, que conoce el bien y el mal. La mujer vio que el árbol era bueno para comer, agradable a la vista y codiciable, además, para alcanzar la sabiduría. Tomó, pues, de su fruto, comió y le dio a su marido, que estaba junto a ella, el cual también comió. Entonces se les abrieron los ojos a los dos y se dieron cuenta de que estaban desnudos. Entrelazaron unas hojas de higuera y se cubrieron con ellas. Oyeron luego los pasos del Señor Dios, que se paseaba por el jardín a la hora de la brisa, y se ocultaron de su vista entre los árboles del jardín.<b>Palabra de Dios.<em> Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 31, 1-2. 5. 6. 7.<em>R/. Perdona, Señor, nuestros pecados.</em></b></p><p>Dichoso aquel que ha sido absuelto de su culpa y su pecado. Dichoso aquel en el que Dios no encuentra ni delito ni engaño.<b>R/.</b>  Ante el Señor reconocí mi culpa, no oculté mi pecado. Te confesé, Señor, mi gran delito y tú me has perdonado.<em><b>R/.</b></em>   Por eso, en el momento de la angustia, que todo fiel te invoque y no lo alcanzarán las grandes aguas, aunque éstas se desborden.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Hechos 16,14<em>R/. Aleluya, aleluya.</em></b></p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Hace oír a los sordos y hablar a los mudos.</em></p><p><b>Del santo Evangelio según san Marcos: 7, 31-37</b></p><p>En aquel tiempo, salió Jesús de la región de Tiro y vino de nuevo, por Sidón, al mar de Galilea, atravesando la región de Decápolis. Le llevaron entonces a un hombre sordo y tartamudo, y le suplicaban que le impusiera las manos. Él lo apartó a un lado de la gente, le metió los dedos en los oídos y le tocó la lengua con saliva. Después, mirando al cielo, suspiró y le dijo: Effetá! (que quiere decir Ábrete!). Al momento se le abrieron los oídos, se le soltó la traba de la lengua y empezó a hablar sin dificultad. Él les mandó que no lo dijeran a nadie; pero cuanto más se lo mandaba, ellos con más insistencia lo proclamaban; y todos estaban asombrados y decían: Qué bien lo hace todo! Hace oír a los sordos y hablar a los mudos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al proclamar. Señor, tu obra admirable en la santa virgen Escolástica, suplicamos humildemente a tu majestad que, así como. te agradaron sus méritos, así también te sea aceptable el desempeño de nuestro servicio. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 25, 6</b></p><p><em>Ya viene el esposo; salgan al encuentro de Cristo, el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Alimentados por la participación de este divino don, te rogamos, Señor Dios nuestro, que, a ejemplo de santa Escolástica y llevando en nuestro cuerpo los padecimientos de Jesús, nos esforcemos por adherirnos sólo a ti. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><b>*San José Sánchez del Río, mártir mexicano MR p. 932 (924)</b></em>  Nació el 28 de marzo de 1913 en Sahuayo, Michoacán. Tenía 13 años al decretarse la suspensión de culto público. Su hermano Miguel tomó las armas para defender la causa de Cristo y de su Iglesia. José pidió permiso a sus padres para alistarse como soldado pero su madre trató de disuadirlo. Luego escribió al jefe cristero y la respuesta fue negativa. Insistió pidiendo le admitiera como asistente. En el campamento se ganó el cariño de sus compañeros que lo apodaron Tarsicio. Por la noche dirigía el santo rosario y animaba a la tropa a defender su fe. El 5 de febrero de 1928, cerca de Cotija, el caballo del general cristero cayó muerto de un balazo y José le entregó el suyo. Hecho prisionero fue llevado ante el general callista quien al no lograr hacerlo apostatar lo mandó encerrar. El 10 de febrero de 1928 fue torturado desollándole los pies con un cuchillo y haciéndolo caminar a golpes hasta el cementerio donde se puso de pie al borde de la fosa, para evitar a los verdugos el trabajo de transportar su cuerpo. Murió mártir, apuñalado, gritando Viva Cristo Rey! Viva la Virgen de Guadalupe! y recibiendo del capitán un disparó en la cabeza. Sus restos reposan en el templo parroquial de Santiago Apóstol, en Sahuayo, Michoacán. Fue beatificado por el Papa Benedicto XVI el 20 de noviembre de 2005 y canonizado por el Papa Francisco, el 16 de octubre de 2016.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Éste es un verdadero mártir, ya que derramó su sangre por Cristo; no temió las amenazas de quienes lo juzgaron y mereció así el Reino de los cielos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios omnipotente y misericordioso, que concediste a san José Sánchez del Río luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios clementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que san José Sánchez del Río atestiguó con la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 15, 5</b></p><p><em>Yo soy la vid verdadera y ustedes, los sarmientos, dice el Señor; el que permanece en mí y yo en él, ese dará fruto abundante.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san José Sánchez del Río, merezcamos por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "11",
			"imagen": "sabado",
			"contenido": "<b>Nuestra Señora de Lourdes</b><p><b>Verde / Blanco , Jornada Mundial del Enfermo o san Pedro de Jesús Maldonado Lucero, mártir mexicano* MR, pp. 710 (697). 913 (905) / Lecc. I, p. 605</b></p><p><b>Otros santos: Beato Tobías Borras Romeu y compañeros religiosos de la Orden Hospitalaria de San Juan de Dios y mártires.</b></p><p>Desde las semanas situadas entre el 11 de febrero y el 16 de julio de 1858, la gruta de Massabielle atrajo enormes multitudes a Lourdes. Invocando a la Inmaculada Madre de Dios, que se apareció a Bernardita en la gruta, el pueblo cristiano descubre en María la imagen de la Iglesia futura, la anticipación de la nueva Jerusalén, cuyas puertas están abiertas a todas las naciones.</p><p><b>CUIDADO CON LO QUE COMES! Gén 3, 9-24; Sal 89, Mc 8, 1-10</b></p><p>Sabemos que la comida es un elemento importante en nuestra salud física. De muchas maneras, nuestra dieta determina el estado de nuestros cuerpos. Es igual con nuestra salud espiritual, según las lecturas de hoy. Por un lado, hay realidades que, si las incorporamos en nuestro interior, dañan nuestros espíritus. Son simbolizadas en Génesis 3 por el fruto del conocimiento del bien y del mal, lo cual es lenguaje bíblico usado para uno de los males más peligrosos de la vida humana: el deseo de dominar a los demás. Por el otro lado, hay realidades que alimentan y satisfacen nuestros espíritus. Estas son expresadas en el Evangelio por medio de los panes y peces multiplicados por Jesús. Tales panes y peces son un símbolo de la Eucaristía, el alimento supremo de nuestro espíritu. Cuidado con lo que comes!</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Te aclamamos, santa Madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Dios misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos la conmemoración de la inmaculada Madre de Dios, con la ayuda de su intercesión nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>El Señor expulsó al hombre del jardín del Edén para que trabajara la tierra.</em></p><p><b>Del libro del Génesis: 3, 9-24</b></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: Dónde estás?. Éste le respondió: Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí. Entonces le dijo Dios: Y quién te ha dicho que estabas desnudo? Has comido acaso del árbol del que te prohibí comer?. Respondió Adán: La mujer que me diste por compañera me ofreció del fruto del árbol y comí. El Señor Dios dijo a la mujer: Por qué has hecho esto?. Repuso la mujer: La serpiente me engañó y comí. Entonces dijo el Señor Dios a la serpiente: Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón. A la mujer le dijo: Multiplicaré las fatigas de tus embarazos y con dolores darás a luz a tus hijos. Tus impulsos te llevarán hacia tu marido y él te dominará. Al hombre le dijo: Por haberle hecho caso a tu mujer y por haber comido del árbol del que te prohibí comer, maldito sea el suelo por tu culpa. Con fatiga sacarás de él tus alimentos todos los días de tu vida. Te producirá cardos y espinas y comerás de la hierbas del campo. Ganarás tu pan con el sudor de tu frente, hasta que vuelvas a la tierra, porque de ella te saqué: eres polvo y en polvo te convertirás.   El hombre le puso a: su mujer el nombre de Eva, porque ella fue la madre de todos los vivientes. El Señor Dios les hizo al hombre y a la mujer unas túnicas de pieles para que se las pusieran. El Señor Dios dijo: Aquí está el hombre ya casi convertido en uno de nosotros, por el conocimiento del bien y del mal. Que no vaya ahora a extender la mano para tomar de los frutos del árbol de la vida, se los coma y viva para siempre. Entonces, el Señor Dios lo expulsó del jardín del Edén, para que trabajara el suelo, de donde había sido hecho. Y expulsado el hombre, colocó al oriente del jardín del Edén a unos querubines con unas espadas de fuego ardiente, para impedir la entrada hacia el árbol de la vida.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 89,2.3-4.5-6.12-13.<em>R/. Tú eres, Señor, nuestro refugio.</em></b></p><p>Desde antes que surgieran las montañas, y la tierra y el mundo apareciesen, existes tú, Dios mío, desde siempre y por siempre.<em><b>R/.</b></em>  Tú haces volver al polvo a los humanos, diciendo a los mortales que retornen. Mil años para ti son como un día, que ya pasó; como una breve noche.<em><b>R/.</b></em>  Nuestra vida es tan breve como un sueño; semejante a la hierba, que despunta y florece en la mañana y por la tarde se marchita y se seca.<b><em>R/.</em></b>  Enséñanos a ver lo que es la vida y seremos sensatos. Hasta cuándo, Señor, vas a tener compasión de tus siervos? Hasta cuándo?<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4<em>R/. Aleluya, aleluya.</em></b></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>La gente comió hasta quedar satisfecha.</em></p><p><b>Del santo Evangelio según san Marcos: 8, 1-10</b></p><p>En aquellos días, vio Jesús que lo seguía mucha gente y no tenían qué comer. Entonces llamó a sus discípulos y les dijo: Me da lástima esta gente: ya llevan tres días conmigo y no tienen qué comer. Si los mando a sus casas en ayunas, se van a desmayar en el camino. Además, algunos han venido de lejos. Sus discípulos le respondieron: Y dónde se puede conseguir pan, aquí en despoblado, para que coma esta gente?. Él les preguntó: Cuántos panes tienen?. Ellos le contestaron: Siete. Jesús mandó a la gente que se sentara en el suelo; tomó los siete panes, pronunció la acción de gracias, los partió y se los fue dando a sus discípulos, para que los distribuyeran. Y ellos los fueron distribuyendo entre la gente. Tenían, además, unos cuantos pescados. Jesús los bendijo también y mandó que los distribuyeran. La gente comió hasta quedar satisfecha, y todavía se recogieron siete canastos de sobras. Eran unos cuatro mil. Jesús los despidió y luego se embarcó con sus discípulos y llegó a la región de Dalmanuta.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Lc 1 49</b></p><p><em>Ha hecho en mí grandes cosas el que todo lo puede, Santo es su nombre.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><b>*San Pedro de Jesús Maldonado, mártir mexicano MR, p. 930 (922)</b></em>Nació en la ciudad de Chihuahua, Chih. (Arquidiócesis de Chihuahua), el 15 de junio de 1892. Párroco de Santa Isabel, Chih. Su propósito de seminarista: &laquo;He pensado tener mi corazón siempre en el cielo, en el sagrario&raquo; se convirtió en el ideal de su vida y fuente de toda su actividad sacerdotal. Sacerdote enamorado de Jesús Sacramentado, fue un continuo adorador y fundador de muchos turnos de adoración nocturna entre los feligreses a él confiados. Él 10 de febrero de 1937, miércoles de ceniza, celebró la Eucaristía, impartió la ceniza y se dedicó a confesar. De pronto se presentó un grupo de hombres armados para apresarlo. El Padre Pedro tomó un relicario con hostias consagradas y siguió a sus perseguidores. Al llegar a la presidencia municipal, políticos y policías le insultaron y le golpearon. Un pistoletazo dado en la frente le fracturó el cráneo y le hizo saltar el ojo izquierdo. El sacerdote bañado en sangre cayó casi inconsciente; el relicario se abrió y se cayeron las hostias. Uno de los verdugos las recogió y con cinismo se las dio al sacerdote diciéndole: &laquo;Cómete esto&raquo;. Por manos de su verdugo se cumplió su anhelo de recibir a Jesús Sacramentado antes de morir. En estado agónico fue trasladado a un hospital público de Chihuahua y al día siguiente, 11 de febrero de 1937, aniversario de su ordenación sacerdotal, consumió su glorioso sacrificio el sacerdote mártir. (vatican.va)</p><p><b>ORACIÓN COLECTA</b></p><p>Dios omnipotente y misericordioso, que hiciste a tu mártir Pedro de Jesús Maldonado superar los tormentos que padeció, concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><b></b></p>"
		},
		{
			"id": "12",
			"imagen": "domingo",
			"contenido": "<p><b>Verde Domingo VI del Tiempo Ordinario MR, p. 420 (416) / Lecc. I, p. 39 Semana II del Salterio</b></p><p><b>Otros Santos: Melecio de Antioquía, obispo; Benito de Aniane, abad benedictino. Beato: José Gassol, seminarista y mártir</b></p><p><b> LA LIBERTAD HUMANA Sir 15, 16-21&middot;Sal 118; l Cor 2,6-10; Mt 5 17-37</b></p><p> Sirácide hace una de las afirmaciones más claras en el Antiguo Testamento sobre la libertad humana. En contraste con algunos pensadores de su contexto cultural helenístico, quienes proponían un fatalismo que negaba dicha libertad, Sirácide presenta a Dios ofreciendo al ser humano alternativas y reconociendo que tú extenderás la mano a lo que quieras (v. 16). Es una libertad que debe guiarse por el Espíritu, como sugiere Pablo en la segunda lectura, porque el Espíritu escudriña lo más profundo de Dios (v. 10) y le ofrece la ayuda de la sabiduría divina. Es una libertad demostrada por Jesús en el Evangelio respecto a una cuestión de gran importancia en la comunidad de Mateo, a saber, la vigencia de la Ley de Moisés. En vez de escoger las alternativas típicas -seguir la Ley o rechazarla Jesús opta por profundizarla.</p><p><b>ANTÍFONA DE ENTRADA Sal 30, 3-4</b></p><p><em>Sírveme de defensa, Dios mío, de roca y fortaleza salvadoras; y pues eres mi baluarte y mi refugio, acompáñame y guíame.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que prometiste poner tu morada en los corazones rectos y sinceros, concédenos, por tu gracia, vivir de tal manera que te dignes habitar en nosotros. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Dios no ha dado a nadie permiso de pecar.</em></p><p><b>Del libro del Sirácide (Eclesiástico): 15, 16-21</b></p><p>Si tú lo quieres, puedes guardar los mandamientos; permanecer fiel a ellos es cosa tuya. El Señor ha puesto delante de ti fuego y agua; extiende la mano a lo que quieras. Delante del hombre están la muerte y la vida; le será dado lo que él escoja. Es infinita la sabiduría del Señor; es inmenso su poder y él lo ve todo. Los ojos del Señor ven con agrado a quienes lo temen; el Señor conoce todas las obras del hombre. A nadie le ha mandado ser impío y a nadie le ha dado permiso de pecar.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 118,1-2.4-5.17-18.33-34.<em>R/. Dichoso el que cumple la voluntad del Señor.</em></b></p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dichoso el que es fiel a sus enseñanzas y lo busca de todo corazón.<em><b>R/.</b></em>  Tú, Señor, has dado tus preceptos para que se observen exactamente. Ojalá que mis pasos se encaminen al cumplimiento de tus mandamientos.<em><b>R/.</b></em>  Favorece a tu siervo para que viva y observe tus palabras. Ábreme los ojos para ver las maravillas de tu voluntad.<em><b>R/.</b></em>  Muéstrame, Señor, el camino de tus leyes y yo lo seguiré con cuidado. Enséñame a cumplir tu voluntad y a guardarla de todo corazón.<em><b> R/.</b></em></p><p><b> SEGUNDA LECTURA</b></p><p><em>Predicamos una sabiduría misteriosa prevista por Dios antes de los siglos, para conducirnos a la gloria.</em></p><p><b>De la primera carta del apóstol san Pablo a los corintios: 2,6-10</b></p><p>Hermanos: Es cierto que a los adultos en la fe les predicamos la sabiduría, pero no la sabiduría de este mundo ni la de aquellos que dominan al mundo, los cuales van a quedar aniquilados. Por el contrario, predicamos una sabiduría divina, misteriosa, que ha permanecido oculta y que fue prevista por Dios desde antes de los siglos, para conducirnos a la gloria. Ninguno de los que dominan este mundo la conoció, porque, de haberla conocido, nunca hubieran crucificado al Señor de la gloria. Pero lo que nosotros predicamos es, como dice la Escritura, que lo que Dios ha preparado para los que lo aman, ni el ojo lo ha visto, ni el oído lo ha escuchado, ni la mente del hombre pudo siquiera haberlo imaginado. A nosotros, en cambio, Dios nos lo ha revelado por el Espíritu que conoce perfectamente todo, hasta lo más profundo de Dios.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25<em>R/. Aleluya, aleluya.</em></b></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Han oído lo que se dijo a los antiguos; pero yo les digo ...</em></p><p><b>Del santo Evangelio según san Mateo: 5, 17-37</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No crean que he venido a abolir la ley o los profetas; no he venido a abolirlos, sino a darles plenitud. Yo les aseguro que antes se acabarán el cielo y la tierra, que deje de cumplirse hasta la más pequeña letra o coma de la ley. Por lo tanto, el que quebrante uno de estos preceptos menores y enseñe eso a los hombres, será el menor en el Reino de los cielos; pero el que los cumpla y los enseñe, será grande en el Reino de los cielos. Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos. Han oído que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo. Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda. Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo. También han oído que se dijo a los antiguos: No cometerás adulterio. Pero yo les digo que quien mire con malos deseos a una mujer, ya cometió adulterio con ella en su corazón. Por eso, si tu ojo derecho es para ti ocasión de pecado, arráncatelo y tíralo lejos, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo. Y si tu mano derecha es para ti ocasión de pecado, córtatela y arrójala lejos de ti, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo. También se dijo antes: El que se divorcie, que le dé a su mujer un certificado de divorcio; pero yo les digo que el que se divorcia, salvo el caso de que vivan en unión ilegítima, expone a su mujer al adulterio, y el que se casa con una divorciada comete adulterio. Han oído que se dijo a los antiguos: No jurarás en falso y le cumplirás al Señor lo que le hayas prometido con juramento. Pero yo les digo: No juren de ninguna manera, ni por el cielo, que es el trono de Dios; ni por la tierra, porque es donde él pone los pies; ni por Jerusalén, que es la ciudad del gran Rey. Tampoco jures por tu cabeza, porque no puedes hacer blanco o negro uno solo de tus cabellos. Digan simplemente sí, cuando es sí; y no, cuando es no. Lo que se diga de más, viene del maligno.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Imploremos, hermanos, al Dios de la misericordia y pidámosle su ayuda para poder invocar su nombre con sentimientos que le agraden: (R/. Escúchanos, Señor.)</em>Por la paz de todo el mundo, por la prosperidad de las santas Iglesias y por la unión de todos los hombres,<em>roguemos al Señor.</em>  Por nuestros gobernantes, para que bajo su dirección tengamos una vida feliz y pacífica,<em>roguemos al Señor.</em>  Por la conservación de la naturaleza, por la abundancia de las cosechas y por el progreso del mundo,<em>roguemos al Señor.</em>  Por nuestros familiares y amigos que han muerto en la esperanza de la resurrección, para que Dios les conceda el reposo eterno,<em>roguemos al Señor.</em> <em>Dios nuestro, que nos has revelado que la plenitud de tu ley se fundamenta en el amor, escucha las oraciones de tu pueblo y concede a los que hoy nos hemos reunido para ofrecerte el sacrificio perfecto, vivir siempre de acuerdo con las exigencias del Evangelio y ser así para todos los hombres signo de reconciliación y de paz. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que esta ofrenda, Señor, nos purifique y nos renueve, y se convierta en causa de recompensa eterna para quienes cumplimos tu voluntad. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio para los domingos del Tiempo Ordinario.</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 77, 29-30</b></p><p><em>El Señor colmó el deseo de su pueblo; no lo defraudó. Comieron y quedaron satisfechos.</em></p><p><em>O bien: Jn 3, 16</em></p><p><em> Tanto amó Dios al mundo, que le dio a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Saciados, Señor, por este manjar celestial, te rogamos que nos hagas anhelar siempre este mismo sustento por el cual verdaderamente vivimos. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> Frecuentemente concebimos la libertad humana bajo la influencia del capitalismo. En este sistema económico, el comportamiento de los consumadores es entendido como el ejemplo primordial de la libertad, que se concibe como si fuera la capacidad neutra de escoger entre varias opciones igualmente aceptables, por ejemplo, entre diferentes marcas de café instantáneo. Pero ésta es una denigración de uno de los dones más grandes de Dios. Para la fe cristiana, la libertad no es una capacidad neutra, es más bien nuestra atracción hacia Dios, el Bien supremo, y nuestro rechazo del mal. Se ejerce cuando, con la fuerza del Espíritu y otros auxilios divinos, se escoge el bien. En contraste, la libertad no se ejerce, sino que se deforma cuando elegimos el mal. En vez de igualarse al frío comportamiento de consumadores, la libertad humana es más bien una forma de amor.</p><p> </p><p><b></b></p>"
		},
		{
			"id": "13",
			"imagen": "lunes",
			"contenido": "<p><b>Verde Feria o Misa para dar gracias a Dios, A MR, p. 1163 (1155) / Lecc. II, p. 611</b></p><p><b>Otros santos: Cástor de Aquitania, presbítero y eremita; Pablo L&ecirc; Van L&ocirc;c, presbítero y mártir. Beatos: Jordán de Sajonia, presbítero de la Orden de Predicadores; James (Santiago) Miller, religioso del Instituto de los Hermanos de las Escuelas Cristianas y mártir.</b></p><p><b>UNA OBRA MAESTRA LITERARIA Y TEOLÓGICA Gén 4, 1-15. 25, Sal 49, Mc 8, 11-13</b></p><p> El relato bíblico de Caín y Abel se basa, por una parte, en un poema sumerio del segundo milenio, a. C. acerca de la relación contenciosa entre pastores y labradores. En ese poema, el dios pastor, Dumizi, y el dios labrador, Enkimdu, son rivales debido a la mano de la diosa Inanna. Por otra parte, se basa en la práctica, común entre pastores y labradores, de ofrecer a las divinidades lo mejor de su ganado o cosecha. Cuando la ofrenda no era aceptada por las divinidades, se interpretaba como un mal presagio para el siguiente año. El autor del Génesis reconfigura estas influencias para superar sus finalidades originales y mostrar una de las primeras y más terribles consecuencias del pecado de Adán y Eva, es decir, el asesinato. El relato de Caín y Abel es una obra maestra tanto literaria como teológica.</p><p><b>ANTÍFONA DE ENTRADA Ef 5, 19-20</b></p><p><em>Canten con todo el corazón las alabanzas al Señor. Den continuamente gracias a Dios Padre por todas las cosas, en nombre de nuestro Señor Jesucristo.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que siempre nos escuchas en nuestra aflicción, te damos gracias por tu bondad y te pedimos que, liberados de todos los males, podamos servirte siempre con alegría. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Caín se lanzó contra su hermano y lo mató.</em></p><p><b>Del libro del Génesis: 4, 1-15. 25</b></p><p>En aquel tiempo, Adán se unió con Eva, su mujer; ella concibió y dio a luz a Caín, pues decía: Con el favor de Dios he engendrado un hijo. Después de algún tiempo dio a luz al hermano de Caín, Abel. Abel fue pastor de ovejas, y Caín labrador. Sucedió en una ocasión, que Caín presentó como ofrenda al Señor los productos de la tierra. También Abel le hizo una ofrenda: sacrificó las primeras crías de sus ovejas y quemó su grasa. Al Señor le agradaron las ofrendas de Abel, pero no le agradaron las de Caín; por lo cual, Caín se enfureció y andaba resentido. El Señor le dijo entonces a Caín: Por qué te enfureces tanto y andas resentido? Si hicieras el bien, te sentirías feliz; pero si haces el mal, el pecado estará a tu puerta, acechándote como fiera; pero tú debes dominado. Un día Caín le dijo a su hermano Abel: Vamos al campo. y cuando estaban en el campo, Caín se lanzó contra su hermano y lo mató. Entonces el Señor le preguntó a Caín: Dónde está Abel, tu hermano?. Caín le respondió: No lo sé. Acaso soy yo el guardián de mi hermano?. El Señor le dijo: Qué es lo que has hecho? No oyes cómo la sangre de tu hermano está clamando a mí desde la tierra? Por eso serás maldito y tendrás que vivir lejos de la tierra que recibió de ti la sangre de tu hermano; y aunque cultives la tierra, ella no volverá a darte frutos abundantes. Tú andarás por el mundo errante y fugitivo. Caín le contestó al Señor: Mi castigo es demasiado grande para soportarlo. Puesto que tú me arrojas de esta tierra fértil, tendré que ocultarme de ti y andar errante y fugitivo por el mundo, y cualquiera que me encuentre, me matará. El Señor le dijo: De ninguna manera. El que te mate a ti será castigado siete veces. Y el Señor le puso una señal a Caín para que, si alguien lo encontraba, no lo matara. Adán se unió otra vez a su mujer, y ella dio a luz un hijo, a quien llamó Set, pues decía: El Señor me ha dado otro hijo en lugar de Abel, asesinado por Caín.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 49, 1. 8 16bc-17. 20-21.<em>R/. Te ofreceremos, Señor, sacrificios de alabanza.</em></b></p><p>Habla el Dios de los dioses, el Señor, y convoca a cuantos viven en la tierra del oriente al poniente: No voy a reclamarte sacrificios, pues siempre están ante mí tus holocaustos.<em><b>R/.</b></em>  Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú que detestas la obediencia y echas en saco roto mis mandatos?<em><b>R/.</b></em>  Te pones a insultar a tu hermano y deshonras al hijo de tu madre. Tú haces esto, y yo tengo que callarme? Crees acaso que yo soy como tú? No, yo te reprenderé y te echaré en cara tus pecados.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6<em>R/. Aleluya, aleluya.</em></b></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre, si no es por mí, dice el Señor.<b><em>R/.</em></b></p><p><b>EVANGELIO</b></p><p><em>Por qué esta gente busca una señal?</em></p><p><b>Del santo Evangelio según san Marcos: 8, 11-13</b></p><p>En aquel tiempo, se acercaron a Jesús los fariseos y se pusieron a discutir con él, y para ponerlo a prueba, le pedían una señal del cielo. Jesús suspiró profundamente y dijo: Por qué esta gente busca una señal? Les aseguro que a esta gente no se le dará ninguna señal.   Entonces los dejó, se embarcó de nuevo y se fue a la otra orilla.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, tú que nos diste a tu Hijo para que nos librara de la muerte y de todo mal, acepta este sacrificio que te ofrecemos en acción de gracias por habernos librado de nuestras tribulaciones. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 137, 1</b></p><p><em>Te damos gracias, Señor, de todo corazón, porque escuchaste nuestros ruegos.</em></p><p><em> O bien: Sal 115, 12-13</em></p><p><em> Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios todopoderoso, que, mediante este pan de vida, te dignas librar a tus siervos de las ataduras del pecado y restaurar piadosamente sus fuerzas, concédenos crecer sin cesar en la esperanza de la gloria. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "14",
			"imagen": "martes",
			"contenido": "<p><b> Nuestra Señora de la Esperanza de Jacona, Patrona de la Diócesis de Zamora, Michoacán</b></p><p><b>Blanco Memoria, san Cirilo, monje y san Metodio, obispo MR, p. 711 (698) /Lecc. I, p. 616</b></p><p><b>Otros Santos: Valentín de Roma, obispo y mártir.</b></p><p>Estos dos hermanos evangelizaron Moravia, Bohemia, Croacia y Bulgaria. Cirilo (869) inventó un alfabeto propio para esas gentes y luego murió en Roma. Metodio (885), consagrado obispo de Sirmio regresó a proseguir sus trabajos entre los eslavos. Juan Pablo II los proclamó patrones de Europa para fomentar la unidad en la fe entre Europa occidental y oriental.</p><p><b>NECESITAMOS MUCHO ESFUERZO Y UN COMPROMISO PROFUNDO Gén 6, 5-8; 7, 1-5.10; Sal 28; Mc 8, 14-21</b></p><p>Los discípulos son frecuentemente presentados por el evangelista Marcos teniendo muchas dudas respecto de las palabras de Jesús, especialmente en la segunda parte de su obra (capítulos 8 y siguientes). Nuestro párrafo de hoy no es la excepción. Aunque han vivido con Cristo y han sido testigos de sus milagros y escuchado sus predicaciones, no logran entender sus palabras más sencillas sobre la levadura de los fariseos y Herodes: Jesús intenta explicar el daño que pueden causar los influjos malos, mientras ellos piensan que El Maestro les reclama por no llevar pan. Por qué es Marcos tan duro con los discípulos? Algunos exégetas opinan que el evangelista intenta explicar cuán difícil es el seguimiento de Cristo e ilustrar los riesgos que hay que evitar. Hoy, el ejemplo negativo de los discípulos puede curarnos de cualquier tentación de pensar que la vida cristiana no requiere mucho esfuerzo y un compromiso profundo.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Estos son los hombres santos que se hicieron amigos de Dios, insignes predicadores del Evangelio.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que iluminaste a los pueblos eslavos por medio de los santos hermanos Cirilo y Metodio, concede que comprendamos de corazón las palabras de tu doctrina y que formemos un pueblo unido en la fe verdadera y en su recta profesión. Por nuestro Señor Jesucristo.</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Borraré de la superficie de la tierra al hombre que he creado.</em></p><p><b>Del libro del Génesis: 6, 5-8; 7, 1-5. 10</b></p><p> En aquel tiempo, viendo el Señor que en la tierra la maldad del hombre era muy grande y que sus actitudes eran siempre perversas, se arrepintió de haber creado al hombre, y lleno de profundo pesar, dijo: Borraré de la superficie de la tierra al hombre que he creado, y con el hombre, también a los cuadrúpedos, reptiles y aves, pues estoy arrepentido de haberlos creado. Pero Noé encontró gracia ante el Señor. Así pues, el Señor le dijo a Noé: Entra en el arca con toda tu familia. pues tú eres el único hombre justo que he encontrado en esta generación. De todos los animales puros toma siete parejas, macho y hembra; de los no puros, una pareja, macho y hembra; y lo mismo de las aves, siete parejas, macho y hembra, para que se conserve su especie en la tierra. Pasados siete días, haré llover sobre la tierra durante cuarenta días y cuarenta noches, y borraré de la superficie de la tierra a todos los vivientes que he creado. Noé hizo todo lo que le mandó el Señor, y siete días después, cayó el diluvio sobre la tierra.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b> SALMO RESPONSORIAL</b></p><p><b> Del salmo 28, 1a.&middot;2. 3ac-4. 3b. 9b-10.<em>R/. Dios bendice a su pueblo con la paz.</em></b></p><p>Hijos de Dios, glorifiquen al Señor, denle la gloria que merece. Postrados en su templo santo, alabemos al Señor.<em><b>R/.</b></em>  La voz del Señor se deja oír sobre las aguas torrenciales. La voz del Señor es poderosa, la voz del Señor es imponente.<em><b>R/.</b></em>  El Dios de majestad hizo sonar el trueno de su voz. El Señor se manifestó sobre las aguas desde su trono eterno.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<em>R/. Aleluya, aleluya.</em></b></p><p>El que me ama cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él.<b><em>R/.</em></b></p><p><b>EVANGELIO</b></p><p><em>Cuídense de la levadura de los fariseos y de la de Herodes.</em></p><p><b>Del santo Evangelio según san Marcos: 8, 14-21</b></p><p>En aquel tiempo, cuando los discípulos iban con Jesús en la barca, se dieron cuenta de que se les había olvidado llevar pan; sólo tenían uno. Jesús les hizo esta advertencia: Fíjense bien y cuídense de la levadura de los fariseos y de la de Herodes. Entonces ellos comentaban entre sí: Es que no tenemos panes. Dándose cuenta de ello, Jesús les dijo: Por qué están comentando que no trajeron panes? Todavía no entienden ni acaban de comprender? Tan embotada está su mente? Para qué tienen ustedes ojos, si no ven, y oídos, si no oyen? No recuerdan cuántos canastos de sobras recogieron, cuando repartí cinco panes entre cinco mil hombres?. Ellos le contestaron: Doce. Y añadió: Y cuántos canastos de sobras recogieron cuando repartí siete panes entre cuatro mil?. Le respondieron: Siete. Entonces él dijo: Y todavía no acaban de comprender?.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira, Señor, los dones que presentamos a tu divina majestad en la conmemoración de los santos Cirilo y Metodio, y concede que se conviertan en el signo de la humanidad nueva reconciliada contigo en el amor. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Mc 16,20</b></p><p><em>Salieron los discípulos a predicar el Evangelio; y el Señor actuaba con ellos y confirmaba la predicación con los milagros que hacían.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios nuestro, Padre de todos los pueblos, que nos haces partícipes de un mismo pan y un mismo Espíritu y herederos del banquete eterno, en esta fiesta de los santos Cirilo y Metodio concédenos, benigno, que la muchedumbre de tus hijos, perseverando en la misma fe, edifique, unánime, el reino de justicia y de paz. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "15",
			"imagen": "miercoles",
			"contenido": "<p><b>Verde De Feria, Misa para Comentar la concordia MR, p. 1118 (1110) / Lecc. I, p. 620</b></p><p><b>Otros santos: Claudio de la Colombi&egrave;re, presbítero de la Compañía de Jesús; Faustino, presbítero, y Jovita, diácono, de Brescia, mártires. Beato Juan Alonso Fernández, misionero del Sagrado Corazón (MSC) y mártir.</b></p><p><b> PARA REALIZAR HAZAÑAS, DIOS NECESITA NUESTRA COOPERACIÓN Gén 8. 6-13. 20-22; Sal 1l5; Mc 8. 22-26</b></p><p>Hay en el Evangelio de san Marcos dos relatos que narran cómo Jesús curaba a individuos ciegos. Probablemente el más famoso es el segundo en orden cronológico, la curación de Bartimeo, en 10,46-52. El primero es narrado en nuestro Evangelio de hoy y resulta extraña la forma en que Jesús lo cura, pues el bien puede sanarlo en el acto, pero primero pone saliva sobre los ojos del hombre y le pregunta si ve algo, éste dice que ve borroso, le vuelve a poner saliva y entonces cura su ceguera totalmente. Sin embargo, el hombre no reacciona como Bartimeo y no se convierte en un seguidor de Cristo, quizá es la falta de fe lo que dificulta un poco su curación. Esta curación del ciego anónimo de Betsaida nos recuerda que Dios puede hacer hazañas con nosotros, pero tenemos que cooperar con él. Sin nuestra cooperación, él no va a imponernos nada, ni siquiera los dones más estimados.</p><p><b>ANTÍFONA DE ENTRADA Hechos 4, 32-33</b></p><p>La multitud de los que habían creído tenía un sólo corazón y una sola alma. Con grandes muestras de poder, los Apóstoles daban testimonio de la resurrección del Señor Jesús y todos gozaban de gran estimación entre el pueblo, aleluya.</p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, suprema unidad y caridad verdadera, da a tus fieles un solo corazón y una sola alma, para que el cuerpo de tu Iglesia se mantenga en concordia y, ya que se apoya en la profesión de la verdad, esté afianzado en una sólida unidad. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Vio Noé que la tierra estaba ya seca.</em></p><p><b>Del libro del Génesis: 8, 6-13. 20-22</b></p><p>Cuarenta días después de que las aguas del diluvio habían ido bajando y ya se veían las cimas de los montes, Noé abrió la ventana que había hecho en el arca y soltó un cuervo. Éste anduvo yendo y viniendo, hasta que se secó el agua en la tierra. Después soltó Noé una paloma, para ver si ya se había secado el agua sobre la superficie de la tierra. La paloma no encontró en dónde posarse y volvió al arca, porque aún había agua sobre la superficie de la tierra. Noé estiró el brazo, la tomó y la metió en el arca. Esperó otros siete días y volvió a soltar la paloma, que regresó al atardecer con una hoja de olivo en el pico. Noé comprendió que el agua sobre la tierra era ya muy poca. Esperó otros siete días y soltó otra vez la paloma, la cual ya no regresó. El primer día del primer mes del año seiscientos uno se secó el agua en la tierra. Noé levantó la cubierta del arca y vio que la tierra estaba ya seca. Entonces salió del arca y construyó un altar al Señor; tomó animales y aves de toda especie pura y los ofreció en holocausto sobre el altar. Cuando el Señor aspiró la suave fragancia de las ofrendas, se dijo: No volveré a maldecir la tierra a causa del hombre. Es cierto que el corazón humano se inclina al mal desde su infancia, pero yo no volveré a exterminar a los vivientes, como acabo de hacerlo. Mientras dure la tierra, no han de faltar siembra y cosecha, frío y calor, verano e invierno. día y noche.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 115,12-13.14-15.18-19.<em>R/. Daré gracias al Señor toda mi vida.</em></b></p><p>Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.<b><em>R/.</em></b>  A los ojos del Señor es muy penoso que mueran sus amigos. De la muerte, Señor, me has librado, a mí, tu esclavo e hijo de tu esclava.<em><b>R/.</b></em>  Cumpliré mis promesas al Señor ante todo su pueblo, en medio de su templo santo, que está en Jerusalén.<em><b> R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ef 1. 17-18 R/. Aleluya, aleluya.</b></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes, para que podamos comprender cuál es la esperanza que nos da su llamamiento.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>El ciego quedó curado y veía todo con claridad.</em></p><p><b>Del santo Evangelio según san Marcos: 8, 22-26</b></p><p>En aquel tiempo, Jesús y sus discípulos llegaron a Betsaida y enseguida le llevaron a Jesús un ciego y le pedían que lo tocara. Tomándolo de la mano, Jesús lo sacó del pueblo, le puso saliva en los ojos, le impuso las manos y le preguntó: Ves algo?. El ciego, empezando a ver, le dijo: Veo a la gente, como si fueran árboles que caminan.   Jesús le volvió a imponer las manos en los ojos y el hombre comenzó a ver perfectamente bien: estaba curado y veía todo con claridad. Jesús lo mandó a su casa, diciéndole: Vete a tu casa, y si pasas por el pueblo, no se lo digas a nadie.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor Dios, que por medio de tus sacramentos y tus mandamientos nos renuevas conforme a tu imagen, dirige, compasivo, nuestros pasos por tus sendas, para que en virtud de este sacrificio que te ofrecemos, nos concedas el don de la caridad que esperamos recibir de ti. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 17, 20-21</b></p><p><em>Padre, te pido por los que van a creer en mí, para que todos sean uno en nosotros y el mundo crea que tú me has enviado, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Habiendo recibido el sacramento de la unidad, concede, Señor, a quienes hemos convivido hoy en tu casa en santa concordia, que poseamos aquella paz que hemos dado y conservemos la que hemos recibido. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "16",
			"imagen": "jueves",
			"contenido": "<p><b>Verde / Blanco Feria, Misa votiva de nuestro Señor Jesucristo, Sumo y Eterno Sacerdote MR, p. 1170 (1162) / Lecc. I, p. 624</b></p><p><b>Otros santos: Juliana de Nicomedia, virgen y mártir. Beatos: Mariano Arciero, presbítero; José Allamano, presbítero y fundador.</b></p><p><b> ESTABLEZCO MI ALIANZA CON TODO VIVIENTE Gén 9,1-13; Sal 101; Mc 8, 27-33</b></p><p> El noveno capítulo del Génesis nos presenta la alianza que Dios estableció después del diluvio. En el Antiguo Testamento, es la primera de dos alianzas más: la de Abrahán (Gén 12, 1-3) y la de Moisés e Israel en el Monte Sinaí (éx 19-24). Hay algunos exégetas que añaden una cuarta alianza implícita en la creación de Adán y Eva (Gén 1 y 2). Entre estas alianzas, la de nuestra primera lectura es la única que Dios establece no con individuos o pueblos específicos, sino con todos los vivientes en la creación (v. 10). Ya que requiere respeto para con todo lo creado, aunque la sacralidad del ser humano es enfatizada porque es imagen de Dios (v 6), se denomina una alianza universal y sirve como base para nuestra responsabilidad con nuestra casa común, como dice el Papa Francisco.</p><p><b>ANTÍFONA DE ENTRADA Heb 7. 24</b></p><p><em>Juró el Señor y no ha de retractarse: Tú eres sacerdote para siempre, como Melquisedec.</em></p><p><b>ORACIÓN COLECTA</b></p><p> Dios y Padre nuestro, que para gloria tuya y salvación del género humano constituiste a Cristo sumo y eterno sacerdote, concede al pueblo redimido con su sangre, por la participación en este memorial, experimentar el poder de la cruz y la resurrección de tu Hijo. Él, que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Pondré mi arco iris en el cielo, como señal de mi alianza con la tierra.</em></p><p><b>Del libro del Génesis: 9, 1-13</b></p><p>En aquel tiempo, Dios bendijo a Noé y a sus hijos, diciéndoles: Crezcan y multiplíquense y llenen la tierra. Todos los animales los temerán y los respetarán a ustedes; las aves del cielo, los reptiles de la tierra, los peces del mar están sujetos a ustedes. Todo lo que vive y se mueve les servirá a ustedes de alimento; se lo entrego a ustedes, lo mismo que los vegetales.   Pero no coman carne con sangre, pues en la sangre está la vida. Por eso yo pediré cuentas de la sangre de ustedes, que es su vida; se las pediré a cualquier animal; y al hombre también le pediré cuentas de la vida de su hermano. Si alguien derrama la sangre de un hombre, otro derramará la suya; porque Dios hizo al hombre a su imagen. Ustedes crezcan y multiplíquense, extiéndanse por la tierra y domínenla. También dijo Dios a Noé y a sus hijos: Ahora establezco una alianza con ustedes y con sus descendientes, con todos los animales que los acompañaron, aves, ganados y fieras, con todos los que salieron del arca, con todo ser viviente sobre la tierra. Ésta es la alianza que establezco con ustedes: No volveré a exterminar la vida con el diluvio, ni habrá otro diluvio que destruya la tierra. Y añadió: Ésta es la señal de la alianza perpetua que yo establezco con ustedes y con todo ser viviente que esté con ustedes: pondré mi arco iris en el cielo como señal de mi alianza con la tierra.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 101, 16-18. 19-21. 29 y 22-23.<em>R/. El Señor ha mirado a la tierra desde el cielo.</em></b></p><p>Cuando el Señor reedifique a Sión y aparezca glorioso; cuando oiga el clamor del oprimido y no se muestre a sus plegarias sordo, entonces al Señor temerán todos los pueblos, y su gloria verán los poderosos.<em><b>R/.</b></em>  Esto se escribirá para el futuro y alabará al Señor el pueblo nuevo, porque el Señor, desde su altura santa, ha mirado a la tierra desde el cielo, para oír los gemidos del cautivo y librar de la muerte al prisionero.<em><b>R/.</b></em>  Bajo tu protección, Señor, habitarán los hijos de tus siervos y se establecerán sus descendientes. Tu nombre en Sión alabarán por eso, cuando en Jerusalén, a darte culto, se reúnan, Señor, todos los pueblos.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63. 68 R/. Aleluya, aleluya.</b></p><p>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Dijo Pedro: Tú eres el Mesías. - Es necesario que el Hijo del hombre padezca mucho.</em></p><p><b>Del santo Evangelio según san Marcos: 8, 27-33</b></p><p>En aquel tiempo. Jesús y sus discípulos se dirigieron a los poblados de Cesarea de Filipo. Por el camino les hizo esta pregunta: Quién dice la gente que soy yo?. Ellos le contestaron: Algunos dicen que eres Juan el Bautista; otros, que Elías; y otros, que alguno de los profetas. Entonces él les preguntó: Y ustedes, quién dicen que soy yo?. Pedro le respondió: Tú eres el Mesías. Y él les ordenó que no se lo dijeran a nadie.   Luego se puso a explicarles que era necesario que el Hijo del hombre padeciera mucho, que fuera rechazado por los ancianos, los sumos sacerdotes y los escribas, que fuera entregado a la muerte y resucitara al tercer día. Todo esto lo dijo con entera claridad. Entonces Pedro se lo llevó aparte y trataba de disuadirlo. Jesús se volvió, y mirando a sus discípulos, reprendió a Pedro con estas palabras: Apártate de mí, Satanás! Porque tú no juzgas según Dios, sino según los hombres.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN 1 Cor 11, 24-25</b></p><p><em>Éste es mi Cuerpo que se entrega por ustedes. Este cáliz es la nueva alianza que se sella con mi Sangre, dice el Señor. Hagan esto en memoria mía siempre que beban de él.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p> Por la participación de este sacrificio que tu Hijo nos mandó ofrecer en conmemoración suya, te rogamos, Señor, que, unidos a él, seamos una oblación perenne. Él, que vive y reina por los siglos de los siglos.</p><p><b></b></p>"
		},
		{
			"id": "17",
			"imagen": "viernes",
			"contenido": "<p><b>Verde / Blanco Feria, Misa por los religiosos o Los siete santos fundadores de la Orden de los Siervos de la Virgen María* MR, p. 1114 (1106) / Lecc. I, p. 628.</b></p><p><b> Otros santos Beatos: Edvige Carboni, terciaria profesa del Apostolado de San Vicente Pallotti; Antonio Leszczewicz, presbítero de los clérigos marianos y mártir. </b></p><p><b> EL SEÑOR LOS DISPERSÓ SOBRE TODA LA TIERRA Gén ll, 1-9; Sal 32; Mc 8, 34-9. 1</b></p><p>Con el relato de la torre de Babel queda completado el Círculo de análisis crítico que los sabios de Israel han hecho de su propia historia a lo largo de los once primeros capítulos del Génesis. En el recorrido quedan al descubierto varias claves que sirven para comprender el pasado y la acción del mal en él. Ahora, en nuestra primera lectura se cuestiona el papel de la estructura política que los seres humanos han construido en contra de la divinidad misma. Dios quiere que los pueblos se dispersen a los territorios que les ha asignado (véase, por ejemplo, Gén 10, 32), pero ellos se oponen a su voluntad y deciden formar una única ciudad poderosa y soberbia simbolizada por la torre de Babel. El Señor debe dispersarlos para que aprendan que la dominación no es la finalidad de la vida política.</p><p><b>ANTÍFONA DE ENTRADA Sal 36. 3-4</b></p><p><em>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas.</em></p><p><b>ORACIÓN COLECTA</b></p><p> Señor Dios, que inspiras y llevas a término todo buen propósito, conduce a tus hijos por el camino de la salvación eterna y haz que quienes, dejándolo todo, se consagraron totalmente a ti siguiendo a Cristo y renunciando a lo mundano, en espíritu de pobreza y humildad de corazón te sirvan fielmente a ti y a sus hermanos. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Se llamó Babel, porque ahí confundió el Señor las lenguas de todos los hombres.</em></p><p><b>Del libro del Génesis: 11,1-9</b></p><p>En aquel tiempo, toda la tierra tenía una sola lengua y unas mismas palabras. Al emigrar los hombres desde el oriente, encontraron una llanura en la región de Sinaar y allí se establecieron. Entonces se dijeron unos a otros: Vamos a fabricar ladrillos y a cocerlos. Utilizaron, pues, ladrillos en vez de piedras, y asfalto en vez de mezcla. Luego dijeron: Construyamos una ciudad y una torre que llegue hasta el cielo, para hacernos famosos antes de dispersarnos por la tierra. El Señor bajó a ver la ciudad y la torre que los hombres estaban construyendo y se dijo: Son un solo pueblo y hablan una sola lengua. Si ya empezaron esta obra, en adelante ningún proyecto les parecerá imposible. Vayamos, pues, y confundamos su lengua, para que no se entiendan unos con otros. Entonces el Señor los dispersó por toda la tierra y dejaron de construir su ciudad; por eso, la ciudad se llamó Babel, porque ahí confundió el Señor la lengua de todos los hombres y desde ahí los dispersó por la superficie de la tierra.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 32, 10-11.12-13.14-15.<em>R/. Dichoso el pueblo escogido por Dios.</em></b></p><p>Frustra el Señor los planes de los pueblos y hace que se malogren sus designios. Los proyectos del Señor duran por siempre; los planes de su amor, todos los siglos. Feliz la nación cuyo Dios es el Señor, dichoso el pueblo que escogió por suyo.<em><b>R/.</b></em>  Desde el cielo el Señor, atentamente, mira a todos los hombres; desde el lugar de su morada observa a todos los que habitan en el orbe. Él formó el corazón de cada uno y entiende sus acciones.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 15<em>R/. Aleluya, aleluya.</em></b></p><p>A ustedes los llamo amigos, dice el Señor, porque les he dado a conocer todo lo que le he oído a mi Padre.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>El que pierda su vida por mí y por el Evangelio, la salvará.</em></p><p><b>Del santo Evangelio según san Marcos: 8, 34-9, 1</b></p><p>En aquel tiempo, Jesús llamó a la multitud y a sus discípulos, y les dijo: El que quiera venir conmigo, que renuncie a sí mismo, que cargue con su cruz y que me siga. Pues el que quiera salvar su vida, la perderá; pero el que pierda su vida por mí y por el Evangelio, la salvará. De qué le sirve a uno ganar el mundo entero, si pierde su vida? Y qué podrá dar uno a cambio para recobrarla? Si alguien se averg&uuml;enza de mí y de mis palabras ante esta gente, idólatra y pecadora, también el Hijo del hombre se avergonzará de él, cuando venga con la gloria de su Padre, entre los santos ángeles.   Y añadió: Yo les aseguro que algunos de los aquí presentes no morirán sin haber visto primero que el Reino de Dios ha llegado ya con todo su poder.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Por estos santos dones que te presentamos, santifica, Señor a tus siervos que has congregado en tu nombre, a fin de que, cumpliendo con fidelidad sus votos, te sirvan con un corazón sincero. Por Jesucristo nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN 1 Re 19, 7</b></p><p><em>El ángel del Señor dijo a Elías: Levántate y come, porque aún te queda un largo camino.</em></p><p><em> O bien: Apoc 22, 17.20</em></p><p><em> El Espíritu y la Esposa dicen: Ven. Amén. Ven, Señor, Jesús.</em></p><p><b>ORACIÓN DESPUES DE LA COMUNIÓN</b></p><p>A quienes tu amor ha congregado y hecho partícipes de un mismo pan, concédeles, Señor, ayudarse y animarse mutuamente en la práctica de la caridad y de las buenas obras, para que, con una vida santa, den en todas partes testimonio eficaz de Jesucristo. El, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p>*Memoria de los siete santos fundadores de la Orden de los Siervos de la Virgen María MR, pp. 712 (699). 973 (965) Hacia el año 1233 siete comerciantes florentinos se retiraron al tranquilo monte Senario, para llevar una vida fraternal de pobreza y penitencia, contemplando la pasión del Señor bajo la protección de la santísima Virgen María. La gente los llamó Siervos de María o Servitas.</p><p><b>ORACIÓN COLECTA</b></p><p>Señor, infunde bondadoso en nosotros el espíritu de piedad con el que estos santos fundadores veneraron con tanto fervor a la Madre de Dios, y condujeron a tu pueblo hacia ti. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "18",
			"imagen": "sabado",
			"contenido": "<p><b>Verde / Blanco De Feria o Misa de Santa María Virgen MR, p. 914 (906) / Lecc. I, p. 632 LH, Vísperas I del domingo, semana III del Salterio Tomo III: p. 1019 Para los fieles: p. 642 Edición popular: pp. 202 y 464</b></p><p><b>Otros santos: Eladio o Heladio de Toledo, abad y obispo; Francisco Regis Clet, presbítero de la Congregación de la Misión y mártir; Gertrudis Comensoli, virgen fundadora.</b></p><p><b> QUEREMOS QUEDARNOS EN LA MONTAÑA? Heb 11 1-7; Sal 144; Mc 9.2-13</b></p><p> Por qué quiere Pedro quedarse en la montaña con Jesús, Moisés y Elías? De acuerdo con el evangelista, él y los dos otros apóstoles estaban atemorizados (v. 6). Pero de qué tenían miedo? Puede parecer que estaban atemorizados por la visión esplendorosa, pero algunos exégetas sugieren otro motivo. De acuerdo con su interpretación, los tres apóstoles tenían miedo del destino final de Jesús, que era la ciudad de Jerusalén donde les esperaban el sufrimiento y la muerte. Por eso, Pedro intentó impedir a toda costa que Jesús bajara de la montaña y siguiera su camino. Hoy, muchos imitan a Pedro y prefieren la comodidad de la montaña, es decir, una religión abstracta y dulce, antes de bajar de ella y enfrentar los retos y los riesgos que la vida cotidiana presenta a los cristianos. Nos encontramos entre ellos?</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Dichosa tú, Virgen María, que llevaste en tu seno al creador del universo; diste a luz al que te creó, y permaneces Virgen para siempre.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Dios misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos la conmemoración de la santa Madre de Dios, con la ayuda de su intercesión nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Por la fe sabemos que el universo fue hecho por la palabra de Dios.</em></p><p><b>De la carta a los hebreos: 11, 1-7</b></p><p>Hermanos: La fe es la forma de poseer, ya desde ahora, lo que se espera y de conocer las realidades que no se ven. Por ella fueron alabados nuestros mayores. Por la fe, sabemos que el universo fue hecho por la palabra de Dios, de suerte que aquello que vemos, surgió de lo que no vemos. Por la fe, Abel ofreció un sacrificio más excelente que el de Caín, y por ella fue declarado justo, pues Dios mismo aceptó sus ofrendas; y por su fe nos sigue hablando después de muerto. Por su fe, Henoc fue trasladado sin pasar por la muerte: Desapareció, porque Dios se lo llevó. La Escritura da testimonio a su favor de que, ya antes de ser trasladado, era agradable a Dios. Ahora bien, sin fe es imposible agradarlo, pues quien se acerca a Dios debe creer que él existe y que recompensa a quienes lo buscan. Por la fe, Noé aceptó el aviso de Dios sobre lo que aún no sucedía y con religioso temor construyó un arca para salvarse con su familia; su fe se constituyó en condena para el mundo incrédulo y él quedó establecido como heredero de la justicia que proviene de la fe.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 144, 2-3. 4-5. 10-11.<em>R/. No cesará, Señor, mi boca de alabarte.</em></b></p><p>Un día tras otro bendeciré tu nombre y no cesará mi boca de alabarte. Muy digno de alabanza es el Señor, por ser su grandeza incalculable.<em><b>R/.</b></em>  Cada generación, a la que sigue anunciará tus obras y proezas. Se hablará de tus hechos portentosos, del glorioso esplendor de tu grandeza.<em><b> R/.</b></em>  Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mc 9, 7<em>R/. Aleluya, aleluya.</em></b></p><p>En el esplendor de la nube se oyó la voz del Padre, que decía: Este es mi Hijo amado; escúchenlo,<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Se transfiguró en presencia de ellos.</em></p><p><b>Del santo Evangelio según san Marcos: 9,2-13</b></p><p>En aquel tiempo, Jesús tomó aparte a Pedro, a Santiago y a Juan, subió con ellos a un monte alto y se transfiguró en su presencia. Sus vestiduras se pusieron esplendorosamente blancas, con una blancura que nadie puede lograr sobre la tierra. Después se les aparecieron Elías y Moisés, conversando con Jesús. Entonces Pedro le dijo a Jesús: Maestro, qué a gusto estamos aquí! Hagamos tres chozas, una para ti, otra para Moisés y otra para Elías. En realidad no sabía lo que decía, porque estaban asustados. Se formó entonces una nube, que los cubrió con su sombra, y de esta nube salió una voz que decía: Éste es mi Hijo amado; escúchenlo. En ese momento miraron alrededor y no vieron a nadie sino a Jesús, que estaba solo con ellos. Cuando bajaban de la montaña, Jesús les mandó que no contaran a nadie lo que habían visto, hasta que el Hijo del hombre resucitara de entre los muertos. Ellos guardaron esto en secreto, pero discutían entre sí qué querría decir eso de resucitar de entre los muertos. Le preguntaron a Jesús: Por qué dicen los escribas que primero tiene que venir Elías?. Él les contestó: Si fuera cierto que Elías tiene que venir primero y tiene que poner todo en orden, entonces cómo es que está escrito que el Hijo del hombre tiene que padecer mucho y ser despreciado? Por lo demás, yo les aseguro que Elías ha venido ya y lo trataron a su antojo, como estaba escrito de él.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de santa María Virgen, pp. 531-535 (527-531).</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Lc 1. 49</b></p><p><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "19",
			"imagen": "domingo",
			"contenido": "<p><b>Verde Domingo VII del Tiempo Ordinario MR, p. 421 (417) / Lecc. I, p. 44 Semana III del Salterio</b></p><p><b>Otros santos: Mansueto de Milán, obispo; Lucía Yi-Zhenmei, catequista laica y mártir. Beato José Zaplata, presbítero de la Congregación del Sagrado Corazón de Jesús y mártir</b></p><p><b> USTEDES OYERON PERO YO LES DIGO Lev 19, 1-2. 17-18; Sal 102; 1 Cor 3, 16-23; Mt 5, 38-48</b></p><p> En nuestra primera lectura encontramos una lista de preceptos que probablemente se originaron en los primeros años de Israel y, recopilados a lo largo de los siglos, formaron una mezcla confusa de preocupaciones morales, éticas y religiosas. Descontento con tal confusión, el autor de Levítico decidió darles una unidad en torno a la preocupación por la santidad de Dios (v, 18). En Mateo, Jesús acepta esta manera de unir todos los preceptos de la Ley Mosaica y, dando un paso adelante, los lleva a su cumplimiento dándoles una profundidad que no tenían antes. Lo irónico es que tal cumplimiento tiene el efecto de anular los mismos preceptos, ya que se exige no un comportamiento exterior, sino disposiciones interiores que desemboquen en una vida que supere la conducta requerida por tales preceptos. Por eso, Jesús dice, ustedes oyeron... pero yo les digo....</p><p><b>ANTÍFONA DE ENTRADA Sal 12, 6</b></p><p><em>Confío, Señor, en tu misericordia. Se alegra mi corazón con tu auxilio; cantaré al Señor por el bien que me ha hecho.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Señor, que la constante meditación de tus misterios nos impulse a decir y hacer siempre lo que sea de tu agrado. Por nuestro Señor Jesucristo ...</p><p> <b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Amarás a tu prójimo como a ti mismo.</em></p><p><b>Del libro del Levítico: 19, 1-2.17-18</b></p><p>En aquellos días, dijo el Señor a Moisés: Habla a la asamblea de los hijos de Israel y diles: Sean santos, porque yo, el Señor, soy santo. No odies a tu hermano ni en lo secreto de tu corazón. Trata de corregirlo, para que no cargues tú con su pecado. No te vengues ni guardes rencor a los hijos de tu pueblo. Ama a tu prójimo como a ti mismo. Yo soy el Señor .<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 102,1-2.3-4.8 y 10.12-13.<em>R/. El Señor es compasivo y misericordioso.</em></b></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios.<em><b>R/.</b></em>  El Señor perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura.<em>R/.</em>  El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados.<em><b>R/.</b></em>  Como dista el oriente del ocaso, así aleja de nosotros nuestros delitos; como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama.<em><b>R/.</b></em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Todo es de ustedes, ustedes son de Cristo y Cristo es de Dios.</em></p><p><b>De la primera carta del apóstol san Pablo a los corintios: 3, 16-23</b></p><p>Hermanos: No saben ustedes que son el templo de Dios y que el Espíritu de Dios habita en ustedes? Quien destruye el templo de Dios, será destruido por Dios, porque el templo de Dios es santo y ustedes son ese templo. Que nadie se engañe: si alguno de ustedes se tiene a sí mismo por sabio según los criterios de este mundo, que se haga ignorante para llegar a ser verdaderamente sabio. Porque la sabiduría de este mundo es ignorancia ante Dios, como dice la Escritura: Dios hace que los sabios caigan en la trampa de su propia astucia. También dice: El Señor conoce los pensamientos de los sabios y los tiene por vanos. Así pues, que nadie se gloríe de pertenecer a ningún hombre, ya que todo les pertenece a ustedes: Pablo, Apolo y Pedro, el mundo, la vida y la muerte, lo presente y lo futuro: todo es de ustedes; ustedes son de Cristo, y Cristo es de Dios.<b>Palabra de Dios.<em> Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO 1 Jn 2, 5<em>R/. Aleluya, aleluya.</em></b></p><p>En aquel que cumple la palabra de Cristo, el amor de Dios ha llegado a su plenitud.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Amen a sus enemigos.</em></p><p><b>Del santo Evangelio según san Mateo: 5, 38-48</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Ustedes han oído que se dijo: Ojo por ojo, diente por diente; pero yo les digo que no hagan resistencia al hombre malo. Si alguno te golpea en la mejilla derecha, preséntale también la izquierda; al que te quiera demandar en juicio para quitarte la túnica, cédele también el manto. Si alguno te obliga a caminar mil pasos en su servicio, camina con él dos mil. Al que te pide, dale; y al que quiere que le prestes, no le vuelvas la espalda. Han oído que se dijo: Ama a tu prójimo y odia a tu enemigo. Yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos. Porque, si ustedes aman a los que los aman, qué recompensa merecen? No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, qué hacen de extraordinario? No hacen eso mismo los paganos? Ustedes, pues, sean perfectos, como su Padre celestial es perfecto.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Invoquemos, hermanos, a Dios todopoderoso con una oración tan pura y humilde, que merezca obtener lo que pedimos:</em>Por la santa Iglesia, extendida de Oriente a Occidente: para que el Señor la mantenga firme y confiada en medio de las contrariedades y tentaciones del mundo,<em>roguemos al Señor.</em>  Por los que tiene autoridad en el mundo, para que bajo su gobierno podamos vivir en paz y concordia glorificando a Cristo, nuestra esperanza,<em>roguemos al Señor.</em>  Por los que nos desprecian por causa de nuestra fe y por los que persiguen a la Iglesia: para que el Señor les conceda encontrar la verdad,<em>roguemos al Señor.</em>  Por los que estamos aquí reunidos en el nombre del Señor y por aquellos por los que queremos orar, para que Dios nos conceda perseverar en la fe y nos reúna un día a todos en su reino,<em>roguemos al Señor.</em> <em>Dios nuestro, que has revelado la fuerza de tu amor en tu Hijo, burlado y humillado en la cruz, escucha nuestras oraciones, haz que seamos dóciles a la voz de tu Espíritu, rompe las cadenas de la violencia y del odio y haz que trabajemos con valentía para que el bien triunfe sobre el mal dando así testimonio de tu Evangelio de paz. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al celebrar con la debida reverencia tus misterios, te rogamos, Señor, que los dones ofrecidos en honor de tu gloria nos sirvan para la salvación. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio para los domingos del Tiempo Ordinario.</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Sal 9, 2-3</b></p><p><em>Proclamaré todas tus maravillas; me alegraré y exultaré contigo y entonaré salmos a tu nombre, Dios Altísimo.</em></p><p><em> O bien: Jn 11, 27</em></p><p><em> Señor, yo creo que tú eres el Mesías, el Hijo de Dios vivo, el que tenía que venir al mundo.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Concédenos, Dios todopoderoso, que alcancemos aquel fruto celestial, cuyo adelanto acabamos de recibir mediante estos sacramentos. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> A primera vista, las leyes civiles de nuestras sociedades laicas no parecen siempre compatibles con la vida cristiana. En contraste con la Ley Mosaica y la moralidad del Nuevo Testamento, que gozan de una continuidad natural basadas en la revelación del mismo Dios, las leyes civiles frecuentemente tienen un origen distinto de la moralidad cristiana. Originadas en costumbres sociales no-religiosas, o en otros códigos civiles (p.ej. el Códice Napoleónico), las leyes civiles pueden diferir mucho de la vida cristiana o, en algunos casos, contradecirla. Cómo reconciliar las dos? No podemos separarnos de la sociedad civil y vivir en un aislamiento cristiano; ni siquiera podemos vivir de manera bifurcada, intentando observar la moralidad cristiana en una situación y las leyes civiles contradictorias en otras situaciones. La relación entra la ley civil y la moralidad cristiana parece ser una cuestión abierta.</p><p><b></b></p>"
		},
		{
			"id": "20",
			"imagen": "lunes",
			"contenido": "<p><b>Verde De Feria o Misa por la Iglesia universal, A MR, p. 1091 (1083) / Lecc. I, p. 636</b></p><p><b>Otros santos: Eleuterio de Tournai, obispo y mártir; Jacinta Marto, niña vidente de Fátima. Beata Julia Rodzinska, religiosa de la Congregación de Hermanas de Santo Domingo y mártir.</b></p><p><b> TODA SABIDURÍA VIENE DEL SEÑOR Sir 1,1-10; Sal 93; Mc 9, 14-29</b></p><p> Sirácide, también denominado Eclesiástico, es una colección de proverbios que provienen de un sabio llamado Jesús ben Sirá y que se recopilaron y tradujeron en la lengua griega por su nieto en el siglo I a. C. En el antiguo Medio Oriente existían muchos libros de tales proverbios entre varios pueblos, pero Sirácide se distingue de ellos estableciendo el origen de todas sus frases no en una divinidad menor de la sabiduría, como Tot en Egipto, sino en el supremo y único Dios verdadero. Observando todo cuanto hay alrededor, arriba en el cielo y abajo en la tierra, y el conjunto armonioso de todo lo que existe, el autor concluye que sólo Dios es sabio. Así, por su origen, la sabiduría es de importancia suprema. En nuestro mundo, entre los pueblos, existe sabiduría que viene de lo alto y vale la pena conocerla.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Ef 1, 9-10</b></p><p><em>Dios nos ha dado a conocer el misterio de su voluntad: hacer que todas las cosas, las del cielo y las de la tierra, tuvieran a Cristo por cabeza.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que en tu admirable providencia dispusiste que el Reino de Cristo se extendiera por todo el mundo y que todos los hombres fueran hechos partícipes de la redención salvadora, concédele a tu Iglesia ser sacramento universal de salvación, y que todos los hombres les sea anunciado tu Hijo como el Salvador de los pueblos y la esperanza de las naciones. El, que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Antes que cualquier otra cosa fue creada la sabiduría.</em></p><p><b>Del libro del Sirácide (Eclesiástico): 1,1-10</b></p><p>Toda sabiduría proviene del Señor y está con él eternamente. Quién puede contar las arenas de la playa, las gotas de la lluvia o los días de los siglos? Quién puede explorar la altura del cielo, la extensión de la tierra y la profundidad de los abismos? Antes que cualquier otra cosa fue creada la sabiduría; y la luz de la inteligencia, desde la eternidad. A quién se le ha revelado la fuente de la sabiduría? Quién ha conocido sus recursos inagotables? Uno solo es sabio, temible en extremo: el que está sentado en su trono, el Señor. El creó la sabiduría, la contempló y la midió; la ha derramado sobre todas sus obras y sobre todos los hombres, según su generosidad; la ha derrochado entre aquellos que lo aman.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 92, 1ab. lc-2. 5.<em>R/. El Señor es un rey magnífico.</em></b></p><p>Tú eres, Señor, el rey de todos los reyes. Estás revestido de poder y majestad. Tú mantienes el orbe y no vacila. Eres eterno, y para siempre está firme tu trono.<em><b>R/.</b></em>  Muy dignas de confianza son tus leyes y desde hoy y para siempre, Señor, la santidad adorna tu templo.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO 2 Tim 1. 10<em>R/. Aleluya, aleluya.</em></b></p><p>Jesucristo, nuestro salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Creo, Señor, pero dame tú la fe que me falta.</em></p><p><b>Del santo Evangelio según san Marcos: 9, 14-29</b></p><p>En aquel tiempo, cuando Jesús bajó del monte y llegó al sitio donde estaban sus discípulos, vio que mucha gente los rodeaba y que algunos escribas discutían con ellos. Cuando la gente vio a Jesús, se impresionó mucho y corrió a saludarlo. Él les preguntó: De qué están discutiendo?. De entre la gente, uno le contestó: Maestro, te he traído a mi hijo, que tiene un espíritu que no lo deja hablar; cada vez que se apodera de él, lo tira al suelo y el muchacho echa espumarajos, rechina los dientes y se queda tieso. Les he pedido a tus discípulos que lo expulsen, pero no han podido. Jesús les contestó: Gente incrédula! Hasta cuándo tendré que estar con ustedes? Hasta cuándo tendré que soportarlos? Tráiganme al muchacho. Y se lo trajeron. En cuanto el espíritu vio a Jesús, se puso a retorcer al muchacho; lo derribó por tierra y lo revolcó, haciéndolo echar espumarajos. Jesús le preguntó al padre: Cuánto tiempo hace que le pasa esto?. Contestó el padre: Desde pequeño. Y muchas veces lo ha arrojado al fuego y al agua para acabar con él. Por eso, si algo puedes, ten compasión de nosotros y ayúdanos.   Jesús le replicó: Qué quiere decir eso de si puedes? Todo es posible para el que tiene fe. Entonces el padre del muchacho exclamó entre lágrimas: Creo, Señor; pero dame tú la fe que me falta. Jesús, al ver que la gente acudía corriendo, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, yo te lo mando: Sal de él y no vuelvas a entrar en él. Entre gritos y convulsiones violentas salió el espíritu. El muchacho se quedó como muerto, de modo que la mayoría decía que estaba muerto. Pero Jesús lo tomó de la mano, lo levantó y el muchacho se puso de pie. Al entrar en una casa con sus discípulos, éstos le preguntaron a Jesús en privado: Por qué nosotros no pudimos expulsarlo?. Él les respondió: Esta clase de demonios no sale sino a fuerza de oración y de ayuno.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios misericordioso, mira las ofrendas de este pueblo a ti consagrado y concédele, por la eficacia de este sacramento, que la multitud de los que creen en ti sea siempre estirpe elegida, sacerdocio real, nación consagrada y pueblo de tu propiedad. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 22, 17. 20</b></p><p><em>El Espíritu y la Esposa dicen: Ven. Amén. Ven, Señor Jesús.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios nuestro, que sin cesar alimentas y fortaleces a tu Iglesia con tus sacramentos, concede a quienes nos hemos alimentado en esta mesa celestial, que, viviendo el mandato de tu amor, seamos fermento de vida e instrumento de salvación, en medio de la comunidad humana. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "21",
			"imagen": "martes",
			"contenido": "<p><b>Verde / Blanco Feria, por la Iglesia particular o Memoria de san Pedro Damián, obispo y doctor de la Iglesia* MR, p. 1095 (1087) / Lecc. I, p. 640</b></p><p><b>Otros santos: Roberto Southwell, sacerdote de la Compañía de Jesús y mártir. Beata María Enriqueta (Ana Catalina) Dominici, abadesa de las Hermanas de Santa Ana.</b></p><p><b> HAY QUE HACERSE EL ÚLTIMO DE TODOS Sir 2,1-13; Sal 36; Mc 9,30-37</b></p><p> Los seres humanos parecen ser siempre presa de esa bestia feroz que es la soberbia. En cualquier situación donde son exitosos, o sus deseos se cumplen, se ven tentados a perder la perspectiva y dejarse absorber por la soberbia. Quizá por esta razón Jesús tuvo que actuar con precaución en su manera de revelarse como Mesías. En el Evangelio de hoy, desea estar a solas con sus discípulos para recordarles los elementos más importantes de su misión mesiánica, a saber, su pasión, muerte y resurrección. Los discípulos, ya tentados por la soberbia, no entienden que el Señor no es un Mesías triunfalista en el sentido terrenal. Jesús los corrige, y con ellos a todos nosotros cuando nos dejamos vencer por la soberbia, insistiendo que no es la dominación sino el servicio lo que identifica a sus discípulos.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Apoc 1, 5-6</b></p><p>Jesucristo nos amó y nos purificó de nuestros pecados con su sangre, y ha hecho de nosotros un reino de sacerdotes para su Dios y Padre: A él la gloria y el poder por los siglos de los siglos. Amén.</p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que en cada Iglesia que peregrina por el mundo manifiestas a la Iglesia una, santa, católica y apostólica, concede, benigno, a esta grey tuya de tal modo estar unida a su pastor, congregada en el Espíritu Santo por medio del Evangelio y la Eucaristía, que pueda representar dignamente la universalidad de tu pueblo y sea así signo e instrumento de la presencia de Cristo en el mundo. Él, que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Prepárate para la prueba.</em></p><p><b>Del libro del Eclesiástico (Sirácide): 2, 1-13</b></p><p>Hijo mío, si te propones servir al Señor, prepárate para la prueba; mantén firme el corazón y sé valiente; no te asustes en el momento de la adversidad. Pégate al Señor y nunca te desprendas de él, para que seas recompensado al fin de tus días. Acepta todo lo que te sobrevenga, y en los infortunios ten paciencia, pues el oro se purifica con el fuego y el hombre a quien Dios ama, en el crisol del sufrimiento. Confíate al Señor y él cuidará de ti; espera en él y te allanará el camino. Los que temen al Señor, esperen en su misericordia; no se alejen de él y no caerán. Los que temen al Señor, confíen en él, porque no los dejará sin recompensa. Los que temen al Señor, esperen sus beneficios, su misericordia y la felicidad eterna. Miren a sus antepasados y comprenderán. Quién confió en el Señor y quedó defraudado? Quién perseveró en su santo temor y fue abandonado? Quién lo invocó y fue desatendido? El Señor es clemente y misericordioso; él perdona los pecados y salva en el tiempo de la tribulación.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 36, 3-4.18-19. 27-28. 39-40.<em>R/. Pon tu vida en las manos del Señor.</em></b></p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas.<em><b>R/.</b></em>  Cuida el Señor la vida de los buenos y su herencia perdura; no se marchitarán en la sequía y en tiempos de escasez tendrán hartura.<em><b> R/.</b></em>  Apártate del mal, practica el bien y tendrás una casa eternamente; porque al Señor le agrada lo que es justo y vela por sus fieles; en cambio, a los injustos los borrará de la tierra para siempre.<em><b>R/.</b></em>  La salvación del justo es el Señor; en la tribulación él es su amparo; a quien en él confía, Dios lo salva de los hombres malvados.<em><b>R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Gál 6, 14<em>R/. Aleluya, aleluya.</em></b></p><p>No permita Dios que yo me gloríe en algo que no sea la cruz de nuestro Señor Jesucristo, por el cual el mundo está crucificado para mí y yo para el mundo.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>El hijo del hombre va a ser entregado. Si alguno quiere ser el primero que sea el servidor de todos.</em></p><p><b>Del santo Evangelio según san Marcos: 9, 30-37</b></p><p>En aquel tiempo, Jesús y sus discípulos atravesaban Galilea, pero él no quería que nadie lo supiera, porque iba enseñando a sus discípulos. Les decía: El Hijo del hombre va a ser entregado en manos de los hombres; le darán muerte, y tres días después de muerto, resucitará. Pero ellos no entendían aquellas palabras y tenían miedo de pedir explicaciones. Llegaron a Cafarnaúm, y una vez en casa, les preguntó: De qué discutían por el camino?. Pero ellos se quedaron callados, porque en el camino habían discutido sobre quién de ellos era el más importante. Entonces Jesús se sentó, llamó a los Doce y les dijo: Si alguno quiere ser el primero, que sea el último de todos y el servidor de todos. Después, tomando a un niño, lo puso en medio de ellos, lo abrazó y les dijo: El que reciba en mi nombre a uno de estos niños, a mí me recibe. Y el que me reciba a mí, no me recibe a mí, sino a aquel que me ha enviado.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al celebrar el memorial de la inmensa caridad de tu Hijo, te rogamos, Señor, que el fruto de su obra salvadora, por el ministerio de tu Iglesia, sirva para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Apoc 3, 20</b></p><p><em>Mira que estoy aquí, tocando a la puerta, si alguno escucha mi voz y me abre, entraré en su casa y cenaremos juntos.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que en esta Iglesia tuya, Señor, florezca y perdure hasta el fin la integridad de la fe, la santidad de vida, el amor fraterno y la piedad sincera; y, ya que la alimentas con tu Palabra y con el Cuerpo de tu Hijo, no ceses de conducirla bajo tu protección. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><b>*Memoria de san Pedro Damián, obispo y doctor de la Iglesia MR, pp. 713 (700). 943 (935)</b></em>Nació en Ravena (1007) Y vivió una vida de ermitaño en Fuente Avellana, antes de convertirse en el colaborador de los Papas para promover la reforma en la Iglesia. Fue cardenal-obispo de Ostia (1057), encargado de muchas legaciones pontificias en Italia, Francia y Alemania, durante las cuales luchó con energía para devolverle al clero su dignidad y, a la Iglesia su libertad (1072).</p><p><b>ANTÍFONA DE ENTRADA Ez 34, 11. 23-24</b></p><p><em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Dios todopoderoso, seguir las enseñanzas y ejemplos de san Pedro Damián, para que, prefiriendo en todo a Cristo, estemos siempre entregados al servicio de tu Iglesia, y así lleguemos al gozo de la luz eterna. Por nuestro Señor Jesucristo.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Pedro Damián, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15,16</b></p><p><em>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de San Pedro Damián, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "22",
			"imagen": "miercoles",
			"contenido": "<b>Miércoles de ceniza</b><p><b>Morado Inicia el Tiempo de Cuaresma Día de Ayuno y de Abstinencia Las ferias de Cuaresma prevalecen sobre la Memoria de los santos MR, p. 185 (203) / Lecc. I, p. 696 Para Laudes pueden decirse los salmos y el cántico con las antífonas del Viernes de la Semana III. LH, volumen II, semana IV del Salterio</b></p><p><b>Otros Santos: Margarita de Cortona, terciaria franciscana y penitente. Beatos: María de Jesús dOultremont, fundadora. Richard Henkes, sacerdote de la Sociedad del Apostolado Católico (Palotinos) y mártir.</b></p><p><em>En la misa de este día se bendice y se impone la ceniza hecha de ramos de olivo o de otros árboles, bendecidas el Domingo de Ramos del año anterior.</em></p><p><b>LA COMPASIÓN Y LA MISERICORDIA, BASES DE LA CUARESMA Jl 2, 12-18; Sal 50; 2 Cor 5. 20-6,2; Mt 6. 1-6. 16-18</b></p><p>En medio de un contexto poco favorable al pueblo de Israel, años después del Exilio babilónico, pero bajo la amenaza de invasiones extranjeras (1, 6) y desastres agrícolas (1, 12), el profeta Joel localiza la causa de los problemas del pueblo en su infidelidad a Dios. No obstante, descubre un motivo de esperanza en la compasión y misericordia de Dios, quien puede arrepentirse de los males que envía si la gente se convierte a él. Hoy, no creemos que los males del mundo, sean guerras o desastres naturales, son causados por nuestra infidelidad a Dios. Sin embargo, el motivo de esperanza propuesto por Joel sigue vigente hoy. La compasión y la misericordia de Dios son motivos para creer que podemos realmente convertirnos. De hecho, son la base de toda la temporada de la cuaresma que iniciamos en este día.</p><p><b>ANTÍFONA DE ENTRADA Sab 11. 24-25. 27</b></p><p>Tú, Señor te compadeces de todos y no aborreces nada de lo que has creado, aparentas no ver los pecados de los hombres, para darles ocasión de arrepentirse, porque tú eres el Señor, nuestro Dios.</p><p><em>Se omite el acto penitencial, que es sustituido por el rito de la imposición de la ceniza.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Que el día de ayuno, con el que iniciamos, Señor, esta Cuaresma, sea el principio de una verdadera conversión a ti, y que nuestros actos de penitencia nos ayuden a vencer el espíritu del mal. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Enluten su corazón y no sus vestidos.</em></p><p><b>Del libro del profeta Joel: 2,12-18</b></p><p>Esto dice el Señor: Todavía es tiempo. Vuélvanse a mí de todo corazón, con ayunos, con lágrimas y llanto; enluten su corazón y no sus vestidos. Vuélvanse al Señor Dios nuestro, porque es compasivo y misericordioso, lento a la cólera, rico en clemencia, y se conmueve ante la desgracia.   Quizá se arrepienta, se compadezca de nosotros y nos deje una bendición, que haga posibles las ofrendas y libaciones al Señor, nuestro Dios. Toquen la trompeta en Sión, promulguen un ayuno, convoquen la asamblea, reúnan al pueblo, santifiquen la reunión, junten a los ancianos, convoquen a los niños, aun a los niños de pecho. Que el recién casado deje su alcoba y su tálamo la recién casada. Entre el vestíbulo y el altar lloren los sacerdotes, ministros del Señor, diciendo: Perdona, Señor, perdona a tu pueblo. No entregues tu heredad a la burla de las naciones. Que no digan los paganos: Dónde está el Dios de Israel? . Y el Señor se llenó de celo por su tierra y tuvo piedad de su pueblo.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 50, 3-4. 5-6a. 12-13. 14 y 17.<em>R. Misericordia, Señor, hemos pecado.</em></b></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados.<em><b>R.</b></em>  Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo.<em><b>R.</b></em>  Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu.<em><b>R.</b></em>  Devuélveme tu salvación, que regocija, y mantén en mí un alma generosa. Señor, abre mis labios y cantará mi boca tu alabanza.<em><b>R.</b></em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Aprovechen este tiempo favorable para reconciliarse con Dios.</em></p><p><b>De la segunda carta del apóstol san Pablo a los corintios: 5, 20-6, 2</b></p><p>Hermanos: Somos embajadores de Cristo, y por nuestro medio, es Dios mismo el que los exhorta a ustedes. En nombre de Cristo les pedimos que se reconcilien con Dios. Al que nunca cometió pecado, Dios lo hizo pecado por nosotros, para que, unidos a él, recibamos la salvación de Dios y nos volvamos justos y santos. Como colaboradores que somos de Dios, los exhortamos a no echar su gracia en saco roto. Porque el Señor dice: En el tiempo favorable te escuché y en el día de la salvación te socorrí. Pues bien, ahora es el tiempo favorable; ahora es el día de la salvación.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8<em>R. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Hagámosle caso al Señor, que nos dice: No endurezcan su corazón.<em><b> R.</b></em></p><p><b>EVANGELIO</b></p><p><em>Tu Padre, que ve lo secreto, te recompensará.</em></p><p><b>Del santo Evangelio según san Mateo: 6, 1-6. 16-18</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Tengan cuidado de no practicar sus obras de piedad delante de los hombres para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial. Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará.   Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará. Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b> REFLEXIÓN:</b> La Cuaresma es una peregrinación personal y comunitaria de conversión y renovación espiritual. Ella nos recuerda que la vida cristiana es un combate sin pausa, en el que se deben usar las armas de la oración, del ayuno y de la penitencia... Combatir contra el mal, contra cualquier forma de egoísmo y de odio, y morir a nosotros mismos para vivir en Dios es el itinerario que todos los discípulos de Jesús estamos llamados a recorrer con humildad y paciencia, con generosidad y perseverancia. Entremos en el clima típico de este tiempo litúrgico dejando que la Palabra de Dios nos ilumine y nos guíe. Escucharemos con frecuencia la invitación a cambiar de vida y a creer en el Evangelio, y se nos invitará constantemente a abrir el espíritu a la fuerza de la gracia divina. Animados por un fuerte compromiso de solicitud amorosa por los hermanos, encaminémonos hacia la Pascua, acompañados por la Virgen María, Madre de la Iglesia y modelo de todo auténtico discípulo de Cristo. Sintetizado de B XVI, Homilía, 1-III-2006.</p><p><b>Bendición e imposición de la ceniza</b></p><p><em>Después de la homilía, el sacerdote, de pie y con las manos juntas, dice:</em></p><p>Queridos hermanos, pidamos humildemente a Dios Padre que bendiga con su gracia esta ceniza que, en señal de penitencia, vamos a imponer sobre nuestra cabeza.</p><p><em>Y después de un breve momento de oración en silencio, prosigue:</em></p><p>Señor Dios, que te apiadas de quien se humilla y te muestras benévolo para quien se arrepiente, inclina piadosamente tu oído a nuestras súplicas y derrama la gracia de tu bendición &#8224; sobre estos siervos tuyos, que van a recibir la ceniza, para que, perseverando en las prácticas cuaresmales, merezcan llegar, purificada la conciencia, a la celebración del misterio pascual de tu Hijo. Él que vive y reina por los siglos de los siglos. R. Amén.</p><p><em>O bien:</em></p><p>Señor Dios, que no quieres la muerte del pecador sino su conversión, escucha bondadosamente nuestras súplicas y dígnate bendecir &#8224; está ceniza, que vamos a imponer sobre nuestra cabeza, sabiendo que somos polvo y al polvo hemos de volver y concédenos que, por nuestro esfuerzo en las prácticas cuaresmales, obtengamos el perdón de nuestros pecados y una vida renovada a imagen de tu Hijo resucitado. Él, que vive y reina por los siglos de los siglos.<em><b>R.</b> Amén.</em></p><p><em>Y rocía la ceniza con agua bendita, sin decir nada.</em></p><p><em>En seguida, el sacerdote impone la ceniza a todos los presentes que se acercan con él, y dice a cada uno:</em></p><p>Conviértete y cree en el Evangelio. Mc 1, 15</p><p> O bien:</p><p> Recuerda que eres polvo y al polvo has de volver. Cfr. Gén 3, 19</p><p><b>ANTÍFONA 1</b></p><p><em>Renovemos nuestra vida con signos de penitencia; ayunemos y lloremos delante del Señor, porque la misericordia de nuestro Dios está siempre dispuesta a perdonar nuestros pecados.</em></p><p><b>ANTÍFONA 2 Cfr. JI 2, 17; Est 4, 17</b></p><p>Entre el atrio y el altar lloren los sacerdotes, ministros del Señor, diciendo: Perdona, Señor, perdona a tu pueblo, y no cierres la boca de aquellos que te alaban.</p><p><b>ANTÍFONA 3 Sal 50, 3</b></p><p><em>Lávame, Señor, de mis pecados.</em></p><p><em>Esta antífona puede repetirse después de cada verso del salmo 50 Misericordia Dios mío, por tu bondad.</em></p><p><b>RESPONSORIO Cfr. Bar 3, 2; Sal 78, 9</b></p><p><b><em>R/.</em></b> Renovemos y mejoremos nuestra vida, pues por ignorancia hemos pecado; no sea que, sorprendidos por el día de la muerte, busquemos un tiempo para hacer penitencia, y ya no sea posible encontrarlo. *Escúchanos, Señor, y ten piedad, porque hemos pecado contra ti.<em><b>V/.</b></em> Ven en nuestra ayuda, Dios salvador nuestro; por el honor de tu nombre, líbranos, Señor.<em><b>R/.</b></em> Escúchanos, Señor, y ten piedad, porque hemos pecado contra ti. Se puede entonar también otro canto apropiado. Terminada la imposición de la ceniza, el sacerdote se lava las manos y continúa con la oración universal, y la Misa prosigue de modo acostumbrado.</p><p><em>No se dice Credo.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al ofrecer el sacrificio con el que iniciamos solemnemente la Cuaresma, te rogamos, Señor, que por nuestras obras de penitencia y de caridad nos veamos libres de los vicios y los malos deseos, para que, purificados de todo pecado, merezcamos celebrar con fervor la pasión de tu Hijo. El, que vive y reina por los siglos de los siglos.</p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 1, 2-3</b></p><p><em>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que nos auxilien, Señor, los sacramentos que recibimos, para que nuestro ayuno sea de tu agrado y nos aproveche como remedio saludable. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO</b></p><p>Infunde benignamente, Señor Dios, en quienes, postrados, te adoramos, un espíritu de contrición y que, por nuestro arrepentimiento, merezcamos alcanzar el premio que misericordiosamente nos volviste a prometer. Por Jesucristo, nuestro Señor. La bendición e imposición de la ceniza pueden hacerse también sin Misa. En este caso, conviene celebrar antes la liturgia de la Palabra, usando el canto de entrada, la oración colecta y las lecturas con sus cánticos, como en la misa. Enseguida se tienen la homilía y la bendición   e imposición de la ceniza. El rito se concluye con la oración universal, la bendición y la despedida de los fieles.</p><p><b></b></p>"
		},
		{
			"id": "23",
			"imagen": "jueves",
			"contenido": "<p><b>Morado Jueves después de ceniza o san Policarpo, obispo y mártir* MR, p. 189 (206) / Lecc. I, p. 699</b></p><p><b>Otros Santos: Beatos: Luis Mzyk, presbítero de la Sociedad del Verbo Divino y mártir; Josefina Vannini, virgen fundadora.</b></p><p><b> LA CUARESMA, UNA TEMPORADA PARA CAMBIAR DE RUMBO Deut 30,15-20; Sal 1; Lc 9,22-25</b></p><p>El salmo 1 ha sido aceptado como una introducción a todo el salterio, ya que propone una idea que muchos salmos desarrollarán, esto es, que la auténtica dicha consiste en el cumplimiento de la Ley de Dios y que fuera de esa tarea el ser humano sólo encuentra la miseria. De hecho, san Jerónimo (ca. 342 -420 d. C.) nos informa que muchos en su época lo llamaron el prólogo del Espíritu Santo en vez de considerado un salmo. Para nosotros, este salmo es una buena introducción no sólo al salterio, sino también a la Cuaresma. Presenta la opción fundamental a la cual hacemos frente en esta temporada: o podemos optar por el camino del Señor o podemos optar por el de los malvados. Si no estamos caminando en el camino del Señor, tenemos toda la Cuaresma para cambiar de rumbo.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 54, 17-20, 23</b></p><p><em>Invoqué al Señor, y él escuchó mi voz; me libró de los que me atacaban. Encomienda al Señor lo que agobia y él te sustentará</em></p><p>ORACIÓN COLECTA</p><p>Te rogamos, Señor, que inspires con tu gracia nuestras acciones y las acompañes con tu ayuda, para que todas nuestras obras tengan siempre en ti su principio y por ti lleguen a buen término. Por nuestro Señor Jesucristo ...</p><p><em><b>*O bien, en la conmemoración de san Policarpo, obispo y mártir:</b></em>Dios de todo lo creado, que te dignaste agregar a número de los mártires al obispo san Policarpo, concédenos, por su intercesión, que tomando parte con él en el cáliz de Cristo, resucitemos, por el Espíritu Santo, a la vida eterna. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Hoy pongo delante de ti la bendición y la maldición.</em></p><p><b>Del libro del Deuteronomio: 30, 15-20</b></p><p>Esto dice el Señor: Mira: Hoy pongo delante de ti la vida y el bien o la muerte y el mal. Si cumples lo que yo te mando hoy, amando al Señor tu Dios, siguiendo sus caminos, cumpliendo sus preceptos, mandatos y decretos, vivirás y te multiplicarás. El Señor, tu Dios, te bendecirá en la tierra donde vas a entrar para poseerla. Pero si tu corazón se resiste y no obedeces, si te dejas arrastrar y te postras para dar culto a dioses extranjeros, yo te anuncio hoy que perecerás sin remedio y que, pasado el Jordán para entrar a poseer la tierra, no vivirás muchos años en ella.</p><p> Hoy tomo por testigos al cielo y a la tierra de que les he propuesto la vida o la muerte, la bendición o la maldición. Elige la vida y vivirás, tú y tu descendencia, amando al Señor tu Dios, escuchando su voz, adhiriéndote a él; pues en eso está tu vida y el que habites largos años en la tierra que el Señor prometió dar a tus padres, Abraham, Isaac y Jacob.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 1,1-2.3.4 Y 6.<em>R. Dichoso el hombre que confía en el Señor.</em></b></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos.<em><b>R.</b></em>  Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito.<em><b>R.</b></em>  En cambio, los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo.<em><b>R.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 17<em>R. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Conviértanse, dice el Señor; porque ya está cerca el Reino de los cielos.<em><b>R.</b></em></p><p><b>EVANGELIO</b></p><p><em>El que pierda su vida por mí, La salvará</em></p><p><b>Del santo Evangelio según san Lucas: 9, 22-25</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día. Luego, dirigiéndose a la multitud, les dijo; Si alguno quiere acompañarme, que no se busque a sí mismo, que tome su cruz de cada día y me siga. Pues el que quiera conservar para sí mismo su vida, la perderá; pero el que la pierda por mi causa, ése la encontrará. En efecto, de qué le sirve al hombre ganar todo el mundo, si se pierde a sí mismo o se destruye?, Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p><em>Mira favorablemente, Señor las ofrendas que presentamos en tu altar, para que nos alcancen tu perdón y den gloria tu nombre. Por Jesucristo, nuestro Señor.</em></p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 50, 12</b></p><p><em>Señor, crea en mí un corazón puro, y renuévame por dentro con espíritu firme.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Habiendo recibido la bendición del don celestial, te rogamos, Dios todopoderoso, que este mismo don se convierta para nosotros en fuente de perdón y de salvación. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO.</b></p><p><em>Opcional.</em></p><p><em>Dios todopoderoso, que has dado a conocer a tu pueblo la senda de la vida eterna, te rogamos que, por el mismo camino, nos hagas llegar hasta ti, que eres la luz sin ocaso. Por Jesucristo, nuestro Señor.</em></p><p><b></b></p>"
		},
		{
			"id": "24",
			"imagen": "viernes",
			"contenido": "<p><b>Morado Viernes después de ceniza MR, p. 190 (207) / Lecc. I, p. 701 Día de abstinencia</b></p><p><b>Otros Santos: Evecio de Nicomedia, mártir. Beatas: María Ascensión del Sagrado Corazón, virgen cofundadora; Josefa Naval Girbés, laica catequista.</b></p><p><b> LA PRÁCTICA DEL AYUNO Is 58,1-9; Sal 50; Mt 9, 14-15</b></p><p> En los principios de la época postexílica de Israel, el ayuno se practicaba sólo tres días al año por el pueblo judío. Pero a lo largo de los años se fue ampliando entre ciertos grupos piadosos hasta que los fariseos presumían de ayunar dos días a la semana. Jesús, en cambio, no inculca en sus discípulos tal práctica. Interpretando el ayuno en su contexto como una expresión de tristeza, Jesús declara que no es necesario, ya que su ministerio es una ocasión de felicidad. Sin embargo, durante el periodo entre su muerte y antes de su regreso glorioso -el cual es precisamente nuestro periodo- declara que el ayuno será oportuno. Estamos en un contexto donde el ayuno es una manera de disciplinar nuestros deseos y expresar solidaridad con los pobres. Sin duda, ésta es una práctica oportuna hoy.</p><p><b>ANTÍFONA DE ENTRADA Sal 29, 11</b></p><p><em>El Señor me escuchó, tuvo misericordia de mí; el Señor vino en mi ayuda.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Te pedimos, Señor, que tu bondad nos ayude a continuar las obras penitenciales que hemos comenzado, para que la austeridad exterior que practicamos vaya siempre acompañada por la sinceridad de corazón. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Este es el ayuno que yo quiero.</em></p><p><b>Del libro del profeta Isaías: 58, 1-9</b></p><p>Esto dice el Señor; Clama a voz en cuello y que nadie te detenga. Alza la voz como trompeta. Denuncia a mi pueblo sus delitos, a la casa de Jacob sus pecados. Me buscan día a día y quieren conocer mi voluntad, como si fuera un pueblo que practicara la justicia y respetara los juicios de Dios. Me piden sentencias justas y anhelan tener cerca a Dios. Me dicen todos los días: Para qué ayunamos, si tú no nos ves? Para qué nos sacrificamos, si no te das por enterado?. Es que el día en que ustedes ayunan encuentran la forma de hacer negocio y oprimen a sus trabajadores. Es que ayunan, sí, para luego reñir y disputar, para dar puñetazos sin piedad. Ese no es un ayuno que haga oír en el cielo la voz de ustedes. Acaso es éste el ayuno que me agrada? Es ésta la mortificación que yo acepto del hombre: encorvar la cabeza como un junco y acostarse sobre saco y ceniza? A esto llaman ayuno y día agradable al Señor?   El ayuno que yo quiero de ti es éste, dice el Señor: Que rompas las cadenas injustas y levantes los yugos opresores; que liberes a los oprimidos y rompas todos los yugos; que compartas tu pan con el hambriento y abras tu casa al pobre sin techo; que vistas al desnudo y no des la espalda a tu propio hermano. Entonces surgirá tu luz como la aurora y cicatrizarán de prisa tus heridas; te abrirá camino la justicia y la gloria del Señor cerrará tu marcha. Entonces clamarás al Señor y te responderá; lo llamarás y te dirá: Aquí estoy .<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 50, 3-4. 5-6a.<em>R. A un corazón contrito, Señor, no lo desprecias.</em></b></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados.<em><b> R.</b></em>  Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo.<em><b>R.</b></em>  Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias.<em><b>R.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Am 5, 14<em>R. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Busquen el bien y no el mal, para que vivan, y el Señor estará con ustedes.<em><b>R.</b></em></p><p><b>EVANGELIO</b></p><p><em>Cuando les quiten al esposo, entonces ayunarán.</em></p><p><b>Del santo Evangelio según san Mateo: 9, 14-15</b></p><p>En aquel tiempo, los discípulos de Juan fueron a ver a Jesús y le preguntaron: Por qué tus discípulos no ayunan, mientras nosotros y los fariseos sí ayunamos?. Jesús les respondió: Cómo pueden llevar luto los amigos del esposo, mientras él está con ellos? Pero ya vendrán días en que les quitarán al esposo, y entonces sí ayunarán.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, que este santo sacrificio que te ofrecemos en este tiempo de Cuaresma nos haga más gratos a tus ojos y más generosos en la práctica de la penitencia. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 24, 4</b></p><p><em>Muéstranos, Señor, tus caminos, enséñanos tus senderos.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Te pedimos, Dios todopoderoso, que la participación en este sacramento nos purifique de todo pecado y nos disponga a recibir los dones de tu bondad. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO.</b></p><p><em>Opcional.</em></p><p><em> Que tu pueblo, Dios misericordioso, agradezca continuamente tus obras maravillosas y mientras peregrina guiado por las antiguas observancias, haz que merezca llegar un día a contemplarte eternamente. Por Jesucristo, nuestro Señor.</em></p><p><b></b></p>"
		},
		{
			"id": "25",
			"imagen": "sabado",
			"contenido": "<p><b>Morado Sábado después de ceniza o Memoria parcial del beato Sebastián de Aparicio, religioso* o santo Toribio Romo González, mártir mexicano** MR, p. 191 (208) / Lecc. I p. 704</b></p><p><b>Otros Santos: Luis Versiglia y Calixto Caravario, protomártires salesíanos.</b></p><p><b> LA IMPORTANCIA DE ALEJAR DE NOSOTROS LA OPRESIÓN Is 58, 9-14; Sal 85; Lc 5, 27-32</b></p><p> Para Isaías, como para muchos profetas, la injusticia es uno de los pecados más serios. En efecto, fue considerado el pecado original, según ellos. Por lo tanto, la práctica del ayuno, que el profeta discute explícitamente en nuestra primera lectura, y la de la oración, a la cual alude (hablando, por ejemplo, de clamar al Señor en el versículo 9), son hipocresía si no son acompañadas por intentos de establecer la justicia. Isaías nos otorga casi un catálogo de actos de justicia, muchos de los cuales, aunque se aplicaron a su tiempo, siguen siendo vigentes. Pero hoy, cuando el sábado judío no se observa más entre los cristianos y nuestro problema más grande no es el que hay muros en ruinas (v. 12), tenemos que identificar un catálogo de actos de justicia para nuestro contexto y no olvidarnos de realizarlos esta Cuaresma.</p><p><b>ANTÍFONA DE ENTRADA Sal 68, 17</b></p><p><em>Escúchanos, Señor, porque grande es tu misericordia; por tu ternura, Señor, vuelve a nosotros tus ojos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno, mira compasivo nuestra debilidad y extiende tu mano poderosa para damos tu protección. Por nuestro Señor Jesucristo.</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Cuando compartas tu pan con el hambriento, brillará tu luz en las tinieblas.</em></p><p><b>Del libro del profeta Isaías: 58, 9-14</b></p><p>Esto dice el Señor: Cuando renuncies a oprimir a los demás y destierres de ti el gesto amenazador y la palabra ofensiva; cuando compartas tu pan con el hambriento y sacies la necesidad del humillado, brillará tu luz en las tinieblas y tu oscuridad será como el mediodía. El Señor te dará reposo permanente; en el desierto saciará tu hambre y dará vigor a tu cuerpo; serás como un huerto bien regado, como un manantial cuyas aguas no se agotan. Construirás sobre tus viejas ruinas y edificarás sobre cimientos muy antiguos; te llamarán reparador de brechas y restaurador de hogares derruidos. Si detienes tus pasos para no violar el sábado y no tratas tus negocios en mi día santo, si llamas al sábado tu delicia y lo consagras a la gloria del Señor, si lo honras absteniéndote de viajes, de buscar tu interés, de tratar tus asuntos, entonces el Señor será tu delicia. Te asentaré sobre mis montañas, te haré gustar la herencia de tu padre Jacob.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 85, 1-2. 3-4. 5-6.<em>R. Señor, enséñame a seguir fielmente tus caminos.</em></b></p><p>Presta, Señor, oídos a mi súplica, pues soy un pobre, lleno de desdichas. Protégeme, Señor, porque te amo; salva a tu servidor, que en ti confía.<em><b> R.</b></em>  Ten compasión de mí, pues clamo a ti, Dios mío, todo el día, y ya que a ti, Señor, levanto el alma, llena a este siervo tuyo de alegría.<em><b>R.</b></em>  Puesto que eres, Señor, bueno y clemente y todo amor con quien tu nombre invoca, escucha mi oración y a mi súplica da respuesta pronta.<em><b>R.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Ez 33, 11<em>R. Honor y gloria a ti, Señor Jesús.</em></b></p><p>No quiero la muerte del pecador, sino que se arrepienta y viva, dice el Señor.<em><b>R.</b></em></p><p><b>EVANGELIO</b></p><p><em>No he venido a llamar a los justos, sino a los pecadores.</em></p><p><b>Del santo Evangelio según san Lucas: 5, 27-32</b></p><p>En aquel tiempo, vio Jesús a un publicano, llamado Leví (Mateo), sentado en su despacho de recaudador de impuestos, y le dijo: Sígueme. El, dejándolo todo, se levantó y lo siguió. Leví ofreció en su casa un gran banquete en honor de Jesús, y estaban a la mesa, con ellos, un gran número de publicanos y otras personas. Los fariseos y los escribas criticaban por eso a los discípulos, diciéndoles: Por qué comen y beben con publicanos y pecadores?. Jesús les respondió: No son los sanos los que necesitan al médico, sino los enfermos. No he venido a llamar a los justos, sino a los pecadores, para que se conviertan.<b> Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, este sacrificio de reconciliación y de alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el afecto de un corazón grato a tus ojos. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 9, 13</b></p><p><em>Misericordia quiero y no sacrificios, dice el Señor; pues no he venido a llamar a los justos, sino a los pecadores.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Reanimados por este don de vida celestial, te rogamos, Señor, que lo que en esta vida es sacramento para nosotros, se nos convierta en remedio de eternidad. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO</b></p><p><em>Opcional.</em></p><p><em> Muéstrate propicio, Señor a tu pueblo, dichoso de haberse acercado a estos santos misterios, para que, habiendo confiado en tu protección, ningún peligro nos aflija. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em><b>*Beato Sebastián de Aparicio, religioso MR, pp. 715 (702). 973 (965)</b></em>Nació en Galicia en 1502. En 1533 vino a la Nueva España y se dedicó a la agricultura. Posteriormente trabajó en el acarreo de mercancías. Con el dinero que había ganado se volvió a dedicar a la agricultura. A los 70 años de edad cedió todos sus bienes a unas religiosas. Se hizo religioso franciscano y durante dos años pidió limosna para su convento. Sus restos se veneran en el templo de San Francisco, Puebla.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 15, 5</b></p><p><em>El Señor es la parte de mi herencia y mi cáliz; tú, Señor, me devuelves mi heredad.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que quisiste dejarnos en el beato Sebastián de Aparicio un ejemplo de entrega a los demás en las ocupaciones diarias, concédenos por su intercesión amarte y servirte en nuestro prójimo en todas las actividades de nuestra vida. Por nuestro Señor Jesucristo ...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios misericordioso, que, despojando al beato Sebastián de Aparicio del hombre viejo, te dignaste formar en él un hombre nuevo conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 19, 27-29</b></p><p><em>Yo les aseguro que ustedes que han dejado todo para seguirme, recibirán cien veces más y heredarán la vida eterna.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Por la eficacia de este sacramento, te rogamos, Señor, que, a ejemplo del beato Sebastián de Aparicio, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste Jesucristo. El, que vive y reina por los siglos de los siglos.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Este es un verdadero mártir, ya que derramó su sangre por Cristo; no temió las amenazas de quienes lo juzgaron y mereció así el Reino de los cielos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios omnipotente y misericordioso, que concediste a santo Toribio Romo luchar por justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo ...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios clementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que santo Toribio Romo atestiguó con la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 1. 5</b></p><p><em>Yo soy la vid verdadera y ustedes, los sarmientos, dice el Señor; el que permanece en mí y yo en él, ése dará fruto abundante.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de santo Toribio Romo, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "26",
			"imagen": "domingo",
			"contenido": "<p><b>Morado Domingo I de Cuaresma MR, p. 192 (210) / Lecc I, p. 53 LH, Semana I del Salterio</b></p><p><b>Otros santos: Alejandro de Alejandría, Patriarca y obispo; Porfirio de Gaza, obispo; Paula de San José de Calasanz Montal Fornés, virgen fundadora. Beata Piedad de la cruz, virgen fundadora.</b></p><p>En este domingo se celebra el rito de elección o inscripción del nombre para los catecúmenos que van a ser admitidos a los sacramentos de la Iniciación Cristiana en la Vigilia Pascual. Se emplean las oraciones y las intercesiones propias que aparecen en las pp. 983-984 (975-976) del MR</p><p><b>JESÚS LOGRA RESISTIR LA TENTACIÓN Gén 2, 7-9; 3,1-7; Sal 50; Rom 5, 12-19; Mt 4, 1-11</b></p><p>El segundo relato de la creación, que encontramos en Gén 2, nos suelta una gran insinuación acerca de la fragilidad humana: el ser humano es formado con el polvo de la tierra, elemento frágil, sin consistencia. No se necesita mucho tiempo para que esa fragilidad se muestre, ya que en la escena siguiente los seres humanos cometen el primer pecado, simbolizado por el consumo del fruto del árbol. Es una fragilidad que se intensificó hasta que, como dice Pablo, todos pecaron (Rom 5, 12). Por eso, Dios se hace humano en Jesús y afrenta tentaciones que recuerdan uno de los episodios más escandalosos del pecado, las fallas continuas del pueblo escogido en el desierto durante el Éxodo. Sin embargo, Jesús logra lo que los Israelitas, Adán, Eva y toda la humanidad antes de él no lograron hacer: resiste la tentación.</p><p><b>ANTÍFONA DE ENTRADA Sal 90, 15-16</b></p><p><em>Me invocará y yo lo escucharé; lo libraré y lo glorificaré; prolongaré los días de su vida.</em></p><p><em> No se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Dios todopoderoso, que, por las prácticas anuales de esta celebración cuaresmal, progresemos en el conocimiento del misterio de Cristo, y traduzcamos su efecto en una conducta irreprochable. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Creación y pecado de nuestros primeros padres.</em></p><p><b>Del libro del Génesis: 2,7-9; 3, 1-7</b></p><p>Después de haber creado el cielo y la tierra, el Señor Dios tomó polvo del suelo y con él formó al hombre; le sopló en la nariz un aliento de vida, y el hombre comenzó a vivir. Después plantó el Señor un jardín al oriente del Edén y allí puso al hombre que había formado. El Señor Dios hizo brotar del suelo toda clase de árboles, de hermoso aspecto y sabrosos frutos, y además, en medio del jardín, el árbol de la vida y el árbol del conocimiento del bien y del mal. La serpiente era el más astuto de los animales del campo que había creado el Señor Dios. Un día le dijo a la mujer: Es cierto que Dios les ha prohibido comer de todos los árboles del jardín?.   La mujer respondió: Podemos comer del fruto de todos los árboles del jardín, pero del árbol que está en el centro, dijo Dios: No comerán de él ni lo tocarán, porque de lo contrario, habrán de morir . La serpiente replicó a la mujer: De ningún modo. No morirán. Bien sabe Dios que el día que coman de los frutos de ese árbol, se les abrirán a ustedes los ojos y serán como Dios, que conoce el bien y el mal. La mujer vio que el árbol era bueno para comer, agradable a la vista y codiciable, además, para alcanzar la sabiduría. Tomó, pues, de su fruto, comió y le dio a su marido, que estaba junto a ella, el cual también comió. Entonces se les abrieron los ojos a los dos y se dieron cuenta de que estaban desnudos. Entrelazaron unas hojas de higuera y se cubrieron con ellas.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 50, 3-4. 5-6a. 12-13. 14 y 17.<em>R/. Misericordia, Señor, hemos pecado.</em></b></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados.<em><b>R/.</b></em>  Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo.<em><b>R/.</b></em>  Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu.<em><b>R/.</b></em>  Devuélveme tu salvación, que regocija, mantén en mí un alma generosa. Señor, abre mis labios y cantará mi boca tu alabanza.<em><b>R/.</b></em></p><p><b>SEGUNDA LECTURA</b></p><p><em>El don de Dios supera con mucho al delito.</em></p><p><b>De la carta del apóstol san Pablo a los romanos: 5, 12-19</b></p><p>Hermanos: Así como por un solo hombre entró el pecado en el mundo y por el pecado entró la muerte, así la muerte llegó a todos los hombres, por cuanto todos pecaron. Antes de la ley de Moisés ya había pecado en el mundo y, si bien es cierto que el pecado no se imputa cuando no hay ley, sin embargo, la muerte reinó desde Adán hasta Moisés aun sobre aquellos que no pecaron con una transgresión semejante a la de Adán, el cual es figura del que había de venir. Ahora bien, con el don no sucede como con el delito, porque si por el delito de uno solo murieron todos, cuánto más la gracia de Dios y el don otorgado por la gracia de un solo hombre, Jesucristo, se han desbordado sobre todos! Y con el don no sucede como con las consecuencias del pecado de uno solo, porque ciertamente la sentencia, partiendo de uno solo, lleva a la condenación, pero la obra de la gracia, partiendo de muchos delitos, se resuelve en justificación. En efecto, si por el delito de uno solo reinó la muerte, por un solo hombre, con cuánta más razón los que reciben la abundancia de la gracia y el don de la justicia, reinarán en la vida por uno solo, Jesucristo! Así pues, como el delito de uno solo atrajo sobre todos los hombres la condenación, así también la obra de justicia de uno solo procura para todos los hombres la justificación, que da la vida. En efecto, así como por la desobediencia de un solo hombre, todos fueron constituidos pecadores, así también por la obediencia de uno solo todos serán constituidos justos.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>El ayuno y las tentaciones de Jesús.</em></p><p><b>Del santo Evangelio según san Mateo: 4, 1-11</b></p><p>En aquel tiempo, Jesús fue conducido por el Espíritu al desierto, para ser tentado por el demonio. Pasó cuarenta días y cuarenta noches sin comer y, al final, tuvo hambre. Entonces se le acercó el tentador y le dijo: Si tú eres el Hijo de Dios, manda que estas piedras se conviertan en panes. Jesús le respondió: Está escrito: No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. Entonces el diablo lo llevó a la ciudad santa, lo puso en la parte más alta del templo y le dijo: Si eres el Hijo de Dios, échate para abajo, porque está escrito: Mandará a sus ángeles que te cuiden y ellos te tomarán en sus manos, para que no tropiece tu pie en piedra alguna. Jesús le contestó: También está escrito: No tentarás al Señor, tu Dios. Luego lo llevó el diablo a un monte muy alto y desde ahí le hizo ver la grandeza de todos los reinos del mundo y le dijo: Te daré todo esto, si te postras y me adoras. Pero Jesús le replicó: Retírate, Satanás, porque está escrito: Adorarás al Señor, tu Dios, y a él sólo servirás. Entonces lo dejó el diablo y se acercaron los ángeles para servirle.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Intercedamos, amados hermanos, ante la divina clemencia, implorando la misericordia divina en favor de todos los hombres y suplicando el perdón para cuantos hemos pecado. Después de cada petición diremos (cantando): Señor, ten piedad (O bien: K&yacute;rie, eléison).</em>Para que este tiempo de Cuaresma, Dios conceda a todos los fieles la fuerza necesaria para luchar contra el mal, convertirse de su mala conducta y retornar al camino del bien.<em>Roguemos al Señor.</em>  Para que quienes abundan en bienes de la tierra sepan moderar el uso de sus propias riquezas en provecho de los necesitados y no vivan absortos en los bienes de este mundo,<em> roguemos al Señor.</em>  Para que quienes se han alejado de la Iglesia a causa de nuestros escándalos o de nuestra tibieza se reincorporen a la familia de Dios, y a nosotros el Señor nos perdone el pecado de escándalo,<em> roguemos al Señor.</em>  Para que nuestros corazones lleguen a ser, por medio de la penitencia cuaresmal, aquella tierra fecunda en la que la palabra de Dios produce fruto del ciento por uno,<em>roguemos al Señor.</em> <em>Dios nuestro, que conoces la fragilidad de la naturaleza humana, herida por el pecado de Adán, escucha las oraciones de tu pueblo y concédele iniciar el camino cuaresmal con la fuerza de tu palabra, para que venza las tentaciones del Maligno y llegue, con gozo, a las fiestas pascuales. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te pedimos, Señor, que nos hagas dignos de estos dones que vamos a ofrecerte, ya que con ellos celebramos el inicio de este venerable misterio. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: Las tentaciones del Señor.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él mismo, al abstenerse durante cuarenta días de tomar alimento, consagró la práctica de nuestra penitencia cuaresmal y, al rechazar las tentaciones del enemigo, nos enseñó a superar la seducción del pecado, para que, después de celebrar con espíritu renovado el misterio pascual, pasemos finalmente a la Pascua eterna. Por eso, con los coros de los ángeles y santos, te cantamos el himno de alabanza, diciendo sin cesar: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 4, 4</b></p><p><em>No sólo de pan vive el hombre, sino de toda palabra que viene de Dios.</em></p><p><em> O bien: Sal 90, 4</em></p><p><em>El Señor te cubrirá con sus plumas y bajos sus alas encontrarás refugio.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Alimentados, Señor, de este pan celestial que nutre la fe, hace crecer la esperanza y fortalece la caridad, te suplicamos la gracia de aprender a sentir hambre de aquel que es el pan vivo y verdadero, y a vivir de toda palabra que procede de su boca. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO</b></p><p>Derrama sobre tu pueblo, Señor, de la abundancia de tu bendición para que su esperanza crezca en la adversidad, su virtud se fortalezca en la tentación, y alcance la redención eterna. Por Jesucristo nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b>Cada primer domingo de Cuaresma, leemos una de las tres narraciones de las tentaciones de Cristo que se encuentran en los sinópticos (Mc 1, 12-13, Lc4, 1-13, y Mt 4, 1-11). Puede parecer que estamos viviendo ese eterno retorno, hecho famoso por el filósofo Friedrich Nietzsche (1844-1900). En efecto, eso es lo que estamos haciendo, no en el sentido de un círculo vicioso de la historia sin salida, sino en el sentido de un ejemplo de victoria que puede nutrir abundantemente nuestra esperanza. La larga historia del pecado humano, que algunos creen interminable, ha sido interrumpida por Jesús, quien es tan humano como nosotros y tan divino como Dios. Si él puede superarla, también nosotros podemos hacerlo con su ayuda. Sólo tenemos que estudiar atentamente esta narrativa de su triunfo que retorna cada año.</p><p><b></b></p>"
		},
		{
			"id": "27",
			"imagen": "lunes",
			"contenido": "<p><b>Morado Lunes I de Cuaresma MR, p. 194 (213) Lecc. I, p. 707</b></p><p><b>Otros santos: Gabriel de la Virgen de los Dolores, novicio de la Congregación de la Pasión; Gregorio de Narek, monje y doctor de la Iglesia Universal. Beata María Caridad del Espíritu Santo Brader, virgen fundadora.</b></p><p><b> EL CIELO ESTRELLADO Y LA LEY MORAL Lev 19.1-2. 11-18. Sal 18: Mt 25. 31-44</b></p><p>El salmo 18 está compuesto por dos partes que se complementan muy bien. La primera parte, que no recitamos como salmo responsorial hoy, alaba la magnificencia del universo físico que nos manifiesta la hermosura, poder y sabiduría de Dios. La segunda parte, que es nuestro responsorial en esta liturgia, alaba la magnificencia de la Ley divina, porque nos manifiesta su grandeza moral. Es justo que recitemos esta segunda parte durante una temporada litúrgica que nos impulsa a mejorar nuestra vida moral. Sin embargo, no tenemos que perder de vista el hecho de que la grandeza divina se encuentra en toda su obra. Como dijo el pensador alemán Immanuel Kant (1724-1804), dos cosas llenan mi ánimo de creciente admiración y respeto a medida que pienso y profundizo en ellas: el cielo estrellado sobre mí y la ley moral dentro de mí.</p><p><b>ANTÍFONA DE ENTRADA Sal 122, 2-3</b></p><p>Como están los ojos de los esclavos, fijos en las manos de sus señores, así están nuestros ojos fijos en el Señor, Dios nuestro, esperando su misericordia. Ten piedad de nosotros, Señor, ten piedad.</p><p><b>ORACIÓN COLECTA</b></p><p> Conviértenos, Dios, Salvador nuestro, y para que nos sean provechosas las prácticas cuaresmales, ilumina nuestro espíritu con la sabiduría del cielo. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Juzga a tu prójimo con justicia.</em></p><p><b>Del libro del Levítico: 19, 1-2. 11-18</b></p><p>En aquellos días, dijo el Señor a Moisés: Habla a la asamblea de los hijos de Israel y diles: Sean santos, porque yo, el Señor, soy santo. No hurtarán. No mentirán ni engañarán a su prójimo. No jurarán en falso por mi nombre; eso sería profanar el nombre de su Dios. Yo soy el Señor. No oprimas ni explotes a tu prójimo. No retengas hasta el día siguiente el salario del que trabaja para ti. No maldigas al sordo, ni pongas tropiezos ante el ciego. Teme a tu Dios. Yo soy el Señor. No seas injusto en la sentencia, ni por favorecer al pobre ni por respeto al poderoso. Juzga con justicia a tu prójimo. No andes calumniando a los tuyos ni des testimonio contra la vida de tu prójimo. Yo soy el Señor.   No odies a tu hermano ni en lo secreto de tu corazón. Trata de corregirlo, para que no cargues tú con su pecado. No te vengues ni guardes rencor a los hijos de tu pueblo. Ama a tu prójimo como a ti mismo. Yo soy el Señor .<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 18, 8. 9. 10. 15.<em>R/. Tus palabras, Señor, son espíritu y vida.</em></b></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo.<em><b>R/.</b></em>  En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino.<em><b>R/.</b></em>  La voluntad del Señor es santa y para siempre estable; los mandatos del Señor son verdaderos y enteramente justos.<em><b>R/.</b></em>  Que te sean gratas las palabras de mi boca y los anhelos de mi corazón. Haz, Señor, que siempre te busque, pues eres mi refugio y salvación.<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 6, 2<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Ahora es el tiempo favorable, ahora es el día de la salvación.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron.</em></p><p><b>Del santo Evangelio según san Mateo: 25, 31-46</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda. Entonces dirá el rey a los de su derecha: Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento. y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme. Los justos le contestarán entonces: Señor, cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? Cuándo te vimos enfermo o encarcelado y te fuimos a ver?. Y el rey les dirá: Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron. Entonces dirá también a los de su izquierda: Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron. Entonces ellos le responderán: Señor, cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?. Y él les replicará: Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo. Entonces irán éstos al castigo eterno y los justos a la vida eterna.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que te sean gratas, Señor, nuestras filiales ofrendas; que santifiquen, por tu gracia, nuestra vida y nos obtengan tu bondadoso perdón. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de Cuaresma, M R, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 25, 40. 34</b></p><p>En verdad les digo que cuanto hicieron con el más insignificante de mis hermanos, conmigo lo hicieron, dice el Señor. Vengan, benditos de mi Padre, y tomen posesión del Reino preparado para ustedes desde la creación del mundo.</p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Te rogamos, Señor, que al recibir tu sacramento, experimentemos tu auxilio para el alma y el cuerpo, y así, restaurado todo nuestro ser, alcancemos la plenitud de la salvación. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO.</b></p><p><em>Opcional.</em></p><p><em>Ilumina a tu pueblo, Señor, con la claridad de tu luz, para que pueda descubrir lo que debe hacer y sea capaz de realizar lo que es recto. Por Jesucristo, nuestro Señor.</em></p><p><b></b></p>"
		},
		{
			"id": "28",
			"imagen": "martes",
			"contenido": "<p><b>Morado Martes I de Cuaresma MR, p. 195 (214) / Lecc. I, p. 710</b></p><p><b>Otros santos: Román de Condat, ermitaño. Beatos: Ciriaco María Sancha, cardenal y fundador; Carlo Gnocchi el Apóstol de los Mutilados, presbítero y fundador.</b></p><p><b> LA ORACIÓN SENCILLA, CONFIDENTE Y SOLIDARIA Is 55. 10-11; Sal 33; Mt 6, 7-15</b></p><p> En nuestra primera lectura, Isaías nos ofrece dos versos breves que tratan sobre el poder de la Palabra de Dios. Son frases que han sido debatidas mucho durante la historia de la Iglesia en el marco de la discusión sobre la eficacia de la gracia divina. A pesar de esta larga historia, puede ser que los seres humanos no hemos meditado suficientemente sobre los versos del profeta porque todavía tenemos la tendencia de creer en la eficacia de nuestras propias palabras, especialmente cuando las multiplicamos y las sazonamos con nuestro egoísmo altisonante. Para contrastar esta tendencia, Jesús advierte contra la palabrería y enseña una oración breve que nos ha llegado en tres variantes, a saber, Mt 6, 7-15; Didajé 8, 2; y Lc 11,2-4. En las tres se enfatiza la sencillez, la solidaridad con los demás y la confianza en Dios.</p><p><b>ANTÍFONA DE ENTRADA Sal 89, 1-2</b></p><p><em>Señor, Tú has sido nuestro refugio de generación en generación. Desde siempre y por siempre Tú eres Dios.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Mira, Señor, a tu familia y concede que mientras afligimos nuestro cuerpo con la penitencia, nuestro espíritu se vea iluminado por el deseo de estar cerca de ti. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b> PRIMERA LECTURA</b></p><p><em>Mi palabra hará mi voluntad</em></p><p><b>Del libro del profeta Isaías: 55,10-11</b></p><p>Esto dice el Señor: Como bajan del cielo la lluvia y la nieve y no vuelven allá, sino después de empapar la tierra, de fecundarla y hacerla germinar, a fin de que dé semilla para sembrar y pan para comer, así será la palabra que sale de mi boca: no volverá a mí sin resultado, sino que hará mi voluntad y cumplirá su misión.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b> Del salmo 33,4-5.6-7.16-17.18-19.<em>R/. El Señor libra al justo de todas sus angustias.</em></b></p><p>Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores.<em><b>R/.</b></em>  Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias.<em><b>R/.</b></em>  Los ojos del Señor cuidan al justo y a su clamor están atentos sus oídos. Contra el malvado, en cambio, está el Señor, para borrar de la tierra su recuerdo.<em><b>R/.</b></em>  Escucha el Señor al hombre justo y lo libra de todas sus congojas. El Señor no está lejos de sus fieles y levanta a las almas abatidas<em><b>R/.</b></em></p><p><b> ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.<em><b>R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Ustedes oren así.</em></p><p><b>Del santo Evangelio según san Mateo: 6, 7-15</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Cuando ustedes hagan oración no hablen mucho, como los paganos, que se imaginan que a fuerza de mucho hablar, serán escuchados. No los imiten, porque el Padre sabe lo que les hace falta, antes de que se lo pidan. Ustedes pues, oren así: Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga tu Reino, hágase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden; no nos dejes caer en tentación y líbranos del mal. Si ustedes perdonan las faltas a los hombres, también a ustedes los perdonará el Padre celestial. Pero si ustedes no perdonan a los hombres, tampoco el Padre les perdonará a ustedes sus faltas.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Acepta, Dios creador todopoderoso, estos dones que hemos recibido de tu generosidad, y concédenos que los auxilios temporales que nos das nos sirvan para la vida eterna. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b> ANTÍFONA DE LA COMUNIÓN Sal 4, 2</b></p><p><em>Cuando te invoqué me escuchaste, tú, Dios, defensor mío, y en la tribulación me consolaste; ten piedad de mí y escucha mi oración.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p> Concédenos, Señor, por la celebración de estos misterios, que, al esforzarnos por dominar los deseos terrenales, aprendamos a amar las realidades celestiales. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO.</b></p><p><em>Opcional.</em></p><p> Señor, Dios, que tu bendición fortalezca a tus fieles; que sea consuelo en su aflicción, paciencia en las adversidades y protección en los peligros. Por Jesucristo, nuestro Señor.</p><p> </p><p></p><p></p><p> </p><p></p><p> </p></b></p>"
		}
	]
}
