{
	"data": [{
			"id": "1",
			"imagen": "Środa",
			"contenido": "<h3>Środa IV tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>12,4-7.11-15.</em><p>Bracia: Jeszcze nie opieraliście się aż do krwi, walcząc przeciw grzechowi,<br />a zapomnieliście o napomnieniu, z jakim się zwraca do was, jako do synów: \"Synu mój, nie lekceważ karania Pana, nie upadaj na duchu, gdy On cię doświadcza.<br />Bo kogo miłuje Pan, tego karci, chłoszcze zaś każdego, którego za syna przyjmuje».<br />Trwajcie w karności! Bóg obchodzi się z wami jak z dziećmi. Jakiż to bowiem syn, którego by ojciec nie karcił?<br />Wszelkie karcenie na razie nie wydaje się radosne, ale smutne, potem jednak przynosi tym, którzy go doświadczyli, błogi plon sprawiedliwości.<br />Dlatego wyprostujcie opadłe ręce i osłabłe kolana!<br />Proste czyńcie ślady nogami, aby kto chromy, nie zbłądził, ale był raczej uzdrowiony.<br />Starajcie się o pokój ze wszystkimi i o uświęcenie, bez którego nikt nie zobaczy Pana.<br />Baczcie, aby nikt nie pozbawił się łaski Bożej, aby jakiś korzeń gorzki, który wyrasta do góry, nie spowodował zamieszania, a przez to nie skalali się inni.</p><h3>Księga Psalmów</h3><em>103(102),1-2.13-14.17-18a.</em><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />Jak ojciec lituje się nad dziećmi, <br />tak Pan się lituje nad tymi, którzy cześć Mu oddają.<br />Wie On, z czegośmy powstali, <br />pamięta, że jesteśmy prochem.<br />Lecz łaska Pana jest wieczna dla Jego wyznawców,  <br />a Jego sprawiedliwość nad ich potomstwem,<br />nad wszystkimi, którzy strzegą Jego przymierza.</p><h3>Ewangelia wg św. Marka</h3><em>6,1-6.</em><p>Jezus przyszedł do swego rodzinnego miasta. A towarzyszyli Mu Jego uczniowie.<br />Gdy zaś nadszedł szabat, zaczął nauczać w synagodze; a wielu, przysłuchując się, pytało ze zdziwieniem: «Skąd to u Niego? I co to za mądrość, która Mu jest dana? I takie cuda dzieją się przez Jego ręce!<br />Czy nie jest to cieśla, syn Maryi, a brat Jakuba, Józefa, Judy i Szymona? Czyż nie żyją tu u nas także Jego siostry?» I powątpiewali o Nim.<br />A Jezus mówił im: «Tylko w swojej ojczyźnie, wśród swoich krewnych i w swoim domu może być prorok tak lekceważony».<br />I nie mógł tam zdziałać żadnego cudu, jedynie na kilku chorych położył ręce i uzdrowił ich.<br />Dziwił się też ich niedowiarstwu. Potem obchodził okoliczne wsie i nauczał.</p><hr /><h3>Św. Brygida z Kildare(dziewica)</h3><p>Św. Brygida z Kildar, dziewica, ksieni (452-523)Pogodna i hojna, energiczna i przedsiębiorcza, dobra i sprawiedliwa. Założyła w Kildar, na zachód od Dublina, pierwszy klasztor w Irlandii. Niosła pomoc cierpiącym i ubogim. Jest patronką Irlandii. Opiekunka pracujących na roli.W IKONOGRAFII Święta przedstawiana jest w stroju mniszki, w białym habicie i czarnym welonie. Czasami rozdaje osełki masła. Jej atrybutami są: otwarta księga, u jej stóp krowa, pastorał ksieni, płomień nad głową, świeca w dłoni.</p><hr /><h3>Św. Rajmund z Fitero(opat)</h3><hr /><p>św. Rajmund z FiteroOpat Rajmund Sierra urodził się w hiszpańskiej Aragonii na początku XII w. Był kanonikiem katedry w Tarazonie. Wstąpił do cysterskiego opactwa Scala Dei we Francji. Wysłany do Hiszpanii, założył w Fitero opactwo, którego został pierwszym opatem. W 1158 r., wraz ze swym przyjacielem i doradcą, o. Diego Velazquezem, byłym rycerzem, powołał do życia zakon rycerski kalatrawensów. Jego głównym zadaniem miała stać się obrona miasta i twierdzy Calatrava. Znajdujący się tam zamek został zdobyty w 1147 r. na Maurach przez króla Kastylii Alfonsa VII. Templariusze, stanowiący wcześniej załogę zamku w tym mieście, ze względu na szczupłość swoich sił nie byli w stanie dłużej troszczyć się o powierzoną im twierdzę. Król Kastylii Sancho III, za namową Velazqueza, powierzył miasto i twierdzę cystersom w osobie Rajmunda we wieczyste władanie pod warunkiem obrony ich przed wrogami wiary. Rajmund rozkazał wówczas przenieść wiele dobra z Fitero do Calatravy. Udało mu się uzyskać wsparcie finansowe od arcybiskupa Toledo, który dodatkowo obiecał wszystkim pomagającym odpust całkowity od wszelkich win. W krótkim czasie Rajmund zebrał znaczny oddział, który stał się zaczątkiem nowego zakonu. Rajmund zmarł w 1164 r. Po jego śmierci duchowni pod przywództwem nowego opata Rudolfa opuścili Calatravę i powrócili do życia klasztornego w Cirvelos, a jedynie Velazquez z kilkoma mnichami pozostali, aby wspierać rycerzy. Nowy zakon nabrał wtedy wyraźnie militarnego charakteru, wzorując się na templariuszach i joannitach. W tym samym roku papież Aleksander III uznał zakon i nadał mu regułę cysterską z dodanym obowiązkiem walki z niewiernymi. Reguła została ostatecznie potwierdzona przez papieża Innocentego III i kapitułę generalną cystersów w 1199 r. Zakon podlegał opactwu w Morimond. Cechą różniącą go od innych zakonów rycerskich było to, że nie wymagał od swoich członków potwierdzenia pochodzenia rycerskiego, a także, że jego członkowie byli prawdziwymi zakonnikami cysterskimi. W 1487 r. zakon został podporządkowany koronie hiszpańskiej (na mocy bulli papieża Innocentego VIII). Z czasem zakon przekształcił się w stowarzyszenie ludzi, których król chciał uhonorować za zasługi dla monarchii. W 1540 r. papież Paweł II pozwolił żenić się członkom zakonu. W roku 1838 zakon Calatrava faktycznie przestał istnieć.</p><hr /><h3>Św. Pioniusz(kapłan i męczennik (+ 250))</h3><hr /><p></p>"
		},
		{
			"id": "2",
			"imagen": "Czwartek",
			"contenido": "<h3>Święto Ofiarowania Pańskiego</h3><h3>Księga Malachiasza</h3><em>3,1-4.</em><p>Tak mówi Pan Bóg:<br />«Oto Ja wyślę anioła mego, aby przygotował drogę przede Mną, a potem nagle przybędzie do swej świątyni Pan, którego wy oczekujecie, i Anioł Przymierza, którego pragniecie. Oto nadejdzie, mówi Pan Zastępów.<br />Ale kto przetrwa dzień Jego nadejścia i kto się ostoi, gdy On się ukaże? Albowiem On jest jak ogień złotnika i jak ług farbiarzy.<br />Usiądzie więc, jakby miał przetapiać i oczyszczać srebro, i oczyści synów Lewiego, i przecedzi ich jak złoto i srebro, a wtedy będą składać Panu ofiary sprawiedliwe.<br />Wtedy będzie miła Panu ofiara Judy i Jeruzalem jak za minionych dni i pradawnych lat.</p><h3>Księga Psalmów</h3><em>24(23),7.8.9.10.</em><p>Bramy, podnieście swe szczyty, <br />unieście się odwieczne podwoje,  <br />aby mógł wkroczyć Król chwały!<br />Któż jest tym Królem chwały? <br />Pan, dzielny i potężny, <br />Pan, potężny w boju.<br />Bramy, podnieście swe szczyty, <br />unieście się odwieczne podwoje,  <br />aby mógł wkroczyć Król chwały.<br />Któż jest tym Królem chwały? <br />Pan Zastępów, On jest Królem chwały.</p><h3>Ewangelia wg św. Łukasza</h3><em>2,22-40.</em><p>Gdy upłynęły dni ich oczyszczenia według Prawa Mojżeszowego, Rodzice przynieśli Jezusa do Jerozolimy, aby przedstawić Go Panu.<br />Tak bowiem jest napisane w Prawie Pańskim: «Każde pierworodne dziecko płci męskiej będzie poświęcone Panu».<br />Mieli również złożyć w ofierze parę synogarlic albo dwa młode gołębie, zgodnie z przepisem Prawa Pańskiego.<br />A żył w Jeruzalem człowiek, imieniem Symeon. Był to człowiek sprawiedliwy i pobożny, wyczekiwał pociechy Izraela; a Duch Święty spoczywał na nim.<br />Jemu Duch Święty objawił, że nie ujrzy śmierci, aż zobaczy Mesjasza Pańskiego.<br />Za natchnienia więc Ducha przyszedł do świątyni. A gdy Rodzice wnosili dzieciątko Jezus, aby postąpić z Nim według zwyczaju Prawa,<br />on wziął Je w objęcia, błogosławił Boga i mówił:<br />«Teraz, o Władco, pozwalasz odejść słudze Twemu w pokoju, według Twojego słowa.<br />Bo moje oczy ujrzały Twoje zbawienie,<br />które przygotowałeś wobec wszystkich narodów:<br />światło na oświecenie pogan i chwałę ludu Twego, Izraela».<br />A Jego ojciec i Matka dziwili się temu, co o Nim mówiono.<br />Symeon zaś błogosławił Ich i rzekł do Maryi, Matki Jego: «Oto Ten przeznaczony jest na upadek i na powstanie wielu w Izraelu, i na znak, któremu sprzeciwiać się będą –<br />a Twoją duszę miecz przeniknie – aby na jaw wyszły zamysły serc wielu».<br />Była tam również prorokini Anna, córka Fanuela z pokolenia Asera, bardzo podeszła w latach. Od swego panieństwa siedem lat żyła z mężem<br />i pozostała wdową. Liczyła już osiemdziesiąty czwarty rok życia. Nie rozstawała się ze świątynią, służąc Bogu w postach i modlitwach dniem i nocą.<br />Przyszedłszy w tej właśnie chwili, sławiła Boga i mówiła o Nim wszystkim, którzy oczekiwali wyzwolenia Jeruzalem.<br />A gdy wypełnili wszystko według Prawa Pańskiego, wrócili do Galilei, do swego miasta – Nazaretu.<br />Dziecię zaś rosło i nabierało mocy, napełniając się mądrością, a łaska Boża spoczywała na Nim.</p><hr /><h3>Bł. Mikołaj Saggio de Longobardi (+ 1709)()</h3><hr /><h3>Św. Wawrzyniec(biskup Canterbury (+ 619))</h3><hr /><hr /><h3>Bł. Jan Teofan Venard(kapłan, męczennik (+ 1861))</h3><hr />"
		},
		{
			"id": "3",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek IV tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>13,1-8.</em><p>Bracia: Niech trwa w nas braterska miłość.<br />Nie zapominajcie też o gościnności, gdyż przez nią niektórzy, nie wiedząc, aniołom dali gościnę.<br />Pamiętajcie o uwięzionych, jakbyście byli sami uwięzieni, i o tych, co cierpią, bo i sami żyjecie w ciele.<br />We czci niech będzie małżeństwo pod każdym względem i łoże nieskalane, gdyż rozpustników i cudzołożników osądzi Bóg.<br />Postępowanie wasze niech będzie wolne od zachłanności na pieniądze: zadowalajcie się tym, co macie. Sam Bóg bowiem powiedział: «Nie opuszczę cię ani nie pozostawię».<br />Śmiało więc możemy mówić: «Pan jest wspomożycielem moim, nie ulęknę się, bo cóż może mi uczynić człowiek?»<br />Pamiętajcie o swych przełożonych, którzy głosili wam słowo Boże, i rozpamiętując koniec ich życia, naśladujcie ich wiarę.<br />Jezus Chrystus - wczoraj i dziś, ten sam także na wieki.</p><h3>Księga Psalmów</h3><em>27(26),1bcde.3.5.8b-9abc.</em><p>Pan moim światłem i zbawieniem moim,<br />kogo miałbym się lękać?<br />Pan obrońcą mego życia,<br />przed kim miałbym czuć trwogę?<br />Nawet gdy wrogowie staną przeciw mnie obozem, <br />moje serce nie poczuje strachu. <br />Choćby napadnięto mnie zbrojnie, <br />nawet wtedy ufność swą zachowam.<br />W namiocie swoim mnie ukryje <br />w chwili nieszczęścia, <br />schowa w głębi przybytku,  <br />na skałę mnie wydźwignie.<br />Będę szukał oblicza Twego, Panie.<br />Nie zakrywaj przede mną swojej twarzy,<br />nie odtrącaj w gniewie Twojego sługi.<br />Ty jesteś moją pomocą, więc mnie nie odrzucaj.</p><h3>Ewangelia wg św. Marka</h3><em>6,14-29.</em><p>Król Herod posłyszał o Jezusie, gdyż Jego imię nabrało rozgłosu, i mówił: «Jan Chrzciciel powstał z martwych i dlatego moce cudotwórcze działają w Nim».<br />Inni zaś mówili: «To jest Eliasz»; jeszcze inni utrzymywali, że to prorok, jak jeden z dawnych proroków.<br />Herod, słysząc to, twierdził: «To Jan, którego ściąć kazałem, zmartwychwstał».<br />Ten bowiem Herod kazał pochwycić Jana i związanego trzymał w więzieniu, z powodu Herodiady, żony brata swego Filipa, którą wziął za żonę.<br />Jan bowiem napominał Heroda: «Nie wolno ci mieć żony twego brata».<br />A Herodiada zawzięła się na niego i chciała go zgładzić, lecz nie mogła.<br />Herod bowiem czuł lęk przed Janem, widząc, że jest mężem prawym i świętym, i brał go w obronę. Ilekroć go posłyszał, odczuwał duży niepokój, a jednak chętnie go słuchał.<br />Otóż chwila sposobna nadeszła, kiedy Herod w dzień swoich urodzin wyprawił ucztę swym dostojnikom, dowódcom wojskowym i osobistościom w Galilei.<br />Gdy córka tej Herodiady weszła i tańczyła, spodobała się Herodowi i współbiesiadnikom. Król rzekł do dziewczyny: «Proś mnie, o co chcesz, a dam ci».<br />Nawet jej przysiągł: «Dam ci, o co tylko poprosisz, nawet połowę mojego królestwa».<br />Ona wyszła i zapytała swą matkę: «O co mam prosić?» Ta odpowiedziała: «O głowę Jana Chrzciciela».<br />Natychmiast podeszła z pośpiechem do króla i poprosiła: «Chcę, żebyś mi zaraz dał na misie głowę Jana Chrzciciela».<br />A król bardzo się zasmucił, ale przez wzgląd na przysięgę i biesiadników nie chciał jej odmówić.<br />Zaraz też król posłał kata i polecił przynieść głowę Jana. Ten poszedł, ściął go w więzieniu<br />i przyniósł głowę jego na misie; dał ją dziewczynie, a dziewczyna dała swej matce.<br />Uczniowie Jana, dowiedziawszy się o tym, przyszli, zabrali jego ciało i złożyli je w grobie.</p><hr /><h3>Św. Oskar(biskup)</h3><p>Św. Oskar, zakonnik, biskup (801-865)Urodził się w rodzinie szlacheckiej we Francji. Pierwszy biskup Hamburga. Arcybiskup Bremy. Przez Grzegorza IV mianowany legatem papieskim na kraje skandynawskie. \"Apostoł Północy\" - ewangelizował Danię, a następnie Szwecję, gdzie zbudował pierwszy kościół. Ochrzcił Eryka, króla Jutlandii. Zwalczał handel niewolnikami. \"Na zewnątrz był apostołem, wewnątrz - mnichem.\"Jest patronem Szwecji.</p><hr /><h3>Św. Błażej(biskup i męczennik)</h3><hr /><p>Św. Błażej, biskup, męczennikPochodził z Sebasty w Armenii. Studiował filozofię. Został lekarzem. Porzucił jednak swój zawód i podjął życie na pustyni. Stamtąd wezwano go na stolicę biskupią w rodzinnym mieście. Podczas prześladowań za cesarza Licyniusza został aresztowany i uwięziony.Po okrutnych torturach ścięty mieczem w 316(?) roku.Patron m. in. kamieniarzy i miasta Dubrownika. Przyzywany podczas chorób gardła, bowiem święty uleczył duszące się dziecko, w którego gardle utkwiła ość. Opiekun zwierząt. Jeden z Czternastu Świętych Wspomożycieli.W IKONOGRAFII Św. Błażej przedstawiany jest jako biskup, który błogosławi.Atrybutami jego są: jeleń, pastorał, ptaki z pożywieniem w dziobie, dwie skrzyżowane świece, zgrzebło - narzędzie tortur.</p><hr /><h3>Św. Celeryn(diakon, męczennik (+ 280))</h3><hr /><p></p>"
		},
		{
			"id": "4",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota IV tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>13,15-17.20-21.</em><p>Bracia: Przez Jezusa składajmy Bogu ofiarę pochwalną nieustannie, to jest owoc warg, które wyznają Jego imię.<br />Nie zapominajcie o dobroczynności i wzajemnej więzi, gdyż cieszy się Bóg takimi ofiarami.<br />Bądźcie posłuszni waszym przełożonym i bądźcie im ulegli, ponieważ oni czuwają nad duszami waszymi i muszą zdać sprawę z tego. Niech to czynią z radością, a nie wzdychając, bo to nie byłoby z korzyścią dla was.<br />Bóg zaś pokoju, który na mocy krwi przymierza wiecznego wywiódł spomiędzy zmarłych Wielkiego Pasterza owiec, Pana naszego Jezusa,<br />niech was uzdolni do wszelkiego dobra, byście czynili Jego wolę, sprawując w was, co miłe jest w oczach Jego, przez Jezusa Chrystusa, któremu chwała na wieki wieków. Amen.</p><h3>Księga Psalmów</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Pan jest moim pasterzem: <br />niczego mi nie braknie,<br />Pozwala mi leżeć na zielonych pastwiskach.<br />Prowadzi mnie nad wody, gdzie mogę odpocząć, <br />orzeźwia moją duszę.<br />Wiedzie mnie po właściwych ścieżkach <br />przez wzgląd na swoją chwałę.<br />Chociażbym przechodził przez ciemną dolinę, <br />zła się nie ulęknę, bo Ty jesteś ze mną. <br />Kij Twój i laska pasterska są moją pociechą.<br />Stół dla mnie zastawiasz <br />na oczach mych wrogów. <br />Namaszczasz mi głowę olejkiem, <br />kielich mój pełny po brzegi.<br />Dobroć i łaska pójdą w ślad za mną <br />przez wszystkie dni mego życia <br />i zamieszkam w domu Pana <br />po najdłuższe czasy.</p><h3>Ewangelia wg św. Marka</h3><em>6,30-34.</em><p>Apostołowie zebrali się u Jezusa i opowiedzieli Mu wszystko, co zdziałali i czego nauczali.<br />A On rzekł do nich: «Pójdźcie wy sami osobno na pustkowie i wypocznijcie nieco». Tak wielu bowiem przychodziło i odchodziło, że nawet na posiłek nie mieli czasu.<br />Odpłynęli więc łodzią na pustkowie, osobno.<br />Lecz widziano ich odpływających. Wielu zauważyło to i zbiegli się tam pieszo ze wszystkich miast, a nawet ich wyprzedzili.<br />Gdy Jezus wysiadł, ujrzał wielki tłum. Zlitował się nad nimi, byli bowiem jak owce niemające pasterza. I zaczął ich nauczać o wielu sprawach.</p><hr /><h3>Św. Joanna de Valois()</h3><p>Św. Joanna de Valois, księżnaCórka Ludwika XI, króla Francji, i Charlotty Sabaudzkiej. Jako 12-letnią dziewczynkę, ze względów dynastycznych i politycznych, wydano za mąż za Ludwika, księcia Orleanu. Małżeństwo nie było udane. Kiedy Ludwik otrzymał koronę francuską, przeprowadził kanoniczne unieważnienie małżeństwa. Joanna pozbawiona tytułu królewskiego otrzymała księstwo Berry. Administrowała nim sprawiedliwie i mądrze. Otaczała troską chorych, upośledzonych, opuszczonych. Księżna była człowiekiem modlitwy i wyrzeczenia. Założyła zakon klauzurowy annuncjatek, których celem było naśladowanie cnót Najświętszej Maryi Panny. Zmarła 4 lutego 1505 roku, mając 41 lat.</p><hr /><h3>Św. Katarzyna Ricci()</h3><hr /><p>Św. Katarzyna Ricci, dziewica, zakonnicaUrodziła się 23 kwietnia 1522 roku we Florencji. Ojciec był naczelnikiem Republiki Florenckiej. Kiedy miała 5 lat, po śmierci matki, została umieszczona na wychowanie w klasztorze benedyktynek, gdzie opatką była jej ciotka. Mając kilkanaście lat, wstępuje do klasztoru dominikanek w Prato. W kilka lat później zostaje przeoryszą. Wielka mistyczka i stygmatyczka. Przeżywała w sposób wyjątkowy mękę Chrystusa. Swój apostolat spełniała za pomocą listów kierowanych do ważnych osobistości życia kościelnego i świeckiego. Zostawiła po sobie pisma ascetyczne, utwory poetyckie, korespondencję. Zmarła 2 lutego 1590 roku.</p><hr /><h3>Św. Jan de Brito(prezbiter i męczennik)</h3><hr /><p></p>"
		},
		{
			"id": "5",
			"imagen": "Niedziela",
			"contenido": "<h3>Piąta Niedziela zwykła</h3><h3>Księga Izajasza</h3><em>58,7-10.</em><p>Tak mówi Pan:<br />«Dziel swój chleb z głodnym, do domu wprowadź biednych tułaczy, nagiego, którego ujrzysz, przyodziej i nie odwracaj się od współziomków.<br />Wtedy twoje światło wzejdzie jak zorza i szybko rozkwitnie twe zdrowie. Sprawiedliwość twoja poprzedzać cię będzie, chwała Pańska iść będzie za tobą.<br />Wtedy zawołasz, a Pan odpowie, wezwiesz pomocy, a On rzeknie: \"Oto jestem!\" Jeśli u siebie usuniesz jarzmo, przestaniesz grozić palcem i mówić przewrotnie,<br />jeśli podasz twój chleb zgłodniałemu i nakarmisz duszę przygnębioną, wówczas twe światło zabłyśnie w ciemnościach, a twoja ciemność stanie się południem.</p><h3>Księga Psalmów</h3><em>112(111),4-5.6-7.8a.9.</em><p>On wschodzi w ciemnościach jak światło dla prawych, <br />łagodny, miłosierny i sprawiedliwy.<br />Dobrze się wiedzie człowiekowi, który z litości pożycza, <br />i swymi sprawami zarządza uczciwie.<br />Sprawiedliwy nigdy się nie zachwieje <br />i pozostanie w wiecznej pamięci.<br />Nie przelęknie się złej nowiny, <br />jego mocne serce zaufało Panu.<br />Jego wierne serce lękać się nie będzie.<br />Rozdaje i obdarza ubogich, <br />jego sprawiedliwość będzie trwała zawsze, <br />wywyższona z chwałą będzie jego potęga.</p><h3>Pierwszy list do Koryntian</h3><em>2,1-5.</em><p>Bracia, przyszedłszy do was, nie przybyłem, aby błyszcząc słowem i mądrością, głosić wam świadectwo Boże.<br />Postanowiłem bowiem, będąc wśród was, nie znać niczego więcej, jak tylko Jezusa Chrystusa, i to ukrzyżowanego.<br />I stanąłem przed wami w słabości i w bojaźni, i z wielkim drżeniem.<br />A mowa moja i moje głoszenie nauki nie miały nic z uwodzących przekonywaniem słów mądrości, lecz były ukazywaniem ducha i mocy,<br />aby wiara wasza opierała się nie na mądrości ludzkiej, lecz na mocy Bożej.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,13-16.</em><p>Jezus powiedział do swoich uczniów: «Wy jesteście solą ziemi. Lecz jeśli sól utraci swój smak, czymże ją posolić? Na nic się już nie przyda, chyba na wyrzucenie i podeptanie przez ludzi.<br />Wy jesteście światłem świata. Nie może się ukryć miasto położone na górze.<br />Nie zapala się też lampy i nie umieszcza pod korcem, ale na świeczniku, aby świeciła wszystkim, którzy są w domu.<br />Tak niech wasze światło jaśnieje przed ludźmi, aby widzieli wasze dobre uczynki i chwalili Ojca waszego, który jest w niebie».</p><hr /><h3>Św. Agata(dziewica i męczennica)</h3><p>Św. Agata, dziewica, męczennicaJedna z najbardziej czczonych w chrześcijaństwie świętych. Według opisu męczeństwa, tzw. \"Passio\" z VI wieku, pochodziła z Katanii na Sycylii. Po przyjęciu chrztu postanowiła poświęcić się Chrystusowi. Jej uroda zwróciła uwagę Kwincjana, prefekta miasta. Zaproponował jej małżeństwo. Agata odmówiła, wzbudzając w odrzuconym senatorze pragnienie zemsty. Trwały wówczas prześladowania chrześcijan, zarządzone przez cesarza Dioklecjana. Namiestnik oddał Agatę do domu rozpusty o czym opowiada w \"Żywotach\" ks. Piotr Skarga. Namiestnik skazał św. Agatę na okrutne tortury, podczas których obcięto jej piersi.Poniosła śmierć, rzucona na rozżarzone węgle, w roku 251.Św. Agata jest patronką Sycylii, miasta Katanii, ludwisarzy. Wzywana przez kobiety karmiące, w chorobach piersi.W IKONOGRAFII św. Agata przedstawiana jest w długiej sukni, z kleszczami, którymi ją szarpano.Atrybutami są: chleb, dom w płomieniach, korona w rękach, kość słoniowa - symbol czystości i niewinności oraz siły moralnej, palma męczeńska, obcięte piersi na misie, pochodnia, płonąca świeca - symbol Chrystusa.</p><hr /><h3>Św. Adelajda(ksienia (+ 1015))</h3><hr /><hr /><h3>Św. Ingenuin(biskup (+ ok. 640))</h3><hr />"
		},
		{
			"id": "6",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek V tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>1,1-19.</em><p>Na początku Bóg stworzył niebo i ziemię.<br />Ziemia zaś była bezładem i pustkowiem: ciemność była nad powierzchnią bezmiaru wód, a Duch Boży unosił się nad wodami.<br />Wtedy Bóg rzekł: «Niechaj się stanie światłość» I stała się światłość.<br />Bóg widząc, że światłość jest dobra, oddzielił ją od ciemności.<br />I nazwał Bóg światłość dniem, a ciemność nazwał nocą. I tak upłynął wieczór i poranek - dzień pierwszy.<br />A potem Bóg rzekł: «Niechaj powstanie sklepienie w środku wód i niechaj ono oddzieli jedne wody od drugich!»<br />Uczyniwszy to sklepienie, Bóg oddzielił wody pod sklepieniem od wód ponad sklepieniem; a gdy tak się stało,<br />Bóg nazwał to sklepienie niebem. I tak upłynął wieczór i poranek - dzień drugi.<br />A potem Bóg rzekł: «Niechaj zbiorą się wody spod nieba w jedno miejsce i niech się ukaże powierzchnia sucha!» A gdy tak się stało,<br />Bóg nazwał tę suchą powierzchnię ziemią, a zbiorowisko wód nazwał morzem. Bóg widząc, że były dobre,<br />rzekł: «Niechaj ziemia wyda rośliny zielone: trawy dające nasiona, drzewa owocowe rodzące na ziemi według swego gatunku owoce, w których są nasiona». I stało się tak.<br />Ziemia wydała rośliny zielone: trawę dającą nasienie według swego gatunku i drzewa rodzące owoce, w których było nasienie według ich gatunków. A Bóg widział, że były dobre.<br />I tak upłynął wieczór i poranek - dzień trzeci.<br />A potem Bóg rzekł: «Niechaj powstaną ciała niebieskie, świecące na sklepieniu nieba, aby oddzielały dzień od nocy, aby wyznaczały pory roku, dni i lata;<br />aby były ciałami jaśniejącymi na sklepieniu nieba i aby świeciły nad ziemią». I stało się tak.<br />Bóg uczynił dwa duże ciała jaśniejące: większe, aby rządziło dniem, i mniejsze, aby rządziło nocą, oraz gwiazdy.<br />I umieścił je Bóg na sklepieniu nieba, aby świeciły nad ziemią;<br />aby rządziły dniem i nocą i oddzielały światłość od ciemności. A widział Bóg, że były dobre.<br />I tak upłynął wieczór i poranek - dzień czwarty.</p><h3>Księga Psalmów</h3><em>104(103),1-2a.5-6.10.12.24.35c.</em><p>Błogosław, duszo moja, Pana, <br />Boże mój, Panie, Ty jesteś bardzo wielki! <br />Odziany w majestat i piękno,<br />światłem okryty jak płaszczem.<br />Umocniłeś fundamenty ziemi, <br />nie zachwieje się na wieki wieków.<br />Jak szatą okryłeś ją Wielką Głębią, <br />ponad górami stanęły wody.<br />Ty zdroje kierujesz do strumieni, <br />które pośród gór się sączą.<br />Nad nimi mieszka ptactwo powietrzne, <br />i śpiewa pośród gałęzi.<br />Jak liczne są dzieła Twoje, Panie, <br />Ty wszystko mądrze uczyniłeś, <br />ziemia jest pełna Twych stworzeń.<br />Błogosław, duszo moja, Pana.</p><h3>Ewangelia wg św. Marka</h3><em>6,53-56.</em><p>Gdy Jezus i uczniowie Jego się przeprawili, przypłynęli do ziemi Genezaret i przybili do brzegu.<br />Skoro wysiedli z łodzi, zaraz Go rozpoznano.<br />Ludzie biegali po całej owej okolicy i zaczęli znosić na noszach chorych, tam, gdzie jak słyszeli, przebywa.<br />I gdziekolwiek wchodził do wsi, do miast czy osad, kładli chorych na otwartych miejscach i prosili Go, żeby choć frędzli u Jego płaszcza mogli się dotknąć. A wszyscy, którzy się Go dotknęli, odzyskiwali zdrowie.</p><hr /><h3>Śwśw. męczennicy Paweł Mika i towarzysze()</h3><p>Św. Paweł Mika, męczennik (1565-1597)Na początku XVI wieku chrześcijaństwo w Japonii rozwijało się dynamicznie. Prześladowanie chrześcijan w tym kraju wybuchło nagle. Wśród umęczonych znalazł się Paweł Mika i 25 osób, które razem z nim zostały oskarżone. Św. Paweł urodził się koło Kioto w zamożnej rodzinie. Kształcił się u jezuitów, do których potem wstąpił. Po nowicjacie i studiach jako katecheta przemierzył niemal całą Japonię, głosząc naukę Chrystusa. Aresztowano go i poddano torturom, aby wyrzekł się wiary.W pobliżu miasta Nagasaki wraz z innymi chrześcijanami został ukrzyżowany a następnie przebity włócznią. Są to pierwsi męczennicy Dalekiego Wschodu.</p><hr /><h3>Św. Dorota(dziewica i męczennica)</h3><hr /><hr /><h3>Św. Wedast(biskup (+ 540))</h3><hr />"
		},
		{
			"id": "7",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek V tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>1,20-31.2,1-4a.</em><p>Bóg rzekł: «Niechaj się zaroją wody od roju istot żywych, a ptactwo niechaj lata nad ziemią, pod sklepieniem nieba!»<br />Tak stworzył Bóg wielkie potwory morskie i wszelkiego rodzaju pływające istoty żywe, którymi zaroiły się wody, oraz wszelkie ptactwo skrzydlate różnego rodzaju. Bóg widząc, że były dobre,<br />pobłogosławił je tymi słowami: «Bądźcie płodne i mnóżcie się, abyście zapełniały wody w morzach, a ptactwo niechaj się rozmnaża na ziemi».<br />I tak upłynął wieczór i poranek - dzień piąty.<br />Potem Bóg rzekł: «Niechaj ziemia wyda istoty żywe różnego rodzaju: bydło, zwierzęta pełzające i dzikie zwierzęta według ich rodzajów!» I stało się tak:<br />Bóg uczynił różne rodzaje dzikich zwierząt, bydła i wszelkich zwierząt pełzających po ziemi. I widział Bóg, że były dobre.<br />A wreszcie rzekł Bóg: «Uczyńmy człowieka na Nasz obraz, podobnego Nam. Niech panuje nad rybami morskimi, nad ptactwem podniebnym, nad bydłem, nad ziemią i nad wszystkimi zwierzętami pełzającymi po ziemi!»<br />Stworzył więc Bóg człowieka na swój obraz, na obraz Boży go stworzył: stworzył mężczyznę i niewiastę.<br />Po czym Bóg im błogosławił, mówiąc do nich: «Bądźcie płodni i rozmnażajcie się, abyście zaludnili ziemię i uczynili ją sobie poddaną; abyście panowali nad ptactwem podniebnym, nad rybami morskimi i nad wszystkimi zwierzętami pełzającymi po ziemi».<br />I rzekł Bóg: «Oto wam daję wszelką roślinę przynoszącą ziarno po całej ziemi i wszelkie drzewo, którego owoc ma w sobie nasienie: dla was będą one pokarmem.<br />A dla wszelkiego zwierzęcia polnego i dla wszelkiego ptactwa podniebnego, i dla wszystkiego, co się porusza po ziemi i ma w sobie pierwiastek życia, będzie pokarmem wszelka trawa zielona». I tak się stało.<br />A Bóg widział, że wszystko, co uczynił, było bardzo dobre. I tak upłynął wieczór i poranek - dzień szósty.<br />W ten sposób zostały ukończone niebo i ziemia oraz wszystkie jej zastępy stworzeń.<br />A gdy Bóg ukończył w dniu szóstym swe dzieło, nad którym pracował, odpoczął dnia siódmego po całym swym trudzie, jaki podjął.<br />Wtedy Bóg pobłogosławił ów siódmy dzień i uczynił go świętym; w tym bowiem dniu odpoczął po całej swej pracy, którą wykonał, stwarzając.<br />Oto są dzieje początków po stworzeniu nieba i ziemi.</p><h3>Księga Psalmów</h3><em>8,4-5.6-7.8-9.</em><p>Gdy patrzę na Twe niebo, dzieło palców Twoich, <br />na księżyc i gwiazdy, które Ty utwierdziłeś:<br />Czym jest człowiek, że o nim pamiętasz, <br />czym syn człowieczy, że troszczysz się o niego?<br />Uczyniłeś go niewiele mniejszym od aniołów, <br />uwieńczyłeś go czcią i chwałą.<br />Obdarzyłeś go władzą nad dziełami rąk Twoich, <br />wszystko złożyłeś pod jego stopy.<br />Owce i bydło wszelakie <br />i dzikie zwierzęta,<br />ptaki niebieskie i ryby morskie, <br />wszystko, co szlaki mórz przemierza.</p><h3>Ewangelia wg św. Marka</h3><em>7,1-13.</em><p>U Jezusa zebrali się faryzeusze i kilku uczonych w Piśmie, którzy przybyli z Jerozolimy.<br />I zauważyli, że niektórzy z Jego uczniów brali posiłek nieczystymi, to znaczy nieobmytymi rękami.<br />Faryzeusze bowiem, i w ogóle Żydzi, trzymając się tradycji starszych, nie jedzą, jeśli sobie rąk nie obmyją, rozluźniając pięść.<br />I gdy wrócą z rynku, nie jedzą, dopóki się nie obmyją. Jest jeszcze wiele innych zwyczajów, które przejęli i których przestrzegają, jak obmywanie kubków, dzbanków, naczyń miedzianych.<br />Zapytali Go więc faryzeusze i uczeni w Piśmie: «Dlaczego Twoi uczniowie nie postępują według tradycji starszych, lecz jedzą nieczystymi rękami?»<br />Odpowiedział im: «Słusznie prorok Izajasz powiedział o was, obłudnikach, jak jest napisane: „Ten lud czci Mnie wargami, lecz sercem swym daleko jest ode Mnie.<br />Ale czci Mnie na próżno, ucząc zasad podanych przez ludzi”.<br />Uchyliliście przykazanie Boże, a trzymacie się ludzkiej tradycji, dokonujecie obmywania dzbanków i kubków. I wiele innych podobnych rzeczy czynicie».<br />I mówił do nich: «Sprawnie uchylacie Boże przykazanie, aby swoją tradycję zachować.<br />Mojżesz tak powiedział: „Czcij ojca swego i matkę swoją” oraz: „Kto złorzeczy ojcu lub matce, niech śmierć poniesie”.<br />A wy mówicie: „Jeśli kto powie ojcu lub matce: Korban, to znaczy darem złożonym w ofierze jest to, co by ode mnie miało być wsparciem dla ciebie” –<br />to już nie pozwalacie mu nic uczynić dla ojca ani dla matki.<br />I znosicie słowo Boże ze względu na waszą tradycję, którą sobie przekazaliście. Wiele też innych tym podobnych rzeczy czynicie».</p><hr /><h3>Św. Ryszard(król)</h3><p>Św. Ryszard, królKsiążę, a następnie król zachodniej Saksonii. Wiadomości o nim są skąpe. Najbardziej istotną informacją jest świętość jego trojga dzieci: Willibalda, Winebalda i Walburgii, które zostały wyniesione na ołtarze. Święty zmarł w 722 roku w Lucce podczas pielgrzymki do Rzymu.</p><hr /><h3>Św. Gwaryn(biskup)</h3><hr /><hr /><h3>Św. Koleta z Corbie(dziewica)</h3><hr />"
		},
		{
			"id": "8",
			"imagen": "Środa",
			"contenido": "<h3>Środa V tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>2,4b-9.15-17.</em><p>Gdy Pan Bóg uczynił ziemię i niebo,<br />nie było jeszcze żadnego krzewu polnego na ziemi ani żadna trawa polna jeszcze nie wzeszła - bo Pan Bóg nie zsyłał deszczu na ziemię i nie było człowieka, który by uprawiał ziemię<br />a nurt wody wypływał z ziemi, aby w ten sposób nawadniać całą powierzchnię gleby.<br />Wtedy to Pan Bóg ulepił człowieka z prochu ziemi i tchnął w jego nozdrza tchnienie życia, wskutek czego stał się człowiek istotą żywą.<br />A zasadziwszy ogród w Edenie na wschodzie, Pan Bóg umieścił tam człowieka, którego ulepił.<br />Na rozkaz Pana Boga wyrosły z gleby wszelkie drzewa miłe z wyglądu i smaczny owoc rodzące oraz drzewo życia w środku tego ogrodu i drzewo poznania dobra i zła.<br />Pan Bóg wziął zatem człowieka i umieścił go w ogrodzie Eden, aby uprawiał go i doglądał.<br />A tak przykazał Pan Bóg człowiekowi: «Z wszelkiego drzewa tego ogrodu możesz spożywać do woli,<br />ale z drzewa poznania dobra i zła nie wolno ci jeść, bo gdy z niego spożyjesz, niechybnie umrzesz».</p><h3>Księga Psalmów</h3><em>104(103),1-2a.27-28.29bc-30.</em><p>Błogosław, duszo moja, Pana, <br />Boże mój, Panie, Ty jesteś bardzo wielki! <br />Odziany w majestat i piękno,<br />światłem okryty jak płaszczem.<br />Wszystko to czeka na Ciebie, <br />byś dał im pokarm w swym czasie.<br />Gdy im dajesz, zbierają; <br />gdy otwierasz swą rękę, sycą się Twym dobrem.<br />Gdy odbierasz im oddech, marnieją<br />i w proch się obracają.<br />Stwarzasz je napełniając swym Duchem <br />i odnawiasz oblicze ziemi.</p><h3>Ewangelia wg św. Marka</h3><em>7,14-23.</em><p>Jezus przywołał znowu tłum do siebie i rzekł do niego: «Słuchajcie Mnie, wszyscy, i zrozumcie!<br />Nic nie wchodzi z zewnątrz w człowieka, co mogłoby uczynić go nieczystym; lecz co wychodzi z człowieka, to czyni człowieka nieczystym.<br />Kto ma uszy do słuchania, niechaj słucha!»<br />Gdy się oddalił od tłumu i wszedł do domu, uczniowie pytali Go o tę przypowieść.<br />Odpowiedział im: «I wy tak niepojętni jesteście? Nie rozumiecie, że nic z tego, co z zewnątrz wchodzi do człowieka, nie może uczynić go nieczystym;<br />bo nie wchodzi do jego serca, lecz do żołądka, i zostaje wydalone na zewnątrz». Tak uznał wszystkie potrawy za czyste.<br />I mówił dalej: «Co wychodzi z człowieka, to czyni go nieczystym.<br />Z wnętrza bowiem, z serca ludzkiego pochodzą złe myśli, nierząd, kradzieże, zabójstwa,<br />cudzołóstwa, chciwość, przewrotność, podstęp, wyuzdanie, zazdrość, obelgi, pycha, głupota.<br />Całe to zło z wnętrza pochodzi i czyni człowieka nieczystym».</p><hr /><h3>Św. Hieronim Emiliani()</h3><p>Św. Hieronim Emiliani, kapłan (1486-1537)Urodził się w Wenecji, w starej, patrycjuszowskiej rodzinie. Ojciec był senatorem, matka pochodziła z dożów. W czasie wojny był dowódcą jednej z twierdz Wenecji. Po przegranej wojnie republiki weneckiej z królem francuskim Ludwikiem XII został uwięziony w Castel Nuovo. W odosobnieniu podejmuje decyzję o zmianie swego życia. Po udanej ucieczce rozpoczyna studia teologiczne, zostaje kapłanem, służy chorym, ubogim, opuszczonym. Około roku 1530 św. Hieronim zakłada pierwszy w historii sierociniec. W następnych latach założył kolejne. Wychowanie sierot połączono tam z nauką zawodu. Budował także szpitale i domy opieki. Z myślą o prowadzeniu podjętego dzieła założył w Somasca zgromadzenie zakonne Kleryków Regularnych, które do dzisiaj realizuje program wytyczony przez Świętego. Zmarł jako ofiara epidemii, w czasie której pielęgnował chorych. Beatyfikowany w 1747 roku, kanonizowany w 1767. Patron sierot i opuszczonej młodzieży.W IKONOGRAFII św. Hieronim przedstawiany jest jako kapłan w otoczeniu dzieci. Jego atrybutami są: łańcuch na rękach - znak wyzwolenia z niewoli, złożone ręce.</p><hr /><h3>Św. Józefina Bakhita(dziewica)</h3><hr /><p>Józefina Bakhita Urodziła się około roku 1869 w Olgossie, niedaleko góry Agilere, w prowincji Darfur, w Sudanie. Zmarła we Włoszech, w miejscowości Schio (region Vincenza), w roku 1947. Poznała trwogę licznych porwań i 10 lat niewolnictwa. Przywieziona do Włoch przez dobroczyńcę, który zakupił ją na targu w Chartumie z zamiarem uwolnienia, ostatecznie osiedliła się dzięki swym opiekunom w regionie Wenecji. Tu w sposób niezwykły otwarła się na łaskę, wstępując do Zgromadzenia Córek św. Magdaleny z Canossy.W Schio, gdzie żyła przez wiele lat i zmarła w 1947 roku, wszyscy nazywają ją jeszcze „nasza Matka Moretta” (ciemnoskóra). Jej proces kanonizacyjny rozpoczął się 12 lat po jej śmierci i 1 grudnia 1978 r. Kościół ogłosił dekret o heroiczności jej cnót. Boska Opatrzność, która troszczy się o „kwiaty na polach i ptaki na niebie”, poprowadziła tę sudańską niewolnicę poprzez niezliczone i niewypowiedziane cierpienia ku wolności ludzkiej i wolności wiary aż do poświęcenia całego życia Bogu dla nadejścia Jego Królestwa.</p><hr /><h3>Św. Honorat(biskup (+ ok. 570))</h3><hr /><p></p>"
		},
		{
			"id": "9",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek V tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>2,18-25.</em><p>Pan Bóg rzekł: «Nie jest dobrze, żeby mężczyzna był sam, uczynię mu zatem odpowiednią dla niego pomoc».<br />Ulepiwszy z gleby wszelkie zwierzęta lądowe i wszelkie ptaki podniebne, Pan Bóg przyprowadził je do mężczyzny, aby przekonać się, jaką on da im nazwę. Każde jednak zwierzę, które określił mężczyzna, otrzymało nazwę „istota żywa”.<br />I tak mężczyzna dał nazwy wszelkiemu bydłu, ptakom powietrznym i wszelkiemu zwierzęciu polnemu, ale nie znalazła się pomoc odpowiednia dla mężczyzny.<br />Wtedy to Pan sprawił, że mężczyzna pogrążył się w głębokim śnie, i gdy spał, wyjął jedno z jego żeber, a miejsce to zapełnił ciałem.<br />Po czym Pan Bóg z żebra, które wyjął z mężczyzny, zbudował niewiastę. A gdy ją przyprowadził do mężczyzny,<br />mężczyzna powiedział: «Ta dopiero jest kością z moich kości i ciałem z mego ciała! Ta będzie się zwała niewiastą, bo ta z mężczyzny została wzięta».<br />Dlatego to mężczyzna opuszcza ojca swego i matkę swoją i łączy się ze swą żoną tak ściśle, że stają się jednym ciałem.<br />Chociaż mężczyzna i jego żona byli nadzy, nie odczuwali wobec siebie wstydu.</p><h3>Księga Psalmów</h3><em>128(127),1-2.3.4-5.</em><p>Szczęśliwy człowiek, który służy Panu <br />i chodzi Jego drogami.<br />Będziesz spożywał owoc pracy rąk swoich, <br />szczęście osiągniesz i dobrze ci będzie.<br />Małżonka twoja jak płodny szczep winny <br />w zaciszu twego domu. <br />Synowie twoi jak oliwne gałązki <br />dokoła twego stołu.<br />Tak będzie błogosławiony człowiek, <br />który służy Panu.<br />Niech cię z Syjonu Pan błogosławi <br />i obyś oglądał pomyślność Jeruzalem <br />przez wszystkie dni twego życia.</p><h3>Ewangelia wg św. Marka</h3><em>7,24-30.</em><p>Jezus udał się w okolice Tyru i Sydonu. Wstąpił do pewnego domu i chciał, żeby nikt o tym nie wiedział, nie mógł jednak pozostać w ukryciu.<br />Zaraz bowiem usłyszała o Nim kobieta, której córeczka była opętana przez ducha nieczystego. Przyszła, padła Mu do nóg,<br />a była to poganka, Syrofenicjanka z pochodzenia, i prosiła Go, żeby złego ducha wyrzucił z jej córki.<br />I powiedział do niej Jezus: «Pozwól wpierw nasycić się dzieciom, bo niedobrze jest zabierać chleb dzieciom, a rzucać szczeniętom».<br />Ona Mu odparła: «Tak, Panie, lecz i szczenięta pod stołem jedzą okruszyny po dzieciach».<br />On jej rzekł: «Przez wzgląd na te słowa idź, zły duch opuścił twoją córkę».<br />Gdy wróciła do domu, zastała dziecko leżące na łóżku; a zły duch wyszedł.</p><hr /><h3>Św. Apolonia(dziewica i męczennica)</h3><p>Św. Apolonia, dziewica, męczennicaPierwszy historyk Kościoła, Euzebiusz, przytacza list św. Dionizego Wielkiego, który opisuje pogrom chrześcijan, jaki odbył się w Aleksandrii pod koniec 248 roku lub na początku 249. Być może Dionizy był naocznym świadkiem wydarzeń. Na pewno znał świadków. W jednym z fragmentów owego listu jest opis męczeństwa św. Apolonii. \"Apolonia była już podeszła wiekiem. A jednak poganie, nie patrząc na to, rzucili się na nią, zmiażdżyli jej szczęki i powybijali wszystkie zęby. Następnie tłum rozszalały żądzą krwi rozpalił stos przed miastem i zagroził Świętej, że ją żywcem spali, jeśli nie będzie złorzeczyć Chrystusowi. Na to Święta poprosiła o chwilę do namysłu, a potem gotowa na ofiarę, sama się w ogień rzuciła i spłonęła.\" \"Pontyfikat krakowski\" z XV wieku nazywa św. Apolonię patronką Regni Poloniae - Królestwa Polskiego.W IKONOGRAFII św. Apolonia przedstawiana jest z kleszczami, którymi wyrwano jej zęby. Jej atrybuty to: korona, księga, palma męczeństwa oraz stos, na którym spłonęła.</p><hr /><h3>Bł. Jakub Cusmano(kapłan (+ 1888))</h3><hr /><hr /><h3>Śwśw. Prym i Donat(diakoni, męczennicy (+ 361))</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek V tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>3,1-8.</em><p>Wąż był bardziej przebiegły niż wszystkie zwierzęta lądowe, które Pan Bóg stworzył. On to rzekł do niewiasty: «Czy rzeczywiście Bóg powiedział: Nie jedzcie owoców ze wszystkich drzew tego ogrodu?»<br />Niewiasta odpowiedziała wężowi: «Owoce z drzew tego ogrodu jeść możemy,<br />tylko o owocach z drzewa, które jest w środku ogrodu, Bóg powiedział: Nie wolno wam jeść z niego, a nawet go dotykać, abyście nie pomarli».<br />Wtedy rzekł wąż do niewiasty: «Na pewno nie umrzecie!<br />Ale wie Bóg, że gdy spożyjecie owoc z tego drzewa, otworzą się wam oczy i tak jak Bóg będziecie znali dobro i zło».<br />Wtedy niewiasta spostrzegła, że drzewo to ma owoce dobre do jedzenia, że jest ono rozkoszą dla oczu i że owoce tego drzewa nadają się do zdobycia wiedzy. Zerwała zatem z niego owoc, skosztowała i dała swemu mężowi, który był z nią, a on zjadł.<br />A wtedy otworzyły się im obojgu oczy i poznali, że są nadzy; spletli więc gałązki figowe i zrobili sobie przepaski.<br />Gdy zaś mężczyzna i jego żona usłyszeli kroki Pana Boga przechadzającego się po ogrodzie w porze powiewu wiatru, skryli się przed Panem Bogiem wśród drzew ogrodu.</p><h3>Księga Psalmów</h3><em>32(31),1-2.5.6.7.</em><p>Szczęśliwy człowiek, <br />któremu nieprawość została odpuszczona, <br />a jego grzech zapomniany.<br />Szczęśliwy ten, któremu Pan nie poczytuje winy, <br />a w jego duszy nie kryje się podstęp.<br />Grzech wyznałem Tobie i nie skryłem mej winy. <br />Rzekłem: „Wyznaję mą nieprawość Panu”, <br />a Ty darowałeś niegodziwość mego grzechu.<br />Do Ciebie więc modlić się będzie każdy wierny, <br />gdy znajdzie się w potrzebie. <br />Choćby nawet wezbrały wody, fale go nie dosięgną.<br />Ty jesteś moją ucieczką, <br />wyrwiesz mnie z ucisku, <br />i dasz mi radość mego ocalenia.</p><h3>Ewangelia wg św. Marka</h3><em>7,31-37.</em><p>Jezus opuścił okolice Tyru i przez Sydon przyszedł nad Jezioro Galilejskie, przemierzając posiadłości Dekapolu.<br />Przyprowadzili Mu głuchoniemego i prosili Go, żeby położył na niego rękę.<br />On wziął go na bok, osobno od tłumu, włożył palce w jego uszy i śliną dotknął mu języka;<br />a spojrzawszy w niebo, westchnął i rzekł do niego: «Effatha», to znaczy: Otwórz się.<br />Zaraz otworzyły się jego uszy, więzy języka się rozwiązały i mógł prawidłowo mówić.<br />Jezus przykazał im, żeby nikomu nie mówili. Lecz im bardziej przykazywał, tym gorliwiej to rozgłaszali.<br />I przepełnieni zdumieniem mówili: «Dobrze wszystko uczynił. Nawet głuchym słuch przywraca i niemym mowę».</p><hr /><h3>Św. Scholastyka(dziewica)</h3><p>Św. Scholastyka, dziewica, ksieniPochodziła z Nursji. Ksieni klasztoru żeńskiego w Plombariola - w pobliżu klasztoru na Monte Cassino, założonego przez jej brata św. Benedykta.Umarła 10 lutego 542 roku.Uważana za matkę duchową rodzin wszystkich benedyktynek. Patronka miast Le Mans i Subiaco.W IKONOGRAFII Święta przedstawiana jest z gołębiem. Wiąże się to z relacją św. Grzegorza Wielkiego, papieża, który poświecił jej piękne wspomnienie w swoich \"Dialogach\". Opowiada w nim między innymi, iż kiedy św. Benedykt patrzył ze swej klasztornej celi na Monte Cassino i na klasztor w którym żyła św. Scholastyka, ujrzał jej duszę w postaci białej gołębicy unoszącą się do nieba.Sztuka religijna ukazuje św. Scholastykę w habicie benedyktyńskim.Jej atrybutami są: krzyż, księga, pastorał ksieni.</p><hr /><h3>Bł. Klara z Rimini (1280-1326) klaryska(mistyczka)</h3><hr /><p>Bł. Klara z RiminiUfundowała klasztor Matki Bożej Anielskiej. Papież Pius VI potwierdził jej kult jako błogosławionej w 1784 roku.</p><hr /><h3>Św. Austreberta (+ 704)()</h3><hr /><p></p>"
		},
		{
			"id": "11",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota V tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>3,9-24.</em><p>Pan Bóg zawołał Adama i zapytał go: «Gdzie jesteś?»<br />On odpowiedział: «Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się».<br />Rzekł Bóg: «Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?»<br />Mężczyzna odpowiedział: «Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa i zjadłem».<br />Wtedy Pan Bóg rzekł do niewiasty: «Dlaczego to uczyniłaś?» Niewiasta odpowiedziała: «Wąż mnie zwiódł i zjadłam».<br />Wtedy Pan Bóg rzekł do węża: «Ponieważ to uczyniłeś, bądź przeklęty wśród wszystkich zwierząt domowych i polnych; na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia.<br />Wprowadzam nieprzyjaźń między ciebie i niewiastę, pomiędzy potomstwo twoje a potomstwo jej: ono ugodzi cię w głowę, a ty ugodzisz je w piętę».<br />Do niewiasty powiedział: «Obarczę cię niezmiernie wielkim trudem twej brzemienności, w bólu będziesz rodziła dzieci, ku twemu mężowi będziesz kierowała swe pragnienia, on zaś będzie panował nad tobą».<br />Do mężczyzny zaś Bóg rzekł: «Ponieważ posłuchałeś swej żony i zjadłeś z drzewa, z którego ci zakazałem, mówiąc: Nie będziesz z niego jeść – przeklęta niech będzie ziemia z twego powodu: w trudzie będziesz zdobywał z niej pożywienie dla siebie po wszystkie dni twego życia.<br />Cierń i oset będzie ci ona rodziła, a przecież pokarmem twym są płody roli.<br />W pocie więc oblicza twego będziesz musiał zdobywać pożywienie, póki nie wrócisz do ziemi, z której zostałeś wzięty; bo prochem jesteś i w proch się obrócisz!»<br />Mężczyzna dał swojej żonie imię Ewa, bo ona stała się matką wszystkich żyjących.<br />Pan Bóg sporządził dla mężczyzny i dla jego żony odzienie ze skór i przyodział ich.<br />Po czym Pan Bóg rzekł: «Oto człowiek stał się jak jeden z Nas: zna dobro i zło; niechaj teraz nie wyciągnie przypadkiem ręki, aby zerwać owoc także z drzewa życia, zjeść go i żyć na wieki».<br />Dlatego Pan Bóg wydalił go z ogrodu Eden, aby uprawiał tę ziemię, z której został wzięty.<br />Wygnawszy zaś człowieka, Bóg umieścił na wschód od ogrodu Eden cherubów i miecz z połyskującym ostrzem, aby strzec drogi do drzewa życia.</p><h3>Księga Psalmów</h3><em>90(89),2.4.5-6.12-13.</em><p>Zanim narodziły się góry, <br />nim powstał świat i ziemia, <br />od wieku po wiek Ty jesteś Bogiem.<br />Bo tysiąc lat w Twoich oczach <br />jest jak wczorajszy dzień, który minął, <br />albo straż nocna.<br />Porywasz ich, stają się niby sen poranny, <br />jak trawa, co rośnie:<br />rankiem zielona i kwitnąca, <br />wieczorem więdnie i usycha.<br />Naucz nas liczyć dni nasze, <br />byśmy zdobyli mądrość serca.<br />Powróć, Panie, jak długo będziesz zwlekał? <br />Bądź litościwy dla sług Twoich!</p><h3>Ewangelia wg św. Marka</h3><em>8,1-10.</em><p>W owym czasie, gdy znowu wielki tłum był z Jezusem i nie mieli co jeść, przywołał do siebie uczniów i rzekł im:<br />«Żal Mi tego tłumu, bo już trzy dni trwają przy Mnie, a nie mają co jeść.<br />I jeśli ich puszczę zgłodniałych do domu, zasłabną w drodze, bo niektórzy z nich przyszli z daleka».<br />Odpowiedzieli uczniowie: «Jakże tu na pustkowiu będzie mógł ktoś nakarmić ich chlebem?»<br />Zapytał ich: «Ile macie chlebów?» Odpowiedzieli: «Siedem».<br />I polecił tłumowi usiąść na ziemi. A wziąwszy siedem chlebów, odmówił dziękczynienie, połamał i dawał uczniom, aby je podawali. I podali tłumowi.<br />Mieli też kilka rybek. I nad tymi odmówił błogosławieństwo, i polecił je rozdać.<br />Jedli do sytości, a pozostałych ułomków zebrali siedem koszów.<br />Było zaś około czterech tysięcy ludzi. Potem ich odprawił.<br />Zaraz też wsiadł z uczniami do łodzi i przybył w okolice Dalmanuty.</p><hr /><h3>Św. Grzegorz II(papież)</h3><p>Św. Grzegorz II, Rzymianin, papieżUrodził się w 669 roku w Rzymie. Młodość spędził na dworze papieskim. Po święceniach diakonatu papież Konstantyn zabrał go ze sobą do Konstantynopola na rozmowy z cesarzem Justynianem II, podczas których św. Grzegorz wykazał mądrość, roztropność i stanowczość. Po śmierci Konstantyna został wybrany jego następcą. Dopiero wtedy otrzymał święcenia kapłańskie, sakrę biskupią, a następnie władzę Najwyższego Kapłana. Podczas 16 lat pontyfikatu realizował program rozszerzenia chrześcijaństwa w Niemczech, dokąd wysłał św. Bonifacego. Po najeździe Longobardów na państwo kościelne i zniszczeniu Rzymu zajął się odbudową miasta oraz spustoszonego kraju. Zmarł 11 lutego 731 roku.</p><hr /><h3>Św. Łazarz(biskup Mediolanu (+ 450))</h3><hr /><hr /><h3>Św. Seweryn(opat (+ 507))</h3><hr />"
		},
		{
			"id": "12",
			"imagen": "Niedziela",
			"contenido": "<h3>Szósta Niedziela zwykła</h3><h3>Mądrość Syracha</h3><em>15,15-20.</em><p>Jeżeli zechcesz, zachowasz przykazania, a dochowanie wierności zależy od Jego upodobania.<br />Położył przed tobą ogień i wodę, po co zechcesz, wyciągniesz rękę.<br />Przed ludźmi życie i śmierć, co ci się podoba, to będzie ci dane.<br />Ponieważ wielka jest mądrość Pana, ma ogromną władzę i widzi wszystko.<br />Oczy Jego patrzą na tych, co się Go boją – On sam poznaje każdy czyn człowieka.<br />Nikomu On nie przykazał być bezbożnym i nikomu nie zezwolił grzeszyć.</p><h3>Księga Psalmów</h3><em>119(118),1-2.4-5.17-18.33-34.</em><p>Błogosławieni, których droga nieskalana, <br />którzy postępują zgodnie z Prawem Pańskim.<br />Błogosławieni, którzy zachowują Jego upomnienia <br />i szukają Go całym sercem.<br />Ty po to dałeś swoje przykazania, <br />aby przestrzegano ich pilnie.<br />Oby niezawodnie zmierzały me drogi <br />ku przestrzeganiu Twych ustaw.<br />Czyń dobrze swemu słudze, Panie, <br />aby żył i przestrzegał słów Twoich.<br />Otwórz moje oczy, <br />abym podziwiał Twoje Prawo.<br />Naucz mnie, Panie, drogi Twoich ustaw, <br />bym ich przestrzegał do końca.<br />Ucz mnie, bym przestrzegał Twego Prawa <br />i zachowywał je całym sercem.</p><h3>Pierwszy list do Koryntian</h3><em>2,6-10.</em><p>Bracia: Głosimy mądrość między doskonałymi, ale nie mądrość tego świata ani władców tego świata, zresztą przemijających.<br />Lecz głosimy tajemnicę mądrości Bożej, mądrość ukrytą, tę, którą Bóg przed wiekami przeznaczył ku chwale naszej,<br />tę, której nie pojął żaden z władców tego świata; gdyby ją bowiem pojęli, nie ukrzyżowaliby Pana chwały;<br />lecz właśnie nauczamy, jak zostało napisane: «Ani oko nie widziało, ani ucho nie słyszało, ani serce człowieka nie zdołało pojąć, jak wielkie rzeczy przygotował Bóg tym, którzy Go miłują».<br />Nam zaś objawił to Bóg przez Ducha. Duch przenika wszystko, nawet głębokości Boga samego.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,17-37.</em><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, że przyszedłem znieść Prawo albo Proroków. Nie przyszedłem znieść, ale wypełnić.<br />Zaprawdę bowiem, powiadam wam: Dopóki niebo i ziemia nie przeminą, ani jedna jota, ani jedna kreska nie zmieni się w Prawie, aż się wszystko spełni.<br />Ktokolwiek więc zniósłby jedno z tych przykazań, choćby najmniejszych, i uczyłby tak ludzi, ten będzie najmniejszy w królestwie niebieskim. A kto je wypełnia i uczy wypełniać, ten będzie wielki w królestwie niebieskim».<br />Bo powiadam wam: Jeśli wasza sprawiedliwość nie będzie większa niż uczonych w Piśmie i faryzeuszów, nie wejdziecie do królestwa niebieskiego.<br />Słyszeliście, że powiedziano przodkom: „Nie zabijaj!”, a kto by się dopuścił zabójstwa, podlega sądowi.<br />A Ja wam powiadam: Każdy, kto się gniewa na swego brata, podlega sądowi. A kto by rzekł swemu bratu: „Raka”, podlega Wysokiej Radzie. A kto by mu rzekł: „Bezbożniku”, podlega karze piekła ognistego.<br />Jeśli więc przyniesiesz dar swój przed ołtarz i tam wspomnisz, że brat twój ma coś przeciw tobie,<br />zostaw tam dar swój przez ołtarzem, a najpierw idź i pojednaj się z bratem swoim. Potem przyjdź i dar swój ofiaruj.<br />Pogódź się ze swoim przeciwnikiem szybko, dopóki jesteś z nim w drodze, by cię przeciwnik nie podał sędziemu, a sędzia dozorcy, i aby nie wtrącono cię do więzienia.<br />Zaprawdę, powiadam ci: Nie wyjdziesz stamtąd, dopóki nie zwrócisz ostatniego grosza».<br />Słyszeliście, że powiedziano: „Nie cudzołóż”.<br />A Ja wam powiadam: Każdy, kto pożądliwie patrzy na kobietę, już się w swoim sercu dopuścił z nią cudzołóstwa.<br />Jeśli więc prawe twoje oko jest ci powodem do grzechu, wyłup je i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało być wrzucone do piekła.<br />I jeśli prawa twoja ręka jest ci powodem do grzechu, odetnij ją i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało iść do piekła.<br />Powiedziano też: „Jeśli kto chce oddalić swoją żonę, niech jej da list rozwodowy”.<br />A ja wam powiadam: Każdy, kto oddala swoją żonę — poza wypadkiem nierządu — naraża ją na cudzołóstwo; a kto by oddaloną wziął za żonę, dopuszcza się cudzołóstwa».<br />Słyszeliście również, że powiedziano przodkom: \"Nie będziesz fałszywie przysięgał, lecz dotrzymasz Panu swej przysięgi\".<br />A Ja wam powiadam: Wcale nie przysięgajcie — ani na niebo, bo jest tronem Bożym;<br />ani na ziemię, bo jest podnóżkiem stóp Jego; ani na Jerozolimę, bo jest miastem wielkiego Króla.<br />Ani na swoją głowę nie przysięgaj, bo nie możesz nawet jednego włosa uczynić białym albo czarnym.<br />Niech wasza mowa będzie: Tak, tak; nie, nie. A co nadto jest, od Złego pochodzi».</p><hr /><h3>Św. Benedykt z Aniami(opat)</h3><p>Św. Benedykt z Aniami, opat (750-821)Urodził się w rodzinie możnowładcy. Dworzanin Pepina i Karola Wielkiego. Mając 24 lata, wstąpił do klasztoru Saint-Seine. Niedługo potem został w nim opatem. Szukając form życia bardziej doskonałego, udał się na pustelnię. W wyniku przemyśleń założył klasztor oparty na odnowionej regule. W ciągu lat następnych podjął reorganizację i dzieło odnowy życia zakonnego w całym cesarstwie Franków. Był doradcą Ludwika Pobożnego.</p><hr /><h3>Św. Gaudenty(biskup Werony (+ V w.))</h3><hr /><hr /><h3>Bł. Humbelina(mniszka)</h3><hr />"
		},
		{
			"id": "13",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek VI tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>4,1-15.25.</em><p>Adam zbliżył się do swej żony Ewy. A ona poczęła i urodziła Kaina, i rzekła: «Otrzymałam mężczyznę od Pana».<br />A potem urodziła jeszcze Abla, jego brata. Abel był pasterzem trzód, a Kain uprawiał rolę.<br />Gdy po jakimś czasie Kain składał dla Pana w ofierze płody roli,<br />i również Abel składał pierwociny z drobnego bydła i z jego tłuszczu, Pan wejrzał na Abla i na jego ofiarę;<br />na Kaina zaś i na jego ofiarę nie chciał patrzeć. Smuciło to Kaina bardzo i chodził z ponurą twarzą.<br />Pan zapytał Kaina: «Dlaczego jesteś smutny i dlaczego twarz twoja jest ponura?<br />Przecież gdybyś postępował dobrze, miałbyś twarz pogodną; jeżeli zaś nie będziesz dobrze postępował, grzech leży u wrót i czyha na ciebie, a przecież ty masz nad nim panować».<br />Kain zwrócił się do swego brata, Abla: «Chodźmy na pole». A gdy byli na polu, Kain rzucił się na swego brata, Abla, i zabił go.<br />Wtedy Bóg zapytał Kaina: «Gdzie jest brat twój, Abel?» On odpowiedział: «Nie wiem. Czyż jestem stróżem brata mego?»<br />Rzekł Bóg: «Cóż uczyniłeś? Krew brata twego głośno woła ku mnie z ziemi!<br />Bądź więc teraz przeklęty na tej roli, która rozwarła swą paszczę, aby wchłonąć krew brata twego, przelaną przez ciebie.<br />Gdy rolę tę będziesz uprawiał, nie da ci już ona więcej plonu. Tułaczem i zbiegiem będziesz na ziemi!»<br />Kain rzekł do Pana: «Zbyt wielka jest kara moja, abym mógł ją znieść.<br />Skoro mnie teraz wypędzasz z tej roli, i mam się ukrywać przed Tobą, i być tułaczem i zbiegiem na ziemi, każdy, kto mnie spotka, będzie mógł mnie zabić!»<br />Ale Pan mu powiedział: «O, nie! Ktokolwiek by zabił Kaina, siedmiokrotnej pomsty doświadczy!» Dał też Pan znamię Kainowi, aby go nie zabił nikt, kto go spotka.<br />Adam raz jeszcze zbliżył się do swej żony i ta urodziła mu syna, któremu dała imię Set, «gdyż - jak mówiła - dał mi Bóg potomka innego w zamian za Abla, którego zabił Kain».</p><h3>Księga Psalmów</h3><em>50(49),1.8.16bc-17.20-21.</em><p>Przemówił Pan, Bóg nad bogami, <br />i wezwał ziemię od wschodu do zachodu słońca.<br />«Nie oskarżam cię za twoje ofiary, <br />bo twe całopalenia zawsze są przede Mną.<br />«Czemu wymieniasz moje przykazania<br />i na ustach masz moje przymierze?<br />Ty, co nienawidzisz karności, <br />a słowa moje odrzuciłeś za siebie?»<br />Zasiadłszy, przemawiasz przeciw bratu, <br />znieważasz syna swojej matki.<br />«Ty tak postępujesz, a Ja mam milczeć? <br />Czy myślisz, że jestem podobny do ciebie?<br />Skarcę ciebie i postawię ci to przed oczy.</p><h3>Ewangelia wg św. Marka</h3><em>8,11-13.</em><p>Faryzeusze zaczęli rozprawiać z Jezusem, a chcąc wystawić Go na próbę, domagali się od Niego znaku.<br />On zaś westchnął w głębi duszy i rzekł: «Czemu to plemię domaga się znaku? Zaprawdę, powiadam wam: żaden znak nie będzie dany temu plemieniu».<br />A zostawiwszy ich, wsiadł z powrotem do łodzi i odpłynął na drugą stronę.</p><hr /><h3>Bł. Jordan z Saksonii(zakonnik, prezbiter)</h3><p>Bł. Jordan z Saksonii, zakonnik, kapłanUrodził się w Borberge koło Paderborn. Studiował w Paryżu. W 1220 roku wstąpił do dominikanów, w dwa miesiące później został prowincjałem Lombardii, a w 1222 roku generałem zakonu. Podejmował działalność porządkującą prawo zakonne oraz troszczył się o wykształcenie zakonników. Był świetnym kaznodzieją. Miał poważny udział w misji dominikanów do Maroka i do Pieczyngów. Podczas podróży z Ziemi Świętej okręt, którym płynął, rozbił się na wybrzeżu syryjskim. Jordan utonął 12/13? lutego 1237 roku. Beatyfikowany przez Leona XII (1827).</p><hr /><h3>Św. Stefan(opat (+ VI w.))</h3><hr /><hr /><h3>Św. Benignus(kapłan, męczennik (+ pocz. IV w.))</h3><hr />"
		},
		{
			"id": "14",
			"imagen": "Wtorek",
			"contenido": "<h3>Święto Świętych Cyryla, mnicha i Metodego, biskupa - patronów Europy</h3><h3>Dzieje Apostolskie</h3><em>13,46-49.</em><p>Paweł i Barnaba powiedzieli do Żydów: «Należało głosić słowo Boże najpierw wam. Skoro jednak odrzucacie je i sami uznajecie się za niegodnych życia wiecznego, zwracamy się do pogan.<br />Tak bowiem nakazał nam Pan: „Ustanowiłem Cię światłością dla pogan, abyś był zbawieniem aż po krańce ziemi”».<br />Poganie słysząc to radowali się i wielbili słowo Pańskie, a wszyscy, przeznaczeni do życia wiecznego, uwierzyli.<br />Słowo Pańskie rozszerzało się na cały kraj.</p><h3>Księga Psalmów</h3><em>117(116),1-2.</em><p>Chwalcie Pana, wszystkie narody, <br />wysławiajcie Go, wszystkie ludy,<br />bo potężna nad nami Jego łaska, <br />a wierność Pana trwa na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,1-9.</em><p>Jezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.<br />Powiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo.<br />Idźcie! Oto posyłam was jak owce między wilki.<br />Nie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie.<br />Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi.<br />Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was.<br />W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu.<br />Jeśli do jakiego miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą;<br />uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».</p><hr /><h3>Śwśw. Cyryl(mnich, i Metody, biskup, patroni Europy)</h3><p>Św. Cyryl i Św. MetodyŚw. Cyryl (Konstanty), mnich, patron Europy (826-869). Urodził się w Tesalonikach jako siódme dziecko w rodzinie Leona, który był wyższym oficerem miejscowego garnizonu. Jego właściwe imię to Konstantyn, imię Cyryl przyjął pod koniec życia, wstępując do zakonu. Po studiach w Konstantynopolu został bibliotekarzem przy kościele Hagia Sophia. Później odsunął się na ubocze. Jednak odnaleziony, podjął w szkole cesarskiej wykłady z filozofii. Wkrótce potem udał się na górę Olimp do klasztoru w Bitynii, gdzie przebywał już jego starszy brat, św. Metody. Na żądanie cesarza Michała III wyruszyli obaj do kraju Saracenów a póżniej Chazarów na Krym, aby rozwiązać spory religijne między chrześcijanami, Żydami i Saracenami. Św. Cyryl przygotował się do tej misji bardzo starannie nauczył się języka hebrajskiego i syryjskiego. Po udanej misji, około roku 863, na prośbę księcia Rościsława udali się z na Morawy, gdzie wprowadzili do liturgii język słowiański pisany pierwszym, stworzonym przez siebie alfabetem słowiańskim (głagolicą). Św. Cyryl przetłumaczył Pismo Święte na język staro-cerkiewno-słowiański. Inkulturacja chrześcijaństwa stała się przyczyną ich cierpień, a nawet prześladowań. Wezwani do Rzymu, spotkali się ze zrozumieniem papieża Hadriana II. W Rzymie przyjął święcenia kapłańskie i był rzymskim zakonnikiem. Cyryl umarł w klasztorze rzymskim (łacińskim) podczas wizyty u papieża Hadriana II.Św. Metody, biskup, patron Europy (815-885). Jego imię chrzestne Michał. W młodym wieku zostaje archontem, czyli zarządcą cesarskim w jednej ze słowiańskich prowincji. Rezygnuje z urzędu, wstępując do klasztoru w Bitynii, gdzie zostaje przełożonym. Około 855 roku przybywa jego starszy brat św. Cyryl. Odtąd dzielą razem swój los w ziemi Saracenów, Chazarów, na Morawach. Po śmierci św. Cyryla Hadrian II konsekruje św. Metodego na arcybiskupa Moraw i Panonii (obecnie Węgry) oraz daje mu uprawnienia legata. Jako biskup kontynuuje rozpoczęte dzieło. Z powodu wprowadzenia obrządku słowiańskiego, mimo aprobaty Rzymu, jest atakowany przez arcybiskupa Salzburga, który podczas synodu w Ratyzbonie uwięził go w jednym z bawarskich klasztorów. Interwencja papieża Jana VII przynosi św. Metodemu wolność. Udaje się ponownie do Rzymu, a stamtąd do Konstantynopola, gdzie zostaje przyjęty uroczyście przez cesarza i patriarchę. Powróciwszy na Morawy, wkrótce umiera w Welehradzie.Obaj święci są uważani za apostołów Słowian. W roku 1980 papież Jan Paweł II ogłosił ich współpatronami EuropyW IKONOGRAFII obaj Święci przedstawiani są w stroju pontyfikalnym jako biskupi greccy lub łacińscy. Czasami trzymają w rękach model kościoła. Św. Cyryl ukazywany jest w todze profesora, w ręce ma księgę pisaną cyrylicą.Ich atrybutami są: krzyż, księga i kielich, rozwinięty zwój z alfabetem słowiańskim.</p><hr /><h3>Św. Aksencjusz(opat (+ V w.))</h3><hr /><hr /><h3>Św. Walenty(biskup i męczennik)</h3><hr />"
		},
		{
			"id": "15",
			"imagen": "Środa",
			"contenido": "<h3>Środa VI tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>8,6-13.20-22.</em><p>Po czterdziestu dniach Noe, otworzywszy okno arki, które przedtem uczynił,<br />wypuścił kruka; ale ten wylatywał i zaraz wracał, dopóki nie wyschła woda na ziemi.<br />Potem wypuścił z arki gołębicę, aby się przekonać, czy ustąpiły wody z powierzchni ziemi.<br />Gołębica, nie znalazłszy miejsca, gdzie by mogła usiąść, wróciła do arki, bo jeszcze była woda na całej powierzchni ziemi; Noe, wyciągnąwszy rękę, schwytał ją i zabrał do arki.<br />Przeczekawszy zaś jeszcze siedem dni, znów wypuścił z arki gołębicę<br />i ta wróciła do niego pod wieczór, niosąc w dziobie świeży listek z drzewa oliwnego. Poznał więc Noe, że woda na ziemi opadła.<br />I czekał jeszcze siedem dni, po czym wypuścił znów gołębicę, ale ona już nie powróciła do niego.<br />W sześćset pierwszym roku, w miesiącu pierwszym, w pierwszym dniu miesiąca wody wyschły na ziemi, i Noe, zdjąwszy dach arki, zobaczył, że powierzchnia ziemi jest już prawie sucha.<br />Noe zbudował ołtarz dla Pana i wziąwszy ze wszystkich zwierząt czystych i z ptaków czystych złożył je w ofierze całopalnej na tym ołtarzu.<br />Gdy Pan poczuł miłą woń, rzekł do siebie: «Nie będę już więcej złorzeczył ziemi ze względu na ludzi, bo usposobienie człowieka jest złe już od młodości. Przeto już nigdy nie zgładzę wszystkiego, co żyje, jak to uczyniłem.<br />Będą zatem istniały, jak długo trwać będzie ziemia: siew i żniwo, mróz i upał, lato i zima, dzień i noc».</p><h3>Księga Psalmów</h3><em>116(115),12-13.14-15.18-19.</em><p>Czym się Panu odpłacę <br />za wszystko, co mi wyświadczył?<br />Podniosę kielich zbawienia <br />i wezwę imienia Pana.<br />Wypełnię me śluby dla Pana <br />przed całym Jego ludem.<br />Cenna jest w oczach Pana <br />śmierć Jego wyznawców.<br />Wypełnię me śluby dla Pana <br />przed całym Jego ludem.<br />W dziedzińcach Pańskiego domu, <br />pośrodku ciebie, Jeruzalem.</p><h3>Ewangelia wg św. Marka</h3><em>8,22-26.</em><p>Jezus i uczniowie przyszli do Betsaidy. Tam przyprowadzili Mu niewidomego i prosili, żeby się go dotknął.<br />On ujął niewidomego za rękę i wyprowadził go poza wieś. Zwilżył mu oczy śliną, położył na niego ręce i zapytał: «Czy coś widzisz?»<br />A gdy ten przejrzał, powiedział: «Widzę ludzi, bo gdy chodzą, dostrzegam ich niby drzewa».<br />Potem znowu położył ręce na jego oczy. I przejrzał on zupełnie, i został uzdrowiony; wszystko widział teraz jasno i wyraźnie.<br />Jezus odesłał go do domu ze słowami: «Tylko do wsi nie wstępuj!»</p><hr /><h3>Św. Klaudiusz de la Colombière(prezbiter)</h3><p>Św. Klaudiusz de La Colombière, kapłan, zakonnik (+1682)Po wstąpieniu do jezuitów studiował w Lyonie, Awinionie, Paryżu. Zyskał sławę jako mówca i wychowawca. Będąc spowiednikiem sióstr z klasztoru wizytek w Paray-le-Monial, poznał św. Małgorzatę Marię Alacoque, apostołkę kultu Najświętszego Serca Jezusowego. Od tej chwili upowszechnia nabożeństwo do Serca Pana Jezusa słowem i piórem. W 1676 roku zostaje kapelanem księżnej Yorku, Marii Beatrycze d'Este, przyszłej królowej Anglii. Księżnę jako katoliczkę i jej dwór inwigilowano. Ponieważ Klaudiusz nawrócił księcia Yorku i kilku anglikanów, został wtrącony do lochów więzienia King Bench. Po paru tygodniach aresztu, gdzie zapadł na nieuleczalną chorobę, został wydalony z kraju. Kilka miesięcy później umiera w Paray-le-Monial, mając 41 lat. Beatyfikowany w 1929 roku. Kanonizowany przez Jana Pawła II w 1992.</p><hr /><h3>Św. Dekorozy(biskup Kapui (+ ok. .680))</h3><hr /><hr /><h3>Bł. Wirginia Centurione-Bracelli(wdowa, zakonnica (+ 1651))</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek VI tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>9,1-13.</em><p>Bóg pobłogosławił Noego i jego synów, mówiąc do nich: «Bądźcie płodni i mnóżcie się, abyście zaludnili ziemię.<br />Wszelkie zaś zwierzę na ziemi i wszelkie ptactwo powietrzne niechaj się was boi i lęka. Wszystko, co się porusza na ziemi i wszystkie ryby morskie zostały oddane wam we władanie.<br />Wszystko, co się porusza i żyje, jest przeznaczone dla was na pokarm, tak jak rośliny zielone, daję wam wszystko.<br />Nie wolno wam tylko jeść mięsa z krwią życia.<br />Upomnę się o waszą krew przez wzgląd na wasze życie - upomnę się o nią u każdego zwierzęcia. Upomnę się też u człowieka o życie człowieka i u każdego - o życie brata.<br />Jeśli kto przeleje krew ludzką, przez ludzi ma być przelana krew jego, bo człowiek został stworzony na obraz Boga.<br />Wy zaś bądźcie płodni i mnóżcie się; zaludniajcie ziemię i miejcie nad nią władzę».<br />Potem Bóg tak rzekł do Noego i do jego synów:<br />«Oto Ja zawieram przymierze z wami i z waszym potomstwem, które po was będzie;<br />z wszelką istotą żywą, która jest z wami: z ptactwem, ze zwierzętami domowymi i polnymi, jakie są przy was, ze wszystkimi, które wyszły z arki, z wszelkim zwierzęciem na ziemi.<br />Zawieram z wami przymierze, tak iż nigdy już nie zostanie zgładzona wodami potopu żadna istota żywa i już nigdy nie będzie potopu niszczącego ziemię».<br />Po czym Bóg dodał: «A to jest znak przymierza, które ja zawieram z wami i każdą istotą żywą, jaka jest z wami, na wieczne czasy:<br />Łuk mój kładę na obłoki, aby był znakiem przymierza między Mną a ziemią».</p><h3>Księga Psalmów</h3><em>102(101),16-18.19-21.29.22-23.</em><p>Poganie będą się bali imienia Pana, <br />a Twej chwały wszyscy królowie ziemi.<br />Bo Pan odbuduje Syjon <br />i ukaże się w swym majestacie.<br />Pan przychyli się ku modlitwie opuszczonych <br />i nie odrzuci ich modłów.<br />Należy to zapisać dla przyszłych pokoleń, <br />lud, który się narodzi, niech wychwala Pana.<br />Spojrzał Pan z wysokości swego przybytku, <br />popatrzył z nieba na ziemię,<br />aby usłyszeć jęki uwięzionych,  <br />aby skazanych na śmierć uwolnić.<br />Synowie sług Twoich bezpiecznie mieszkać będą, <br />a ich potomstwo będzie trwało w Twej obecności.<br />Aby imię Pana głoszono na Syjonie <br />i w Jeruzalem Jego chwałę,<br />kiedy zgromadzą się razem narody i królestwa, <br />aby służyć Panu.</p><h3>Ewangelia wg św. Marka</h3><em>8,27-33.</em><p>Jezus udał się ze swoimi uczniami do wiosek pod Cezareą Filipową. W drodze pytał uczniów: «Za kogo uważają Mnie ludzie?»<br />Oni Mu odpowiedzieli: «Za Jana Chrzciciela, inni za Eliasza, jeszcze inni za jednego z proroków».<br />On ich zapytał: «A wy za kogo Mnie uważacie?» Odpowiedział Mu Piotr: «Ty jesteś Mesjasz».<br />Wtedy surowo im przykazał, żeby nikomu o Nim nie mówili.<br />I zaczął ich pouczać, że Syn Człowieczy musi wiele cierpieć, że będzie odrzucony przez starszych, arcykapłanów i uczonych w Piśmie; że zostanie zabity, ale po trzech dniach zmartwychwstanie.<br />A mówił zupełnie otwarcie te słowa. Wtedy Piotr wziął Go na bok i zaczął Go upominać.<br />Lecz On obrócił się i patrząc na swych uczniów, zgromił Piotra słowami: «Zejdź Mi z oczu, szatanie, bo nie myślisz po Bożemu, lecz po ludzku».</p><hr /><h3>Św. Juliana(dziewica i męczennica)</h3><p>Św. Juliana, dziewica, męczennica (+ 305)Ojciec postanowił ją wydać za prefekta Nikomedii. Wobec odmowy kazał swą córkę, jako chrześcijankę, przyprowadzić przed sąd, któremu przewodniczył. Kiedy zachęty i groźby nie odnosiły skutku nie mogąc pojąć, jak może odrzucać zaszczytną dla siebie ofertę małżeńską poddał ją torturom, a następnie skazał na śmierć przez ścięcie mieczem.W IKONOGRAFII św. Juliana przedstawiana jest w długiej szacie. Jej atrybutami są: u stóp diabeł w łańcuchach, korona, księga, krzyż, lilia, miecz, palma męczeńska.</p><hr /><h3>Bł. Filipina Mareri()</h3><hr /><p>Bł. Filipina Mareri (1190/1200-1236), klaryskaOsobiście znała św. Franciszka z Asyżu i św. Klarę. Inspirowana życiem tych dwojgaświętych, założyła klasztor klarysek. Jej kult oficjalnie zaaprobował papież Pius VII,zatwierdzając w 1806 roku teksty liturgiczne ku jej czci.</p><hr /><h3>Św. Onezym(męczennik)</h3><hr /><p></p>"
		},
		{
			"id": "17",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek VI tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>11,1-9.</em><p>Mieszkańcy całej ziemi mieli jedną mowę, czyli jednakowe słowa.<br />A gdy wędrowali ze wschodu, napotkali równinę w kraju Szinear i tam zamieszkali.<br />I mówili jeden do drugiego: «Chodźcie, wyrabiajmy cegłę i wypalmy ją w ogniu». A gdy już mieli cegłę zamiast kamieni i smołę zamiast zaprawy murarskiej,<br />rzekli: «Chodźcie, zbudujemy sobie miasto i wieżę, której wierzchołek będzie sięgał nieba, i w ten sposób zdobędziemy sobie imię, abyśmy się nie rozproszyli po całej ziemi».<br />A Pan zstąpił z nieba, by zobaczyć to miasto i wieżę, które budowali ludzie,<br />i rzekł: «Są oni jednym ludem i wszyscy mają jedną mowę, i to jest przyczyną, że zaczęli budować. A zatem w przyszłości nic nie będzie dla nich niemożliwe, cokolwiek zamierzą uczynić.<br />Zejdźmy więc i pomieszajmy tam ich język, aby jeden nie rozumiał drugiego!»<br />W ten sposób Pan rozproszył ich stamtąd po całej powierzchni ziemi, i tak nie dokończyli budowy tego miasta.<br />Dlatego to nazwano je Babel, tam bowiem Pan pomieszał mowę mieszkańców całej ziemi. Stamtąd też Pan rozproszył ich po całej powierzchni ziemi.</p><h3>Księga Psalmów</h3><em>33(32),10-11.12-13.14-15.</em><p>Pan udaremnia zamiary narodów; <br />wniwecz obraca zamysły ludów.<br />Zamiary Pana trwają na wieki, <br />zamysły Jego serca przez pokolenia.<br />Błogosławiony lud, którego Pan jest Bogiem, <br />naród, który On wybrał na dziedzictwo dla siebie.<br />Pan spogląda z nieba, <br />widzi wszystkich ludzi.<br />Patrzy z miejsca, gdzie przebywa, <br />na wszystkich mieszkańców ziemi.<br />On, który serca wszystkich ukształtował, <br />który zważa na wszystkie ich czyny.</p><h3>Ewangelia wg św. Marka</h3><em>8,34-38.9,1.</em><p>Jezus przywołał do siebie tłum razem ze swoimi uczniami i rzekł im: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje.<br />Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z powodu Mnie i Ewangelii, zachowa je.<br />Cóż bowiem za korzyść stanowi dla człowieka zyskać świat cały, a swoją duszę utracić?<br />Bo cóż może dać człowiek w zamian za swoją duszę?<br />Kto się bowiem Mnie i słów moich zawstydzi przed tym pokoleniem wiarołomnym i grzesznym, tego Syn Człowieczy wstydzić się będzie, gdy przyjdzie w chwale Ojca swojego razem z aniołami świętymi».<br />Mówił także do nich: «Zaprawdę, powiadam wam: Niektórzy z tych, co tu stoją, nie zaznają śmierci, aż ujrzą królestwo Boże przychodzące w mocy».</p><hr /><h3>Siedmiu Świętych Założycieli Zakonu Serwitów Najśw. Maryi Panny()</h3><p>Św. siedmiu założycieli zakonu serwitów Najświętszej Maryi Panny Do grona czczonych dziś Założycieli należeli: Aleksy Falconieri, Bartłomiej Amidei, Benedykt Antella, Buonfiglio Monaldi, Gerardino Sostegni, Hugo Lippi-Uguccioni oraz Jan Buonagiunta Monetti. Najbardziej znanym z nich jest św. Aleksy Falconieri. Był kupcem i mieszkał on we Florencji w czasach, kiedy kraj przeżywał rozdarcie ibratobójcze walki. W 1215 roku w samą Wielkanoc u stóp Ponte Vecchio we Florencji miała pojawić się Matka Boża cała we łzach, opłakująca, że Jej dzieci są między sobą rozdarte nienawiścią i wojną. Dnia 15 sierpnia 1233 roku Matka Boża miała pojawić się po raz drugi, okryta żałobą, pełna boleści. Reakcją na te objawienia było to, że wraz zsześcioma rówieśnikami, również florenckimi kupcami, porzucił zajęcia i usunął się na ubocze, gdzie żył w ubóstwie i pokucie. Założył z nimi pobożną konfraternię, która podejmowała zadośćuczynienie za życie i grzechy współziomków. Z czasem przeniosła się ona na Monte Senario. Jej członkowie rozważali Mękę Pańską i mieli żywą cześć do Matki Bożej Bolesnej. Za Jej natchnieniem w roku 1233 powołali nowy zakon, tzw. serwitów, czyli sług Maryi. Jako wędrowni kaznodzieje przemierzyli Italię, Francję, Niemcy i Węgry. Dotarli nawet do Polski. W 1304 r. Stolica Apostolska zatwierdziła ich Zakon. Istnieje on do dzisiaj. Największą sławą okrył zakon św. Filip Benicjusz (+1285), który stał się prawodawcą tej rodziny zakonnej i najwięcej przyczynił się do jej rozpowszechnienia. Niebawem powstał także zakon żeński, serwitek, którego założycielką była św. Juliana Falconieri (1270-1341).Św. Aleksy zmarł 17 lutego 1310 r. dożywszy 100 lat. Papież Benedykt XIII wszystkich siedmiu współzałożycieli zakonu serwitów wyniósł do chwały ołtarzy (1725), a papież Leon XIII zaliczył ich w poczet świętych.</p><hr /><h3>Bł. Reginald(zakonnik (+ 1220))</h3><hr /><hr /><h3>Św. Sylwan(biskup (+ 715))</h3><hr />"
		},
		{
			"id": "18",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota VI tygodnia Okresu Zwykłego</h3><h3>List do Hebrajczyków</h3><em>11,1-7.</em><p>Bracia:<br />Wiara jest poręką tych dóbr, których się spodziewamy, dowodem tych rzeczywistości, których nie widzimy.<br />To dzięki niej przodkowie otrzymali świadectwo.<br />Przez wiarę poznajemy, że słowem Boga wszechświat został tak stworzony, iż to, co widzimy, powstało nie z rzeczy widzialnych.<br />Dzięki wierze Abel złożył Bogu cenniejszą niż Kain ofiarę, za co otrzymał świadectwo, iż jest sprawiedliwy. Bóg bowiem zaświadczył o jego darach, toteż choć umarł, przez nią jeszcze przemawia.<br />Przez wiarę Henoch został uniesiony, aby nie oglądał śmierci. I nie znaleziono go, ponieważ Bóg go zabrał. Przed zabraniem bowiem otrzymał świadectwo, iż podobał się Bogu.<br />Bez wiary zaś nie można podobać się Bogu. Przystępujący bowiem do Boga musi uwierzyć, że Bóg jest i że wynagradza tych, którzy Go szukają.<br />Przez wiarę Noe został pouczony cudownie o tym, czego jeszcze nie można było ujrzeć, i pełen bojaźni zbudował arkę, aby ocalić swą rodzinę. Przez wiarę też potępił świat i stał się dziedzicem sprawiedliwości, którą otrzymuje się dzięki wierze.</p><h3>Księga Psalmów</h3><em>145(144),2-3.4-5.10-11.</em><p>Każdego dnia będę błogosławił Ciebie <br />i na wieki wysławiał Twoje imię.<br />Wielki jest Pan i godzien wielkiej chwały, <br />a wielkość Jego niezgłębiona.<br />Pokolenie pokoleniu głosi Twoje dzieła <br />i zwiastuje Twe potężne czyny.<br />Głoszą wspaniałą chwałę Twego majestatu <br />i rozpowiadają Twe cuda.<br />Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br />i niech Cię błogosławią Twoi wyznawcy.<br />Niech mówią o chwale Twojego królestwa <br />i niech głoszą Twoją potęgę.</p><h3>Ewangelia wg św. Marka</h3><em>9,2-13.</em><p>Jezus wziął z sobą Piotra, Jakuba i Jana i zaprowadził ich samych osobno na górę wysoką.<br />Tam się przemienił wobec nich. Jego odzienie stało się lśniąco białe, tak jak żaden na ziemi folusznik wybielić nie zdoła.<br />I ukazał się im Eliasz z Mojżeszem, którzy rozmawiali z Jezusem.<br />Wtedy Piotr rzekł do Jezusa: «Rabbi, dobrze, że tu jesteśmy; postawimy trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza».<br />Nie wiedział bowiem, co należy mówić, tak byli przestraszeni.<br />I zjawił się obłok, osłaniający ich, a z obłoku odezwał się głos: «To jest mój Syn umiłowany, Jego słuchajcie!».<br />I zaraz potem, gdy się rozejrzeli, nikogo już nie widzieli przy sobie, tylko samego Jezusa.<br />A gdy schodzili z góry, przykazał im, aby nikomu nie rozpowiadali o tym, co widzieli, zanim Syn Człowieczy nie powstanie z martwych.<br />Zachowali to polecenie, rozprawiając tylko między sobą, co znaczy „powstać z martwych”.<br />I pytali Go: «Czemu uczeni w Piśmie twierdzą, że wpierw musi przyjść Eliasz?»<br />Rzekł im w odpowiedzi: «Istotnie, Eliasz przyjdzie najpierw i naprawi wszystko. Ale jak jest napisane o Synu Człowieczym? Ma On wiele cierpieć i być wzgardzony.<br />Otóż mówię wam: Eliasz już przyszedł i postąpili z nim tak, jak chcieli, jak o nim jest napisane».</p><hr /><h3>Św. Konstancja()</h3><p>Św. Konstancja, córka cesarza, wdowa (+ IV w)Przyszła na świat ok. 315-318 roku jako córka KonstantynaIWielkiego i Flawii Maksymy Fausty. Cesarz Konstantyn odegrał po swym nawróceniu doniosłą rolę w umocnieniu pierwotnego chrześcijaństwa; na Wschodzie został nawet włączony później w poczet świętych. Prowadził on bowiem politykę przychylną Kościołowi, a w 313 roku ogłosił edykt wolnościowy, zwany mediolańskim. W 325 roku zwołał sobór nicejski, a pięć lat później zaprowadził wypoczynek niedzielny. Ale godzi się także przypomnieć, że św. Helenie - jego matce, a babce Konstantyny - przypisywano odnalezienie Krzyża św.Podania związały los Konstantyny (czy, jak kto woli - Konstancji) z dziewicami Attyką i Artemią, a także męczennikami Janem i Pawłem. Ale, tak naprawdę, niewiele o niej wiadomo. Nie prowadziła, ponoć, przykładnego życia, a jednak w legendach oraz wierze ludu przetrwała jako święta dziewica. W rzeczywistości, do chwili przyjęcia chrztu, miała być kobietą wyjątkowo ambitną, pozbawioną skrupułów i dopiero kiedy została ochrzczona, zmieniła swe postępowanie. Zgodnie z wolą rodziców poślubiła Hannibaliana, jednego ze swoich kuzynów; kiedy w 337 roku zmarł, przebywała w Rzymie, gdzie ufundowała bazylikę ku czci św. Agnieszki. Nie stroniła także od aktywności politycznej: za jej przyczyną została zachowana ciągłość dynastii konstantyńskiej, zagrożona uzurpatorskimi dążeniami samozwańczego cesarza Magnencjusza. Zdołała bowiem nakłonić dowódcę rzymskiego Wetraniona do przyjęcia korony cesarskiej, przekazanej następnie Konstantynowi II. W 351 roku wyszła za mąż za swego kolejnego kuzyna - cesarzaGallusa i przeniosła się do Antiochii.Zmarła w 354 roku w Coenon Gallicanon w Bitynii, a pochowano ją w Rzymie przy Via Nomentana, gdzie wzniesiono mauzoleum. W XIII wieku papież Aleksander IV wystawił ku jej czci ołtarz.</p><hr /><h3>Bł. Jan z Fiesoli (Fra Angelico)(prezbiter)</h3><hr /><p>Fra AngelicoBł. Jan z Fesulis, Fra Angelico, kapłan, zakonnik. Guido da Piętro urodził się około 1400 roku w Castello Vecchio w Mugello. Wstąpił do dominikanów mając 20 lat. Śluby złożył około 1425 roku, przyjmując imię zakonne Jan. Gdy zawakowało biskupstwo florenckie, zaproponowano mu je. Brat Jan błagał papieża, aby nie musiał przyjmować tego obowiązku. \"Był nie mniej znakomitym malarzem, jak i miniaturzystą, i niezwykle przykładnym mnichem\" zapisał Giorgio Vasari. Jego głównym źródłem natchnienia było Pismo Święte. W otoczeniu Jana i w dziejach sztuki przyjęto się nazywać go Angelico -anielski. Zmarł w 1445 roku w Rzymie. Został pochowany w kościele Sancta Maria Sopra Minerva. Beatyfikowany przez Jana Pawła II w 1982 roku. W Polsce jest patronem historyków sztuki.</p><hr /><h3>Św. Pawian(biskup, patriarcha Konstantynopola (+ 451))</h3><hr /><p></p>"
		},
		{
			"id": "19",
			"imagen": "Niedziela",
			"contenido": "<h3>Siódma Niedziela zwykła</h3><h3>Księga Kapłańska</h3><em>19,1-2.17-18.</em><p>Pan powiedział do Mojżesza:<br />«Przemów do całej społeczności Izraelitów i powiedz im: Bądźcie świętymi, bo Ja jestem święty, Pan, Bóg wasz!<br />Nie będziesz żywił w sercu nienawiści do brata. Będziesz upominał bliźniego, aby nie ponieść winy z jego powodu.<br />Nie będziesz szukał pomsty, nie będziesz żywił urazy do synów twego ludu, ale będziesz miłował bliźniego jak siebie samego. Ja jestem Pan!»</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.8.10.12-13.</em><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />On odpuszcza wszystkie twoje winy <br />i leczy wszystkie choroby,<br />On twoje życie ratuje od zguby, <br />obdarza cię łaską i zmiłowaniem.<br />Miłosierny jest Pan i łaskawy, <br />nieskory do gniewu i bardzo cierpliwy.<br />Nie postępuje z nami według naszych grzechów <br />ani według win naszych nam nie odpłaca.<br />Jak odległy jest wschód od zachodu, <br />tak daleko odsuwa od nas nasze winy.<br />Jak ojciec lituje się nad dziećmi, <br />tak Pan się lituje nad tymi, którzy cześć Mu oddają.</p><h3>Pierwszy list do Koryntian</h3><em>3,16-23.</em><p>Bracia: Czyż nie wiecie, że jesteście świątynią Boga i że Duch Boży mieszka w was?<br />Jeżeli ktoś zniszczy świątynię Boga, tego zniszczy Bóg. Świątynia Boga jest świętą, a wy nią jesteście.<br />Niechaj się nikt nie łudzi! Jeśli ktoś spośród was mniema, że jest mądry na tym świecie, niech się stanie głupim, by posiadł mądrość.<br />Mądrość bowiem tego świata jest głupstwem u Boga. Zresztą jest napisane: „On udaremnia zamysły przebiegłych”<br />lub także: „Wie Pan, że próżne są zamysły mędrców”.<br />Niech się przeto nie chełpi nikt z powodu ludzi! Wszystko bowiem jest wasze:<br />czy to Paweł, czy Apollos, czy Kefas; czy to świat, czy życie, czy śmierć, czy to rzeczy teraźniejsze, czy przyszłe; wszystko jest wasze,<br />wy zaś Chrystusa, a Chrystus — Boga.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,38-48.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Oko za oko i ząb za ząb!”<br />Ja wam powiadam: Nie stawiajcie oporu złemu: lecz jeśli cię ktoś uderzy w prawy policzek, nadstaw mu i drugi.<br />Temu, kto chce prawować się z tobą i wziąć twoją szatę, odstąp i płaszcz.<br />Zmusza cię kto, żeby iść z nim tysiąc kroków, idź dwa tysiące.<br />Daj temu, kto cię prosi, i nie odwracaj się od tego, kto chce pożyczyć od ciebie».<br />Słyszeliście, że powiedziano: 'Będziesz miłował swego bliźniego, a nieprzyjaciela swego będziesz nienawidził'.<br />A Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują;<br />abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych.<br />Jeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią?<br />I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią?<br />Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski».</p><hr /><h3>Św. Konrad z Piacenzy(pustelnik)</h3><p>Św. Konrad z Piacenzy, pustelnikUrodził się w roku 1290. W czasie polowania spowodował pożar, za co skazano na śmierć niewinnego człowieka. Dowiedziawszy się o tym, Konrad przyznał się do winy, a następnie sprzedał swój majątek wynagradzając straty. Wydarzenie to stało się przełomem religijnym w życiu jego i małżonki, która wstąpiła do klasztoru klarysek. Bł. Konrad zaczął prowadzić żywot wędrownego ascety. Jako pielgrzym pokutny nawiedził wiele sanktuariów Italii. Osiadł jako pustelnik w dolinie Noto koło Syrakuz na Sycylii, gdzie wiódł życie pełne wyrzeczenia. Posiadał dar proroctwa. Zmarł 19 lutego 1351 roku.</p><hr /><h3>Bł. Piotr z Treji (1225-1304)()</h3><hr /><hr /><h3>Św. Barbatus(biskup Benewentu (+ 682))</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek VII tygodnia Okresu Zwykłego</h3><h3>Mądrość Syracha</h3><em>1,1-10.</em><p>Cała mądrość od Pana pochodzi i jest z Nim na wieki.<br />Piasek morski, krople deszczu i dni wieczności któż może policzyć?<br />Wysokość nieba, szerokość ziemi, przepaść i mądrość któż potrafi zbadać?<br />Jako pierwsza przed wszystkim stworzona została mądrość, rozum roztropności od wieków.<br />Korzeń mądrości komuż się objawił,<br />a dzieła jej wszechstronnej umiejętności któż poznał?<br />Jest Jeden mądry, co bardzo lękiem przejmuje,<br />Zasiadający na swoim tronie.<br />To Pan ją stworzył, przejrzał, policzył i wylał ją na wszystkie swe dzieła,<br />na wszystkie stworzenia jako swój dar, a tych, co Go miłują, hojnie w nią wyposażył.</p><h3>Księga Psalmów</h3><em>93(92),1ab.1c-2.5.</em><p>Pan króluje, oblókł się w majestat, <br />Pan odział, się w potęgę i nią się przepasał.<br />Tak świat utwierdził,<br />że się nie zachwieje.<br />Twój tron niewzruszony na wieki, <br />istniejesz od wieków, Boże.<br />Świadectwa Twoje bardzo godne są wiary, <br />Twojemu domowi świętość przystoi <br />po wszystkie dni, o Panie.</p><h3>Ewangelia wg św. Marka</h3><em>9,14-29.</em><p>Gdy Jezus z Piotrem, Jakubem i Janem zstąpił z góry i przyszedł do uczniów, ujrzeli wielki tłum wokół nich i uczonych w Piśmie, którzy rozprawiali z nimi.<br />Skoro Go zobaczyli, zaraz podziw ogarnął cały tłum i przybiegając, witali Go.<br />On ich zapytał: «O czym rozprawiacie z nimi?»<br />Odpowiedział Mu jeden z tłumu: «Nauczycielu, przyprowadziłem do Ciebie mojego syna, który ma ducha niemego.<br />Ten, gdziekolwiek go chwyci, rzuca nim, a on wtedy się pieni, zgrzyta zębami i drętwieje. Powiedziałem Twoim uczniom, żeby go wyrzucili, ale nie mogli».<br />On zaś rzekł do nich: «O plemię niewierne, jak długo mam być z wami? Jak długo mam was znosić? Przyprowadźcie go do Mnie!»<br />I przywiedli go do Niego. Na widok Jezusa duch zaraz począł szarpać chłopca, tak że upadł na ziemię i tarzał się z pianą na ustach.<br />Jezus zapytał ojca: «Od jak dawna to mu się zdarza?» Ten zaś odrzekł: «Od dzieciństwa.<br />I często wrzucał go nawet w ogień i w wodę, żeby go zgubić. Lecz jeśli coś możesz, zlituj się nad nami i pomóż nam».<br />Jezus mu odrzekł: «Jeśli możesz? Wszystko możliwe jest dla tego, kto wierzy».<br />Zaraz ojciec chłopca zawołał: «Wierzę, zaradź memu niedowiarstwu!»<br />A Jezus widząc, że tłum się zbiega, rozkazał surowo duchowi nieczystemu: «Duchu niemy i głuchy, rozkazuję ci, wyjdź z niego i więcej w niego nie wchodź!»<br />A ten krzyknął i wyszedł, silnie nim miotając. Chłopiec zaś pozostawał jak martwy, tak że wielu mówiło: «On umarł».<br />Lecz Jezus ujął go za rękę i podniósł, a on wstał.<br />A gdy przyszedł do domu, uczniowie Go pytali na osobności: «Dlaczego my nie mogliśmy go wyrzucić?»<br />Rzekł im: «Ten rodzaj można wyrzucić tylko modlitwą i postem».</p><hr /><h3>Św. Franciszek Marto()</h3><p>Święty Franciszek MartoUrodził się 11 czerwca 1908 r. we wiosce Aljustrel, należącej do parafii Fatima. Jego rodzice, którzy byli pasterzami, zadbali o chrześcijańskie wychowanie chłopca i jego młodszej siostry Hiacynty. W domu panował zwyczaj wspólnego odmawiania modlitwy różańcowej. Dzieci od najmłodszych lat pomagały rodzicom w uprawie roli i wypasie owiec.Jesienią 1916 r., kiedy troje pastuszków: Franciszek, Hiacynta oraz ich kuzynka Łucja, pilnowało stada owiec w Loca do Cabeco, objawił się im anioł, który powiedział, by odmawiały modlitwę do Trójcy Przenajświętszej, Najświętszego Serca Jezusowego i Niepokalanego Serca Najświętszej Maryi Panny, przepraszając za wszelkie grzechy, świętokradztwo i obojętność wiernych. Od tego czasu dzieci zaczęły gorliwie się modlić w intencjach przekazanych im przez anioła. 13 maja 1917 r. na pastwisku w Cova da Iria dzieciom objawiła się Matka Boża i powiedziała im, żeby przychodziły na to miejsce każdego trzynastego dnia miesiąca, aż do października. Podczas kolejnych objawień Maryja przykazała pastuszkom często odmawiać Różaniec i pokutować w intencji nawrócenia grzeszników, aby w ten sposób wynagrodzić ich winy wobec Niepokalanego Serca Maryi. Jakże wielkie musiało być pragnienie Nieba w sercach małych pastuszków, skoro jednym z pierwszych pytań, jakie dzieci zadały Matce Bożej, było to szczególne: \"Czy pójdę do Nieba?\". Już w czasie pierwszego objawienia dzieci dowiedziały się, że dwoje z nich, Franciszek i Hiacynta, wkrótce zostanie zabranych do Nieba.Niecałe dwa lata później spełniły się słowa wypowiedziane przez Matkę Bożą - św. Franciszek zmarł 4 kwietnia 1919 r. w domu rodzinnym i został pochowany na cmentarzu parafialnym. Miał wówczas 10 lat i 9 miesięcy. 13 marca 1952 r. jego ciało przeniesiono do bazyliki w Cova da Iria i pochowano w kaplicy po prawej stronie głównego ołtarza. Św. Franciszek spoczął w pobliżu swej ukochanej siostrzyczki św. Hiacynty, która zmarła 20 lutego 1920 r. w szpitalu w Lizbonie, mając 9 lat i 11 miesięcy. Jej ciało zostało złożone w bazylice fatimskiej 1 maja 1951 r. po lewej stronie ołtarza.</p><hr /><h3>Św. Eleuter(biskup, męczennik (+ ok. 491))</h3><hr /><hr /><h3>Św. Zenobiusz(prezbiter i męczennik)</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek VII tygodnia Okresu Zwykłego</h3><h3>Mądrość Syracha</h3><em>2,1-11.</em><p>Synu, jeżeli masz zamiar służyć Panu, przygotuj swą duszę na doświadczenia!<br />Zachowaj spokój serca i bądź cierpliwy, a nie trać równowagi w czasie utrapienia!<br />Przylgnij do Niego i nie odstępuj, abyś był wywyższony w twoim dniu ostatnim.<br />Przyjmij wszystko, co przyjdzie na ciebie, a w zmiennych losach poniżenia bądź wytrzymały!<br />Bo w ogniu próbuje się złoto, a ludzi miłych Bogu – w piecu poniżenia.<br />Bądź Mu wierny, a On zajmie się tobą, prostuj swe drogi i Jemu zaufaj!<br />Którzy boicie się Pana, oczekujcie Jego zmiłowania, nie zbaczajcie z drogi, abyście nie upadli.<br />Którzy boicie się Pana, zawierzcie Mu, a nie przepadnie wasza zapłata.<br />Którzy boicie się Pana, spodziewajcie się dobra, wiecznego wesela i zmiłowania!<br />Popatrzcie na dawne pokolenia i zobaczcie: kto zaufał Panu, a został zawstydzony? Albo kto trwał w bojaźni Pańskiej, a został opuszczony? Albo kto wzywał Go, a On nim wzgardził?<br />Dlatego że Pan jest litościwy i miłosierny, odpuszcza grzechy i wybawia w czasie ucisku.</p><h3>Księga Psalmów</h3><em>37(36),3-4.18-19.27-28.39-40.</em><p>Miej ufność w Panu i czyń to, co dobre, <br />a będziesz mieszkał na ziemi i żył bezpiecznie.<br />Raduj się w Panu, <br />a On spełni pragnienia twego serca.<br />Pan zna dni postępujących uczciwie, <br />a ich dziedzictwo trwać będzie na wieki.<br />W czasie klęski nie zaznają wstydu, <br />w dniach głodu zostaną nasyceni.<br />Odstąp od złego i czyń dobro, <br />abyś mógł przetrwać na wieki.<br />Gdyż Pan sprawiedliwość miłuje <br />i nie opuszcza swych świętych.<br />Zbawienie sprawiedliwych pochodzi od Pana, <br />On ich ucieczką w czasie utrapienia.<br />Pan ich wspomaga i wyzwala, <br />wybawia od występnych i zachowuje, <br />On bowiem jest ich ucieczką.</p><h3>Ewangelia wg św. Marka</h3><em>9,30-37.</em><p>Jezus i Jego uczniowie przemierzali Galileę, On jednak nie chciał, żeby ktoś o tym wiedział.<br />Pouczał bowiem swoich uczniów i mówił im: «Syn Człowieczy będzie wydany w ręce ludzi. Ci Go zabiją, lecz zabity, po trzech dniach zmartwychwstanie».<br />Oni jednak nie rozumieli tych słów, a bali się Go pytać.<br />Tak przyszli do Kafarnaum. Gdy był w domu, zapytał ich: «O czym to rozprawialiście w drodze?»<br />Lecz oni milczeli, w drodze bowiem posprzeczali się między sobą o to, kto z nich jest największy.<br />On usiadł, przywołał Dwunastu i rzekł do nich: «Jeśli kto chce być pierwszym, niech będzie ostatnim ze wszystkich i sługą wszystkich».<br />Potem wziął dziecko, postawił je przed nimi i objąwszy je ramionami, rzekł do nich:<br />«Kto przyjmuje jedno z tych dzieci w imię moje, Mnie przyjmuje; a kto Mnie przyjmuje, nie przyjmuje Mnie, lecz Tego, który Mnie posłał».</p><hr /><h3>Św. Piotr Damiani(biskup i doktor Kościoła)</h3><p>Św. Piotr DamianiOpat, biskup, doktor Kościoła. Urodził się w 1007 roku w Rawennie, w licznej i niezamożnej rodzinie. Wcześnie osierocony. Wykształcenie zawdzięczał starszemu bratu. Studiował w rodzinnym mieście, w Faenzie i Farmie. Przyjął święcenia kapłańskie. Po pewnym czasie zrezygnował z czynnego życia. Został mnichem, a następnie opatem eremu w Fonte Avellana. Odnowił życie zakonne. Był przyjacielem kolejnych cesarzy: Ottona III i Henryka IV doradcą papieży: Klemensa II, Damazego II, Leona IX, Stefana II. Ten ostatni mianował go biskupem Ostii i kardynałem. Piotr Damiani pracował nad wewnętrzną odnową Kościoła. Bywał legatem papieskim na synodach oraz wielokrotnie pełnił funkcję mediatora. Wielki znawca Biblii i Ojców Kościoła oraz znakomity prawnik, kanonista. Pozostawił bogatą spuściznę literacką, w tym 240 utworów poetyckich. Zmarł w 1072 roku.W IKONOGRAFII św. Piotr przedstawiany jest jako biskup w mitrze, jako kardynał w cappa magna lub jako mnich w habicie.Atrybuty: anioł trzymający kapelusz kardynalski, cappa magna, czaszka, krucyfiks</p><hr /><h3>Św. Robert Southwell(męczennik (+ 1594))</h3><hr /><hr /><h3>Bł. Henryka Dominici(zakonnica (+ 1894))</h3><hr />"
		},
		{
			"id": "22",
			"imagen": "Środa",
			"contenido": "<h3>Środa Popielcowa</h3><h3>Księga Joela</h3><em>2,12-18.</em><p>Tak mówi Pan: «Nawróćcie się do Mnie całym swym sercem, przez post i płacz, i lament» .<br />Rozdzierajcie jednak serca wasze, a nie szaty! Nawróćcie się do Pana Boga waszego! On bowiem jest łaskawy, miłosierny, nieskory do gniewu i wielki w łaskawości, a lituje się nad niedolą.<br />Kto wie? Może znów się zlituje i pozostawi po sobie błogosławieństwo plonów na ofiarę pokarmową i płynną dla Pana, Boga waszego.<br />Na Syjonie dmijcie w róg, zarządźcie święty post, ogłoście uroczyste zgromadzenie.<br />Zbierzcie lud, zwołajcie świętą społeczność, zgromadźcie starców, zbierzcie dzieci i niemowlęta! Niech wyjdzie oblubieniec ze swojej komnaty, a oblubienica ze swego pokoju!<br />Między przedsionkiem a ołtarzem niechaj płaczą kapłani, słudzy Pańscy! Niech mówią: «Zlituj się, Panie, nad ludem Twoim, nie daj dziedzictwa swego na pohańbienie, aby poganie nie zapanowali nad nami. Czemuż mówić mają między narodami: Gdzież jest ich Bóg?»<br />A Pan zapłonął zazdrosną miłością ku swojej ziemi i zmiłował się nad swoim ludem.</p><h3>Księga Psalmów</h3><em>51(50),3-4.5-6b.12-13.14.17.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Uznaję bowiem nieprawość swoją <br />i grzech mój jest zawsze przede mną.<br />i uczyniłem, co złe jest przed Tobą.<br />Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Przywróć mi radość z Twojego zbawienia <br />i wzmocnij mnie duchem ofiarnym.<br />Panie, otwórz wargi moje, <br />a usta moje będą głosić Twoją chwałę.</p><h3>Drugi list do Koryntian</h3><em>5,20-21.6,1-3.</em><p>Bracia: W imieniu Chrystusa spełniamy posłannictwo jakby Boga samego, który przez nas udziela napomnień. W imię Chrystusa prosimy: pojednajcie się z Bogiem!<br />On to dla nas grzechem uczynił Tego, który nie znał grzechu, abyśmy się stali w Nim sprawiedliwością Bożą.<br />Współdziałając zaś z Nim, napominamy was, abyście nie przyjmowali na próżno łaski Bożej.<br />Mówi bowiem Pismo: «W czasie pomyślnym wysłuchałem ciebie, w dniu zbawienia przyszedłem ci z pomocą».<br />Oto teraz czas upragniony, oto teraz dzień zbawienia.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,1-6.16-18.</em><p>Jezus powiedział do swoich uczniów: «Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludźmi po to, aby was widzieli; inaczej nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.<br />Kiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w synagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam: ci otrzymali już swoją nagrodę.<br />Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa,<br />aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Gdy się modlicie, nie bądźcie jak obłudnicy. Oni lubią w synagogach i na rogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę.<br />Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się do Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Kiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd ponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam: już odebrali swoją nagrodę.<br />Ty zaś, gdy pościsz, namaść sobie głowę i umyj twarz,<br />aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie».</p><hr /><h3>Św. Małgorzata z Kortony()</h3><p>Św. Małgorzata z Kortony, pokutnica (1247-1297)Urodziła się w Laviano w Toskanii we Włoszech. Nazywana Magdaleną zakonu franciszkańskiego. Córka rolnika. Jej matka zmarła, gdy Małgorzata miała 7 lat. Dwa lata później ojciec ożenił się powtórnie, jednak macocha nie potrafiła zaakceptować pasierbicy. Małgorzata źle czuła się w domu. W wieku około siedemnastu lat uciekła z młodym arystokratą zMontepulciano, urodziła mu syna i żyła jako jego kochanka przez kolejnych dziewięć lat. Wielokrotnie prosiła go, by się z nią ożenił, jednak, mimo obietnic, tak się nie stało. W 1274 kochanek Małgorzaty został zamordowany przez rabusiów, którzy ukryli jego ciało w płytkim grobie. Odkrycie zwłok ukochanego doprowadziło do nawrócenia późniejszej świętej. Zwróciwszy krewnym zmarłego kochanka całą biżuterię iposiadłości ziemskie, podjęła próbę powrotu do domu ojca. Ten prawdopodobnie przyjąłby ją, lecz sprzeciwiła się temu macocha. Ostatecznie Małgorzata udała się zsynem do Kortony, gdzie poddała się kierownictwu duchowemu franciszkanów. Nadal młoda i atrakcyjna, z wielką determinacją zmagała się z silnymi pokusami. Prowadziła niezwykle umartwione, surowe życie. Rygorystycznie pościła.Po trzech latach próby została przyjęta do Trzeciego Zakonu Franciszkańskiego. Żyła odtąd w ścisłym ubóstwie. Utrzymywała się z jałmużny. Opiekowała się chorymi, ubogimi, bezdomnymi. Małgorzata rozwinęła głębokie i intensywne życie modlitwy. Doświadczała wizji i ekstaz. Odznaczała się szczególnym nabożeństwem do Eucharystii i Męki Chrystusa. Była stygmatyczką.Założyła szpital w Kortonie i powołała zgromadzenie kobiet zwanych Poverelle, które zajmowały się opieką nad chorymi.Ostatni okres życia spędziła jako rekluza, nierozumiana i opuszczona przez wszystkich. Pochowana została w Kortonie gdzie do dziś jej nieulegające rozkładowi ciało eksponowane jest w kryształowym relikwiarzu.Została beatyfikowana w 1515 r. przez Leona X, kanonizowana 16 maja 1728 r. przez Benedykta XIII.Jest patronką fałszywie oskarżonych, bezdomnych, trampów, szalonych, umysłowo chorych, zreformowanych prostytutek.</p><hr /><h3>Św. Paschazy(biskup Vienne (+ ok. 312))</h3><hr /><hr /><h3>Św. Abiliusz(biskup Aleksandrii (+ I w.))</h3><hr />"
		},
		{
			"id": "23",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek po Popielcu</h3><h3>Księga Powtórzonego Prawa</h3><em>30,15-20.</em><p>Mojżesz powiedział do ludu: «Patrz! Kładę dziś przed tobą życie i szczęście, śmierć i nieszczęście.<br />Ja dziś nakazuję ci miłować Pana, Boga twego, i chodzić Jego drogami, zachowywać Jego polecenia, prawa i nakazy, abyś żył i mnożył się, a Pan, Bóg twój, będzie ci błogosławił w kraju, który idziesz posiąść.<br />Ale jeśli swe serce odwrócisz, nie usłuchasz, zbłądzisz i będziesz oddawał pokłon obcym bogom, służąc im –<br />oświadczam wam dzisiaj, że na pewno zginiecie, niedługo zabawicie na ziemi, którą idziecie posiąść, po przejściu Jordanu.<br />Biorę dziś przeciwko wam na świadków niebo i ziemię, kładąc przed wami życie i śmierć, błogosławieństwo i przekleństwo. Wybierajcie więc życie, abyście żyli wy i wasze potomstwo,<br />miłując Pana, Boga swego, słuchając Jego głosu, lgnąc do Niego; bo tu jest twoje życie i długie trwanie twego pobytu na ziemi, którą Pan poprzysiągł dać przodkom twoim: Abrahamowi, Izaakowi i Jakubowi».</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, który nie idzie za radą występnych, <br />nie wchodzi na drogę grzeszników <br />i nie zasiada w gronie szyderców,<br />lecz w prawie Pańskim upodobał sobie <br />i rozmyśla nad nim dniem i nocą.<br />On jest jak drzewo zasadzone nad płynącą wodą, <br />które wydaje owoc w swoim czasie. <br />Liście jego nie więdną, <br />a wszystko, co czyni, jest udane.<br />Co innego grzesznicy: <br />są jak plewa, którą wiatr rozmiata.<br />Albowiem droga sprawiedliwych jest Panu znana, <br />a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,22-25.</em><p>Jezus powiedział do swoich uczniów: «Syn Człowieczy musi wiele wycierpieć: będzie odrzucony przez starszyznę, arcykapłanów i uczonych w Piśmie; będzie zabity, a trzeciego dnia zmartwychwstanie».<br />Potem mówił do wszystkich: «Jeśli kto chce iść za Mną, niech się zaprze samego siebie, niech co dnia bierze krzyż swój i niech Mnie naśladuje.<br />Bo kto chce zachować swoje życie, straci je, a kto straci swe życie z mego powodu, ten je zachowa».<br />Bo cóż za korzyść ma człowiek, jeśli cały świat zyska, a siebie zatraci lub szkodę poniesie?»</p><hr /><h3>Bł. Izabela Francuska()</h3><p>Bł. Izabela FrancuskaDo historii Kościoła weszła jako założycielka klarysek francuskich, nazywanych potocznie od jej imienia - izabeliankami. Ikonografia ukazuje bł. Izabelę w habicie, z koroną na głowie, jako niewiastę rozdającą ubogim jałmużnę. Miała należeć do zakonu trynitarzy, ale rodzina franciszkańska uznaje ją za członkinię II zakonu św. Franciszka. Jej żywot oraz cuda za jej wstawiennictwem spisała ksieni klasztoru w Longchamp, a wcześniej dama dworu francuskiego, Agnieszka d'Harcourt.Izabela urodziła się ok. 1225 r. w Paryżu, jako córka króla Ludwika VIII i św. Blanki Kastylijskiej. Otrzymała surowe wychowanie, a także zamiłowanie do modlitwy i zachowywania czystości obyczajów. Już od najmłodszych lat pragnęła oddać się na wyłączną służbę Bożą, toteż - pomimo, że nalegał na nią nawet papież Innocenty IV - nie zgodziła się poślubić Konrada, syna cesarza Fryderyka II. Odrzucała również inne oferty matrymonialne. Wiodła pobożny żywot, pod kierownictwem duchowym franciszkanów, poświęcając się lekturze Pisma Świętego i żywotów świętych, a także modlitwie i dziełom miłosierdzia na rzecz najuboższych. Wiele chorowała, ale swoje cierpienia znosiła z pokorą i poddaniem się woli Bożej.Była jedną z sióstr następcy tronu - Ludwika IX: wspólnie z nim ufundowała później klasztor, przy którym zamieszkała. Potem sprowadziła tam klaryski z Reims i - przy pomocy św. Bonawentury - ułożyła dla tego klasztoru regułę, którą przyjęły także inne wspólnoty klarysek francuskich. Zmarła 23 lutego w 1270 r. w Longchamp, a pochowano ją w habicie zakonnym w przyklasztornym kościele, który został później zniszczony podczas rewolucji francuskiej. Część jej relikwii znalazła się w Paryżu, a część w katedrze w Meaux. Lokalny kult rozszerzył na cały Kościół w 1696 r. papież Innocenty XII.</p><hr /><h3>Św. Polikarp(biskup i męczennik)</h3><hr /><p>Św. Polikarp, biskup, męczennik (+ ok. 167)Był uczniem św. Jana Ewangelisty. WRzymie z papieżem Anicetem prowadził rozmowy ustalające termin obchodzenia Wielkanocy. Biskup Smyrny. Oskarżono go o lekceważenie pogańskiego zwyczaju. Prokonsul Stacjusz Kodrados nakłaniał go do zaparcia się wiary, na co św. Polikarp odpowiedział: \"Osiemdziesiąt sześć lat służę Chrystusowi, nigdy nie wyrządzi mi krzywdy, jakżebym mógł bluźnić memu Królowi i Zbawcy?\" Został skazany na śmierć przez spalenie. Gdy na stadionie wykonywano na nim wyrok, płomienie się go nie imały.Zabito go pchnięciem sztyletu. Pozostawił po sobie list do Filipian - świadectwo tradycji apostolskiej.W IKONOGRAFII św. Polikarp przedstawiany jest jako męczennik lub jako biskup.</p><hr /><h3>Bł. Stefan Wincenty Frelichowski(prezbiter i męczennik)</h3><hr /><p></p>"
		},
		{
			"id": "24",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek po Popielcu</h3><h3>Księga Izajasza</h3><em>58,1-9a.</em><p>Tak mówi Pan Bóg: «Krzycz na całe gardło, nie przestawaj! Podnoś głos twój jak trąba! Wytknij mojemu ludowi jego przestępstwa i domowi Jakuba jego grzechy!<br />Szukają Mnie dzień za dniem, pragną poznać moje drogi, jak naród, który kocha sprawiedliwość i nie opuszcza prawa swego Boga. Proszą Mnie o sprawiedliwe prawa, pragną bliskości Boga:<br />\"Czemu pościliśmy, a Ty nie wejrzałeś? Umartwialiśmy siebie, a Ty tego nie uznałeś?\" Otóż w dzień waszego postu wy znajdujecie sobie zajęcie i uciskacie wszystkich waszych robotników.<br />Otóż pościcie wśród waśni i sporów, i wśród niegodziwego walenia pięścią. Nie pośćcie tak, jak dziś czynicie, żeby się rozlegał zgiełk wasz na wysokości.<br />Czyż to jest post, jaki Ja uznaję, dzień, w którym się człowiek umartwia? Czy zwieszanie głowy jak sitowie i użycie woru z popiołem za posłanie - czyż to nazwiesz postem i dniem miłym Panu?<br />Czyż nie jest raczej postem, który Ja wybieram: rozerwać kajdany zła, rozwiązać więzy niewoli, wypuścić na wolność uciśnionych i wszelkie jarzmo połamać;<br />dzielić swój chleb z głodnym, wprowadzić w dom biednych tułaczy, nagiego, którego ujrzysz, przyodziać i nie odwrócić się od współziomków.<br />Wtedy twoje światło wzejdzie jak zorza i szybko rozkwitnie twe zdrowie. Sprawiedliwość twoja poprzedzać cię będzie, chwała Pańska iść będzie za tobą.<br />Wtedy zawołasz, a Pan odpowie, wezwiesz pomocy, a On rzeknie: \"Oto jestem!\"»</p><h3>Księga Psalmów</h3><em>51(50),3-4.5-6a.18-19.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Uznaję bowiem nieprawość swoją <br />i grzech mój jest zawsze przede mną.<br />Przeciwko Tobie samemu zgrzeszyłem<br />Ofiarą bowiem Ty się nie radujesz <br />a całopalenia, choćbym dał, nie przyjmiesz.<br />Boże, moją ofiarą jest duch skruszony, <br />pokornym i skruszonym sercem Ty, Boże, nie gardzisz.</p><h3>Ewangelia wg św. Mateusza</h3><em>9,14-15.</em><p>Po powrocie Jezusa z krainy Gadareńczyków podeszli do Niego uczniowie Jana i zapytali: «Dlaczego my i faryzeusze dużo pościmy, Twoi zaś uczniowie nie poszczą?»<br />Jezus im rzekł: «Czy goście weselni mogą się smucić, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy będą pościć.</p><hr /><h3>Św. Marek Marconi(zakonnik)</h3><p>Św. Marek Marconi, zakonnik (1480-1510) Urodził się niedaleko Mantui. Jako 16-letni młodzieniec wstąpił do klasztoru. Zasłynął z życia pobożnego i daru prorokowania.</p><hr /><h3>Św. Sergiusz(męczennik (+ ok. 304))</h3><hr /><hr /><h3>Św. Etelbert(król Kentu)</h3><hr />"
		},
		{
			"id": "25",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota po Popielcu</h3><h3>Księga Izajasza</h3><em>58,9b-14.</em><p>Tak mówi Pan Bóg: «Jeśli u siebie usuniesz jarzmo, przestaniesz grozić palcem i mówić przewrotnie,<br />jeśli podasz twój chleb zgłodniałemu i nakarmisz duszę przygnębioną, wówczas twe światło zabłyśnie w ciemnościach, a twoja ciemność stanie się południem.<br />Pan cię zawsze prowadzić będzie, nasyci duszę twoją na pustkowiach. Odmłodzi twoje kości, tak że będziesz jak zroszony ogród i jak źródło wody, co się nie wyczerpie.<br />Twoi ludzie odbudują prastare zwaliska, wzniesiesz fundamenty pokoleń. I będą cię nazywać naprawiaczem wyłomów, odnowicielem uliczek – na zamieszkanie.<br />Jeśli powściągniesz nogi od przekraczania szabatu, żeby w dzień mój święty spraw swych nie załatwiać, jeśli nazwiesz szabat rozkoszą, a święty dzień Pana – czcigodnym, jeśli go uszanujesz przez unikanie podróży, tak by nie przeprowadzać swej woli ani nie omawiać spraw swoich,<br />wtedy znajdziesz twą rozkosz w Panu. Ja cię powiodę w triumfie przez wyżyny kraju, karmić cię będę dziedzictwem Jakuba, twojego ojca. Albowiem usta Pańskie to wyrzekły».</p><h3>Księga Psalmów</h3><em>86(85),1-2.3-4.5-6.</em><p>Nakłoń swe ucho i wysłuchaj mnie, Panie, <br />bo biedny jestem i ubogi.<br />Strzeż mojej duszy, bo jestem pobożny, <br />zbaw sługę Twego, który ufa Tobie, <br />Ty jesteś moim Bogiem.<br />Panie, zmiłuj się nade mną, <br />bo nieustannie wołam do Ciebie.<br />Uraduj życie swego sługi, <br />ku Tobie, Panie, wznoszę moją duszę.<br />Tyś bowiem, Panie, dobry i łaskawy, <br />pełen łaski dla wszystkich, którzy Cię wzywają.<br />Wysłuchaj, Panie, modlitwę moją <br />i zważ na głos mojej prośby.</p><h3>Ewangelia wg św. Łukasza</h3><em>5,27-32.</em><p>Jezus zobaczył celnika, imieniem Lewi, siedzącego w komorze celnej. Rzekł do niego: «Pójdź za Mną!»<br />On zostawił wszystko, wstał i poszedł za Nim.<br />Potem Lewi wydał dla Niego wielkie przyjęcie u siebie w domu; a był spory tłum celników oraz innych ludzi, którzy zasiadali z nimi do stołu.<br />Na to szemrali faryzeusze i uczeni ich w Piśmie i mówili do Jego uczniów: «Dlaczego jecie i pijecie z celnikami i grzesznikami?»<br />Lecz Jezus im odpowiedział: «Nie potrzebują lekarza zdrowi, ale ci, którzy się źle mają.<br />Nie przyszedłem wezwać do nawrócenia sprawiedliwych, lecz grzeszników».</p><hr /><h3>Św. Cezary z Nazjanzu()</h3><p>Św. Cezary z Nazjanzu, pustelnik (330-369)Pochodził z rodziny świętych: ojciec św. Grzegorz z Nazjanzu, matka św. Nona, siostra św. Gorgonia, brat św. Grzegorz Teolog. Urodził się w Azjanzos. Studiował medycynę, filozofię, astronomię i geometrię w Aleksandrii. Był cesarskim lekarzem w Konstantynopolu. Cesarz Walens mianował go namiestnikiem i powierzył zarządzanie dobrami prowincji Bitynii. Cezary przyjął chrzest mając 38 lat. Wkrótce potem zrezygnował z życia publicznego, zostając pustelnikiem.</p><hr /><h3>Bł. Franciszka Anna od MB Bolesnej (1781-1855)()</h3><hr /><p>Franciszka Maria Cirery CarbonelCałe życie była analfabetką. Mając 70 lat założyła zgromadzenie zakonne, była tercjarką franciszkańską. Beatyfikował ją papież Jan Paweł II w roku 1989.</p><hr /><h3>Bł. Sebastian od Objawienia (1502-1600)()</h3><hr /><p>Bł. Sebastian od Objawienia (1502-1600)Mieszkał w Hiszpanii i Meksyku, dwukrotnie był żonaty. Mając 71 lat wstąpił do Zakonu Braci Mniejszych. Beatyfikował go papież Pius VI w 1789 roku.</p>"
		},
		{
			"id": "26",
			"imagen": "Niedziela",
			"contenido": "<h3>Pierwsza Niedziela Wielkiego Postu</h3><h3>Księga Rodzaju</h3><em>2,7-9.3,1-7.</em><p>Pan Bóg ulepił człowieka z prochu ziemi i tchnął w jego nozdrza tchnienie życia, wskutek czego stał się człowiek istotą żywą.<br />A zasadziwszy ogród w Edenie na wschodzie, Pan Bóg umieścił tam człowieka, którego ulepił.<br />Na rozkaz Pana Boga wyrosły z gleby wszelkie drzewa miłe z wyglądu i smaczny owoc rodzące oraz drzewo życia w środku tego ogrodu i drzewo poznania dobra i zła.<br />A wąż był bardziej przebiegły niż wszystkie zwierzęta lądowe, które Pan Bóg stworzył. On to rzekł do niewiasty: «Czy rzeczywiście Bóg powiedział: Nie jedzcie owoców ze wszystkich drzew tego ogrodu?»<br />Niewiasta odpowiedziała wężowi: «Owoce z drzew tego ogrodu jeść możemy,<br />tylko o owocach z drzewa, które jest w środku ogrodu, Bóg powiedział: Nie wolno wam jeść z niego, a nawet go dotykać, abyście nie pomarli».<br />Wtedy rzekł wąż do niewiasty: «Na pewno nie umrzecie!<br />Ale wie Bóg, że gdy spożyjecie owoc z tego drzewa, otworzą się wam oczy i tak jak Bóg będziecie znali dobro i zło».<br />Wtedy niewiasta spostrzegła, że drzewo to ma owoce dobre do jedzenia, że jest ono rozkoszą dla oczu i że owoce tego drzewa nadają się do zdobycia wiedzy. Zerwała zatem z niego owoc, skosztowała i dała swemu mężowi, który był z nią, a on zjadł.<br />A wtedy otworzyły się im obojgu oczy i poznali, że są nadzy; spletli więc gałązki figowe i zrobili sobie przepaski.</p><h3>Księga Psalmów</h3><em>51(50),3-4.5-6a.12-13.14.17.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Uznaję bowiem nieprawość swoją <br />i grzech mój jest zawsze przede mną.<br />Przeciwko Tobie samemu zgrzeszyłem<br />Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Przywróć mi radość z Twojego zbawienia <br />i wzmocnij mnie duchem ofiarnym.<br />Panie, otwórz wargi moje, <br />a usta moje będą głosić Twoją chwałę.</p><h3>List do Rzymian</h3><em>5,12-19.</em><p>Bracia: Przez jednego człowieka grzech wszedł do świata, a przez grzech śmierć, i w ten sposób śmierć przeszła na wszystkich ludzi, ponieważ wszyscy zgrzeszyli.<br />Bo i przed Prawem grzech był na świecie, grzechu się jednak nie poczytuje, gdy nie ma Prawa.<br />A przecież śmierć rozpanoszyła się od Adama do Mojżesza nawet nad tymi, którzy nie zgrzeszyli przestępstwem na wzór Adama. On to jest typem Tego, który miał przyjść.<br />Ale nie tak samo ma się rzecz z przestępstwem jak z darem łaski. Jeżeli bowiem przestępstwo jednego sprowadziło na wszystkich śmierć, to o ileż obficiej spłynęła na nich wszystkich łaska i dar Boży, łaskawie udzielony przez jednego Człowieka, Jezusa Chrystusa.<br />I nie tak samo ma się rzecz z tym darem jak i ze skutkiem grzechu, spowodowanym przez jednego grzeszącego. Gdy bowiem jeden tylko grzech przynosi wyrok potępiający, to łaska przynosi usprawiedliwienie ze wszystkich grzechów.<br />Jeżeli bowiem przez przestępstwo jednego śmierć zakrólowała z powodu jego jednego, to o ileż bardziej ci, którzy otrzymują obfitość łaski i daru sprawiedliwości, królować będą w życiu z powodu Jednego – Jezusa Chrystusa.<br />A zatem, jak przestępstwo jednego sprowadziło na wszystkich ludzi wyrok potępiający, tak czyn sprawiedliwy Jednego sprowadza na wszystkich ludzi usprawiedliwienie dające życie.<br />Albowiem jak przez nieposłuszeństwo jednego człowieka wszyscy stali się grzesznikami, tak przez posłuszeństwo Jednego wszyscy staną się sprawiedliwymi.</p><h3>Ewangelia wg św. Mateusza</h3><em>4,1-11.</em><p>Duch wyprowadził Jezusa na pustynię, aby był kuszony przez diabła.<br />A gdy pościł już czterdzieści dni i czterdzieści nocy, poczuł w końcu głód.<br />Wtedy przystąpił kusiciel i rzekł do Niego: «Jeśli jesteś Synem Bożym, powiedz, żeby te kamienie stały się chlebem».<br />Lecz On mu odparł: «Napisane jest: \"Nie samym chlebem żyje człowiek, lecz każdym słowem, które pochodzi z ust Bożych\"».<br />Wtedy wziął Go diabeł do Miasta Świętego, postawił na szczycie narożnika świątyni<br />i rzekł Mu: «Jeśli jesteś Synem Bożym, rzuć się w dół, jest przecież napisane: \"Aniołom swoim rozkaże o tobie, a na rękach nosić cię będą, byś przypadkiem nie uraził swej nogi o kamień\"».<br />Odrzekł mu Jezus: «Ale jest napisane także: \"Nie będziesz wystawiał na próbę Pana, Boga swego\"».<br />Jeszcze raz wziął Go diabeł na bardzo wysoką górę, pokazał Mu wszystkie królestwa świata oraz ich przepych<br />i rzekł do Niego: «Dam Ci to wszystko, jeśli upadniesz i oddasz mi pokłon».<br />Na to odrzekł mu Jezus: «Idź precz, szatanie! Jest bowiem napisane: \"Panu, Bogu swemu, będziesz oddawał pokłon i Jemu samemu służyć będziesz\"».<br />Wtedy opuścił Go diabeł, a oto aniołowie przystąpili i usługiwali Mu.</p><hr /><h3>Św. Aleksander(biskup)</h3><p>Św. Aleksander, biskup (250-328)Był biskupem Aleksandrii. Nazwę Aleksandria nosi kilkadziesiąt miast, które założył Aleksander Wielki (356-323 przed Chrystusem). W tym wypadku mowa o Aleksandrii egipskiej. W dziejach pierwszych wieków chrześcijaństwa miasto to odegrało wybitną rolę. Wystarczy wspomnieć, że po Rzymie w Martyrologium Kościoła jest najczęściej wspominane obok Konstantynopola. Samych biskupów ma na ołtarzach 11. Wśród nich są św. Atanazy, doktor Kościoła (+ 373), św. Cyryl, doktor Kościoła (+ 444) i św. Jan Jałmużnik (+ ok. 616).Od pierwszych lat swojej młodości Aleksander poświęcił się służbie Bożej. Zajmował wśród kleru aleksandryjskiego za rządów św. Piotra, a potem św. Achilla, wybitne miejsce, skoro po śmierci tego ostatniego został wybrany jego następcą (313).Największą zasługą św. Aleksandra było to, że jako pierwszy rozpoznał błędy Ariusza i z całą stanowczością je zwalczał. Gdyby biskupi Kościoła na Wschodzie poszli jego śladem, herezja Ariusza nie wyrządziłaby Kościołowi Chrystusowemu tyle krzywdy, zaoszczędziłaby mu wiele ran. Ariusz pochodził zCyrenajki (Afryka), ale kształcił się w Aleksandrii. Tam też został wyświęcony na kapłana. Kiedy Ariusz zaczął publicznie głosić swoją błędną naukę, że Pan Jezus nie jest Synem Bożym naturalnym, ale tylko z adopcji, św. Aleksander zwołał synod, na którym nauka Ariusza została potępiona (320). Naukę tę potępił również pierwszy sobór powszechny, zebrany w Nicei w roku 325. Cesarz skazał Ariusza na wygnanie, a jego pisma jako heretyckie nakazał spalić.Św. Aleksander wyróżnił się nie tylko jako żarliwy obrońca czystości wiary, ale również jako doskonały administrator iduszpasterz. Wystawił w Aleksandrii największy kościół ku czci św. Teonasa. Mnichom, żyjącym w wielkich koloniach wEgipcie, posyłał kapłanów. Zwołał synod biskupów Egiptu i Libii (320). Zostawił także 70 listów do różnych hierarchów, które stanowią cenne źródło dokumentalne dla poznania ówczesnych dziejów. Wśród nich jest list do cesarza Konstantyna I Wielkiego z prośbą o inicjatywę zwołania soboru powszechnego, co się też stało (325). Na tym soborze w Nicei w imieniu św. Aleksandra przemawiał diakon Kościoła aleksandryjskiego, św. Atanazy, wykazując błędy Ariusza, które zostały potępione. Św. Atanazy właśnie po św. Aleksandrze objął stolicę biskupią w tym mieście. Aleksander pożegnał ziemię dla nieba 18 kwietnia 326 roku.</p><hr /><h3>Św. Paula Montal(dziewica)</h3><hr /><hr /><h3>Św. Porfiriusz(biskup)</h3><hr />"
		},
		{
			"id": "27",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek I tygodnia Wielkiego Postu</h3><h3>Księga Kapłańska</h3><em>19,1-2.11-18.</em><p>Pan powiedział do Mojżesza:<br />«Przemów do całej społeczności Izraelitów i powiedz im: Bądźcie świętymi, bo Ja jestem święty, Pan, Bóg wasz!<br />Nie będziecie kraść, nie będziecie kłamać, nie będziecie oszukiwać jeden drugiego.<br />Nie będziecie przysięgać fałszywie na moje imię. Byłoby to zbezczeszczenie imienia Boga twego. Ja jestem Pan!<br />Nie będziesz uciskał bliźniego, nie będziesz go wyzyskiwał. Zapłata najemnika nie będzie pozostawać w twoim domu przez noc aż do poranka.<br />Nie będziesz złorzeczył głuchemu. Nie będziesz kładł przeszkody przed niewidomym, ale będziesz się bał Boga twego. Ja jestem Pan!<br />Nie będziecie wydawać niesprawiedliwych wyroków. Nie będziesz stronniczy na korzyść ubogiego, ani nie będziesz miał względu dla bogatego, sprawiedliwie będziesz sądził bliźniego.<br />Nie będziesz szerzył oszczerstw między krewnymi, nie będziesz czyhał na życie bliźniego. Ja jestem Pan!<br />Nie będziesz żywił w sercu nienawiści do brata. Będziesz upominał bliźniego, aby nie ponieść winy z jego powodu.<br />Nie będziesz szukał pomsty, nie będziesz żywił urazy do synów twego ludu, ale będziesz miłował bliźniego jak siebie samego. Ja jestem Pan!»</p><h3>Księga Psalmów</h3><em>19(18),8.9.10.15.</em><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br />świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br />Jego słuszne nakazy radują serce, <br />jaśnieje przykazanie Pana i olśniewa oczy.<br />Bojaźń Pana jest szczera i trwa na wieki, <br />sądy Pana prawdziwe, a wszystkie razem słuszne.<br />Niech znajdą uznanie przed Tobą <br />słowa ust moich i myśli mego serca, <br />Panie, moja Opoko i mój Zbawicielu.</p><h3>Ewangelia wg św. Mateusza</h3><em>25,31-46.</em><p>Jezus powiedział do swoich uczniów: «Gdy Syn Człowieczy przyjdzie w swej chwale, a z Nim wszyscy aniołowie, wtedy zasiądzie na swoim tronie pełnym chwały.<br />I zgromadzą się przed Nim wszystkie narody, a On oddzieli jednych ludzi od drugich, jak pasterz oddziela owce od kozłów.<br />Owce postawi po prawej, a kozły po swojej lewej stronie.<br />Wtedy odezwie się Król do tych po prawej stronie: „Pójdźcie, błogosławieni u Ojca mojego, weźcie w posiadanie królestwo, przygotowane wam od założenia świata!<br />Bo byłem głodny, a daliście Mi jeść; byłem spragniony, a daliście Mi pić; byłem przybyszem, a przyjęliście Mnie;<br />byłem nagi, a przyodzialiście Mnie; byłem chory, a odwiedziliście Mnie; byłem w więzieniu, a przyszliście do Mnie”.<br />Wówczas zapytają sprawiedliwi: „Panie, kiedy widzieliśmy Cię głodnym i nakarmiliśmy Ciebie? Albo spragnionym i daliśmy Ci pić?<br />Kiedy widzieliśmy Cię przybyszem i przyjęliśmy Cię, lub nagim i przyodzialiśmy Cię?<br />Kiedy widzieliśmy Cię chorym lub w więzieniu i przyszliśmy do Ciebie?”<br />A Król im odpowie: „Zaprawdę, powiadam wam: Wszystko, co uczyniliście jednemu z tych braci moich najmniejszych, Mnie uczyniliście”.<br />Wtedy odezwie się i do tych po lewej stronie: „Idźcie precz ode Mnie, przeklęci, w ogień wieczny, przygotowany diabłu i jego aniołom!<br />Bo byłem głodny, a nie daliście Mi jeść; byłem spragniony, a nie daliście Mi pić;<br />byłem przybyszem, a nie przyjęliście Mnie; byłem nagi, a nie przyodzialiście Mnie; byłem chory i w więzieniu, a nie odwiedziliście Mnie”.<br />Wówczas zapytają i ci: „Panie, kiedy widzieliśmy Cię głodnym albo spragnionym, albo przybyszem, albo nagim, kiedy chorym albo w więzieniu, a nie usłużyliśmy Tobie?”<br />Wtedy odpowie im: „Zaprawdę, powiadam wam: Wszystko, czego nie uczyniliście jednemu z tych najmniejszych, tego i Mnie nie uczyniliście”.<br />I pójdą ci na wieczną karę, sprawiedliwi zaś do życia wiecznego».</p><hr /><h3>Św. Gabriel od Matki Bożej Bolesnej(zakonnik)</h3><p>Św. Gabriel od Matki Bożej Bolesnej (Francesco Possenti), zakonnik (1838-1862)Urodził się w Asyżu 1 marca 1838 r. Jego ojciec piastował urząd gubernatora tego miasta i okolic z ramienia Stolicy Apostolskiej, gdyż obszar ten należał wówczas do państwa kościelnego.Pierwsze lata swojego życia spędził św. Gabriel w różnych miejscach, a to dlatego, że jego ojciec nie zdecydował się jeszcze, gdzie obrać sobie stałą rezydencję. W roku 1856 osiadł na stałe w Spoleto. Gdy Franciszek miał 4 lata, zmarła jego matka.Franciszek odbywał studia najpierw u Braci Szkół Chrześcijańskich, którzy pogłębili w nim zasady religijne, wyniesione już z domu. Od roku 1850 uczęszczał do kolegium jezuitów. Należał do najlepszych uczniów. Miał wówczas 12 lat. Sakrament Bierzmowania przyjął z rąk arcybiskupa Jana Sabbioni. Dbał aż do przesady o swój wygląd zewnętrzny, lubił grę w karty, tańce, imprezy artystyczne, wieczorki towarzyskie, polowania. Po krótkim okresie zbyt swobodnej młodości 22 sierpnia 1856 r. wstąpił do klasztoru pasjonistów w Morovalle, gdzie przyjął imię zakonne Gabriel. Ojciec, który myślał o zaślubieniu go z pewną panienką z dobrej rodziny, był stanowczo przeciwny, by jego syn szedł do zakonu i to wówczas jednego z najsurowszych. Franciszek zdołał jednak przełamać opór ojca i 6 września tegoż roku jako 18-letni młodzieniec pożegnał ojca i braci, i zapukał do bram nowicjatu. Obrał sobie zakon, którego celem było pogłębianie w sobie i szerzenie wśród otoczenia nabożeństwa do męki Pańskiej i do Matki Bożej Bolesnej. Dwa te nabożeństwa jakoś młodzieńcowi szczególnie przypadły do serca. One też uświęciły go tak dalece, że po niewielu latach wzniósł się aż na stopień heroiczny doskonałości chrześcijańskiej. Zachował się notatnik Świętego, w którym notował on sobie postanowienia do coraz to nowych ofiar w duchu pokuty. Był gotów przyjąć wszystkie, choćby największe męki, byle tylko pocieszyć Serce Boże i Jego Matki.Zmarł na gruźlicę 27 lutego 1862 r., mając 24 lata, nie doczekawszy święceń kapłańskich. Włosi nazywają św. Gabriela Santo del sorriso - \"Świętym uśmiechu\". Jest patronem kleryków i młodych zakonników. Papież św. Pius X ogłosił Gabriela błogosławionym (1908), a papież Benedykt XV wpisał go do katalogu świętych (1920). Papież Pius XI obrał św. Gabriela za patrona młodzieży włoskiej Akcji Katolickiej (1926). W roku 1953 papież Pius XII wyznaczył św. Gabriela na patrona diecezji Teramo i Atri na równi ze św. Bernardynem i św. Reparatą.</p><hr /><h3>Św. Baldomer(mnich (+ 650))</h3><hr /><hr /><h3>Śwśw. Julian i Eunus(męczennicy (+ 250))</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek I tygodnia Wielkiego Postu</h3><h3>Księga Izajasza</h3><em>55,10-11.</em><p>Tak mówi Pan Bóg: «Podobnie jak ulewa i śnieg spadają z nieba i tam nie powracają, dopóki nie nawodnią ziemi, nie użyźnią jej i nie zapewnią urodzaju, tak iż wydaje nasienie dla siewcy i chleb dla jedzącego,<br />tak słowo, które wychodzi z ust moich, nie wraca do Mnie bezowocne, zanim wpierw nie dokona tego, co chciałem, i nie spełni pomyślnie swego posłannictwa».</p><h3>Księga Psalmów</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Oczy Pana zwrócone na sprawiedliwych, <br />uszy Jego otwarte na ich wołanie.<br />Pan zwraca swe oblicze przeciw zło czyniącym, <br />by pamięć o nich wymazać z ziemi.<br />Pan słyszy wołających o pomoc <br />i ratuje ich od wszelkiej udręki.<br />Pan jest blisko ludzi skruszonych w sercu, <br />ocala upadłych na duchu.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,7-15.</em><p>Jezus powiedział do swoich uczniów: «Modląc się, nie bądźcie gadatliwi jak poganie. Oni myślą, że przez wzgląd na swe wielomówstwo będą wysłuchani.<br />Nie bądźcie podobni do nich! Albowiem wie Ojciec wasz, czego wam potrzeba, zanim jeszcze Go poprosicie. Wy zatem tak się módlcie:<br />Ojcze nasz, który jesteś w niebie, niech się święci Twoje imię!<br />Niech przyjdzie Twoje królestwo; niech Twoja wola się spełnia na ziemi, tak jak w niebie.<br />Naszego chleba powszedniego daj nam dzisiaj;<br />i przebacz nam nasze winy, tak jak i my przebaczamy tym, którzy przeciw nam zawinili;<br />i nie dopuść, abyśmy ulegli pokusie, ale nas zachowaj od złego.<br />Jeśli bowiem przebaczycie ludziom ich przewinienia, i wam przebaczy Ojciec wasz niebieski.<br />Lecz jeśli nie przebaczycie ludziom, Ojciec wasz nie przebaczy wam także waszych przewinień».</p><hr /><h3>Św. Hilary I(papież)</h3><p>Święty Hilary I, papieżŚwięty Hilary pochodził z Sardynii. Był legatem papieskim na synodzie w Efezie. Został wybrany na stolicę Piotrową 19 listopada 461 roku. Próbował uporządkować Kościół od strony administracyjnej, zwłaszcza na terenie Galii. W Rzymie wybudował m. in. bazylikę św. Wawrzyńca za Murami. Zmarł 29 lutego 468 roku.</p>"
		}
	]
}
