{
	"data": [{
			"id": "1",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 4. Woche im Jahreskreis</h3><h3>Brief an die Hebräer</h3><em>12,4-7.11-15.</em><p>Brüder! Ihr habt im Kampf gegen die Sünde noch nicht bis aufs Blut Widerstand geleistet,<br />und ihr habt die Mahnung vergessen, die euch als Söhne anredet: Mein Sohn, verachte nicht die Zucht des Herrn, verzage nicht, wenn er dich zurechtweist.<br />Denn wen der Herr liebt, den züchtigt er; er schlágt mit der Rute jeden Sohn, den er gern hat.<br />Haltet aus, wenn ihr gezüchtigt werdet. Gott behandelt euch wie Söhne. Denn wo ist ein Sohn, den sein Vater nicht züchtigt?<br />Jede Züchtigung scheint zwar für den Augenblick nicht Freude zu bringen, sondern Schmerz; spáter aber schenkt sie denen, die durch diese Schule gegangen sind, als Frucht den Frieden und die Gerechtigkeit.<br />Darum macht die erschlafften Hánde wieder stark und die wankenden Knie wieder fest,<br />und ebnet die Wege für eure Füße, damit die lahmen Glieder nicht ausgerenkt, sondern geheilt werden.<br />Strebt voll Eifer nach Frieden mit allen und nach der Heiligung, ohne die keiner den Herrn sehen wird.<br />Seht zu, dass niemand die Gnade Gottes verscherzt, dass keine bittere Wurzel wáchst und Schaden stiftet und durch sie alle vergiftet werden.</p><h3>Psalmen</h3><em>103(102),1-2.13-14.17-18a.</em><p>Lobe den Herrn, meine Seele,<br />und alles in mir seinen heiligen Namen!<br />Lobe den Herrn, meine Seele,<br />und vergiss nicht, was er dir Gutes getan hat:<br />Wie ein Vater sich seiner Kinder erbarmt,<br />so erbarmt sich der Herr über alle, die ihn fürchten.<br />Denn er weiß, was wir für Gebilde sind;<br />er denkt daran: Wir sind nur Staub.<br />Doch die Huld des Herrn wáhrt immer und ewig<br />für alle, die ihn fürchten und ehren;<br />sein Heil erfahren noch Kinder und Enkel;<br />alle, die seinen Bund bewahren.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,1b-6.</em><p>In jener Zeit kam Jesus in seine Heimatstadt; seine Jünger begleiteten ihn.<br />Am Sabbat lehrte er in der Synagoge. Und die vielen Menschen, die ihm zuhörten, staunten und sagten: Woher hat er das alles? Was ist das für eine Weisheit, die ihm gegeben ist! Und was sind das für Wunder, die durch ihn geschehen!<br />Ist das nicht der Zimmermann, der Sohn der Maria und der Bruder von Jakobus, Joses, Judas und Simon? Leben nicht seine Schwestern hier unter uns? Und sie nahmen Anstoß an ihm und lehnten ihn ab.<br />Da sagte Jesus zu ihnen: Nirgends hat ein Prophet so wenig Ansehen wie in seiner Heimat, bei seinen Verwandten und in seiner Familie.<br />Und er konnte dort kein Wunder tun; nur einigen Kranken legte er die Hánde auf und heilte sie. Und er wunderte sich über ihren Unglauben.<br />Jesus zog durch die benachbarten Dörfer und lehrte dort.</p><hr /><h3>Hl. Tryphon()</h3><p>Hl. TryphonMártyrer* um 232 in Sampsados in Phrygien um 251 in NicáaDas Leben Tryphons ist nur legendár überliefert und nicht mehr rekonstruierbar. Da er in frühen Bildnissen sehr jung dargestellt wird, ist sein Mártyrertod in frühen Jahren wahrscheinlich. Erwar der Legende nach einfacher Gánsehirt, aber begabt mit der Gnade, alle Krankheiten zu heilen. Als er 17 Jahre alt war, soll er König Gordians Tochter von einem Dámonen befreit haben: er befahl dem Dámonen, als Hund zu erscheinen und zu zeigen, welche Boshaftigkeiten er den Leuten aufgetragen hatte. Damit wurden viele zum Christentum bekehrt. Bald darauf, in der Regierungszeit von Kaiser Decius, wurde Tryphon beim Práfekten Aquilinus in Nicáa (dem heutigen Íznik) als Christ denunziert, schwer gefoltert und enthauptet.Die Verehrung für Tryphon breitete sich von seiner Heimat über den Ort des Martyriums nach Konstantinopel - das heutige Ístanbul - aus, wo Kaiser Justinian I. ihm eine Kirche errichtete. Über Dalmatien und Sizilien kam der Kult auch nach Rom, wo es bis ins 18. Jahrhundert eine ihm geweihte Kirche gab. In der griechischen Kirche wird seit dem 12. Jahrhundert der Tryphon-Segen gegen böse Geister und Insekten gespendet. Tryphon ist ein Heiliger sowohl der orthodoxen wie der katholischen Kirche.Im Martyrologium Romanum wurden neben Tryphon früher noch Respicius und Nympha genannt, über die aber nichts bekannt ist. In der neuen Ausgabe von 2001/2004 sind die beiden gestrichen worden.</p><hr /><h3>Hl. Brigida()</h3><hr /><p>Hl. BrigidaÁbtissin* um 451 (?) in Faughart bei Dundalk in Irland um 525 in Kildare in IrlandDer Legende zufolge stammte Brigidas Vater aus adligem Geschlecht, wáhrend ihre Mutter eine Leibeigene war. Patrick habe sie getauft. Brigida zeichnete sich durch ihre Schönheit aus, weigerte sich aber, zu heiraten. Schließlich gestattete man dem frommen Mádchen im Alter von 14 Jahren, das Elternhaus zu verlassen und Nonne zu werden. Unweit ihres Elternhauses gründete sie eine Zelle unter einer Eiche, bald darauf entstand daraus ein Kloster für Nonnen, dann eines für Mönche. Sie wurde Ábtissin dieses Doppelklosters, das eines der berühmtesten in Irland wurde. Ihre Verehrungverbreitete sich früh auch in England,Schottland und Wales, bald auch auf dem Festland, in Frankreich, den deutschprachigen Lándern, Skandinavien, Portugalund anderen. Spátere Legenden berichten davon, dass sie Haustiere geheilt habe; im süddeutschen Raum gilt sie daher als Schutzheilige des Viehs. Als Frau von seltener Entschlusskraft und hoher Begabung gehört sie heute mit Patrick und Kolumban zu den drei irischen Schutzheiligen.</p><hr /><h3>Sel. Reginald()</h3><hr /><p>Sel. ReginaldOrdensmann, Klostergründer* 1183 (?)in Saint-Gillesin Frankreich 1. Februar 1220 in Paris in FrankreichReginald war ein gefeierter Professor des kanonischen Rechts in Paris und wurde dannDekan seiner Fakultát in Orléans. Anfang 1218 kam er mit seinem Bischof nach Rom, um die Apostelgráber zu besuchen. Dortschloss er sich, durch eine Begegnung mit dem hl. Dominikus bewegt, dessen neuem Dominikanerorden an. Kurz nach derAufnahme in den Ordenbefiel ihn ein gefáhrliches Fieber, sodass Dominikus fürchtete, diesen begabten und frommen Mann wieder zu verlieren. Man betete instándig für seine Genesung. Reginald wurde wieder gesund und berichtete, die selige Jungfrau Maria sei ihm erschienen, habe ihn gesalbt und ihm ein Ordensgewand gezeigt, dass die Mönche von nun an tragen sollten. Reginald gründete ein Kloster auf Sizilien, übernahm das Kloster in Bologna, wo er 100 neue Mitbrüder gewinnen konnte, und wurde dann nach Paris geschickt, wo er ebenso segensreich wirkte. Man sagte über ihn, wer nicht die Absicht habe, in ein Kloster einzutreten, solle ihm besser nicht zuhören.Einmal wurde er gefragt, wie er es ertragen könne, ein so strenges Leben zu führen, nachden er vorher Luxus gewohnt war, antwortete er, er glaube nicht, dass Gott ihm sein jetziges Leben als Verdienst anrechnen werde, da er ihm in seine Seele soviel Trost gegeben habe, dass das strenge Leben ihm süß und leicht erscheine.</p>"
		},
		{
			"id": "2",
			"imagen": "Donnerstag",
			"contenido": "<h3>Fest Darstellung des Herrn - Lichtmess - Tag des gottgeweihten Lebens</h3><h3>Buch Maleachi</h3><em>3,1-4.</em><p>So spricht Gott, der Herr: Seht, ich sende meinen Boten; er soll den Weg für mich bahnen. Dann kommt plötzlich zu seinem Tempel der Herr, den ihr sucht, und der Bote des Bundes, den ihr herbeiwünscht. Seht, er kommt!, spricht der Herr der Heere.<br />Doch wer ertrágt den Tag, an dem er kommt? Wer kann bestehen, wenn er erscheint? Denn er ist wie das Feuer im Schmelzofen und wie die Lauge im Waschtrog.<br />Er setzt sich, um das Silber zu schmelzen und zu reinigen: Er reinigt die Söhne Levis, er láutert sie wie Gold und Silber. Dann werden sie dem Herrn die richtigen Opfer darbringen.<br />Und dem Herrn wird das Opfer Judas und Jerusalems angenehm sein wie in den Tagen der Vorzeit, wie in lángst vergangenen Jahren.</p><h3>Psalmen</h3><em>24(23),7.8.9.10.</em><p>Ihr Tore, hebt euch nach oben,<br />hebt euch, ihr uralten Pforten;<br />denn es kommt der König der Herrlichkeit.<br />Wer ist der König der Herrlichkeit?<br />Der Herr, stark und gewaltig, der Herr, máchtig im Kampf.<br />Ihr Tore, hebt euch nach oben,<br />hebt euch, ihr uralten Pforten;<br />denn es kommt der König der Herrlichkeit.<br />Wer ist der König der Herrlichkeit?<br />Der Herr der Heerscharen, er ist der König der Herrlichkeit.</p><h3>Brief an die Hebräer</h3><em>2,11-12.13c-18.</em><p>Er, der heiligt, und sie, die geheiligt werden, stammen alle von Einem ab; darum scheut er sich nicht, sie Brüder zu nennen<br />und zu sagen: Ich will deinen Namen meinen Brüdern verkünden, inmitten der Gemeinde dich preisen.<br />Seht, ich und die Kinder, die Gott mir geschenkt hat.<br />Da nun die Kinder Menschen von Fleisch und Blut sind, hat auch er in gleicher Weise Fleisch und Blut angenommen, um durch seinen Tod den zu entmachten, der die Gewalt über den Tod hat, námlich den Teufel,<br />und um die zu befreien, die durch die Furcht vor dem Tod ihr Leben lang der Knechtschaft verfallen waren.<br />Denn er nimmt sich keineswegs der Engel an, sondern der Nachkommen Abrahams nimmt er sich an.<br />Darum musste er in allem seinen Brüdern gleich sein, um ein barmherziger und treuer Hoherpriester vor Gott zu sein und die Sünden des Volkes zu sühnen.<br />Denn da er selbst in Versuchung geführt wurde und gelitten hat, kann er denen helfen, die in Versuchung geführt werden.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>2,22-40.</em><p>Es kam für die Eltern Jesu der Tag der vom Gesetz des Mose vorgeschriebenen Reinigung. Sie brachten das Kind nach Jerusalem hinauf, um es dem Herrn zu weihen,<br />gemáß dem Gesetz des Herrn, in dem es heißt: Jede mánnliche Erstgeburt soll dem Herrn geweiht sein.<br />Auch wollten sie ihr Opfer darbringen, wie es das Gesetz des Herrn vorschreibt: ein Paar Turteltauben oder zwei junge Tauben.<br />In Jerusalem lebte damals ein Mann namens Simeon. Er war gerecht und fromm und wartete auf die Rettung Israels, und der Heilige Geist ruhte auf ihm.<br />Vom Heiligen Geist war ihm offenbart worden, er werde den Tod nicht schauen, ehe er den Messias des Herrn gesehen habe.<br />Jetzt wurde er vom Geist in den Tempel geführt; und als die Eltern Jesus hereinbrachten, um zu erfüllen, was nach dem Gesetz üblich war,<br />nahm Simeon das Kind in seine Arme und pries Gott mit den Worten:<br />Nun lásst du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.<br />Denn meine Augen haben das Heil gesehen,<br />das du vor allen Völkern bereitet hast,<br />ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.<br />Sein Vater und seine Mutter staunten über die Worte, die über Jesus gesagt wurden.<br />Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Dieser ist dazu bestimmt, dass in Israel viele durch ihn zu Fall kommen und viele aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird.<br />Dadurch sollen die Gedanken vieler Menschen offenbar werden. Dir selbst aber wird ein Schwert durch die Seele dringen.<br />Damals lebte auch eine Prophetin namens Hanna, eine Tochter Penuëls, aus dem Stamm Ascher. Sie war schon hochbetagt. Als junges Mádchen hatte sie geheiratet und sieben Jahre mit ihrem Mann gelebt;<br />nun war sie eine Witwe von vierundachtzig Jahren. Sie hielt sich stándig im Tempel auf und diente Gott Tag und Nacht mit Fasten und Beten.<br />In diesem Augenblick nun trat sie hinzu, pries Gott und sprach über das Kind zu allen, die auf die Erlösung Jerusalems warteten.<br />Als seine Eltern alles getan hatten, was das Gesetz des Herrn vorschreibt, kehrten sie nach Galiláa in ihre Stadt Nazaret zurück.<br />Das Kind wuchs heran und wurde kráftig; Gott erfüllte es mit Weisheit, und seine Gnade ruhte auf ihm.</p><hr /><h3>Alfred Delp()</h3><p>Alfred DelpPriester, Ordensmann, Journalist, Mártyrer* 15. September 1907 in Mannheim in Baden-Württemberg 2. Februar 1945 in Berlin-PlötzenseeAlfred Delp, wurde am 15.September 1907 im Wöchnerinnenasyl Luisenheim in Mannheim geboren und zwei Tage spáter dort getauft. Bei der spáteren katholischen Hochzeit der Eltern musste sein evangelischer Vater schriftlich zusagen, dass die aus dieser Ehe hervorgehenden Kinder katholisch getauft und erzogen werden. Dieses Versprechen konnte der Vater nicht einhalten, denn die junge Familie musste aus wirtschaftlichen Gründen bei den evangelischen Eltern des Vaters in Hüttenfeld leben, wo die Großmutter, stolz auf ihre evangelische Familientradition, die evangelische Erziehung des Jungen durchsetzte, was zu Dauerkonflikt in der Familie führte. Er besuchte die evangelische Volksschule und feierte am 28.Márz 1921 seine Konfirmation. Trotzdem hielt der 14-jáhrige weiterhin Kontakt zur katholischen Pfarrgemeinde. Nach einem Streit mit dem Pastor trennte sich der Jugendliche von der evangelischen Kirche. Bereits im Juni des gleichen Jahres erhielt er die Erstkommunion und wurde gefirmt. Er wurde durch die katholische Jugendbewegung \"Bund Neudeutschland\" geprágt und trat gleich nach dem Abitur 1926 in den Jesuitenorden ein, wo seine intellektuelle Begabung und Belesenheit geschátzt, seine protestantischen Neigungen aber kritisiert wurden. Er studierte Theologie und Philosophie und promovierte mit einer Arbeit über Martin Heidegger. Als Erzieher und Lehrer wirkte er dann am Kolleg St.Blasien im Schwarzwald.Schon früh setzte sich Delp mit dem Nationalsozialismus auseinander. 1937 wurde er zum Priester geweiht, wirkte als Arbeiterseelsorger und als Journalist bei der von Jesuiten herausgegebenen Monatszeitschrift \"Stimmen der Zeit\", die 1939 verboten wurde, und war dann als Seelsorger in München-Bogenhausen tátig. Seine kritischen Predigten wurden geschátzt; die Unvereinbarkeit von Christentum und Nationalsozialismus war ihm unverkennbar: \"Wo Konflikt ist, muss gefochten werden, ohne Kompromiss und Feigheit\". Delp setzte sich aktiv für verfolgte Juden ein. 1941 begegnete er in Berlin Helmuth James Graf von Moltke, der ihn für seinen Kreisauer Kreis gewann, wo er als Experte für Gesellschaft und Wirtschaft des von diesem Kreis geplanten deutschen Staates nach dem Ende der Nazi-Diktatur fungierte. Der Kreisauer Kreis stand im Widerstand gegen den Nationalsozialismus, nach Graf von Stauffenbergs Attentat vom 20.Juli 1944 flog der Kreis auf, seine Mitglieder wurden verhaftet; Delp wurde am 28.Juli festgenommen und nach Berlin in die Strafanstalt Tegel gebracht. Dort wurde er schwer misshandelt und gefoltert. \"Der Herrgott holt uns von allen Postamenten herunter\" kritzelte er gequált und verzweifelt mit gebundenen Hánden auf einen Zettel. Wáhrend der Haftzeit machte ihm die Gestapo das Angebot der \"Freilassung gegen Ordensaustritt\", was aber von Delp ausgeschlagen wurde. Delp legte am 8.Dezember 1944 in der Haftanstalt Berlin-Tegel seine letzten, feierlichen Gelübde ab.Im Januar 1945 begann vor dem Volksgerichtshof unter Roland Freisler der Prozess wegen Hochverrats. Er wurde am 11. Januar 1945 zu Tode verurteilt und schrieb: \"Nicht traurig sein. Betet für mich, ich helfe euch auch ..... Jetzt muss ich mich ganz loslassen .... Was auch immer kommen mag, es sei gegeben für Euch und dieses Volk als Samen und Opfer.\" Am 2. Februar 1945 wurde er im Gefángnis in Berlin-Plötzensee erhángt. Seine Asche wurde auf Feldern verstreut, die Veröffentlichung einer Todesanzeige verboten.</p><hr /><h3>Hl. Johanna von Lestonnac()</h3><hr /><p>Hl. Johanna von LestonnacOrdensgründerin* 27. Dezember 1566 in Bordeaux in Frankreich 2. Februar 1640 daselbstJohanna gründete 1606 den Orden der Töchter Unserer Lieben Frau, die Gesellschaft Mariens, der sich die Erziehung junger Mádchen zur Aufgabe stellte und 1607 vom Papst anerkannt wurde.</p><hr /><h3>Hl. Simon Fidati()</h3><hr /><p>Hl. Simon FidatiPriester, Mönch * um 1285 in Cascia in Umbrien in Italien 2. Februar 1348 in RomSimon war Augustiner-Eremit, ein bedeutender Prediger und Autor geistlicher Werke. Seine hohe Wertschátzung der Bibel und der Kirchenváter bewahrte ihn vor manchen Tendenzen spekulativer Theologie seiner Zeit. Seinen Predigthörern stellte er den armen und demütigen Jesus Christus als Vorbild für ihr Leben dar.Martin Luther wurde in seiner Kritik an Aristoteles und der Philosophie und in seiner Treue zur Bibel wohl von Simons Werken beeinflusst.Simon ist auch der Zeuge für ein eucharistischen Wunder, das im Jahre 1330 in Siena geschah: Ein Priester nahm, um einem kranken Bauern die Sterbesakramente zu spenden, eine konsekrierte Hostie und legte sie ehrfurchtslos zwischen die Seiten seines Breviers. So ging er in das Haus des kranken Mannes, öffnete das Buch und fand zu seinem Erstaunen, dass die Hostie rot geworden war mit frischem Blut - so sehr, dass die beiden Buchseiten, zwischen denen sie lag, gefárbt waren. Verwirrt und reuig ging der Priester nach Siena zum Augustinerkloster und beschrieb dort das Ereignis Simon Fidati. Dieser gab ihm die Lossprechung und bat ihn um Erlaubnis, die zwei blutgetránkten Brevierseiten behalten zu dürfen. Eine davon nahm er spáter mit nach Perugia, die andere - an welcher die konsekrierte Hostie haftet - nach Cascia in die Augustinuskirche. Dort wird die Reliquie mit großer Hingabe verehrt.Papst Bonifatius IX. hat das Wunder anerkannt, er und weitere Pápste haben den Kult mit vielen besonderen Ablássen gefördert. Zum 600. Jubiláum wurde 1930 eine kostbare Monstranz für die Verehrung der Reliquie geschaffen. Heute wird die Reliquie zusammen mit denen von Simon in der Unterkirche des Santuario Santa Rita in Cascia verehrt. Das wunderbare Ereignis wird besonders am Fronleichnamsfest gefeiert, wenn die Reliquie öffentlich in der Prozession mitgetragen wird.</p>"
		},
		{
			"id": "3",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 4. Woche im Jahreskreis</h3><h3>Brief an die Hebräer</h3><em>13,1-8.</em><p>Brüder! Die Bruderliebe soll bleiben.<br />Vergesst die Gastfreundschaft nicht; denn durch sie haben einige, ohne es zu ahnen, Engel beherbergt.<br />Denkt an die Gefangenen, als wáret ihr mitgefangen; denkt an die Misshandelten, denn auch ihr lebt noch in eurem irdischen Leib.<br />Die Ehe soll von allen in Ehren gehalten werden, und das Ehebett bleibe unbefleckt; denn Unzüchtige und Ehebrecher wird Gott richten.<br />Euer Leben sei frei von Habgier; seid zufrieden mit dem, was ihr habt; denn Gott hat versprochen: Ich lasse dich nicht fallen und verlasse dich nicht.<br />Darum dürfen wir zuversichtlich sagen: Der Herr ist mein Helfer, ich fürchte mich nicht. Was können Menschen mir antun?<br />Denkt an eure Vorsteher, die euch das Wort Gottes verkündet haben; schaut auf das Ende ihres Lebens, und ahmt ihren Glauben nach!<br />Jesus Christus ist derselbe gestern, heute und in Ewigkeit.</p><h3>Psalmen</h3><em>27(26),1.3.5.7-8.</em><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Mag ein Heer mich belagern:<br />Mein Herz wird nicht verzagen.<br />Mag Krieg gegen mich toben:<br />Ich bleibe dennoch voll Zuversicht.<br />Denn er birgt mich in seinem Haus<br />am Tag des Unheils;<br />er beschirmt mich im Schutz seines Zeltes,<br />er hebt mich auf einen Felsen empor.<br />Vernimm, o Herr, mein lautes Rufen;<br />sei mir gnádig, und erhöre mich!<br />Mein Herz denkt an dein Wort: «Sucht mein Angesicht!»<br />Dein Angesicht, Herr, will ich suchen.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,14-29.</em><p>In jener Zeit hörte der König Herodes von Jesus; denn sein Name war bekannt geworden, und man sagte: Johannes der Táufer ist von den Toten auferstanden; deshalb wirken solche Kráfte in ihm.<br />Andere sagten: Er ist Elija. Wieder andere: Er ist ein Prophet, wie einer von den alten Propheten.<br />Als aber Herodes von ihm hörte, sagte er: Johannes, den ich enthaupten ließ, ist auferstanden.<br />Herodes hatte námlich Johannes festnehmen und ins Gefángnis werfen lassen. Schuld daran war Herodias, die Frau seines Bruders Philippus, die er geheiratet hatte.<br />Denn Johannes hatte zu Herodes gesagt: Du hattest nicht das Recht, die Frau deines Bruders zur Frau zu nehmen.<br />Herodias verzieh ihm das nicht und wollte ihn töten lassen. Sie konnte ihren Plan aber nicht durchsetzen,<br />denn Herodes fürchtete sich vor Johannes, weil er wusste, dass dieser ein gerechter und heiliger Mann war. Darum schützte er ihn. Sooft er mit ihm sprach, wurde er unruhig und ratlos, und doch hörte er ihm gern zu.<br />Eines Tages ergab sich für Herodias eine günstige Gelegenheit. An seinem Geburtstag lud Herodes seine Hofbeamten und Offiziere zusammen mit den vornehmsten Bürgern von Galiláa zu einem Festmahl ein.<br />Da kam die Tochter der Herodias und tanzte, und sie gefiel dem Herodes und seinen Gásten so sehr, dass der König zu ihr sagte: Wünsch dir, was du willst; ich werde es dir geben.<br />Er schwor ihr sogar: Was du auch von mir verlangst, ich will es dir geben, und wenn es die Hálfte meines Reiches wáre.<br />Sie ging hinaus und fragte ihre Mutter: Was soll ich mir wünschen? Herodias antwortete: Den Kopf des Táufers Johannes.<br />Da lief das Mádchen zum König hinein und sagte: Ich will, dass du mir sofort auf einer Schale den Kopf des Táufers Johannes bringen lásst.<br />Da wurde der König sehr traurig, aber weil er vor allen Gásten einen Schwur geleistet hatte, wollte er ihren Wunsch nicht ablehnen.<br />Deshalb befahl er einem Scharfrichter, sofort ins Gefángnis zu gehen und den Kopf des Táufers herzubringen. Der Scharfrichter ging und enthauptete Johannes.<br />Dann brachte er den Kopf auf einer Schale, gab ihn dem Mádchen, und das Mádchen gab ihn seiner Mutter.<br />Als die Jünger des Johannes das hörten, kamen sie, holten seinen Leichnam und legten ihn in ein Grab.</p><hr /><h3>Hl. Blasius()</h3><p>Hl. BlasiusBischof von Sebaste, Mártyrer, Nothelfer* 2. Hálfte 3. Jahrhundert in Sebaste, heute Sivas in der Türkei um 316 daselbst Blasius war Bischof von Sebaste in Armenien. Nach der Legende erlitt er unter Kaiser Licinius um 316 einen grausamen Mártyrertod. Im Gefángnis soll er einem Knaben, der eine Fischgráte verschluckt hatte, das Leben gerettet haben; deshalb wird er im Osten und Westen gegen Halsleiden angerufen (Blasius-Segen seit dem 16. Jahrhundert). Seit dem spáten Mittelalter gilt er als einer der Vierzehn Nothelfer.</p><hr /><h3>Hl. Ansgar()</h3><hr /><p>Hl. AnsgarErzbischof von Hamburg und Bremen, Glaubensbote in Schweden und Dánemark* um 801 bei Corbie (?) in Frankreich 3. Februar 865 in BremenAnsgar, um 801 bei Corbie an der Somme geboren, wurde Benediktiner in Corbie; 823 kam er als Lehrer an die Klosterschule von Korvey an der Weser. Er missionierte bei den Dánen und Schweden und gewann den König Olaf für den christlichen Glauben. 831 wurde er er­ster Bischof von Hamburg-Bremen. Obwohl er wenig Erfolg hatte, gilt er als der Apostel des Nordens. Er starb 865 in Bremen. Sein Nachfolger Rimbert zeichnete in liebevoller Verehrung das Leben und die Persönlichkeit Ansgars, der in seinem Herzen ein Mönch, in seiner Tátigkeit ein Apostel war. „Er wollte den Blinden Auge, den Lahmen Fuß, den Armen ein wahrer Vater sein.“</p><hr /><h3>Hl. Imad()</h3><hr /><p>Hl. ImadBischof von Paderborn 3. Februar 1076Imad, Neffe des Bischofs Meinwerk von Paderborn, wurde selbst ein Nachfolger seines Onkels. Er führte die Domschule zu großer Blüte, renovierte den Dom nach dem Brand von 1058 und stiftete die heute nach ihm benannte Madonna. 1073 schloss er sich dem Aufstand der Sachsen gegen das Reich an.Imad wurde unter dem Westturm des Domes begraben, sein Grab wurde 1924 gefunden.</p>"
		},
		{
			"id": "4",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 4. Woche im Jahreskreis</h3><h3>Brief an die Hebräer</h3><em>13,15-17.20-21.</em><p>Brüder! Durch Jesus lasst uns Gott allezeit das Opfer des Lobes darbringen, námlich die Frucht der Lippen, die seinen Namen preisen.<br />Vergesst nicht, Gutes zu tun und mit anderen zu teilen; denn an solchen Opfern hat Gott Gefallen.<br />Gehorcht euren Vorstehern, und ordnet euch ihnen unter, denn sie wachen über euch und müssen Rechenschaft darüber ablegen; sie sollen das mit Freude tun können, nicht mit Seufzen, denn das wáre zu eurem Schaden.<br />Der Gott des Friedens aber, der Jesus, unseren Herrn, den erhabenen Hirten seiner Schafe, von den Toten heraufgeführt hat durch das Blut eines ewigen Bundes,<br />er mache euch tüchtig in allem Guten, damit ihr seinen Willen tut. Er bewirke in uns, was ihm gefállt, durch Jesus Christus, dem die Ehre sei in alle Ewigkeit. Amen.</p><h3>Psalmen</h3><em>23(22),1-3.4.5.6.</em><p>Der Herr ist mein Hirte, nichts wird mir fehlen.<br />Er lásst mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.<br />Meine Lebenskraft bringt er zurück. Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen. <br />Auch wenn ich gehe im finsteren Tal, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab, sie trösten mich. <br />Du deckst mir den Tisch vor den Augen meiner Feinde. Du hast mein Haupt mit Öl gesalbt, übervoll ist mein Becher. <br />Ja, Güte und Huld werden mir folgen mein Leben lang und heimkehren werde ich ins Haus des HERRN für lange Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,30-34.</em><p>In jener Zeit versammelten sich die Apostel, die Jesus ausgesandt hatte, wieder bei ihm und berichteten ihm alles, was sie getan und gelehrt hatten.<br />Da sagte er zu ihnen: Kommt mit an einen einsamen Ort, wo wir allein sind, und ruht ein wenig aus. Denn sie fanden nicht einmal Zeit zum Essen, so zahlreich waren die Leute, die kamen und gingen.<br />Sie fuhren also mit dem Boot in eine einsame Gegend, um allein zu sein.<br />Aber man sah sie abfahren, und viele erfuhren davon; sie liefen zu Fuß aus allen Stádten dorthin und kamen noch vor ihnen an.<br />Als er ausstieg und die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren wie Schafe, die keinen Hirten haben. Und er lehrte sie lange.</p><hr /><h3>Hl. Rabanus Maurus()</h3><p>Hl. Rabanus MaurusErzbischof von Mainz* um 780 in Mainz in Rheinland-Pfalz 856 in Winkel im Rheingau, heute Oestrich-Winkel in HessenRabanus, 780 in Mainz geboren, legte mit fünfzehn Jahren im Kloster Fulda die Mönchsgelübde ab. Zur weiteren Ausbildung kam er nach Tours in Frankreich, wo Abt Alkuin sein Lehrer war. Dieser gab ihm auch den Namen Maurus, den Rabanus dann als zweiten Namen beibehielt. Nach Fulda zurückgekehrt, wurde er Lehrer an der Klosterschule, dann Leiter der Schule und 822 Abt des Klosters. 847 wurde er als Erzbischof nach Mainz gerufen. Er war ein Mann von universaler Bildung, ein großer Förderer des Bildungswesens in der Zeit Karls des Großen, daher sein Ehrenname „Lehrer Germaniens“ (Praeceptor Germaniae). Der gelehrte Theologe und Schriftsteller war auch ein bedeutender Dichter; der Pfingsthymnus „Veni, Creator Spiritus“ (Komm, Schöpfer Geist) wird ihm zugeschrieben. Seine Heiligkeit bestand nicht in außerordentlichen Dingen, sondern darin, dass er seine Zeit bis zum Áußersten ausnützte, in der Gegenwart lebte und anderen den Weg zu Gott zeigte. Weg zur Weisheit „Wer den Gipfel der Weisheit erreichen will, muss zum Gipfel der Liebe gelangen. Denn niemand ist vollkommen im Wissen, der nicht vollkommen ist in der Liebe.“ (Rabanus Maurus)</p><hr /><h3>Hl. Erminthrudis (Irmtrud) von Köln()</h3><hr /><p>Hl. Erminthrudis (Irmtrud) von KölnKlostergründerin im 13. JahrhundertErminthrudis stand der Überlieferung nach mit Klara von Assisi in Verbindung und gilt als die Gründerin der Klarissenklöster in Brügge und in anderen flámischen Stádten.</p><hr /><h3>Hl. Isidor von Pelusium()</h3><hr /><p>Hl. Isidor von PelusiumMönch* um 360 in Pelusium / Pelusion, heute Ruinen bei Tell el-Farama in Ágypten nach 431 in ÁgyptenIsidor, aus einer vornehmen christlichen Familie stammend,war verwandt mit Theophilos, dem Patriarchen von Alexandria, und dessen Neffen Cyrill.Er genosseine ausgezeichnete Ausbildung in Alexandrien und solldanach eine zeitlang als Rhetoriklehrer tátig gewesen sein. Jedenfalls erlebte er eine Bekehrung, zog sich zunáchst als Asket in die Wüste zurück und wurde nach seiner Rückkehr nach Pelusium zum Priester geweiht. Schließlich trat er in ein Kloster bei Pelusium ein, wo er möglicherweise Abt wurde. Einziger Nachlass von ihm, worin auch seinen Bekanntheit gründet, sind 2016 Briefe (es sollenmehr als 3000 gewesen sein), die er zuverschiedenen Anlássen und an verschiedene Personen aller Stánde schrieb, darunter einen an Kaiser Theodosius II. In denBriefen prangert er u.a. Fehlverhalten von Klerikern an, andere beinhaltenAngriffe auf Háretiker und Heiden, doch überwiegend sind es Ermahnungen und Bibelauslegungen. Theologisch war er klar und hielt sich von Extremen fern, er stellte sich gegen den Arianismus (die Lehre, die die Gottgleichheit Jesu leugnet) und den Sabellianismus (der die Dreifaltigkeit leugnet).</p>"
		},
		{
			"id": "5",
			"imagen": "Sonntag",
			"contenido": "<h3>5. Sonntag im Jahreskreis</h3><h3>Buch Jesaja</h3><em>58,7-10.</em><p>So spricht der Herr: Teile an die Hungrigen dein Brot aus, nimm die obdachlosen Armen ins Haus auf, wenn du einen Nackten siehst, bekleide ihn und entziehe dich nicht deinen Verwandten.<br />Dann wird dein Licht hervorbrechen wie die Morgenröte und deine Wunden werden schnell vernarben. Deine Gerechtigkeit geht dir voran, die Herrlichkeit des Herrn folgt dir nach.<br />Wenn du dann rufst, wird der Herr dir Antwort geben, und wenn du um Hilfe schreist, wird er sagen: Hier bin ich. Wenn du der Unterdrückung bei dir ein Ende machst, auf keinen mit dem Finger zeigst und niemand verleumdest,<br />dem Hungrigen dein Brot reichst und den Darbenden satt machst, dann geht im Dunkel dein Licht auf und deine Finsternis wird hell wie der Mittag.</p><h3>Psalmen</h3><em>112(111),4-5.6-7.8-9.</em><p>Den Redlichen erstrahlt im Finstern ein Licht:<br />der Gnádige, Barmherzige und Gerechte.<br />Wohl dem Mann, der gütig und zum Helfen bereit ist,<br />der das Seine ordnet, wie es recht ist.<br />Niemals gerát er ins Wanken;<br />ewig denkt man an den Gerechten.<br />Er fürchtet sich nicht vor Verleumdung;<br />sein Herz ist fest, er vertraut auf den Herrn.<br />Sein Herz ist getrost, er fürchtet sich nie;<br />denn bald wird er herabschauen auf seine Bedránger.<br />Reichlich gibt er den Armen,<br />sein Heil hat Bestand für immer;<br />er ist máchtig und hoch geehrt.</p><h3>Erster Brief des Apostels Paulus an die Korinther</h3><em>2,1-5.</em><p>Als ich zu euch kam, Brüder, kam ich nicht, um glánzende Reden oder gelehrte Weisheit vorzutragen, sondern um euch das Zeugnis Gottes zu verkündigen.<br />Denn ich hatte mich entschlossen, bei euch nichts zu wissen außer Jesus Christus, und zwar als den Gekreuzigten.<br />Zudem kam ich in Schwáche und in Furcht, zitternd und bebend zu euch.<br />Meine Botschaft und Verkündigung war nicht Überredung durch gewandte und kluge Worte, sondern war mit dem Erweis von Geist und Kraft verbunden,<br />damit sich euer Glaube nicht auf Menschenweisheit stützte, sondern auf die Kraft Gottes.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>5,13-16.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr seid das Salz der Erde. Wenn das Salz seinen Geschmack verliert, womit kann man es wieder salzig machen? Es taugt zu nichts mehr; es wird weggeworfen und von den Leuten zertreten.<br />Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.<br />Man zündet auch nicht ein Licht an und stülpt ein Gefáß darüber, sondern man stellt es auf den Leuchter; dann leuchtet es allen im Haus.<br />So soll euer Licht vor den Menschen leuchten, damit sie eure guten Werke sehen und euren Vater im Himmel preisen.</p><hr /><h3>Hl. Agatha()</h3><p>Hl. AgathaJungfrau, Mártyrerin, Nothelferin* um 225 in Catania auf Sizilien in Italien um 250 daselbstAgatha stammte aus Catania in Sizilien und erlitt den Mártyrertod wahrscheinlich unter Kaiser Decius (249-251). Über ihr Martyrium wird viel Legendenhaftes berichtet, aber dass ihre Verehrung sich früh ausgebreitet hat, spricht für ein historisches Ereignis.Bereits der hl. Ambrosius von Mailand (339-397; Ged. 7.12.) erwáhnt sie.Sie ist Kanon-Heilige, das heißt, sie wird im Kanon der heiligen Messe (1. Hochgebet) genannt.Um 500 baute Papst Symmachus eine Kirche an der Aurelischen Straße. Papst Gregor d. Gr. weihte 592 eine Kirche neu, die um 460 der Gote Ricimer, ein Arianer, gebaut hatte und die heute noch Santa Agata de‘ Goti heißt. - Am heutigen Tag wird in vielen Gegenden das Agatha-Brot gesegnet.</p><hr /><h3>Hl. Avitus()</h3><hr /><p>Hl. AvitusBischof von Vienne* um 460 518 (oder 525) in Vienne in FrankreichAvitus entstammte einer vornehmen Familie im Umfeld des Kaisers Avitus. Um 490 wurde er Bischof von Vienne. Er bekámpfte mit Nachdruck den Arianismus, der im Königreich Burgund vorherrschte; seine Bemühen, König Gundobad vom Arianismus abzubringen, blieb erfolglos, aber er bekehrte den Thronerben, König Sigismund von Burgund, zum katholischen Glauben und hielt 517 zur Festigung der katholischen Kirche das 1. burgundische Konzil in Epaone - ein heute unbekannter Ort, möglicherweise nahe Yenne en Bugey - ab. Avitus war überzeugt, dass die katholische Kirche den Fortbestand der alten Einheit eher sichern könne als die Institutionen des zerfallenen Imperiums Romanum, deshalb unterstützte er die Vorrangstellung des Papstes und mühte sich um die Beendigung des west-östlichen Schismas.Er wandte sich auch gegen den Semipelagianismus und die Irrlehren von Eutyches. Das biblische Epos De spiritalis historiae gestis, Dokumente über die Ereignisse der geistlichen Geschichte, schildert in fünf Büchern die Schöpfung, den Sündenfall mit Gottes Richterspruch und den Verlust des Paradieses, die Sintflut sowie den Durchzug durch das Rote Meer. Hinzu kam als sechstes Buch das Gedicht De virginitate, von der Jungfráulichkeit. Rund 80 nachgelassene Briefe sind wichtige Dokumente der kirchlichen und weltlichen Geschichte der Jahre 499 bis 518. Von den 34 bekannten Homilien sind drei ganz erhalten.</p><hr /><h3>Hl. Sabas der Jüngere()</h3><hr /><p>Hl. Sabas der JüngereMönch, Klostergründer* um 910 auf Sizilien in Italien 5. (oder 6.) Februar um 990 in RomSabas, Sohn einer wohlhabenden byzantinischen Familie, trat zusammen mit seinem Vater und seinem Bruder ins Basilianerkloster in Collesano ein. Als 940 die Araber Sizilien besetzten, floh er nach Kalabrien und gründete dort sowie in Lukanien mehrere Klöster nach griechischem Ritus.Orestus von Jerusalem verfasste Sabas' Lebensgeschichte.</p>"
		},
		{
			"id": "6",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 5. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>1,1-19.</em><p>Im Anfang erschuf Gott Himmel und Erde.<br />die Erde aber war wüst und wirr, Finsternis lag über der Urflut, und Gottes Geist schwebte über dem Wasser.<br />Gott sprach: Es werde Licht. Und es wurde Licht.<br />Gott sah, dass das Licht gut war. Gott schied das Licht von der Finsternis,<br />und Gott nannte das Licht Tag, und die Finsternis nannte er Nacht. Es wurde Abend, und es wurde Morgen: erster Tag.<br />Dann sprach Gott: Ein Gewölbe entstehe mitten im Wasser und scheide Wasser von Wasser.<br />Gott machte also das Gewölbe und schied das Wasser unterhalb des Gewölbes vom Wasser oberhalb des Gewölbes. So geschah es,<br />und Gott nannte das Gewölbe Himmel. Es wurde Abend, und es wurde Morgen: zweiter Tag.<br />Dann sprach Gott: Das Wasser unterhalb des Himmels sammle sich an einem Ort, damit das Trockene sichtbar werde. So geschah es.<br />Das Trockene nannte Gott Land, und das angesammelte Wasser nannte er Meer. Gott sah, dass es gut war.<br />Dann sprach Gott: Das Land lasse junges Grün wachsen, alle Arten von Pflanzen, die Samen tragen, und von Báumen, die auf der Erde Früchte bringen mit ihrem Samen darin. So geschah es.<br />Das Land brachte junges Grün hervor, alle Arten von Pflanzen, die Samen tragen, alle Arten von Báumen, die Früchte bringen mit ihrem Samen darin. Gott sah, dass es gut war.<br />Es wurde Abend, und es wurde Morgen: dritter Tag.<br />Dann sprach Gott: Lichter sollen am Himmelsgewölbe sein, um Tag und Nacht zu scheiden. Sie sollen Zeichen sein und zur Bestimmung von Festzeiten, von Tagen und Jahren dienen;<br />sie sollen Lichter am Himmelsgewölbe sein, die über die Erde hin leuchten. So geschah es.<br />Gott machte die beiden großen Lichter, das größere, das über den Tag herrscht, das kleinere, das über die Nacht herrscht, auch die Sterne.<br />Gott setzte die Lichter an das Himmelsgewölbe, damit sie über die Erde hin leuchten,<br />über Tag und Nacht herrschen und das Licht von der Finsternis scheiden. Gott sah, dass es gut war.<br />Es wurde Abend, und es wurde Morgen: vierter Tag.</p><h3>Psalmen</h3><em>104(103),1-2a.5-6.10.12.24.35abc.</em><p>Lobe den Herrn, meine Seele!<br />Herr, mein Gott, wie groß bist du!<br />Du bist mit Hoheit und Pracht bekleidet.<br />Du hüllst dich in Licht wie in ein Kleid.<br />Du hast die Erde auf Pfeiler gegründet, in alle Ewigkeit wird sie nicht wanken.<br />Einst hat die Urflut sie bedeckt wie ein Kleid, die Wasser standen über den Bergen. <br />Du lásst Quellen sprudeln in Báche, sie eilen zwischen den Bergen dahin.<br />Darüber wohnen die Vögel des Himmels, aus den Zweigen erklingt ihr Gesang. <br />Wie zahlreich sind deine Werke, HERR, sie alle hast du mit Weisheit gemacht, die Erde ist voll von deinen Geschöpfen.<br />Doch die Sünder sollen von der Erde verschwinden,<br />und es sollen keine Frevler mehr dasein.<br />Lobe den Herrn, meine Seele!</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,53-56.</em><p>In jener Zeit fuhren Jesus und seine Jünger auf das Ufer zu, kamen nach Genesaret und legten dort an.<br />Als sie aus dem Boot stiegen, erkannte man ihn sofort.<br />Die Menschen eilten durch die ganze Gegend und brachten die Kranken auf Tragbahren zu ihm, sobald sie hörten, wo er war.<br />Und immer, wenn er in ein Dorf oder eine Stadt oder zu einem Gehöft kam, trug man die Kranken auf die Straße hinaus und bat ihn, er möge sie wenigstens den Saum seines Gewandes berühren lassen. Und alle, die ihn berührten, wurden geheilt.</p><hr /><h3>Hl. Paul Miki und Gefährten()</h3><p>Hl. Paul Miki und GefáhrtenOrdensmann, Missionar, Mártyrer* um 1565 in Kyoto in Japan 5. Februar 1597 in Nagasaki in JapanIn den furchtbaren Verfolgungen, denen die Christen Japans seit 1587 ausgesetzt waren, erlitten am 6. Februar 1597 sechsundzwanzig Christen in Nagasaki das Martyrium: außer dem japanischen Jesuiten Paul Miki zwei weitere japanische Jesuiten, sechs spanische Franziskaner und siebzehn Franziskaner-Terziaren. Sie wurden auf einem Hügel außerhalb der Stadt gekreuzigt und verbrannt. Noch vom Kreuz herab predigte Paul Miki den Heiden und ermutigte die Christen zum Aushalten. Er dankte Gott für die Gnade, dass er im gleichen Alter wie sein Erlöser und wie er am Kreuz sterben durfte. Diese Mártyrer wurden 1862 heilig gesprochen.</p><hr /><h3>Marthe Robin()</h3><hr /><p>Marthe RobinTertiarin, Mystikerin* 13. Márz 1902 in Cháteauneuf-de-Galaure im Département Dròme in Frankreich 6. Februar 1981 daselbstMarthe Robin wurde als sechstes Kind kleiner Bauern geboren. Die Schule konnte sie wegen ihres schwachen Gesundheitszustandes nur unregelmáßig besuchen. 1918 erkrankte sie und wurde bettlágrig. Nach zwischenzeitlicher Besserung waren ab 1928 ihre Beine geláhmt und sie war wieder ans Bett gefesselt, litt an Rheuma, Kopf- und Magenschmerzen, vertrug kein Licht, konnte keine Nahrung mehr aufnehmen, kaum mehr schlafen und war auf Pflege angewiesen. Außer der Kommunion nahm sie keine Nahrung mehr zu sich und konnte nicht mehr schlafen. Ab 1929 waren auch ihre Hánde geláhmt, 1940 erblindete sie.1928 trat sie in den Dritten Orden der Franziskaner ein, 1929 empfing sie die Stigmata, die Wundmale Jesu, und erlebte jeweils von Donnerstag bis Freitag das Leiden Christi so intensiv, dass ihr - den Berichten nach - Blut aus der Stirn und den Augen austrat. 1934 wurde auf ihre Bitten hin eine christliche Schule für Mádchen eröffnet, der spáter eine Realschule und eine Hauswirtschaftschule folgten. Auf Grund ihrer Anregung wurden 1936 die Foyers de Charité, Heimstátten der Náchstenliebe gegründet als Gemeinschaften von Priestern und Laien, die in der Welt Zeugnis für die Náchsten- und Gottesliebe geben und dazu Exerzitien abhalten. 1948 wurde in Cháteauneuf-de-Galaure ein eigenes Gebáude erstellt.Beim Marthes Begrábnis konzelebrierten vier Bischöfe und mehr als 200 Priester vor etwa 7000 Menschen. Marthes Zimmer in Cháteauneuf-de-Galaure wurde zum Wallfahrtsort.</p><hr /><h3>Hl. Reinhild von Aldeneyk()</h3><hr /><p>Hl. ReinhildÁbtissin in Aldeneyk 6. Februar 780Reinhild war Leiterin des Klosters Aldeneyk an der Maas, sie wurde angeblich von Bonifatius zur Ábtissin geweiht.Reinhilds Reliquien werden heute im nahen Maaseik aufbewahrt.</p>"
		},
		{
			"id": "7",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 5. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>1,20-31.2,1-4a.</em><p>Und Gott sprach: Das Wasser wimmle von lebendigen Wesen, und Vögel sollen über dem Land am Himmelsgewölbe dahinfliegen.<br />Gott schuf alle Arten von großen Seetieren und anderen Lebewesen, von denen das Wasser wimmelt, und alle Arten von gefiederten Vögeln. Gott sah, dass es gut war.<br />Gott segnete sie und sprach: Seid fruchtbar, und vermehrt euch, und bevölkert das Wasser im Meer, und die Vögel sollen sich auf dem Land vermehren.<br />Es wurde Abend, und es wurde Morgen: fünfter Tag.<br />Dann sprach Gott: Das Land bringe alle Arten von lebendigen Wesen hervor, von Vieh, von Kriechtieren und von Tieren des Feldes. So geschah es.<br />Gott machte alle Arten von Tieren des Feldes, alle Arten von Vieh und alle Arten von Kriechtieren auf dem Erdboden. Gott sah, dass es gut war.<br />Dann sprach Gott: Lasst uns Menschen machen als unser Bild, uns áhnlich! Sie sollen walten über die Fische des Meeres, über die Vögel des Himmels, über das Vieh, über die ganze Erde und über alle Kriechtiere, die auf der Erde kriechen.<br />Gott erschuf den Menschen als sein Bild, als Bild Gottes erschuf er ihn. Mánnlich und weiblich erschuf er sie.<br />Gott segnete sie und Gott sprach zu ihnen: Seid fruchtbar und mehrt euch, füllt die Erde und unterwerft sie und waltet über die Fische des Meeres, über die Vögel des Himmels und über alle Tiere, die auf der Erde kriechen!<br />Dann sprach Gott: Siehe, ich gebe euch alles Gewáchs, das Samen bildet auf der ganzen Erde, und alle Báume, die Früchte tragen mit Samen darin. Euch sollen sie zur Nahrung dienen.<br />Allen Tieren der Erde, allen Vögeln des Himmels und allem, was auf der Erde kriecht, das Lebensatem in sich hat, gebe ich alles grüne Gewáchs zur Nahrung. Und so geschah es.<br />Gott sah alles an, was er gemacht hatte: Und siehe, es war sehr gut. Es wurde Abend und es wurde Morgen: der sechste Tag.<br />So wurden Himmel und Erde und ihr ganzes Heer vollendet.<br />Am siebten Tag vollendete Gott das Werk, das er gemacht hatte, und er ruhte am siebten Tag, nachdem er sein ganzes Werk gemacht hatte.<br />Und Gott segnete den siebten Tag und erklárte ihn für heilig; denn an ihm ruhte Gott, nachdem er das ganze Werk der Schöpfung vollendet hatte.<br />Das ist die Entstehungsgeschichte von Himmel und Erde, als sie erschaffen wurden.</p><h3>Psalmen</h3><em>8,4-5.6-7.8-9.</em><p>Seh' ich den Himmel, das Werk deiner Finger,<br />Mond und Sterne, die du befestigt:<br />Was ist der Mensch, dass du seiner gedenkst, des Menschen Kind, dass du dich seiner annimmst? <br />Du hast ihn nur wenig geringer gemacht als Gott, du hast ihn gekrönt mit Pracht und Herrlichkeit.<br />Du hast ihn als Herrscher eingesetzt über die Werke deiner Hánde, alles hast du gelegt unter seine Füße: <br />Schafe und Rinder, sie alle und auch die wilden Tiere,<br />die Vögel des Himmels und die Fische im Meer, was auf den Pfaden der Meere dahinzieht.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>7,1-13.</em><p>In jener Zeit hielten sich die Pharisáer und einige Schriftgelehrte, die aus Jerusalem gekommen waren, bei Jesus auf.<br />Sie sahen, dass einige seiner Jünger ihr Brot mit unreinen, das heißt mit ungewaschenen Hánden aßen.<br />Die Pharisáer essen námlich wie alle Juden nur, wenn sie vorher mit einer Handvoll Wasser die Hánde gewaschen haben, wie es die Überlieferung der Alten vorschreibt.<br />Auch wenn sie vom Markt kommen, essen sie nicht, ohne sich vorher zu waschen. Noch viele andere überlieferte Vorschriften halten sie ein, wie das Abspülen von Bechern, Krügen und Kesseln.<br />Die Pharisáer und die Schriftgelehrten fragten ihn also: Warum halten sich deine Jünger nicht an die Überlieferung der Alten, sondern essen ihr Brot mit unreinen Hánden?<br />Er antwortete ihnen: Der Prophet Jesaja hatte recht mit dem, was er über euch Heuchler sagte: Dieses Volk ehrt mich mit den Lippen, sein Herz aber ist weit weg von mir.<br />Es ist sinnlos, wie sie mich verehren; was sie lehren, sind Satzungen von Menschen.<br />Ihr gebt Gottes Gebot preis und haltet euch an die Überlieferung der Menschen.<br />Und weiter sagte Jesus: Sehr geschickt setzt ihr Gottes Gebot außer Kraft und haltet euch an eure eigene Überlieferung.<br />Mose hat zum Beispiel gesagt: Ehre deinen Vater und deine Mutter!, und: Wer Vater oder Mutter verflucht, soll mit dem Tod bestraft werden.<br />Ihr aber lehrt: Es ist erlaubt, dass einer zu seinem Vater oder seiner Mutter sagt: Was ich dir schulde, ist Korbán, das heißt: eine Opfergabe.<br />Damit hindert ihr ihn daran, noch etwas für Vater oder Mutter zu tun.<br />So setzt ihr durch eure eigene Überlieferung Gottes Wort außer Kraft. Und áhnlich handelt ihr in vielen Fállen.</p><hr /><h3>Hl. Richard von Wessex()</h3><p>Hl. Richard von WessexKönig, Vater, Pilger* im 7. Jahrhundert in Wessex in England um 720 in Lucca in ItalienNach der Ende das 12. Jahrhunderts geschriebenen Lebensgeschichte war Richard angelsáchsischer König, Mann der Wunna und Vater von Walburga, Willibald und Wunibald. Er unternahm mit den Söhnen 720 eine Pilgerfahrt nach Rom. Die Legende erzáhlt von der Begegnung mit einem kranken Mann, der von Richard geheilt wurde. Richard starb noch auf dem Hinweg in Lucca und wurde dort in der Kirche S. Frediano beigesetzt. Richards Reliquien kamen um 1154 nach Eichstátt.</p><hr /><h3>Hl. Moses()</h3><hr /><p>Hl. MosesGlaubensbote bei den Sarazenen um 390Moses lebte als Einsiedler in der Gegend von Rhinocolura - heute Ruinen bei Arish - in Ágypten. Er wurde zum Bischof geweiht und brachte Sarazenen zum christlichen Glauben. (Der Name \"Sarazenen\" bezeichnete damals einen nomadischen Volksstamm in Nordafrika, erst nach der Islamisierung wurden unter diesem Namen arabische Moslems im Allgemeinen verstanden.)Glaubensbote bei den Sarazenen um 390Moses lebte als Einsiedler in der Gegend von Rhinocolura - heute Ruinen bei Arish - in Ágypten. Er wurde zum Bischof geweiht und brachte Sarazenen zum christlichen Glauben.</p><hr /><h3>Hl. Finan()</h3><hr /><p>Hl. FinanAbt, Bischof von Lindisfarne* in Irland 661 (?)Finán mac Rímedo wurde Mönch in Iona. Er kam dann nach Lindisfarne und erbaute dort eine Kirche in irischer Bauweise aus Eichenstámmen und mit einem Dach aus Seegras. Nach seiner Wahl zum Bischof von Lindisfarne im Jahr 651 - als Nachfolger von Aidan - sandte er Missionare nach Mercien und nach Essex. Er taufte Peada, den Sohn von König Penda von Mercien, und Sigisbert, den Herrscher von Essex und weihte den Iren Diuma zum Bischof der mittleren Angeln und Mercier sowie Cedd zum Bischof der Ostsachsen.Auch im Osterstreit verteidigte Finan die keltischen Traditionen seiner Kirche gegen die Eingriffe aus Rom und lehnte die römische Methode der Kalkulation des Ostertermins ab.</p>"
		},
		{
			"id": "8",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 5. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>2,4b-9.15-17.</em><p>Zur Zeit, als Gott, der Herr, Erde und Himmel machte,<br />gab es auf der Erde noch keine Feldstráucher und wuchsen noch keine Feldpflanzen; denn Gott, der Herr, hatte es auf die Erde noch nicht regnen lassen, und es gab noch keinen Menschen, der den Ackerboden bestellte;<br />aber Feuchtigkeit stieg aus der Erde auf und tránkte die ganze Fláche des Ackerbodens.<br />Da formte Gott, der Herr, den Menschen aus Erde vom Ackerboden und blies in seine Nase den Lebensatem. So wurde der Mensch zu einem lebendigen Wesen.<br />Dann legte Gott, der Herr, in Eden, im Osten, einen Garten an und setzte dorthin den Menschen, den er geformt hatte.<br />Gott, der Herr, ließ aus dem Ackerboden allerlei Báume wachsen, verlockend anzusehen und mit köstlichen Früchten, in der Mitte des Gartens aber den Baum des Lebens und den Baum der Erkenntnis von Gut und Böse.<br />Gott, der Herr, nahm also den Menschen und setzte ihn in den Garten von Eden, damit er ihn bebaue und hüte.<br />Dann gebot Gott, der Herr, dem Menschen: Von allen Báumen des Gartens darfst du essen,<br />doch vom Baum der Erkenntnis von Gut und Böse darfst du nicht essen; denn sobald du davon isst, wirst du sterben.</p><h3>Psalmen</h3><em>104(103),1-2.27-28.29bc-30.</em><p>Lobe den Herrn, meine Seele!<br />Herr, mein Gott, wie groß bist du!<br />Du bist mit Hoheit und Pracht bekleidet.<br />Du hüllst dich in Licht wie in einen Mantel, du spannst den Himmel aus gleich einem Zelt. <br />Auf dich warten sie alle, dass du ihnen ihre Speise gibst zur rechten Zeit.<br />Gibst du ihnen, dann sammeln sie ein, öffnest du deine Hand, werden sie gesáttigt mit Gutem. <br />Nimmst du ihnen den Atem, so schwinden sie hin<br />und kehren zurück zum Staub der Erde.<br />Du sendest deinen Geist aus: Sie werden erschaffen und du erneuerst das Angesicht der Erde.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>7,14-23.</em><p>In jener Zeit rief Jesus die Leute zu sich und sagte: Hört mir alle zu und begreift, was ich sage:<br />Nichts, was von außen in den Menschen hineinkommt, kann ihn unrein machen, sondern was aus dem Menschen herauskommt, das macht ihn unrein.<br />Er verließ die Menge und ging in ein Haus.<br />Da fragten ihn seine Jünger nach dem Sinn dieses rátselhaften Wortes.<br />Er antwortete ihnen: Begreift auch ihr nicht? Seht ihr nicht ein, dass das, was von außen in den Menschen hineinkommt, ihn nicht unrein machen kann?<br />Denn es gelangt ja nicht in sein Herz, sondern in den Magen und wird wieder ausgeschieden. Damit erklárte Jesus alle Speisen für rein.<br />Weiter sagte er: Was aus dem Menschen herauskommt, das macht ihn unrein.<br />Denn von innen, aus dem Herzen der Menschen, kommen die bösen Gedanken, Unzucht, Diebstahl, Mord,<br />Ehebruch, Habgier, Bosheit, Hinterlist, Ausschweifung, Neid, Verleumdung, Hochmut und Unvernunft.<br />All dieses Böse kommt von innen und macht den Menschen unrein.</p><hr /><h3>Hl. Josefina Bakhita()</h3><p>Hl. Josefina Margarete Bakhita (Bakhita)Nonne* um 1870 in der Provinz Darfur im Sudan 8. Februar 1947 in Schio bei Vicenza in ItalienJosephina Bakhita ist die einzige Heilige aus dem Sudan. Nach ihrer eigenen Lebensbeschreibung wurde sie 1869 im Distrikt Olgassa in der Darfurregion als Kind wohlhabender Eltern geboren. Bakitas Vater war der Bruder eines Stammesfürsten, er hatte sechs Kinder. Als neunjáhriges Mádchen fiel sie zusammen mit ihrer Freundin afrikanischen Sklavenjágern in die Hánde, die ihr zynisch den Namen „Bakhita“ (= Ich habe Glück gehabt) gaben und sie monatelang bei Wasser und Brot einsperrten. Sie wurde weiterverkauft, konnte aber mit ihrer Freundin fliehen.Bald geriet sie wiederum in die Gewalt eines Sklavenhándlers, der sie zunáchst im eigenen Haus­halt behielt und schließlich an einen türkischen Offizier in El Obeid verkaufte. In dessen Haus wurde sie schwer misshandelt, vor einer Rückreise in die Türkei aber an den italienischen Vizekonsul im Sudan weiterverkauft. Dieser nahm sie per Schiff mit nach Italien und verschenkte sie in Genua an eine befreundete Familie, in der sie als Kindermádchen die kleine Tochter betreute.Mit diesem Kinde vorübergehend im Kloster der Canossianerinnen in Venedig untergebracht, lernte sie den christliche Glauben kennen und lieben. Als seine Besitzerin sie zurückforderte, stellte sich die Oberin des Klosters auf die Seite Bakhitas und behielt sie zur weiteren Vorbereitung auf die Taufe im Kloster. Der Fall des Sklavenmádchens Bakhita, das am 9. Januar 1890 vom Patriarchen von Venedig selbst auf den Namen Josephina Margherita getauft wurde, war in Venedig Stadtgesprách.Josefinas Wunsch, Ordensschwester zu werden, wurde wegen ihrer Hautfarbe abgelehnt. Aber der Kardinal und Patriarch setzte sich ein, so dass Josefina die Widerstánde gegen eine schwarze Ordensschwester schließlich überwunden wurden und Bakhita dem Orden der Canossianerinnen beitreten konnte.Die schwarze Ordensschwester wurde zur Sensation in der damaligen Kirche, das Schicksal des schwarzen Mádchens bewegte viele Menschen in Europa; lángere Zeit musste sie durch die Kirchen Italiens reisen, um vom Weg ihrer Befreiung Zeugnis zu geben, Kirchen und Versammlungssále waren überfüllt. Dieses Sich-zur-Schaustellen-Müssen war aber für Josefina eine Leidensgeschichte. Im Kloster verrichtete sie in der Küche, an der Pforte und in der Sakristei einfache Dienste. Sie galt als gütige und freundliche Ansprechpartnerin besonders der Armen und Leidenden und wurde bekannt und beliebt als die \"Santa Madre Moretta\" (kleine oder liebe schwarze heilige Mutter). Sie starb am 8. Februar 1947 in Schio bei Vicenza, Italien; tau­sende Menschen zogen am Totenbett der „Madre Moretta“ vorbei.Josephina Bakhita wurde 1992 von Papst Johannes Paul II. selig, 2000 heilig gesprochen.Papst Johannes Paul II.: „In der hl. Josefine Bakhita finden wir eine glánzende Anwáltin echter Emanzipation. Ihr Leben regt nicht zum passivem Akzeptieren an, sondern zu fester Entschlossenheit, effektiv dafür zu arbeiten, Mádchen und Frauen aus Unterdrückung und Gewalt zu befreien.“</p><hr /><h3>Hl. Hieronymus Ämiliani()</h3><hr /><p>Hl. Hieronymus ÁmilianiOrdensgründer* 1486 in Venedig in Italien 8. Februar 1537 in Somasca in ItalienHieronymus stammte aus einer venezianischen Patrizierfamilie. Nach einem abenteuerlichen Soldatenleben bekehrte er sich, wáhrend er als Kriegsgefangener in Ketten lag, und begann ein neues Leben. Er stellte sich ganz in den Dienst der Waisen, Armen und Kranken. 1532 gründete er eine Genossenschaft von Regularklerikern, die nach dem Mutterhaus in Somasca bei Bergamo „Somasker“ genannt wurden. 1537 steckte er sich bei der Pflege der Pestkranken an und starb am 8. Februar in Somasca. Er wurde 1767 heilig gesprochen.</p><hr /><h3>Hl. Honoratus()</h3><hr /><p>Hl. HonoratusBischof von Mailand 570 in ItalienHonoratus wurde 567 Bischof von Mailand. In den Auseinandersetzungen mit dem Arianismus und den herandrángenden Lombarden widerstand er, wurde aber ins Exil verschleppt und konnte nicht mehr in sein Amt zurückkehren.</p>"
		},
		{
			"id": "9",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 5. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>2,18-25.</em><p>Dann sprach Gott, der Herr: Es ist nicht gut, dass der Mensch allein bleibt. Ich will ihm eine Hilfe machen, die ihm entspricht.<br />Gott, der Herr, formte aus dem Ackerboden alle Tiere des Feldes und alle Vögel des Himmels und führte sie dem Menschen zu, um zu sehen, wie er sie benennen würde. Und wie der Mensch jedes lebendige Wesen benannte, so sollte es heißen.<br />Der Mensch gab Namen allem Vieh, den Vögeln des Himmels und allen Tieren des Feldes. Aber eine Hilfe, die dem Menschen entsprach, fand er nicht.<br />Da ließ Gott, der Herr, einen tiefen Schlaf auf den Menschen fallen, so dass er einschlief, nahm eine seiner Rippen und verschloss ihre Stelle mit Fleisch.<br />Gott, der Herr, baute aus der Rippe, die er vom Menschen genommen hatte, eine Frau und führte sie dem Menschen zu.<br />Und der Mensch sprach: Das endlich ist Bein von meinem Bein und Fleisch von meinem Fleisch. Frau soll sie heißen; denn vom Mann ist sie genommen.<br />Darum verlásst der Mann Vater und Mutter und bindet sich an seine Frau, und sie werden ein Fleisch.<br />Beide, Adam und seine Frau, waren nackt, aber sie schámten sich nicht voreinander.</p><h3>Psalmen</h3><em>128(127),1-2.3.4-5.</em><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und der auf seinen Wegen geht!<br />Was deine Hánde erwarben, kannst du genießen;<br />wohl dir, es wird dir gut ergehn.<br />Wie ein fruchtbarer Weinstock ist deine Frau<br />drinnen in deinem Haus.<br />Wie junge Ölbáume sind deine Kinder<br />rings um deinen Tisch.<br />So wird der Mann gesegnet,<br />der den Herrn fürchtet und ehrt.<br />Es segne dich der Herr vom Zion her.<br />Du sollst dein Leben lang das Glück Jerusalems schauen.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>7,24-30.</em><p>In jener Zeit brach Jesus auf und zog von dort in das Gebiet von Tyrus. Er ging in ein Haus, wollte aber, dass niemand davon erfuhr; doch es konnte nicht verborgen bleiben.<br />Eine Frau, deren Tochter von einem unreinen Geist besessen war, hörte von ihm; sie kam sogleich herbei und fiel ihm zu Füßen.<br />Die Frau, von Geburt Syrophönizierin, war eine Heidin. Sie bat ihn, aus ihrer Tochter den Dámon auszutreiben.<br />Da sagte er zu ihr: Lasst zuerst die Kinder satt werden; denn es ist nicht recht, das Brot den Kindern wegzunehmen und den Hunden vorzuwerfen.<br />Sie erwiderte ihm: Ja, du hast recht, Herr! Aber auch für die Hunde unter dem Tisch fállt etwas von dem Brot ab, das die Kinder essen.<br />Er antwortete ihr: Weil du das gesagt hast, sage ich dir: Geh nach Hause, der Dámon hat deine Tochter verlassen.<br />Und als sie nach Hause kam, fand sie das Kind auf dem Bett liegen und sah, dass der Dámon es verlassen hatte.</p><hr /><h3>Sel. Maria Theresia Bonzel()</h3><p>Sel. Maria Theresia BonzelOrdensgründerin* 17. September 1830 in Olpe in Nordrhein-Westfalen 6. Februar 1905 in Olpe in Nordrhein-WestfalenRegina Christine Wilhelmine Bonzel wurde in eine Familie des wohlhabenden Bürgertums hineingeboren, dochgerade deshalb sah sie ihre Berufung darin, sich um Arme und Benachteiligte zu kümmern. Mit20 trat sie in den Dritten Orden des hl. Franziskus ein und nahm den Ordensnamen Maria Theresia an. 1857 wurde sie Vorsteherin des \"Frauen- und Jungfrauenvereins zur Unterstützung armer und hilfloser Kinder\", ab 1859 begann sie mit zwei anderen Frauen ein klösterliches Leben; die drei Frauen nahmen von Anfang an auch Waisenkinder auf und gründeten schließlich das erste Waisenhaus im Sauerland.1860 erhielten die inzwischen neun Frauen der Gemeinschaft das Ordenskleid, wurden aber gebunden an die Franziskanerinnen von Salzkotten. Schon in dieser Zeit widmeten sich die Schwestern der ewigen Anbetung.Drei Jahre spáter durfte Maria Theresia eine selbststándige Kongregation nach den Regeln des hl. Franziskus gründen, in der die besondere Verbundenheit mit dem Herrn im Altarssakrament zum Leitmotiv erhoben wurde, die Kongregation \"Arme Franziskanerinnen von der ewigen Anbetung\", die so das tátige Leben mit dem kontemplativen verband.Maria Theresias Hingabe einerseits und Tatkraft andererseits drückt sich auch aus in ihrem Wahlspruch: \"Er führt - ich gehe.\"Im Jahr 1872 begann im Deutschen Reich unter Otto von Bismarck der \"Kulturkampf\", ein Versuch, die katholische in Kirche in Deutschland, besonders Klerus und Ordensleute,aus dem öffentlichen Leben zu verbannen. Unter anderem wurden viele Ordensgemeinschaften verboten. In dieser Notlage folgten die Schwestern gem der Einladung des amerikanischen Bischofs Joseph Dwenger, in Lafayette im Bundesstaat Indiana eine Niederlassung zu gründen. Ohne Sprachkenntnisse, aber mit Mut und Gottvertrauen brachen sechs Schwestern 1875 nach Nordamerika auf und konnten kaum ein Jahr spáter bereits ein neues Krankenhaus einweihen. Novizinnen aufzunehmen war in der Zeit des Kulturkampfeds verboten, daher schickte Mutter Maria Theresia ihre Postulantinnen - mehr als 500 - in die Neue Welt. Auch hunderte von Amerikanerinnen schlossen sich der Kongregation an. Mehrmals reiste sie nach Amerika, um sich selbst um die jungen Schwestern zu kümmern, und stand die übrige Zeit in lebhaftem Briefkontakt mit ihnen. Drei Jahre vor ihrem Tod konnte Maria Theresia Bonzel vorausschauend noch die \"Gemeinnützige Gesellschaft der Franziskanerinnen\" gründen, um den Orden wirtschaftlich und rechtlich abzusichern.Als Mutter Maria Theresia starb, war die Kongregation auf 1400 Schwestern in 73 Niederlassungen in Deutschland und 59in Nordamerika angewachsen. Heute sind in den von ihr gegründeten 40 Einrichtungen über 8000 MItarbeiter tátig.Maria Theresia Bonzel wurde am 10. November im Hohen Dom zu Paderborn selig gesprochen. Ihre Gebeine ruhen in der Pfarrkirche St. Martinus in Olpe.</p><hr /><h3>Hl. Maron()</h3><hr /><p>Hl. MaronEremit, Klostergründerum 410Der hl Maron (auch Maro, arab. Marun) lebte als Einsiedler, den Elementen ausgesetzt undin stándigemGebet, nahe dem Fluss Orontes bei Cyrrhus in Syrien. Er war gesucht alsLehrer des geistlichen Lebens und als geistlicher Ratgeber für viele, die zu ihm kamen. Auch viele Wunder werden von ihm berichtet. Derhl. Johannes Chrysostomus schátzte ihn und schrieb ihm einen Brief, in dem er um sein Gebet bat.Durch sein Leben und seine Lehreübte er einen starken Einfluss auf die monastische Bewegung in der Cyrrhus-Region aus.Ein Jahrhundert nach seinem Tod kam das Kloster Mar Marun (gelegen zwischen Aleppo und Antiochien)zu hoher Blüte. Vom hl. Maron leiten die Maroniten ihren Namen ab, eine orientalische Kirche, die in voller Gemeinschaft mit Rom steht; besonders im Libanon ist sie stark vertreten. Der 9. Februar als Gedenktag des hl. Maron ist im Libanon Feiertag.Die Lebensweise des hl Maron war zutiefst monastisch und asketisch.In allem suchte er Gott,für ihn war alles mit Gott verbinden und Gott mit allem, in allem suchte er Gott und die Einheit mit ihm, und in dieser Einheit mit Gott fand er seine Erfüllung und seine Kraft, sein hartes Einsiedlerleben zu leben und den Menschen ein heilender und helfender Ratgeber zu sein.</p><hr /><h3>Sel. Anna Katharina Emmerick (Emmerich)()</h3><hr /><p>Sel. Anna Katharina EmmerickNonne, Mystikerin* 8. September 1774 in Coesfeld in Nordrhein-Westfalen 9. Februar 1824 in Dülmen in Nordrhein-WestfalenAnna Katharina Emmerick wurde als fünftes von neun Kindern einer armen Familie geboren, die einen kleinen, abhángigen Bauernhof - einen Kotten - bewirtschaftete. Sie war zunáchst Magd auf einem Bauernhof; arbeitete dann als Wandernáherin und versuchte mehrfach gegen den Willen ihrer Eltern in ein Kloster einzutreten; schließlich trat sie 1802 ins Augustinerkloster in Dülmen ein. Ihre letzten Lebensjahre waren geprágt von schwerer Krankheit; 1813 wurde ihre Stigmatisierung öffentlich, sie hatte biblische Visionen. Große Verehrung und zugleich schwere Verleumdungen waren die Folge. Eine ihrer Visionen enthüllte ihr das Grab und das Wohnhaus von Maria in Ephesus - heute Ruinen bei Selçuk in der Türkei. Clemens von Brentano schrieb in den Jahren 1818 bis 1824 Anna Katharinas Visionen auf und veröffentlichte sie - mit eigenen Anteilen - unter dem Titel Das bittere Leiden unseres Herrn Jesus Christus; das Buch wurde zu einem Hauptwerk der katholischen Spátromantik.1975 wurden Anna Katharinas Gebeine in die Heilig-Kreuz-Kirche in Dülmen umgebettet. Mel Gibson verarbeitete 2003 in seinem Aufsehen erregenden Film Die Passion Christi ihre Leidensmystik.</p>"
		},
		{
			"id": "10",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 5. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>3,1-8.</em><p>Die Schlange war schlauer als alle Tiere des Feldes, die Gott, der Herr, gemacht hatte. Sie sagte zu der Frau: Hat Gott wirklich gesagt: Ihr dürft von keinem Baum des Gartens essen?<br />Die Frau entgegnete der Schlange: Von den Früchten der Báume im Garten dürfen wir essen;<br />nur von den Früchten des Baumes, der in der Mitte des Gartens steht, hat Gott gesagt: Davon dürft ihr nicht essen, und daran dürft ihr nicht rühren, sonst werdet ihr sterben.<br />Darauf sagte die Schlange zur Frau: Nein, ihr werdet nicht sterben.<br />Gott weiß vielmehr: Sobald ihr davon esst, gehen euch die Augen auf; ihr werdet wie Gott und erkennt Gut und Böse.<br />Da sah die Frau, dass es köstlich wáre, von dem Baum zu essen, dass der Baum eine Augenweide war und dazu verlockte, klug zu werden. Sie nahm von seinen Früchten und aß; sie gab auch ihrem Mann, der bei ihr war, und auch er aß.<br />Da gingen beiden die Augen auf, und sie erkannten, dass sie nackt waren. Sie hefteten Feigenblátter zusammen und machten sich einen Schurz.<br />Als sie Gott, den Herrn, im Garten gegen den Tagwind einherschreiten hörten, versteckten sich Adam und seine Frau vor Gott, dem Herrn, unter den Báumen des Gartens.</p><h3>Psalmen</h3><em>32(31),1-2.5.6-7.</em><p>Wohl dem, dessen Frevel vergeben<br />und dessen Sünde bedeckt ist.<br />Wohl dem Menschen, dem der Herr die Schuld nicht zur Last legt<br />und dessen Herz keine Falschheit kennt.<br />Da bekannte ich dir meine Sünde<br />und verbarg nicht lánger meine Schuld vor dir.<br />Ich sagte: Ich will dem Herrn meine Frevel bekennen.<br />Und du hast mir die Schuld vergeben.<br />Darum soll jeder Fromme in der Not zu dir beten;<br />fluten hohe Wasser heran, ihn werden sie nicht erreichen.<br />Du bist mein Schutz, bewahrst mich vor Not;<br />du rettest mich und hüllst mich in Jubel.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>7,31-37.</em><p>In jener Zeit verließ Jesus das Gebiet von Tyrus wieder und kam über Sidon an den See von Galiláa, mitten in das Gebiet der Dekapolis.<br />Da brachte man einen Taubstummen zu Jesus und bat ihn, er möge ihn berühren.<br />Er nahm ihn beiseite, von der Menge weg, legte ihm die Finger in die Ohren und berührte dann die Zunge des Mannes mit Speichel;<br />danach blickte er zum Himmel auf, seufzte und sagte zu dem Taubstummen: Effata!, das heißt: Öffne dich!<br />Sogleich öffneten sich seine Ohren, seine Zunge wurde von ihrer Fessel befreit, und er konnte richtig reden.<br />Jesus verbot ihnen, jemand davon zu erzáhlen. Doch je mehr er es ihnen verbot, desto mehr machten sie es bekannt.<br />Außer sich vor Staunen sagten sie: Er hat alles gut gemacht; er macht, dass die Tauben hören und die Stummen sprechen.</p><hr /><h3>Hl. Scholastika()</h3><p>Hl. ScholastikaNonne* um 480 in Nursia, dem heutigen Norcia in Italien um 542 beim Kloster Montecassino in ItalienÜber Scholastika haben wir Nachrichten nur durch den legendáren Bericht des Papstes Gregor d. Gr. Scholastika war eine Schwester des hl. Benedikt und wohnte als gottgeweihte Jungfrau nicht weit vom Kloster Monte Cassino. Einmal im Jahr besuchte sie ihren Bruder zu einem geistlichen Gesprách. Das Letzte dieser Gespráche ist bemerkenswert, da es bis in die Nacht hinein verlángert wurde; Scholastika hat den Bruder dazu gezwungen, indem sie durch ihr Gebet ein plötzliches Gewitter bewirkte, das ein Verlassen des Hauses unmöglich machte. Scholastika „war máchtiger, weil sie die größere Liebe hatte“, sagt Gregor. Drei Tage spáter sah Benedikt die Seele seiner Schwester in Gestalt einer Taube zum Himmel aufsteigen. Ihren Leib ließ er in dem Grab beisetzen, das für ihn selbst bestimmt war.</p><hr /><h3>Hl. Brun()</h3><hr /><p>Hl. BrunBischof von Minden 10. Februar 1055Brun wurde 1037 Bischof von Minden. Auf der Insel Werder auf der Weser bei Minden gründete er das Kloster St. Mauritius.</p><hr /><h3>Hl. Wilhelm der Große()</h3><hr /><p>Hl. Wilhelm der GroßeEinsiedler* bei Poitou, heute Neuville-de-Poitou in Frankreich (?) 10. Februar 1157 in Malavalle bei Castiglione della Pescaia in ItalienWilhelm, auch der Große genannt, ließ sich nach ungebundenem Jugendleben in eine nicht abnehmbare Rüstung einschmieden und pilgerte mit darüber gelegtem Bußgewand 1145 nach Rom, ins Heilige Land und nach Santiago de Compostela. Nach seiner Rückkehr ließ er sich 1153 in der Einöde von Malavalle - einem oberhalb von Castiglione della Pescaia gelegenen Bergtal - nieder, führte ein sehr strenges Asketenleben und versuchte vergebens, die Einsiedlergemeinschaften in der Toskana zu reformieren.Nach Wilhelms Tod entstand in Malavalle eine Eremitengemeinschaft, der Wilhelmiten-Orden, der sich der Krankenpflege widmete. Nachdem Papst Gregor IX. die Befolgung der Benediktinerregel und eigener, am Vorbild der Zisterzienser ausgerichteter Regeln vorgeschrieben hatte, inkorporierten sie zahlreiche reformbedürftige mittelitalienische Benediktinerklöster.</p>"
		},
		{
			"id": "11",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 5. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>3,9-24.</em><p>Nachdem Adam von Baum gegessen hatte, rief Gott, der Herr, ihm zu und sprach: Wo bist du?<br />Er antwortete: Ich habe dich im Garten kommen hören; da geriet ich in Furcht, weil ich nackt bin, und versteckte mich.<br />Darauf fragte er: Wer hat dir gesagt, dass du nackt bist? Hast du von dem Baum gegessen, von dem zu essen ich dir verboten habe?<br />Adam antwortete: Die Frau, die du mir beigesellt hast, sie hat mir von dem Baum gegeben, und so habe ich gegessen.<br />Gott, der Herr, sprach zu der Frau: Was hast du da getan? Die Frau antwortete: Die Schlange hat mich verführt, und so habe ich gegessen.<br />Da sprach Gott, der Herr, zur Schlange: Weil du das getan hast, bist du verflucht unter allem Vieh und allen Tieren des Feldes. Auf dem Bauch sollst du kriechen und Staub fressen alle Tage deines Lebens.<br />Feindschaft setze ich zwischen dich und die Frau, zwischen deinen Nachwuchs und ihren Nachwuchs. Er trifft dich am Kopf, und du triffst ihn an der Ferse.<br />Zur Frau sprach er: Viel Mühsal bereite ich dir, sooft du schwanger wirst. Unter Schmerzen gebierst du Kinder. Du hast Verlangen nach deinem Mann; er aber wird über dich herrschen.<br />Zu Adam sprach er: Weil du auf deine Frau gehört und von dem Baum gegessen hast, von dem zu essen ich dir verboten hatte: So ist verflucht der Ackerboden deinetwegen. Unter Mühsal wirst du von ihm essen alle Tage deines Lebens.<br />Dornen und Disteln lásst er dir wachsen, und die Pflanzen des Feldes musst du essen.<br />Im Schweiße deines Angesichts sollst du dein Brot essen, bis du zurückkehrst zum Ackerboden; von ihm bist du ja genommen. Denn Staub bist du, zum Staub musst du zurück.<br />Adam nannte seine Frau Eva - Leben -, denn sie wurde die Mutter aller Lebendigen.<br />Gott, der Herr, machte Adam und seiner Frau Röcke aus Fellen und bekleidete sie damit.<br />Dann sprach Gott, der Herr: Seht, der Mensch ist geworden wie wir; er erkennt Gut und Böse. Dass er jetzt nicht die Hand ausstreckt, auch vom Baum des Lebens nimmt, davon isst und ewig lebt!<br />Gott, der Herr, schickte ihn aus dem Garten von Eden weg, damit er den Ackerboden bestellte, von dem er genommen war.<br />Er vertrieb den Menschen und stellte östlich des Gartens von Eden die Kerubim auf und das lodernde Flammenschwert, damit sie den Weg zum Baum des Lebens bewachten.</p><h3>Psalmen</h3><em>90(89),1-2.3-4.5-6.12-13.</em><p>Herr, du warst unsere Zuflucht<br />von Geschlecht zu Geschlecht.<br />Ehe die Berge geboren wurden,<br />die Erde entstand und das Weltall,<br />bist du, o Gott, von Ewigkeit zu Ewigkeit.<br />Du lásst die Menschen zurückkehren zum Staub<br />und sprichst: «Kommt wieder, ihr Menschen!»<br />Denn tausend Jahre sind für dich,<br />wie der Tag, der gestern vergangen ist,<br />wie eine Wache in der Nacht.<br />Von Jahr zu Jahr sást du die Menschen aus;<br />sie gleichen dem sprossenden Gras.<br />Am Morgen grünt es und blüht,<br />am Abend wird es geschnitten und welkt.<br />Unsere Tage zu záhlen, lehre uns!<br />Dann gewinnen wir ein weises Herz.<br />Herr, wende dich uns doch endlich zu!<br />Hab Mitleid mit deinen Knechten!</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>8,1-10.</em><p>In jenen Tagen waren wieder einmal viele Menschen um Jesus versammelt. Da sie nichts zu essen hatten, rief er die Jünger zu sich und sagte:<br />Ich habe Mitleid mit diesen Menschen; sie sind schon drei Tage bei mir und haben nichts mehr zu essen.<br />Wenn ich sie hungrig nach Hause schicke, werden sie unterwegs zusammenbrechen; denn einige von ihnen sind von weither gekommen.<br />Seine Jünger antworteten ihm: Woher soll man in dieser unbewohnten Gegend Brot bekommen, um sie alle satt zu machen?<br />Er fragte sie: Wie viele Brote habt ihr? Sie antworteten: Sieben.<br />Da forderte er die Leute auf, sich auf den Boden zu setzen. Dann nahm er die sieben Brote, sprach das Dankgebet, brach die Brote und gab sie seinen Jüngern zum Verteilen; und die Jünger teilten sie an die Leute aus.<br />Sie hatten auch noch ein paar Fische bei sich. Jesus segnete sie und ließ auch sie austeilen.<br />Die Leute aßen und wurden satt. Dann sammelte man die übriggebliebenen Brotstücke ein, sieben Körbe voll.<br />Es waren etwa viertausend Menschen beisammen. Danach schickte er sie nach Hause.<br />Gleich darauf stieg er mit seinen Jüngern ins Boot und fuhr in das Gebiet von Dalmanuta.</p><hr /><h3>Hl. Theodora II.()</h3><p>Hl. Theodora II.Kaiserin von Byzanz* um 815 in Ebissa in Paphlagonien in der Türkei 11. Februar (?) 867 in Byzanz, dem heutigen Ístanbul in der TürkeiTheodora, Tochter einer frommen Familie armenischer Herkunft, wurde 830 - wohl aufgrund des Einflusses der Stiefmutter des Kaisers - die Frau des byzantinischen Kaisers Theophilos. Mit ihm geriet sie in gelegentliche Auseinandersetzungen wegen dessen strikter Ablehnung der Verehrung der Ikonen, wáhrend sie selbst Ikonen verehrte. Anekdoten erzáhlen, wie Theophilos ihr schwere Vorwürfe machte, weil sie im Palast heimlich Ikonen verehrte und sie sogar unter ihrem Kopfkissen versteckt haben soll. Nach dem frühem Tod ihres Mannes 842 führte sie mit viel Geschick die Regentschaft für ihren erst dreijáhrigen Sohn und verstand es, durch geschickte Politik das oströmische Reich zu verteidigen, auch durch beachtliche militárische Erfolge gegen die Araber. Mit der Absetzung des Patriarchen Johannes VII. Grammatikos leitete sie einen Kurswechsel in der Kirchenpolitik ein, der auf einer Synode im Márz 843 zur Wiederinkraftsetzung der Beschlüsse des 7. ökumenischen Konzils von Nicáa, der offiziellen Wiederherstellung der Bilderverehrung, führte. Zum Gedenken wird seitdem der erste Fastensonntag in der orthodoxen Kirche als Sonntag der Orthodoxie gefeiert.Als ihr Sohn mündig wurde, gab es blutige Auseinandersetzungen um die Fortführung der Regentschaft: 856 wurde Theodora abgesetzt, 858 mit ihren Töchtern aus dem Kaiserpalast vertrieben und zum Rückzug in das von ihrer Mutter gegründete Kloster Gastria in Byzanz gezwungen; umstritten ist, ob sie einige Jahre spáter wieder aus der Haft freikam und an den Hof zurückkehren konnte.Die Vita Theodoras nennt als Todesdatum den 11. Februar 867; andere Quellen berichten, dass Theodora noch den - von ihr angeblich in den Wirren um seine Thronbesteigung vorhergesagten - Sturz und die Ermordung ihres Sohnes in der Nacht vom 23. auf den 24. September 867 erlebt habe und erst kurz darauf gestorben sei. Sie wurde im Kloster Gastria bestattet. 1460 wurden ihre Reliquien von den muslimischen Türken an die Griechen übergeben und kamen nach Kerkyra (Kephalonia).</p><hr /><h3>Hl. Anselm()</h3><hr /><p>Hl. AnselmAbt in Steingaden 11. Februar 1162 in Steingaden in BayernAnselm war Prámonstratenser im Stift in Rot an der Rot. Von Herzog Welf VI. von Bayern wurde er zum Gründungsabt des Stiftes Steingaden ernannt; unter seiner Leitung erblühte es als Hort der strengen Lebensführung und hoher Gelehrsamkeit.</p><hr /><h3>Hl. Theobert()</h3><hr /><p>Hl. TheobertMönchlebte im 12. Jahrhundert (?)Theobert war Benediktiner im Kloster in Tholey.</p>"
		},
		{
			"id": "12",
			"imagen": "Sonntag",
			"contenido": "<h3>6. Sonntag im Jahreskreis</h3><h3>Buch Jesus Sirach</h3><em>15,15-20.</em><p>Gott gab den Menschen seine Gebote und Vorschriften. Wenn du willst, kannst du das Gebot halten; Gottes Willen zu tun ist Treue.<br />Feuer und Wasser sind vor dich hingestellt; streck deine Hánde aus nach dem, was dir gefállt.<br />Der Mensch hat Leben und Tod vor sich; was er begehrt, wird ihm zuteil.<br />Überreich ist die Weisheit des Herrn; stark und máchtig ist er und sieht alles.<br />Die Augen Gottes schauen auf das Tun des Menschen, er kennt alle seine Taten.<br />Keinem gebietet er zu sündigen, und die Betrüger unterstützt er nicht.</p><h3>Psalmen</h3><em>119(118),1-2.4-5.17-18.33-34.</em><p>Wohl denen, deren Weg ohne Tadel ist,<br />die leben nach der Weisung des Herrn.<br />Wohl denen, die seine Vorschriften befolgen<br />und ihn suchen von ganzem Herzen.<br />Du hast deine Befehle gegeben,<br />damit man sie genau beachtet.<br />Wáren doch meine Schritte fest darauf gerichtet,<br />deinen Gesetzen zu folgen!<br />Herr, tu deinem Knecht Gutes, erhalt mich am Leben!<br />Dann will ich dein Wort befolgen.<br />Öffne mir die Augen<br />für das Wunderbare an deiner Weisung!<br />Herr, weise mir den Weg deiner Gesetze!<br />Ich will ihn einhalten bis ans Ende.<br />Gib mir Einsicht, damit ich deiner Weisung folge<br />und mich an sie halte aus ganzem Herzen.</p><h3>Erster Brief des Apostels Paulus an die Korinther</h3><em>2,6-10.</em><p>Brüder! Wir verkündigen Weisheit unter den Vollkommenen, aber nicht Weisheit dieser Welt oder der Machthaber dieser Welt, die einst entmachtet werden.<br />Vielmehr verkündigen wir das Geheimnis der verborgenen Weisheit Gottes, die Gott vor allen Zeiten vorausbestimmt hat zu unserer Verherrlichung.<br />Keiner der Machthaber dieser Welt hat sie erkannt; denn hátten sie die Weisheit Gottes erkannt, so hátten sie den Herrn der Herrlichkeit nicht gekreuzigt.<br />Nein, wir verkündigen, wie es in der Schrift heißt, was kein Auge gesehen und kein Ohr gehört hat, was keinem Menschen in den Sinn gekommen ist: das Große, das Gott denen bereitet hat, die ihn lieben.<br />Denn uns hat es Gott enthüllt durch den Geist. Der Geist ergründet námlich alles, auch die Tiefen Gottes.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>5,17-37.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben. Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.<br />Amen, das sage ich euch: Bis Himmel und Erde vergehen, wird auch nicht der kleinste Buchstabe des Gesetzes vergehen, bevor nicht alles geschehen ist.<br />Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hált und halten lehrt, der wird groß sein im Himmelreich.<br />Darum sage ich euch: Wenn eure Gerechtigkeit nicht weit größer ist als die der Schriftgelehrten und der Pharisáer, werdet ihr nicht in das Himmelreich kommen.<br />Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst nicht töten; wer aber jemand tötet, soll dem Gericht verfallen sein.<br />Ich aber sage euch: Jeder, der seinem Bruder auch nur zürnt, soll dem Gericht verfallen sein; und wer zu seinem Bruder sagt: Du Dummkopf!, soll dem Spruch des Hohen Rates verfallen sein; wer aber zu ihm sagt: Du gottloser Narr!, soll dem Feuer der Hölle verfallen sein.<br />Wenn du deine Opfergabe zum Altar bringst und dir dabei einfállt, dass dein Bruder etwas gegen dich hat,<br />so lass deine Gabe dort vor dem Altar liegen; geh und versöhne dich zuerst mit deinem Bruder, dann komm und opfere deine Gabe.<br />Schließ ohne Zögern Frieden mit deinem Gegner, solange du mit ihm noch auf dem Weg zum Gericht bist. Sonst wird dich dein Gegner vor den Richter bringen, und der Richter wird dich dem Gerichtsdiener übergeben, und du wirst ins Gefángnis geworfen.<br />Amen, das sage ich dir: Du kommst von dort nicht heraus, bis du den letzten Pfennig bezahlt hast.<br />Ihr habt gehört, dass gesagt worden ist: Du sollst nicht die Ehe brechen.<br />Ich aber sage euch: Wer eine Frau auch nur lüstern ansieht, hat in seinem Herzen schon Ehebruch mit ihr begangen.<br />Wenn dich dein rechtes Auge zum Bösen verführt, dann reiß es aus und wirf es weg! Denn es ist besser für dich, dass eines deiner Glieder verlorengeht, als dass dein ganzer Leib in die Hölle geworfen wird.<br />Und wenn dich deine rechte Hand zum Bösen verführt, dann hau sie ab und wirf sie weg! Denn es ist besser für dich, dass eines deiner Glieder verlorengeht, als dass dein ganzer Leib in die Hölle kommt.<br />Ferner ist gesagt worden: Wer seine Frau aus der Ehe entlásst, muss ihr eine Scheidungsurkunde geben.<br />Ich aber sage euch: Wer seine Frau entlásst, obwohl kein Fall von Unzucht vorliegt, liefert sie dem Ehebruch aus; und wer eine Frau heiratet, die aus der Ehe entlassen worden ist, begeht Ehebruch.<br />Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst keinen Meineid schwören, und: Du sollst halten, was du dem Herrn geschworen hast.<br />Ich aber sage euch: Schwört überhaupt nicht, weder beim Himmel, denn er ist Gottes Thron,<br />noch bei der Erde, denn sie ist der Schemel für seine Füße, noch bei Jerusalem, denn es ist die Stadt des großen Königs.<br />Auch bei deinem Haupt sollst du nicht schwören; denn du kannst kein einziges Haar weiß oder schwarz machen.<br />Euer Ja sei ein Ja, euer Nein ein Nein; alles andere stammt vom Bösen.</p><hr /><h3>Hl. Helmward()</h3><p>Hl. HelmwardBischof von Minden 12. Februar 958Helmward wurde 950 Bischof. Er ließ den 947 durch einen Brand zerstörten Dom in Minden wieder aufbauen.</p><hr /><h3>Hl. Meletios()</h3><hr /><p>Hl. MeletiosBischof von Sebaste, Erzbischof von Antiochia* in Melitene, dem heutigen Malatya in der Türkei 10. Juni (?) 381 Konstantinopel, dem heutigen Ístanbul in der TürkeiMeletios war Bischof von Sebaste - dem heutigen Sivas. Um 357 wurde er von Kaiser Konstantius II. nach Antiochia - dem heutigen Antakya - gerufen, um dort den Arianismus zu bekámpfen. Er ordinerte Basilius zum Diakon und taufte Johannes Chrysostomus, der spáter Meletios rühmte. Ob seiner liebevollen Zuwendung zu den Menschen war er sehr beliebt.Als Kaiser Konstantius selbst zum Anhánger des Arianismus wurde, wurde Meletios bald schon wieder abgesetzt, musste seine Bistum verlassen, ging für zwei Jahre nach Konstantinopel - dem heutigen Ístanbul - und musste dann auch dort fliehen, nachdem Kaiser Julian Apostata seine Christenverfolgung begann. Meletios versteckte sich in Thrakien, bis er 363 zurückkehren und viele Arianer wieder in den Schoß der Kirche zurück führen konnte. 379 stimmte er den Glaubensaussagen von Papst Damasus I. zu, wurde aber dennoch von Rom nicht anerkannt, obwohl er sich zuvor schon dem Glaubensbekenntnis von Nicáa genáhert hatte und für den Orient zum Symbol der Rechtgláubigkeit geworden war. Beim 1. Konzil von Konstantinopel 381 führte er den Vorsitz, starb aber noch wáhrend dessen Dauer.Gregor von Nyssa verfasste eine Lobrede auf Meletios. Die Reliquien wurden von Konstantinopel - dem heutigen Ístanbul - nach Antiochia - dem heutigen Antakya - gebracht.</p><hr /><h3>Hl. Faustinus()</h3><hr /><p>Hl. FaustinusBischof von Brescia 381</p>"
		},
		{
			"id": "13",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 6. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>4,1-15.25.</em><p>Adam erkannte Eva, seine Frau; sie wurde schwanger und gebar Kain. Da sagte sie: Ich habe einen Mann vom Herrn erworben.<br />Sie gebar ein zweites Mal, námlich Abel, seinen Bruder. Abel wurde Schafhirt und Kain Ackerbauer.<br />Nach einiger Zeit brachte Kain dem Herrn ein Opfer von den Früchten des Feldes dar;<br />auch Abel brachte eines dar von den Erstlingen seiner Herde und von ihrem Fett. Der Herr schaute auf Abel und sein Opfer,<br />aber auf Kain und sein Opfer schaute er nicht. Da überlief es Kain ganz heiß, und sein Blick senkte sich.<br />Der Herr sprach zu Kain: Warum überláuft es dich heiß, und warum senkt sich dein Blick?<br />Nicht wahr, wenn du recht tust, darfst du aufblicken; wenn du nicht recht tust, lauert an der Tür die Sünde als Dámon. Auf dich hat er es abgesehen, doch du werde Herr über ihn!<br />Hierauf sagte Kain zu seinem Bruder Abel: Gehen wir aufs Feld! Als sie auf dem Feld waren, griff Kain seinen Bruder Abel an und erschlug ihn.<br />Da sprach der Herr zu Kain: Wo ist dein Bruder Abel? Er entgegnete: Ich weiß es nicht. Bin ich der Hüter meines Bruders?<br />Der Herr sprach: Was hast du getan? Das Blut deines Bruders schreit zu mir vom Ackerboden.<br />So bist du verflucht, verbannt vom Ackerboden, der seinen Mund aufgesperrt hat, um aus deiner Hand das Blut deines Bruders aufzunehmen.<br />Wenn du den Ackerboden bestellst, wird er dir keinen Ertrag mehr bringen. Rastlos und ruhelos wirst du auf der Erde sein.<br />Kain antwortete dem Herrn: Zu groß ist meine Schuld, als dass ich sie tragen könnte.<br />Du hast mich heute vom Ackerland verjagt, und ich muss mich vor deinem Angesicht verbergen; rastlos und ruhelos werde ich auf der Erde sein, und wer mich findet, wird mich erschlagen.<br />Der Herr aber sprach zu ihm: Darum soll jeder, der Kain erschlágt, siebenfacher Rache verfallen. Darauf machte der Herr dem Kain ein Zeichen, damit ihn keiner erschlage, der ihn finde.<br />Adam erkannte noch einmal seine Frau. Sie gebar einen Sohn und nannte ihn Set - Setzling -; denn sie sagte: Gott setzte mir anderen Nachwuchs ein für Abel, weil ihn Kain erschlug.</p><h3>Psalmen</h3><em>50(49),1.8.16bc-17.20-21.</em><p>Der Gott der Götter, der Herr, spricht,<br />er ruft der Erde zu<br />vom Aufgang der Sonne bis zum Untergang.<br />Nicht wegen deiner Opfer rüg' ich dich,<br />deine Brandopfer sind mir immer vor Augen.<br />„Was záhlst du meine Gebote auf<br />und nimmst meinen Bund in deinen Mund?<br />Dabei ist Zucht dir verhasst,<br />meine Worte wirfst du hinter dich.<br />Von deinem Bruder redest du schándlich,<br />auf den Sohn deiner Mutter háufst du Verleumdung.<br />Das hast du getan, und ich soll schweigen?<br />Meinst du, ich bin wie du?<br />Ich halte es dir vor Augen und rüge dich.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>8,11-13.</em><p>In jener Zeit kamen die Pharisáer und begannen ein Streitgesprách mit Jesus; sie forderten von ihm ein Zeichen vom Himmel, um ihn auf die Probe zu stellen.<br />Da seufzte er tief auf und sagte: Was fordert diese Generation ein Zeichen? Amen, das sage ich euch: Dieser Generation wird niemals ein Zeichen gegeben werden.<br />Und er verließ sie, stieg in das Boot und fuhr ans andere Ufer.</p><hr /><h3>Hl. Jordan von Sachsen()</h3><p>Hl. Jordan von SachsenOrdensgeneral* um 1200 auf dem Borgberg bei Osnabrück in Niedersachsen 1237 vor der Syrischen KüsteJordan studierte in Paris, 1218 schloss er als Magister artium ab. 1220 trat er dort in den Dominikanerorden ein. Der hochqualifizierte Jordan wurde schon 1221 Ordensprovinzial für die Lombardei und 1222 Generalminister als Nachfolger von Ordensgründer Dominikus. Jordan gilt als der eigentliche Organisator des Ordens. Durch intensive Seelsorgetátigkeit und Predigten in Universitátsstádten gewann er viele - angeblich weit über 1000 - Professoren und Studenten für den Orden, darunter auch Albertus Magnus; er sorgte dafür, dass die Dominikaner eine ausgezeichnete Ausbildung erhielten und prágte so die intellektuelle Qualitát des Ordens.1222 gründete Jordan zusammen mit Diana von Andalò das Dominikanerinnenkloster Sant'Agnese in Bologna. Wáhrend seiner Zeit wuchs der junge Orden auf über 300 Konvente an, Jordan behielt als Organisator dennoch den Überblick. Seine Redaktion der Konstitutionen 1228 festigte den Dominikanerorden. Jordan setzte sich für eine nüchterne Frömmigkeit ein, denn zuviel Eifer könne - auch im Guten - eher schaden. Mit Briefen, Abhandlungen und v. a. dem Libellus principiis OP, Büchlein über die Prinzipien des Predigerordens, von 1233/35 gelang es ihm, die geistliche Einheit zu wahren.Jordan starb bei einem Schiffbruch auf der Rückreise vom Heiligen Land, wo er Ordensniederlassungen besucht hatte, und wurde in der Dominikanerkirche in Akko in Israel beigesetzt.ordan studierte in Paris, 1218 schloss er als Magister artium ab. 1220 trat er dort in den Dominikanerorden ein. Der hochqualifizierte Jordan wurde schon 1221 Ordensprovinzial für die Lombardei und 1222 Generalminister als Nachfolger von Ordensgründer Dominikus. Jordan gilt als der eigentliche Organisator des Ordens. Durch intensive Seelsorgetátigkeit und Predigten in Universitátsstádten gewann er viele - angeblich weit über 1000 - Professoren und Studenten für den Orden, darunter auch Albertus Magnus; er sorgte dafür, dass die Dominikaner eine ausgezeichnete Ausbildung erhielten und prágte so die intellektuelle Qualitát des Ordens.1222 gründete Jordan zusammen mit Diana von Andalò das Dominikanerinnenkloster Sant'Agnese in Bologna. Wáhrend seiner Zeit wuchs der junge Orden auf über 300 Konvente an, Jordan behielt als Organisator dennoch den Überblick. Seine Redaktion der Konstitutionen 1228 festigte den Dominikanerorden. Jordan setzte sich für eine nüchterne Frömmigkeit ein, denn zuviel Eifer könne - auch im Guten - eher schaden. Mit Briefen, Abhandlungen und v. a. dem Libellus principiis OP, Büchlein über die Prinzipien des Predigerordens, von 1233/35 gelang es ihm, die geistliche Einheit zu wahren.Jordan starb bei einem Schiffbruch auf der Rückreise vom Heiligen Land, wo er Ordensniederlassungen besucht hatte, und wurde in der Dominikanerkirche in Akko in Israel beigesetzt.</p><hr /><h3>Hl. Kastor()</h3><hr /><p>Hl. KastorPriester, Einsiedler, Glaubensbote * in Aquitanien in Frankreich um 400 in Karden an der Mosel in Rheinland-PfalzKastor war ein Schüler des Bischofs Maximin von Trier und wurde von diesem zum Priester geweiht. Er lebte als Einsiedler in Karden an der Mosel und vereinigte dort Gefáhrten zu einem vorbildlichen frommen Leben. Auf der Mosel habe er ein Salzschiff gerettet. Bischof Weomodus erhob um 780 Kastors Gebeine, um sie in der Paulinus-Kirche von Karden beizusetzen. Seine Reliquien wurden dann 837 von Erzbischof Hetti von Trier nach Koblenz in eine von ihm erbaute Kirche gebracht, deren Patron Kastor wurde.</p><hr /><h3>Hl. Ekkehard()</h3><hr /><p>Hl. EkkehardGlaubensbote in Holstein, Bischof von Oldenburg und von Schleswig 13. Februar (?) 1026 in HildesheimEkkehard war möglicherweise Mönch in Hirsau, er ging dann als Glaubensbote nach Holstein, wurde 968 Bischof von Oldenburg in Holstein und vor 1000 Bischof von Schleswig. Aufgrund der politischen Wirren musste er aber nach Hildesheim emigrieren, wo er die letzten Lebensjahre verbrachte.</p>"
		},
		{
			"id": "14",
			"imagen": "Dienstag",
			"contenido": "<h3>Fest der Hll. Cyrill und Methodius, Schutzpatrone Europas</h3><h3>Apostelgeschichte</h3><em>13,46-49.</em><p>Paulus und Barnabas aber erklárten freimütig: Euch musste das Wort Gottes zuerst verkündet werden. Da ihr es aber zurückstoßt und euch selbst des ewigen Lebens für unwürdig erachtet, siehe, so wenden wir uns jetzt an die Heiden.<br />Denn so hat uns der Herr aufgetragen: Ich habe dich zum Licht für die Völker gemacht, bis an das Ende der Erde sollst du das Heil sein.<br />Als die Heiden das hörten, freuten sie sich und priesen das Wort des Herrn; und alle wurden gláubig, die für das ewige Leben bestimmt waren.<br />Das Wort des Herrn aber verbreitete sich in der ganzen Gegend.</p><h3>Psalmen</h3><em>117(116),1.2.</em><p>Lobet den Herrn, alle Völker,<br />preist ihn, alle Nationen!<br />Denn máchtig waltet über uns seine Huld,<br />die Treue des Herrn wáhrt in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>10,1-9.</em><p>In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Stádte und Ortschaften, in die er selbst gehen wollte.<br />Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.<br />Geht! Ich sende euch wie Schafe mitten unter die Wölfe.<br />Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!<br />Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!<br />Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.<br />Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!<br />Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.<br />Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.</p><hr /><h3>Hl. Cyrill und Hl. Methodius()</h3><p>Hl. Cyrill, Mönch (* 827 in Thessalonike, + 14. Febr. 869 in Rom) Hl. Methodius, Bischof * um 815 in Thessalonike, + 6. April 885 in Welehrad, Máhren) Schutzpatrone Europas Die Brüder Cyrill und Methodius waren Löhne eines kaiserlichen Beamten in Thessalonike (Saloniki). Cyrill (Taufname Konstatin) machte sich als Gelehrter einer Namen und folgte dann Methodius (Taufname wahrscheinlich Michael) ins Kloster. 860 wurde Cyrill mit seinem Bruder von der kaiserlichen Verwaltung zu religiös-politischer Mission zu den Chazaren am Schwarzen Meer geschickt.Ab 863 arbeiteten sie mit ihrem Gefolge sehr segensreich als Missionare in Máhren. Durch das Wirken bayrischer Missionare war Máhren in eine gewisse Abhángigkeit vom Reich geraten, die Rastislaw, der Herrscher von Großmáhren beseitigen wolte. Seit ihrer Kindheit sprachen Cyrill und Methodius neben Griechisch auch Slawisch. Kyrill brachte ein kostbares Geschenk mit: seine Übersetzung der griechischen liturgischen Bücher ins Slawische, geschrieben in einer Schrift, die er selbst erfunden hatte. Die Liturgie in slawischer Sprache, das stieß auf heftigen Widerstand der Bayrischen Bischöfe. Wie viele westliche Theologen waren sie der Ansicht, die Liturgie dürfen nur in den drei Sprachen der Kreuzesinschrift gefeiert werden, in Hebráisch, Griechisch oder Latein.Um den Streit zu kláren, begaben die beiden Brüder sich nach Rom. Cyrill verteidigte seine Position so großartig, dass der Gebrauch des Slawischen in der Liturgie gestattet wurde. Aber er erkrankte in Rom und starb. Wie tief die Persönlichkeit Cyrills den Papst beeindruck hatte, zeigt die Anweisung, Cyrill wie einen Papst zu beerdigen.Methodius wurde zum Erzbischof von Pannonien und Máhren ernannt und sollte als Legat des Heiligen Stuhles unter den Slawen wirken. Trotzdem wurde er auf der Rückreise in Passau festgenommen und Verurteilt. Zweieinhalb Jahre wurde er im Kerker in Ellwangen gefangen gehalten, bis ein energisches Eingreifen des Papstes ihm die Freiheit brachte.Gern wáre Methodius in die Stille seiner Klosterzelle zurückgekehrt, aber er hatte dem sterbenden Bruder versprochen, die Arbeit weiterzuführen. Er hielt sein Versprechen. Er hatte keine leichte Zeit. Methodius hatte zu leiden unter physischen Schmerzen und seelischen Leiden; er wurde verfolgt, von seinen Gegner verleumdet, der Háresie angeklagt, musste sich der Ránke eines seiner Suffraganbischöfe erwehren. Aber selbst seine Gegner mussten die Größe dieses zurückhaltenden, edlen und selbstlosen Mannes anerkennen. Er starb am 6 April 885.Bei dem Bemühen der beiden Brüder, die Slawische Sprache in der Liturgie zu gebrauchen, ging es nicht nur um eine Sprache, sondern letztlich um die Anerkennune, dass alle Völker von Gott geliebt sind und Jesus für die Menschen aller Völker sein Leben gegeben hat, dass die Menschen aller Sprachen und Kulturen in das Reich Gottes und in das himmlische Jerusalem eingeladen sind. In allen Sprachen Als Johannes VIII. im Jahr 880 die slawische Liturgie guthieß, schrieb er: „Derselbe Gott, der die drei hauptsáchlichen Sprachen, námlich hebráische, griechische und lateinische, geschaffen hat, er hat auch alle anderen Sprachen zu seinem Lob und seiner Ehre geschaffen.“</p><hr /><h3>Hl. Giovanni Garcia()</h3><hr /><p>Heiliger GiovanniOrdensmannGiovanni Garcia, mit Ordensnamen Giovanni Battista von der Empfángnis OST, geboren am 10. Juli 1561 in Almodóvar del Campo/Spanien, ausgebildet bei den Karmeliten, trat 1580 in Toledo in den Trinitarierorden ein. Seit 1594 wirkte er als beliebter Prediger in Sevilla. Im gleichen Jahr wurde er zum Mitbegründer des Reformzweiges seines Ordens, der »Unbeschuhten Trinitarier«. Er lebte in großer Strenge gegen sich selbst in Fasten und Nachtwachen. Kurz vor seinem Tod am 14. Februar 1613 in Córdobar hatte er noch einen Frauen-Zweig des reformierten Ordens gegründet. Die Seligsprechung erfolgte am 26. September 1819; die Heiligsprechung am 25. Mai 1975.</p><hr /><h3>Hl. Valentin von Rom()</h3><hr /><p>Hl. ValentinPriester, Mártyrer 14. Februar 269 in RomValentin war der Überlieferung nach ein armer, ehrsamer Priester, der ein blindes Mádchen geheilt haben soll. Hilfe und Trost Suchenden schenkte er eine Blume aus seinm Garten. Trotz eines Verbotes des Kaisers Claudius II. traut er Liebspaare nach christlichem Zeremoniell und half in Partnerschaftskrisen; deshalb wurde er enthauptet.Eine Bischofsliste aus dem Jahr 354 weiß um den Bau einer Basilika seines Namens am 2. Meilenstein der Via Flamina unter dem römischen Bischof Julius I. Dort gibt es heute die Katakomben des Valentin mit Funden, Resten eines Epigramms des römischen Bischofs Damasus I. sowie Grabinschriften aus dem 4. und 5. Jahrhundert, die auf eine sehr alte Kultstátte schließen lassen. Valentin ist schriftlich erstmals im 6. Jahrhundert in der Leidensgeschichte von Marius bezeugt. Reliquien liegen in der Kirche S. Maria in Cosmedin in Rom.Valentins Legende und die Verehrung von Reliquien überschneiden sich mit der Überlieferung von Valentin von Terni.Das Brauchtum, den Valentinstag als Tag der Liebenden zu begehen, geht zurück auf den Festtag für die römische Göttin Juno, weil Mitte Februar die Paarungszeit der Vögel beginnt. Juno, der Schützerin von Ehe und Familie, wurden an diesem Tag Blumen geopfert; den Frauen schenkte man an diesem Tag Blumen. Am 14. / 15. Februar fanden schon zuvor die römischen Luperkalien statt, das Fest der Wölfin. Dabei wurden die Geschlechtsreiferituale zur ersten Menstruation von Mádchen abgehalten sowie nach erlangter Reife Ehen geschlossen. Von diesem Reinigungsfest kommt der Monatsname Februar. Das Fest der Lupercalia feierten die Römer an der im Jahr 2007 von Archáologen wider gefundenen Grotte der Wölfin am Fuße des Palatin; die Frauen schrieben dabei ihre Namen auf Papyrusstreifen und ließen junge Mánner diese Briefchen ziehen, wáhrend die nackten Jünglinge, zu einem Wettlauf über den Palatin antraten. Die Christen ánderten den Brauch, indem sie die Namen von Heiligen und kurze Predigten auf Zettelchen schrieben und unters Volk brachten. Dadurch entwickelte sich Valentin zum Schutzheiligen der Liebenden, das Fest behielt also seinen Topos. Schon im Altertum wurde Valentin in vielen Stádten Mittelitaliens verehrt. Im Mittelalter kam der Brauch zunáchst in Frankreich, Belgien und England auf, nachgewiesen erstmals im 14. Jahrhundert mit Valentine greetings.</p>"
		},
		{
			"id": "15",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 6. Woche im Jahreskreis</h3><h3>Psalmen</h3><em>116(115),12-13.14-15.18-19.</em><p>Wie kann ich dem Herrn all das vergelten,<br />was er mir Gutes getan hat?<br />Ich will den Kelch des Heils erheben<br />und anrufen den Namen des Herrn.<br />Ich will dem Herrn meine Gelübde erfüllen<br />offen vor seinem ganzen Volk.<br />Kostbar ist in den Augen des Herrn<br />das Sterben seiner Frommen.<br />Ich will dem Herrn meine Gelübde erfüllen<br />offen vor seinem ganzen Volk.<br />in den Vorhöfen am Haus des Herrn,<br />in deiner Mitte, Jerusalem. Halleluja!</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>8,22-26.</em><p>In jener Zeit kamen Jesus und seine Jünger nach Betsaida. Da brachte man einen Blinden zu Jesus und bat ihn, er möge ihn berühren.<br />Er nahm den Blinden bei der Hand, führte ihn vor das Dorf hinaus, bestrich seine Augen mit Speichel, legte ihm die Hánde auf und fragte ihn: Siehst du etwas?<br />Der Mann blickte auf und sagte: Ich sehe Menschen; denn ich sehe etwas, das wie Báume aussieht und umhergeht.<br />Da legte er ihm nochmals die Hánde auf die Augen; nun sah der Mann deutlich. Er war geheilt und konnte alles ganz genau sehen.<br />Jesus schickte ihn nach Hause und sagte: Geh aber nicht in das Dorf hinein!</p><hr /><h3>Hl. Claude de la Colombière()</h3><p>Hl. Claude de la ColombièrePriester, Superior im Jesuitenorden* 1641 in St-Symphorien-d'Ozon in Frankreich 15. Februar 1682 in Paray-le-Monial in FrankreichClaude, aus adliger Familie, trat 1659 dem Jesuitenorden bei. 1674 wurde er Leiter des Hauses der Jesuiten in Paray-le-Monial; er zeichnete sich durch Eifer in der Anbetung des heiligen Herzens Jesu aus. 1676 zur Missionsarbeit nach England geschickt, wurde er Hofprediger der Prinzessin von York, der spáteren englischen Königin, und wirkte als Volksmissionar. Nach gesundheitlichen Problemen wurde er der Konspiration beschuldigt und ins Gefángnis geworfen; der Hinrichtung entkam er auf Fürsprache der Herzogin, aber er wurde 1679 in die Verbannung geschickt. Die letzten beiden Lebensjahre verbrachte er als Oberer der Jesuiten in Lyon und in Paray-le-Monial, wo er Margareta Maria Alacoque bei der Verbreitung der Herz-Jesu-Frömmigkeit unterstützte.Claudes wichtigste Schriften - Meditationen und Besinnungen - wurden 1832 und 1864 in Frankreich publiziert.</p><hr /><h3>Hl. Siegfried()</h3><hr /><p>Hl. Siegfried (Sigfrid, Sigurd)Glaubensbote in Schweden, erster Bischof von Skara* in England am 15. Februar nach 1045 in Váxjö am Heiligensee in SchwedenSigfrid war der Überlieferung nach Mönch in Glastonbury und kam um 995 als Missionar nach Norwegen, dann nach Schweden. Widerstánde der Bevölkerung gegen seine Missionsarbeit trieben ihn nach Süden, wo er nach manchen Quellen in Skara das erste schwedische Bistum gründete. Nach weiterer Tátigkeit in Norwegen war er zuletzt wieder in Südschweden tátig.Erzbischof Liawizo bestátigte nach dem Zeugnis von Bischof Adam von Bremen einem Sigfrid den Missionsauftrag für die nordischen Lánder. König Olaf sandte ihn zur Predigt aus, schließlich wurde er um 1035 der dritte Bischof von Skara.Spáter ist in islándischen und norwegischen Quellen ein Bischof Sigurd erwáhnt, der wohl um 1008 in Husaby in Vástergötland den schwedischen König Olav Erikson Skötkonung taufte, und in Váxjö als Mártyrer zusammen mit seinen drei ihm verwandten Gehilfen Unaman, Vinaman, Sunaman starb. In Váxjö, das spáter Bischofssitz wurde, ist dessen Verehrung 1208 bezeugt. Sigurd ist wohl mit Sigfrid identisch.Sigfrid wird als Apostel von Schweden verehrt. Die Reliquien wurden teilweise in der Reformation vernichtet.</p><hr /><h3>Hl. Waltfrid()</h3><hr /><p>Hl. WaltfridGlaubensbote, Abt um 765Waltfrid war vermutlich ein angelsáchsischer Mönch, der zur Zeit Willibrords wirkte.Waltfrid ist Patron der Kirche in Welferding.</p>"
		},
		{
			"id": "16",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 6. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>9,1-13.</em><p>Gott segnete Noach und seine Söhne und sprach zu ihnen: Seid fruchtbar, vermehrt euch, und bevölkert die Erde!<br />Furcht und Schrecken vor euch soll sich auf alle Tiere der Erde legen, auf alle Vögel des Himmels, auf alles, was sich auf der Erde regt, und auf alle Fische des Meeres; euch sind sie übergeben.<br />Alles Lebendige, das sich regt, soll euch zur Nahrung dienen. Alles übergebe ich euch wie die grünen Pflanzen.<br />Nur Fleisch, in dem noch Blut ist, dürft ihr nicht essen.<br />Wenn aber euer Blut vergossen wird, fordere ich Rechenschaft, und zwar für das Blut eines jeden von euch. Von jedem Tier fordere ich Rechenschaft und vom Menschen. Für das Leben des Menschen fordere ich Rechenschaft von jedem seiner Brüder.<br />Wer Menschenblut vergießt, dessen Blut wird durch Menschen vergossen. Denn: Als Abbild Gottes hat er den Menschen gemacht.<br />Seid fruchtbar, und vermehrt euch; bevölkert die Erde, und vermehrt euch auf ihr!<br />Dann sprach Gott zu Noach und seinen Söhnen, die bei ihm waren:<br />Hiermit schließe ich meinen Bund mit euch und mit euren Nachkommen<br />und mit allen Lebewesen bei euch, mit den Vögeln, dem Vieh und allen Tieren des Feldes, mit allen Tieren der Erde, die mit euch aus der Arche gekommen sind.<br />Ich habe meinen Bund mit euch geschlossen: Nie wieder sollen alle Wesen aus Fleisch vom Wasser der Flut ausgerottet werden; nie wieder soll eine Flut kommen und die Erde verderben.<br />Und Gott sprach: Das ist das Zeichen des Bundes, den ich stifte zwischen mir und euch und den lebendigen Wesen bei euch für alle kommenden Generationen:<br />Meinen Bogen setze ich in die Wolken; er soll das Bundeszeichen sein zwischen mir und der Erde.</p><h3>Psalmen</h3><em>102(101),16-17.18-19.20-21.29.22.</em><p>Die Völker fürchten den Namen des Herrn<br />und alle Könige der Erde deine Herrlichkeit.<br />Denn der Herr baut Zion wieder auf<br />und erscheint in all seiner Herrlichkeit.<br />Er wendet sich dem Gebet der Verlassenen zu,<br />ihre Bitten verschmáht er nicht.<br />Dies sei aufgeschrieben für das kommende Geschlecht,<br />damit das Volk, das noch erschaffen wird, den Herrn lobpreise.<br />Denn der Herr schaut herab aus heiliger Höhe,<br />vom Himmel blickt er auf die Erde nieder;<br />er will auf das Seufzen der Gefangenen hören<br />und alle befreien, die dem Tod geweiht sind,<br />Die Kinder deiner Knechte werden in Sicherheit wohnen,<br />ihre Nachkommen vor deinem Antlitz bestehen,<br />damit sie den Namen des Herrn auf dem Zion verkünden<br />und sein Lob in Jerusalem.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>8,27-33.</em><p>In jener Zeit ging Jesus mit seinen Jüngern in die Dörfer bei Cásarea Philippi. Unterwegs fragte er die Jünger: Für wen halten mich die Menschen?<br />Sie sagten zu ihm: Einige für Johannes den Táufer, andere für Elija, wieder andere für sonst einen von den Propheten.<br />Da fragte er sie: Ihr aber, für wen haltet ihr mich? Simon Petrus antwortete ihm: Du bist der Messias!<br />Doch er verbot ihnen, mit jemand über ihn zu sprechen.<br />Dann begann er, sie darüber zu belehren, der Menschensohn müsse vieles erleiden und von den Áltesten, den Hohenpriestern und den Schriftgelehrten verworfen werden; er werde getötet, aber nach drei Tagen werde er auferstehen.<br />Und er redete ganz offen darüber. Da nahm ihn Petrus beiseite und machte ihm Vorwürfe.<br />Jesus wandte sich um, sah seine Jünger an und wies Petrus mit den Worten zurecht: Weg mit dir, Satan, geh mir aus den Augen! Denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen.</p><hr /><h3>Hl. Juliana()</h3><p>Hl. JulianaMártyrerin * um 285 in Nikomedia, heute Ízmit in der Türkei 304 (?) daselbstDie Legewnde erzáhlt: Juliana verweigerte dem Stadtpráfekten Eulogius von Nikomedia als Christin die Ehe, wurde nackt ausgezogen, mit Ruten geschlagen, an den Haaren aufgehángt und - nachdem flüssiges Blei auf ihren Kopf gegossen wurde - gefesselt in den Kerker geworfen. In Engelsgestalt erschien ihr der Teufel, aber sie hörte eine Stimme vom Himmel, erkannte den Teufel, fesselte und schlug ihn mit den Ketten, die von ihr abgefallen waren; als man sie aus dem Kerker holte, zog den Teufel hinter sich her und warf ihn auf dem Marktplatz in die Latrine. Juliana wurde aufs Rad gespannt; ein Engel zerstörte es und heilte sie; daraufhin wurde sie in einen Kessel mit siedendem Blei gesetzt, blieb unbeschádigt und wurde enthauptet. Der Teufel erschien und musste fliehen, der Richter ertrank mit 30 Mann auf einer Meerfahrt.</p><hr /><h3>Hl. Philippa()</h3><hr /><p>Hl. PhilippaKlostergründerin, Ábtissin* um 1200 in Petrella Salto in den Abruzzen in Italien 16. Februar 1236 in Borgo San Pietro di Petrella Salto in ItalienPhilippa, Tochter des Ortsherren, lernte um 1225 Franziskus kennen. Der vermittelte ihr Roger von Todi als Seelenführer. Mit Hilfe ihres Bruders gründete sie 1228 in Borgo S. Pietro de Molito ein Klarissinenkloster, dessen erste Ábtissin sie wurde.</p><hr /><h3>Hl. Pamphilus()</h3><hr /><p>Hl. Pamphilus BischofPamphilus, stammte aus edler Familie, studierte in Beirut und Alexandrien, trat zuerst in den Staatsdienst, wurde dann Priester und Lehrer zu Cásarea in Palástina. Er war ein ausgezeichneter Theologe, der die Schriften des Origenes verteidigte und verbesserte. Sein Schüler war der Kirchengeschichtsschreiber Eusebius. Pamphilus wurde in der Verfolgung des Maximinus Daja 307 in den Kerker geworfen und am 16. Februar 309/310 zu Cásarea enthauptet.</p>"
		},
		{
			"id": "17",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 6. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>11,1-9.</em><p>Alle Menschen hatten die gleiche Sprache und gebrauchten die gleichen Worte.<br />Als sie ostwárts aufbrachen, fanden sie eine Ebene im Land Schinar und siedelten sich dort an.<br />Sie sagten zueinander: Auf, formen wir Lehmziegel und brennen wir sie zu Backsteinen. So dienten ihnen gebrannte Ziegel als Steine und Erdpech als Mörtel.<br />Dann sagten sie: Auf, bauen wir uns eine Stadt und einen Turm mit einer Spitze bis in den Himmel! So wollen wir uns einen Namen machen, damit wir uns nicht über die ganze Erde zerstreuen.<br />Da stieg der HERR herab, um sich Stadt und Turm anzusehen, die die Menschenkinder bauten.<br />Und der HERR sprach: Siehe, ein Volk sind sie und eine Sprache haben sie alle. Und das ist erst der Anfang ihres Tuns. Jetzt wird ihnen nichts mehr unerreichbar sein, wenn sie es sich zu tun vornehmen.<br />Auf, steigen wir hinab und verwirren wir dort ihre Sprache, sodass keiner mehr die Sprache des anderen versteht.<br />Der HERR zerstreute sie von dort aus über die ganze Erde und sie hörten auf, an der Stadt zu bauen.<br />Darum gab man der Stadt den Namen Babel, Wirrsal, denn dort hat der HERR die Sprache der ganzen Erde verwirrt und von dort aus hat er die Menschen über die ganze Erde zerstreut.</p><h3>Psalmen</h3><em>33(32),10-11.12-13.14-15.</em><p>Der Herr vereitelt die Beschlüsse der Heiden,<br />er macht die Pláne der Völker zunichte.<br />Der Ratschluss des HERRN bleibt ewig bestehen, die Pláne seines Herzens durch alle Geschlechter. <br />Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwáhlt hat.<br />Der HERR blickt herab vom Himmel, er sieht alle Menschen. <br />Von seinem Thronsitz schaut er nieder auf alle Bewohner der Erde.<br />Der ihre Herzen gebildet hat, er achtet auf all ihre Taten.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>8,34-38.9,1.</em><p>In jener Zeit rief Jesus die Volksmenge und seine Jünger zu sich und sagte: Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach.<br />Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen und um des Evangeliums willen verliert, wird es retten.<br />Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sein Leben einbüßt?<br />Um welchen Preis könnte ein Mensch sein Leben zurückkaufen?<br />Denn wer sich vor dieser treulosen und sündigen Generation meiner und meiner Worte schámt, dessen wird sich auch der Menschensohn schámen, wenn er mit den heiligen Engeln in der Hoheit seines Vaters kommt.<br />Und er sagte zu ihnen: Amen, ich sage euch: Von denen, die hier stehen, werden einige den Tod nicht erleiden, bis sie gesehen haben, dass das Reich Gottes in seiner ganzen Macht gekommen ist.</p><hr /><h3>Die Heiligen Gründer des Servitenordens()</h3><p>Die heiligen Gründer des Servitenordens Sieben angesehene Kaufleute verließen zwischen 1225 und 1227 ihre Gescháfte in Florenz. Es war eine Zeit religiöser und politischer Kámpfe und sittlicher Verwilderung. Über die Anfánge der kleinen Gemeinschaft fehlt es an genauen Nachrichten. Zunáchst führten sie ein sehr strenges Leben in der Einsamkeit des Monte Senario, nicht weit von Florenz. Sie übernahmen dann die Regel des hl. Augustinus und wurden als „Orden der Diener Mariens“ (Serviten) 1256 anerkannt, aber erst 1304 durch Papst Benedikt XI. endgültig bestátigt. Damals lebte noch der Letzte von den Sieben. Alessio Falconieri (gest. 17. Febr. 1310). Er bezeichnete es als Aufgabe der Serviten, heilig zu werden und allen Menschen den Weg zur Heiligkeit zu zeigen. Das bevorzugte Mittel dazu: die Betrachtung der Schmerzen Mariens und ihres göttlichen Sohnes</p><hr /><h3>Hl. Flavian()</h3><hr /><p>Hl. FlavianPatriarch von Konstantinopel, Mártyrer 449 oder 450 in Hypaipa zwischen Ephesus - heute Ruinen bei Selçuk in der Türkei und Sardes - heute Salihli in der TürkeiFlavian war Presbyter, wurde 446 Bischof und bekannt durch den Eutychianischen Streit in den Jahren 444 bis 451: Unter Flavians Vorsitz tagte im November 448 in Konstantinopel - dem heutigen Ístanbul - eine Synode, auf der Bischof Eusebius von Doryláum den Archimandriten Eutyches der Irrlehren über die Natur Jesu Christi anklagte. Nach mehrfach vergeblicher Vorladung erschien Eutyches auf der Synode, die ihn als Vertreter des Monophysitismus exkommunizierte.Patriarch Dioskur von Alexandria setzte durch, dass Kaiser Theodosius II. zur nochmaligen Untersuchung der Sache 449 eine Synode einberief und ihm den Vorsitz übertrug. Diese Ráubersynode in Hypaipa bei Ephesus - heute Ruinen bei Selçuk - erklárte Eutyches für rechtgláubig, verdammte die seit dem 1. Konzil von Nicáa allgemein gültige Lehre von den zwei Naturen in Christus und setzte Eusebius von Doryláum und Flavian ab. Auf der Synode war es zu Tumulten gekommen, Flavian soll drei Tage spáter an den Folgen jener Misshandlungen gestorben sein.Mit seiner Abwehr des Monophysitismus gehörte Flavian zu den Vorbereitern der Beschlüsse des Konzils von Chalkedon.</p><hr /><h3>Hl. Theodor Tiro()</h3><hr /><p>Hl. Theodor TiroMártyrer* in Syrien oder Armenien 306 in Euchaïta bei Amasia in Pontus, heute Beyözü bei Amasya in der Türkei (?)Theodor Tiro, der Rekrut, war einfacher Soldat im Heer von Kaiser Maximianus in Euchaïta - dem heutigen Beyözü bei Amasya. In der Christenverfolgung von 303 wurde er gefangen genommen und verhört. Er setzte dann zum Zeugnis seines Glaubens den Magna-Mater-Tempel, den Tempel der großen Mutter, in Amasia - dem heutigen Amasya - in Brand und wurde deswegen selbst verbrannt.Gregor von Nyssa bezeugte Theodors Martyrium, ebenso == Chrysippus von Jerusalem.Spáter wurden die Legenden um Theodor weiter ausgeschmückt. Er war demnach ein Bruder von Georg und kámpfte selbst auch gegen Drachen. Im 9. Jahrhundert wurden die Legenden erweitert: Theodor wurde nun Stratelates, Heerführer einer römischen Garnison; vgl. deshalb Theodor Stratelates.Zentrum der Verehrung von Theodor war Euchaïta - das heutige Beyözü bei Amasya; über seinem Grab gab es schon um 400 eine Kirche. Theodor war früher Schutzpatron von Venedig. Der 9. November, früher sein katholischer Gedenktag, war wohl der Weihetag der kleinen Kirche S. Teodoro am Palatin in Rom. Theodor gilt Völkerkundlern als christlicher Erbe des phrygisch-pontischen Gottes Men-Pharmacus. Im slawischen Volksglauben wird er mit den Thrakischen Reistern identifiziert. Die Darstellung der beiden Theodor ist nur an der Umschrift zu entscheiden.Theodor geweihte Kirchen gab es in Amasia - dem heutigen Amasya, in Edessa - dem heutigen Sanlıurfa, in Nisibis - dem heutigen Nusaybin, in Neirab bei Damaskus und Jerusalem. Allein in Konstantinopel, wo auch Reliquien liegen, die viele Wunder wirkten, gab es 15 Kirchen seines Namens. Reliquien werden auch in Venedig, Rom, Brindisi und Gaëta sowie in Wemding im Donau-Ries Kreis in Bayern verehrt.</p>"
		},
		{
			"id": "18",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 6. Woche im Jahreskreis</h3><h3>Brief an die Hebräer</h3><em>11,1-7.</em><p>Schwestern und Brüder! Glaube aber ist: Grundlage dessen, was man erhofft, ein Zutagetreten von Tatsachen, die man nicht sieht.<br />Aufgrund dieses Glaubens haben die Alten ein gutes Zeugnis erhalten.<br />Aufgrund des Glaubens erkennen wir, dass die Welt durch Gottes Wort erschaffen worden und dass so aus Unsichtbarem das Sichtbare entstanden ist.<br />Aufgrund des Glaubens brachte Abel Gott ein besseres Opfer dar als Kain; durch diesen Glauben erhielt er das Zeugnis, dass er gerecht war, da Gott es bei seinen Opfergaben bezeugte, und durch den Glauben redet Abel noch, obwohl er tot ist.<br />Aufgrund des Glaubens wurde Henoch entrückt und musste nicht sterben; er wurde nicht mehr gefunden, weil Gott ihn entrückt hatte; vor der Entrückung erhielt er das Zeugnis, dass er Gott gefiel.<br />Ohne Glauben aber ist es unmöglich, Gott zu gefallen; denn wer zu Gott kommen will, muss glauben, dass er ist und dass er denen, die ihn suchen, ihren Lohn geben wird.<br />Aufgrund des Glaubens wurde Noach das offenbart, was noch nicht sichtbar war, und er baute in frommem Gehorsam eine Arche zur Rettung seiner Familie; durch seinen Glauben sprach er der Welt das Urteil und wurde Erbe der Gerechtigkeit, die aus dem Glauben kommt.</p><h3>Psalmen</h3><em>145(144),2-3.4-5.10-11.</em><p>Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. <br />Groß ist der HERR und hoch zu loben, unerforschlich ist seine Größe. <br />Geschlecht um Geschlecht rühme deine Werke, deine machtvollen Taten sollen sie künden.<br />Den herrlichen Glanz deiner Hoheit und deine Wundertaten will ich besingen. <br />Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.<br />Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>9,2-13.</em><p>In jener Zeit nahm Jesus Petrus, Jakobus und Johannes beiseite und führte sie auf einen hohen Berg, aber nur sie allein. Und er wurde vor ihren Augen verwandelt;<br />seine Kleider wurden strahlend weiß, so weiß, wie sie auf Erden kein Bleicher machen kann.<br />Da erschien vor ihren Augen Elija und mit ihm Mose, und sie redeten mit Jesus.<br />Petrus sagte zu Jesus: Rabbi, es ist gut, dass wir hier sind. Wir wollen drei Hütten bauen, eine für dich, eine für Mose und eine für Elija.<br />Er wusste námlich nicht, was er sagen sollte; denn sie waren vor Furcht ganz benommen.<br />Da kam eine Wolke und warf ihren Schatten auf sie, und aus der Wolke rief eine Stimme: Das ist mein geliebter Sohn; auf ihn sollt ihr hören.<br />Als sie dann um sich blickten, sahen sie auf einmal niemand mehr bei sich außer Jesus.<br />Wáhrend sie den Berg hinabstiegen, verbot er ihnen, irgend jemand zu erzáhlen, was sie gesehen hatten, bis der Menschensohn von den Toten auferstanden sei.<br />Dieses Wort bescháftigte sie, und sie fragten einander, was das sei: von den Toten auferstehen.<br />Da fragten sie ihn: Warum sagen die Schriftgelehrten, zuerst müsse Elija kommen?<br />Er antwortete: Ja, Elija kommt zuerst und stellt alles wieder her. Aber warum heißt es dann vom Menschensohn in der Schrift, er werde viel leiden müssen und verachtet werden?<br />Ich sage euch: Elija ist schon gekommen, doch sie haben mit ihm gemacht, was sie wollten, wie es in der Schrift steht.</p><hr /><h3>Hl. Simon von Jerusalem()</h3><p>Hl. SimonGemeindeleiter, Mártyrer * 13 v. Chr. (?) 107 (?)Simon wird als Bruder des Judas betrachtet. Beide gelten als Söhne von Klopas, den die Überlieferung als Bruder Josephs, des (Zieh-)Vaters Jesu bezeichnet; demnach wáre Simon Jesu Vetter. (Wenn die Bibelstellen Mk 6, 3 und Mt 13, 55 von Brüdern Jesu sprechen, dann muss man darunter Vettern oder nahe Verwandte verstehen, denn auch sie wurden mit dem Wort \"Bruder\" bezeichnet.) Simon wurde gemáß der Legende nach dem Tod des Jakobus, des \"Herrenbruders\", also auch eines nahen Verwandten Jesu, im Jahre 62 zum zweiten Leiter der Christengemeinde von Jerusalem gewáhlt. Er soll unter Kaiser Trajan im Jahr 107 hochbetagt den Mártyrertod durch Kreuzigung erlitten haben.</p><hr /><h3>Sel. Angelikus von Fiesole (Fra Angelico)()</h3><hr /><p>Sel. Angelikus von Fiesole (Fra Angelico)Mönch, Maler* 1387 (?) in Vicchio di Mugello bei Florenz in Italien 18. Februar 1455 in RomGuido di Pietro trat mit 20 Jahren in den Dominikanerorden im Kloster San Domenico in Fiesole bei Florenz ein und nahm den Ordensnamen Giovanni an. Angelico wurde sein schon früh bezeugter Ehrentitel, lange vor der Seligsprechung oft zu Beato Angelico ergánzt. Er lebte das dominikanische Ideal: abgesehen von Aufenthalten im Filialkonvent von San Marco in Florenz in den Jahren 1441 - 45 und in Rom im Zeitraum von 1445 bis 1450, wo er für Papst Eugen IV. und Papst Nikolaus V. im Vatikan arbeitete, lebte er im Kloster in Fiesole, das er 1450 - 52 auch als Prior leitete.Fra Angelico wurde der bedeutendste Maler des 15. Jahrhunderts. Seine künstlerischen Anfánge liegen in der Buchmalerei, stilistisch wurde er inspiriert von Gentile da Fabriano und Lorenzo Ghiberti. Die Demut der Dominikaner und zugleich heitere Weltoffenheit werden in seinen Werken durchstrahlt vom reinen Licht tiefen Glaubens. Seine wohl wichtigsten Arbeiten sind die mehr als 40 Fresken im Konvent San Marco in Florenz, deren asketische Formgebung für die Meditation der Mönche bestimmt ist, und die Ausmalung der Kapelle von Papst Nikolaus V., die seine reichen formalen Möglichkeiten entfaltet. Sein Stil erfuhr durch seine Werkstatt und selbstándige Schüler, darunter Benozzo Gozzoli, große Verbreitung.</p><hr /><h3>Hl. Konstantia()</h3><hr /><p>Hl. KonstantiaMártyrerin * um 320 354 in Caeni Gallicani in BithynienFlavia Julia Costanza war die Tochter von Kaiser Konstantin und seiner Frau Fausta. 335 heiratete sie den Neffen ihres Vaters, König Hannibalian, der 337 im Zuge der Auseinandersetzungen um die Aufteilung der Herrschaft Konstantins ermordet wurde. 351 wurde sie mit Constantius Gallus verheiratet, ebenfalls einem Neffen Konstantins, der Mitregent im Osten des Reiches war. Auf dem Weg zu ihrem Bruder starb sie.Die spáte Überlieferung berichtet, dass Costanza durch Agnes von Rom, die ihr im Traum erschien, von einer unheilbaren Krankheit geheilt wurde und sich dem Christentum zuwandte. Eigentlich sollte sie demnach mit dem heidnischen Konsul und Witwer Gallicanus verheiratet werden, aber sie entschied sich für ein jungfráuliches Leben und gewann auch noch die beiden Töchter des Gallicanus, Attica und Artemia, für dass Christentum. Zusammen mit ihnen gründete und bezog sie an der Via Nomentana in Rom beim Grab von Agnes ein Kloster und erbaute Agnes zu Ehren dort die Basilika S. Agnese fuori le mura.Costanza ließ sich noch zu Lebzeiten an der Via Nomentana ein Mausoleum erbauen; aus ihm wurde die heutige Kirche S. Costanza; Costanzas Sarg wurde 1819 von dort in die Vatikanische Museen überführt. Die Verehrung Costanzas ist erst ab dem 16. Jahrhundert bezeugt, sie wurde nicht in das Martyrologium Romanum aufgenommen.</p>"
		},
		{
			"id": "19",
			"imagen": "Sonntag",
			"contenido": "<h3>7. Sonntag im Jahreskreis</h3><h3>Buch Levitikus</h3><em>19,1-2.17-18.</em><p>Der Herr sprach zu Mose:<br />Rede zur ganzen Gemeinde der Israeliten, und sag zu ihnen: Seid heilig, denn ich, der Herr, euer Gott, bin heilig.<br />Du sollst in deinem Herzen keinen Hass gegen deinen Bruder tragen. Weise deinen Stammesgenossen zurecht, so wirst du seinetwegen keine Schuld auf dich laden.<br />An den Kindern deines Volkes sollst du dich nicht ráchen und ihnen nichts nachtragen. Du sollst deinen Náchsten lieben wie dich selbst. Ich bin der Herr.</p><h3>Psalmen</h3><em>103(102),1-2.3-4.9-10.12-13.</em><p>Lobe den Herrn, meine Seele,<br />und alles in mir seinen heiligen Namen!<br />Lobe den Herrn, meine Seele,<br />und vergiss nicht, was er dir Gutes getan hat:<br />Der dir all deine Schuld vergibt<br />und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet<br />und dich mit Huld und Erbarmen krönt.<br />Er wird nicht immer zürnen,<br />nicht ewig im Groll verharren.<br />Er handelt an uns nicht nach unsern Sünden<br />und vergilt uns nicht nach unsrer Schuld.<br />So weit der Aufgang entfernt ist vom Untergang,<br />so weit entfernt er die Schuld von uns.<br />Wie ein Vater sich seiner Kinder erbarmt,<br />so erbarmt sich der Herr über alle, die ihn fürchten.</p><h3>Erster Brief des Apostels Paulus an die Korinther</h3><em>3,16-23.</em><p>Brüder! Wisst ihr nicht, dass ihr Gottes Tempel seid und der Geist Gottes in euch wohnt?<br />Wer den Tempel Gottes verdirbt, den wird Gott verderben. Denn Gottes Tempel ist heilig, und der seid ihr.<br />Keiner táusche sich selbst. Wenn einer unter euch meint, er sei weise in dieser Welt, dann werde er töricht, um weise zu werden.<br />Denn die Weisheit dieser Welt ist Torheit vor Gott. In der Schrift steht námlich: Er fángt die Weisen in ihrer eigenen List.<br />Und an einer anderen Stelle: Der Herr kennt die Gedanken der Weisen; er weiß, sie sind nichtig.<br />Daher soll sich niemand eines Menschen rühmen. Denn alles gehört euch;<br />Paulus, Apollos, Kephas, Welt, Leben, Tod, Gegenwart und Zukunft: alles gehört euch;<br />ihr aber gehört Christus, und Christus gehört Gott.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>5,38-48.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Auge für Auge und Zahn für Zahn.<br />Ich aber sage euch: Leistet dem, der euch etwas Böses antut, keinen Widerstand, sondern wenn dich einer auf die rechte Wange schlágt, dann halt ihm auch die andere hin.<br />Und wenn dich einer vor Gericht bringen will, um dir das Hemd wegzunehmen, dann lass ihm auch den Mantel.<br />Und wenn dich einer zwingen will, eine Meile mit ihm zu gehen, dann geh zwei mit ihm.<br />Wer dich bittet, dem gib, und wer von dir borgen will, den weise nicht ab.<br />Ihr habt gehört, dass gesagt worden ist: Du sollst deinen Náchsten lieben und deinen Feind hassen.<br />Ich aber sage euch: Liebt eure Feinde und betet für die, die euch verfolgen,<br />damit ihr Söhne eures Vaters im Himmel werdet; denn er lásst seine Sonne aufgehen über Bösen und Guten, und er lásst regnen über Gerechte und Ungerechte.<br />Wenn ihr námlich nur die liebt, die euch lieben, welchen Lohn könnt ihr dafür erwarten? Tun das nicht auch die Zöllner?<br />Und wenn ihr nur eure Brüder grüßt, was tut ihr damit Besonderes? Tun das nicht auch die Heiden?<br />Ihr sollt also vollkommen sein, wie es auch euer himmlischer Vater ist.</p><hr /><h3>Hl. Bonifatius von Lausanne()</h3><p>Hl. Bonifatius von LausanneBischof* um 1180 in Brüssel in Belgien 19. Februar 1260 (?) in La Cambre / Ter Kameren (Maria Kammern) im heutigen Brüssel in BelgienBonifatius studierte in Paris. Als Bischof bemühte er sich besonders um die Unterweisung seiner Kirchenglieder. 1245 gab er die Exkommunikation von Kaiser Friedrich II. bekannt - Friedrich wurde schon 1227 und nochmals 1239 von Papst Gregor IX. nach kriegerischen Auseinandersetzungen gebannt und 1245 von Papst Innozenz IV. im Zuge des Machtkampfes zwischen Kirchenstaat und König für abgesetzt erklárt. Bonifatius wurde daraufhin aus seinem Bistum vertrieben. Er ging in seine Heimat zurück und lebte bei der Zisterzienserinnenabtei in Maria Kammern.</p><hr /><h3>Hl. Hadwig von Cappenberg()</h3><hr /><p>Hl. Hadwigis (Hedwig) von CappenbergPriorin in Cappenberg im 12. JahrhundertHadwigis war die erste Priorin des von Gottfried von Cappenberg errichteten Prámonstratenserinnenklosters in Cappenberg.</p><hr /><h3>Hl. Irmgard von Aspel()</h3><hr /><p>Hl. Irmgard von AspelIrmgard,Gráfin von Aspel, erwies sich als eine große Wohltáterin von Kirchen. InRees am Niederrhein baute sie die zerstörte Kirche wieder auf underrichtete um 1040 an ihr ein Stift für Chorherren. Irmgard starb am 19.Februar 1065.</p>"
		},
		{
			"id": "20",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 7. Woche im Jahreskreis</h3><h3>Buch Jesus Sirach</h3><em>1,1-10.</em><p>Alle Weisheit stammt vom Herrn, und ewig ist sie bei ihm.<br />Den Sand des Meeres, die Tropfen des Regens und die Tage der Vorzeit, wer hat sie gezáhlt?<br />Die Höhe des Himmels, die Breite der Erde und die Tiefe des Meeres, wer hat sie gemessen?<br />Früher als sie alle ist die Weisheit erschaffen, von Ewigkeit her die verstándige Einsicht.<br />Die Quelle der Weisheit ist das Wort Gottes in der Höhe; ihre Wege sind die ewigen Gebote. Die Kenntnis der Weisheit, wem wurde sie offenbart? Ihre mannigfachen Wege, wer hat sie erkannt?<br />Die Wurzel der Weisheit - wem wurde sie enthüllt, ihre Pláne - wer hat sie durchschaut?<br />[]<br />Nur einer ist weise, höchst ehrfurchtgebietend: der auf seinem Thron sitzt, der Herr.<br />Er hat sie geschaffen, geschaut und gezáhlt, sie ausgegossen über all seine Werke.<br />Den Menschen ist sie unterschiedlich zugeteilt; er spendet sie denen, die ihn fürchten.</p><h3>Psalmen</h3><em>93(92),1.2-3.4-5.</em><p>Der Herr ist König, bekleidet mit Hoheit;<br />der Herr hat sich bekleidet und mit Macht umgürtet.<br />Der Erdkreis ist fest gegründet,<br />nie wird er wanken.<br />Dein Thron steht fest von Anbeginn,<br />du bist seit Ewigkeit.<br />Fluten erheben sich, Herr,<br />Fluten erheben ihr Brausen,<br />Fluten erheben ihr Tosen.<br />Gewaltiger als das Tosen vieler Wasser,<br />gewaltiger als die Brandung des Meeres<br />ist der Herr in der Höhe.<br />Deine Gesetze sind fest und verlásslich;<br />Herr, deinem Haus gebührt Heiligkeit<br />für alle Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>9,14-29.</em><p>In jener Zeit, als Jesus mit Petrus, Jakobus und Johannes von dem Berg herabgestiegen war und sie zu den anderen Jüngern zurückkamen, sahen sie eine große Menschenmenge um sie versammelt und Schriftgelehrte, die mit ihnen stritten.<br />Sobald die Leute Jesus sahen, liefen sie in großer Erregung auf ihn zu und begrüßten ihn.<br />Er fragte sie: Warum streitet ihr mit ihnen?<br />Einer aus der Menge antwortete ihm: Meister, ich habe meinen Sohn zu dir gebracht. Er ist von einem stummen Geist besessen;<br />immer wenn der Geist ihn überfállt, wirft er ihn zu Boden, und meinem Sohn tritt Schaum vor den Mund, er knirscht mit den Záhnen und wird starr. Ich habe schon deine Jünger gebeten, den Geist auszutreiben, aber sie hatten nicht die Kraft dazu.<br />Da sagte er zu ihnen: O du ungláubige Generation! Wie lange muss ich noch bei euch sein? Wie lange muss ich euch noch ertragen? Bringt ihn zu mir!<br />Und man führte ihn herbei. Sobald der Geist Jesus sah, zerrte er den Jungen hin und her, so dass er hinfiel und sich mit Schaum vor dem Mund auf dem Boden wálzte.<br />Jesus fragte den Vater: Wie lange hat er das schon? Der Vater antwortete: Von Kind auf;<br />oft hat er ihn sogar ins Feuer oder ins Wasser geworfen, um ihn umzubringen. Doch wenn du kannst, hilf uns; hab Mitleid mit uns!<br />Jesus sagte zu ihm: Wenn du kannst? Alles kann, wer glaubt.<br />Da rief der Vater des Jungen: Ich glaube; hilf meinem Unglauben!<br />Als Jesus sah, dass die Leute zusammenliefen, drohte er dem unreinen Geist und sagte: Ich befehle dir, du stummer und tauber Geist: Verlass ihn, und kehr nicht mehr in ihn zurück!<br />Da zerrte der Geist den Jungen hin und her und verließ ihn mit lautem Geschrei. Der Junge lag da wie tot, so dass alle Leute sagten: Er ist gestorben.<br />Jesus aber fasste ihn an der Hand und richtete ihn auf, und der Junge erhob sich.<br />Als Jesus nach Hause kam und sie allein waren, fragten ihn seine Jünger: Warum konnten denn wir den Dámon nicht austreiben?<br />Er antwortete ihnen: Diese Art kann nur durch Gebet ausgetrieben werden.</p><hr /><h3>Hl. Jacinta Marto()</h3><p>Sel. Jacinta MartoSeherin* 11. Márz 1910 in Aljustrel bei Fátima in Portugal 20. Februar 1920 in Lissabon in PortugalJacinta Marto war die jüngste der drei Kinder, denen 1917 das Geheimnis Unserer lieben Frauen von Fátima offenbart wurde.Die Oberin eines Kinderheimes hat Aussagen von Jacinta berichtet: Der Ungehorsam von Priestern und Ordensleuten gegen die eigenen Oberen und gegen den Heiligen Vater missfállt dem Heiland sehr. Die Priester sollten sich nur mit den Angelegenheiten der Kirche und der Seelen bescháftigen. Ihr eigenes Schicksal hat sie verschiedentlich gegenüber ihrer Kusine Lucia klar vorausgesagt; sie prophezeite auch den Tod eines Arztes, der sie behandelte.Im Dezember 1918 erkrankte Jacinta zusammen mit ihrem Bruder Francisco an der sogenannten Spanischen Grippe, erholte sich jedoch wieder. Im Januar 1920 wurde sie nach Lissabon ins Krankenhaus gebracht, um sie wegen einer eitrigen Rippenfellentzündung zu operieren. Dort starb sie nach langer schmerzhafter Krankheit.Im Februar 1920 wurde Jacintas Leichnam nach Vila Nova de Ourem überführt und dort in der Gruft einer adligen Familie beigesetzt. Im Laufe der Jahrzehnte bettete man die Gebeine der Seherin noch zweimal um, die letzte Ruhestátte fand sie zusammen mit ihrem Bruder Francisco 1951 in der neu errichteten Basilika von Fátima. Heute ist Fatima Wallfahrtsort für Millionen von Menschen, die teilweise auf blutenden Knien zum Zeichen der Buße kommen.Papst Franziskus sprach Jacinta zu sammen mit ihrem Bruder Francisco am 13. Mai 2017 heilig, anlásslich des Besuches des Papstes in Fatima zum 100. Jahrestag der Erscheinungen.</p><hr /><h3>Hl. Amata von Assisi()</h3><hr /><p>Hl. Amata von AssisiNonne um 1254 (?)Amata war eine Nichte der Klara von Assisi. Sie führte ein ausschweifendes Leben, bis Sie von ihrer Tante bekehrt wurde, in den Klarissenorden eintrat und außergewöhnliche Bußleistungen erbrachte.</p><hr /><h3>Jordan Mai()</h3><hr /><p>Jordan MaiLaienbruder * 1. September 1866 in Buer, heute Stadtteil von Gelsenkirchen in Nordrhein-Westfalen 20. Februar 1922 in Dortmund in Nordrhein-WestfalenJordan Mai - sein Taufname war Heinrich - war gelernter Sattler und trat 1894 als Laienbruder in den Franziskanerorden ein. Er sah es als seine Berufung an, stellvertretend Sühne für die Sünden anderer zu leisten. Als in der Nacht vom 20. auf den 21. Januar 1922 in der Kirche seines Klosters in Dortmund der Tabernakel ausgeraubt worden war, sagte er: \"Für diesen Gottesraub opfere ich dem Herrgott mein Leben. Heute in einem Monat wird er mich holen\", was tatsáchlich geschah. Die Verehrung von Jordan Mai setzte umgehend ein, an der Übertragung seiner Gebeine nahmen 1950 fast 100.000 Menschen teil, bis heute kommen Tausende zu seinem Gedenktag in die Dortmunder Franziskanerkirche.</p>"
		},
		{
			"id": "21",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 7. Woche im Jahreskreis</h3><h3>Buch Jesus Sirach</h3><em>2,1-11.</em><p>Mein Sohn, wenn du dem Herrn dienen willst, dann mach dich auf Prüfung gefasst!<br />Sei tapfer und stark, zur Zeit der Heimsuchung überstürze nichts!<br />Hánge am Herrn, und weiche nicht ab, damit du am Ende erhöht wirst.<br />Nimm alles an, was über dich kommen mag, halt aus in vielfacher Bedrángnis!<br />Denn im Feuer wird das Gold geprüft, und jeder, der Gott gefállt, im Schmelzofen der Bedrángnis.<br />Vertrau auf Gott, er wird dir helfen, hoffe auf ihn, er wird deine Wege ebnen.<br />Ihr, die ihr den Herrn fürchtet, hofft auf sein Erbarmen, weicht nicht ab, damit ihr nicht zu Fall kommt.<br />Ihr, die ihr den Herrn fürchtet, vertraut auf ihn, und er wird euch den Lohn nicht vorenthalten.<br />Ihr, die ihr den Herrn fürchtet, hofft auf Heil, auf immerwáhrende Freude und auf Erbarmen!<br />Schaut auf die früheren Generationen und seht: Wer hat auf den Herrn vertraut und ist dabei zuschanden geworden? Wer hoffte auf ihn und wurde verlassen? Wer rief ihn an, und er erhörte ihn nicht?<br />Denn gnádig und barmherzig ist der Herr; er vergibt die Sünden und hilft zur Zeit der Not.</p><h3>Psalmen</h3><em>37(36),3-4.18-19.27-28ab.39-40ab.</em><p>Vertrau auf den Herrn und tu das Gute,<br />bleib wohnen im Land und bewahre Treue!<br />Freu dich innig am Herrn!<br />Dann gibt er dir, was dein Herz begehrt.<br />Der Herr kennt die Tage der Bewáhrten,<br />ihr Erbe hat ewig Bestand.<br />In bösen Zeiten werden sie nicht zuschanden,<br />sie werden satt in den Tagen des Hungers.<br />Meide das Böse und tu das Gute,<br />so bleibst du wohnen für immer.<br />Denn der Herr liebt das Recht<br />und verlásst seine Frommen nicht.<br />Die Rettung der Gerechten kommt vom Herrn,<br />er ist ihre Zuflucht in Zeiten der Not.<br />Der Herr hilft ihnen und rettet sie,<br />er rettet sie vor den Frevlern.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>9,30-37.</em><p>In jener Zeit zogen Jesus und seine Jünger durch Galiláa. Jesus wollte aber nicht, dass jemand davon erfuhr;<br />denn er wollte seine Jünger über etwas belehren. Er sagte zu ihnen: Der Menschensohn wird den Menschen ausgeliefert, und sie werden ihn töten; doch drei Tage nach seinem Tod wird er auferstehen.<br />Aber sie verstanden den Sinn seiner Worte nicht, scheuten sich jedoch, ihn zu fragen.<br />Sie kamen nach Kafarnaum. Als er dann im Haus war, fragte er sie: Worüber habt ihr unterwegs gesprochen?<br />Sie schwiegen, denn sie hatten unterwegs miteinander darüber gesprochen, wer von ihnen der Größte sei.<br />Da setzte er sich, rief die Zwölf und sagte zu ihnen: Wer der Erste sein will, soll der Letzte von allen und der Diener aller sein.<br />Und er stellte ein Kind in ihre Mitte, nahm es in seine Arme und sagte zu ihnen:<br />Wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf; wer aber mich aufnimmt, der nimmt nicht nur mich auf, sondern den, der mich gesandt hat.</p><hr /><h3>Petrus Damiani()</h3><p>Petrus DamianiKardinalbischof, Kirchenlehrer* 20. Februar 1007 (?) in Ravenna in Italien am 22. oder 23. Februar 1072 in Faënza in ItalienIn Ravenna 1007 geboren, wurde Petrus 1035 Mönch in Fonte Avellana bei Gubbio (Mittelitalien), 1043 Prior in Gubbio, 1057 Kardinal. Er war ein energischer Reformer der Klöster und des Klerus, stand als Verteidiger der Freiheit der Kirche an der Seite Hildebrands, des nachmaligen Papstes Gregor VII. Er starb am 22. Februar 1072 auf einer der vielen Reisen, die er als pápstlicher Legat unternehmen musste. Immer stand sein Leben in der Spannung zwischen der Liebe zur Einsamkeit und der Teilnahme an den großen Auseinandersetzungen seiner Zeit. Er hinterließ ein umfangreiches Schrifttum und wurde 1828 zum Kirchenlehrer erhoben. Er hat sich selbst die Grabinschrift aufgesetzt: „Was du bist, das war ich; was ich bin, das wirst du sein; bitte, denk an mich.“ Mysterium der Einheit „Mag auch die heilige Kirche durch die Verschiedenartigkeit der Menschen auseinander streben, so ist sie doch durch das Feuer des Heiligen Geistes zu einer Einheit zusammengeschweißt. Und mag sie auch wegen der ráumlichen Entfernungen in Teile zerfallen, so kann das Mysterium ihrer innersten Einheit in seiner Unversehrtheit in keiner Weise verletzt werden.“ (Petrus Damiani)</p><hr /><h3>Hl. Gunthild()</h3><hr /><p>Hl. Gunthild (Gunhild) Ábtissin in Biblisheim 21. Februar 1131 in Biblisheim im Elsass in FrankreichGunhild war die Tochter von Graf Dietrich I. von Mömpelgard/Montbéliard-Bar. Sie wurde die erste Ábtissin im von ihrem Vater gestifteten Benediktinerinnenkloster in Biblisheim im Elsass. Sie hatte wundertátige Kráfte und starb im Ruf der Heiligkeit.</p><hr /><h3>Hl. Germanus von Grandval()</h3><hr /><p>Hl. GermanusAbt in Grandval, Mártyrer* um 610 in Trier in Rheinland-Pfalz 21. Februar 675Germanus wurde von Bischof Modoaldus erzogen; er entschloss sich als 17-jáhriger - nach dem Tode seiner reichen Eltern - zum Einsiedlerleben und gab sein Vermögen den Armen. Spáter wurde er Mönch in Remiremont und Luxeuil, dem heutigen Luxeuil-les-Bains, dort zum Priester geweiht, dann Abt in dem vom Alemannenherzog Gondon gegründeten Kloster Grandval im Münstertal bei Basel. Als er - zusammen mit dem Mönch Randoald - den Nachfolger Gondons, Athich, aufsuchte, um für die durch Kriegswirren bedrángte Bevölkerung einzutreten und dagegen zu protestieren, dass dieser Arme, Kirchen und Klöster beraubte, ermordeten ihn dessen Söldner.Germanus' Reliquien kamen zusammen mit dem Abtsstab in die Pfarrkirche in Delsberg / Delémont. Der Abtsstab befindet sich jetzt im Musée Jurassien der Stadt, die Gebeine von Germanus und Randoald in der Pfarrkirche sind prachtvoll hergerichtet als Heilige Leiber.</p>"
		},
		{
			"id": "22",
			"imagen": "Mittwoch",
			"contenido": "<h3>Aschermittwoch - Beginn der Fastenzeit</h3><h3>Buch Joel</h3><em>2,12-18.</em><p>So spricht der Herr: Kehrt um zu mir von ganzem Herzen mit Fasten, Weinen und Klagen.<br />Zerreißt eure Herzen, nicht eure Kleider, und kehrt um zum Herrn, eurem Gott! Denn er ist gnádig und barmherzig, langmütig und reich an Güte und es reut ihn, dass er das Unheil verhángt hat.<br />Vielleicht kehrt er um und es reut ihn und er lásst Segen zurück, so dass ihr Speise- und Trankopfer darbringen könnt für den Herrn, euren Gott.<br />Auf dem Zion stoßt in das Horn, ordnet ein heiliges Fasten an, ruft einen Gottesdienst aus!<br />Versammelt das Volk, heiligt die Gemeinde! Versammelt die Alten, holt die Kinder zusammen, auch die Sáuglinge! Der Bráutigam verlasse seine Kammer und die Braut ihr Gemach.<br />Zwischen Vorhalle und Altar sollen die Priester klagen, die Diener des Herrn sollen sprechen: Hab Mitleid, Herr, mit deinem Volk und überlass dein Erbe nicht der Schande, damit die Völker nicht über uns spotten. Warum soll man bei den Völkern sagen: Wo ist denn ihr Gott?<br />Da erwachte im Herrn die Leidenschaft für sein Land und er hatte Erbarmen mit seinem Volk.</p><h3>Psalmen</h3><em>51(50),3-4.5-6ab.12-13.14.17.</em><p>Gott, sei mir gnádig nach deiner Huld,<br />tilge meine Frevel nach deinem reichen Erbarmen!<br />Wasch meine Schuld von mir ab,<br />und mach mich rein von meiner Sünde!<br />Denn ich erkenne meine bösen Taten,<br />meine Sünde steht mir immer vor Augen.<br />Gegen dich allein habe ich gesündigt,<br />ich habe getan, was dir missfállt.<br />Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!<br />Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir! <br />Gib mir wieder die Freude deines Heiles, rüste mich aus mit dem Geist der Großmut!<br />Herr, öffne mir die Lippen,<br />und mein Mund wird deinen Ruhm verkünden.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>5,20-21.6,1-2.</em><p>Brüder! Wir sind Gesandte an Christi statt, und Gott ist es, der durch uns mahnt. Wir bitten an Christi statt: Lasst euch mit Gott versöhnen!<br />Er hat den, der keine Sünde kannte, für uns zur Sünde gemacht, damit wir in ihm Gerechtigkeit Gottes würden.<br />Als Mitarbeiter Gottes ermahnen wir euch, dass ihr seine Gnade nicht vergebens empfangt.<br />Denn es heißt: Zur Zeit der Gnade erhöre ich dich, am Tag der Rettung helfe ich dir. Jetzt ist sie da, die Zeit der Gnade; jetzt ist er da, der Tag der Rettung.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>6,1-6.16-18.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch, eure Gerechtigkeit vor den Menschen zur Schau zu stellen; sonst habt ihr keinen Lohn von eurem Vater im Himmel zu erwarten.<br />Wenn du Almosen gibst, lass es also nicht vor dir herposaunen, wie es die Heuchler in den Synagogen und auf den Gassen tun, um von den Leuten gelobt zu werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br />Wenn du Almosen gibst, soll deine linke Hand nicht wissen, was deine rechte tut.<br />Dein Almosen soll verborgen bleiben, und dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br />Wenn ihr betet, macht es nicht wie die Heuchler. Sie stellen sich beim Gebet gern in die Synagogen und an die Straßenecken, damit sie von den Leuten gesehen werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br />Du aber geh in deine Kammer, wenn du betest, und schließ die Tür zu; dann bete zu deinem Vater, der im Verborgenen ist. Dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br />Wenn ihr fastet, macht kein finsteres Gesicht wie die Heuchler. Sie geben sich ein trübseliges Aussehen, damit die Leute merken, dass sie fasten. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br />Du aber salbe dein Haar, wenn du fastest, und wasche dein Gesicht,<br />damit die Leute nicht merken, dass du fastest, sondern nur dein Vater, der auch das Verborgene sieht; und dein Vater, der das Verborgene sieht, wird es dir vergelten.</p><hr /><h3>Hl. Isabella von Frankreich()</h3><p>Hl. Isabella von FrankreichKlostergründerin* im Márz 1225 in Frankreich 22. Februar 1270 in Longchamp bei Paris, heute eine Pferderennbahn und Mühle im Bois de Boulogne in Paris in FrankreichIsabella war die Schwester des französischen Königs Ludwig IX.. Sie gründete 1255 in Longchamp bei Paris - heute eine Pferderennbahn und Mühle im Bois de Boulogne in Paris - ein Kloster der Franziskaner-Klarissen; dort ist sie beigesezt.</p><hr /><h3>Hl. Margareta von Cortona()</h3><hr /><p>Hl. Margareta von CortonaTerziarin, Mystikerin* um 1247 in Laviano bei Salerno in Italien 22. Februar 1297 bei Cortona in ItalienMargareta war das Kind frommer, einfacher Leute. Als sie sieben Jahre alt war starb ihre Mutter, mit der Stiefmutter kam sie nicht zurecht. Im Alter von 16 bis 25 Jahren lebte sie mit einem Adligen in einer Liebesbeziehung ohne mit ihm die Ehe einzugehen, führte ein luxuriöses Leben und gebar einen Sohn. Die frommen Wurzeln, die ihre Mutter in sie gelegt hatte, blieben aber lebendig; sie berichtete von jener Zeit als einer der Sünde und Schande und, dass sie damals schon Mitleid mit den Armen hatte. Aus dem Leben im Luxus löste sie sich, als ihr Liebhaber ermordet aufgefunden wurde: sein Hund führte Margareta zu dem seit Tagen verschwundenen Leichnam, der Anblick des schon Verwesenden bewirkte ihre Bekehrung.Bereit, ein neues Leben anzufangen, wollte Margareta in ihr Elternhaus zurückkehren, aber der Vater, aufgehetzt von der Stiefmutter, verweigerte ihr die Rückkehr. Deshalb erbat sie die Aufnahme im Kloster, doch sie musste warten, bis man ihrer Bußfertigkeit glaubte. Sie bestritt ihren Lebensunterhalt, indem sie reichen Frauen von Cortona wáhrend der Schwangerschaft und im Kindbett beistand. Sie kasteite und geißelte sich, bis sie 1275 in den Dritten Orden der Franziskaner aufgenommen wurde.Margareta gab ihrer Schönheit die Schuld an ihrem bisherigen Leben und seinen Schwierigkeiten, deshalb versuchte sie sich zu entstellen, um hásslich zu werden. Die Leute deuteten das als Heiligkeit. Sie wollte diesen Irrtum aufkáren und bekannte laut und öffentlich all ihre Verfehlungen. Die Leute sahen darin abermals einen Ausdruck der Heiligkeit. So floh sie in die Einsamkeit, um nicht irrtümlich für heilig gehalten zu werden, ab 1288 oder 1291 lebte sie als Einsiedlerin bei der Kirche S. Basilio. Unsicherheit quálte sie, in ihrer Angst und Verlassenheit hatte sie himmlische Erscheinungen und vertraute der Zusage Jesu, ihr nahe zu sein auch in Zeiten der Finsternis und Gottferne. Sie praktizierte ein sehr strenges Bußleben, gründete in Cortona ein Hospital und eine Vereinigung von Franziskaner-Terziarinnen.Margaretas Beichtvater, Franziskanerpater Giunta da Bevagna, verfasste ihre Biographie. Ihr unverwester Leichnam befindet sich in Cortona. Er wurde von dem Pathologen Ezio Fulcheri von der Universitát Genua eingehend untersucht. Dabei fanden sich tiefe Schnitte entlang der Oberschenkel, im Unterleib und in der Magengegend - offenkundig waren ihr diese Wunden nach ihrem Tod beigebracht und anschließend grob vernáht worden. In alten Akten stand zudem, dass die Bewohner von Cortona den Körper der Wohltáterin vor der Vergánglichkeit bewahren wollten. Vermutlich geschah dies mit einfachen Mitteln wie Salz oder Natron, um die natürliche Austrockung der Leiche künstlich zu beschleunigen - áhnlich wie im alten Ágypten. Außerdem fanden sich Spuren von Salben, duftenden Gewürzen und Pflanzenextrakten auf ihrem Körper, darunter Myrrhe und Aloe, die das Entstehen von Fáulnisbakterien verhindern. Dies könnte den oft zitierten Wohlgeruch von Margaretas Leichnam erkláren. Fulcheri glaubt, dass Juden das Wissen über die Einbalsamierung aus Ágypten mit nach Palástina nahmen, von dort kam es mit den Christen nach Rom und ins restliche Europa.</p><hr /><h3>Sel. Johanna Maria Bonomo()</h3><hr /><p>Sel. Johanna Maria BonomoÁbtissin, Mystikerin* 15. August 1606 in Asiago in Italien 22. Februar 1670 in Bassano del Grappa in ItalienJohanna Maria wurde von Klarissinen in Trient erzogen und trat 1622 in Bassano del Grappa dem Bendektinerorden bei. Sie wurde Novizenmeisterin, Priorin, dreimal war sie Ábtissin. Sie war mystisch begabt, litt unter schweren körperlichen und seelischen Krankheiten und trug die Stigmata des Kreuzes von Jesus mit Demut und Geduld. Zahlreiche ihrer Schriften über asketisches Leben sind bis heute weit verbreitet.</p>"
		},
		{
			"id": "23",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag nach Aschermittwoch</h3><h3>Deuteronomium</h3><em>30,15-20.</em><p>Mose sagte zum Volk: Hiermit lege ich dir heute das Leben und das Glück, den Tod und das Unglück vor.<br />Wenn du auf die Gebote des Herrn, deines Gottes, auf die ich dich heute verpflichte, hörst, indem du den Herrn, deinen Gott, liebst, auf seinen Wegen gehst und auf seine Gebote, Gesetze und Rechtsvorschriften achtest, dann wirst du leben und zahlreich werden, und der Herr, dein Gott, wird dich in dem Land, in das du hineinziehst, um es in Besitz zu nehmen, segnen.<br />Wenn du aber dein Herz abwendest und nicht hörst, wenn du dich verführen lásst, dich vor anderen Göttern niederwirfst und ihnen dienst-<br />heute erkláre ich euch: Dann werdet ihr ausgetilgt werden; ihr werdet nicht lange in dem Land leben, in das du jetzt über den Jordan hinüberziehst, um hineinzuziehen und es in Besitz zu nehmen.<br />Den Himmel und die Erde rufe ich heute als Zeugen gegen euch an. Leben und Tod lege ich dir vor, Segen und Fluch. Wáhle also das Leben, damit du lebst, du und deine Nachkommen.<br />Liebe den Herrn, deinen Gott, hör auf seine Stimme, und halte dich an ihm fest; denn er ist dein Leben. Er ist die Lánge deines Lebens, das du in dem Land verbringen darfst, von dem du weißt: Der Herr hat deinen Vátern Abraham, Isaak und Jakob geschworen, es ihnen zu geben.</p><h3>Psalmen</h3><em>1,1-2.3.4.6.</em><p>Wohl dem Mann, der nicht dem Rat der Frevler folgt,<br />nicht auf dem Weg der Sünder geht,<br />nicht im Kreis der Spötter sitzt,<br />sondern Freude hat an der Weisung des Herrn,<br />über seine Weisung nachsinnt bei Tag und bei Nacht.<br />Er ist wie ein Baum, der an Wasserbáchen gepflanzt ist,<br />der zur rechten Zeit seine Frucht bringt<br />und dessen Blátter nicht welken.<br />Alles, was er tut,<br />wird ihm gut gelingen.<br />Nicht so die Frevler:<br />Sie sind wie Spreu, die der Wind verweht.<br />Denn der Herr kennt den Weg der Gerechten,<br />der Weg der Frevler aber führt in den Abgrund.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>9,22-25.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Der Menschensohn muss vieles erleiden und von den Áltesten, den Hohenpriestern und den Schriftgelehrten verworfen werden; er wird getötet werden, aber am dritten Tag wird er auferstehen.<br />Zu allen sagte er: Wer mein Jünger sein will, der verleugne sich selbst, nehme táglich sein Kreuz auf sich und folge mir nach.<br />Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, der wird es retten.<br />Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sich selbst verliert und Schaden nimmt?</p><hr /><h3>Hl. Polykarp()</h3><p>Hl. PolykarpBischof von Smyrna, Mártyrer, Apostolischer Vater* um 69 155 oder 156 in Smyrna, dem heutigen Ízmir in der TürkeiPolykarp kannte noch den Apostel Johannes und wurde von ihm zum Bischof von Smyrna bestellt (vgl. Offb 2, 8-11). Als Sprecher der Kir­chen von Kleinasien verhandelte er 155 mit Papst Anicet über den Ter­min des Osterfestes. In Kleinasien muss er großen Einfluss gehabt haben; die Heiden nannten ihn „den Lehrer Asiens, den Vater der Christen, den Zerstörer der Götter“. Als der römische Statthalter ihm befahl, Christus zu verfluchen, antwortete er: „Sechsundachtzig Jahre diene ich ihm, und er hat mir nie ein Leid getan; wie könnte ich meinen König lástern, der mich erlöst hat?“ Er wurde zum Tod auf dem Scheiterhaufen verurteilt, und als das Feuer ihn nicht tötete, mit einem Dolch durchbohrt. Über sein Martyrium ist ein zuverlássiger Bericht erhalten. Polykarp ist der letzte Zeuge aus dem apostolischen Zeitalter.</p><hr /><h3>Hl. Romana()</h3><hr /><p>Hl. RomanaEinsiedlerin um 335 bei TodiRomana ist eine legendáre Figur. Nach der Legende floh sie aus ihrem Elternhaus und lebte eine Zeit lang auf dem Berg Soracte bei Rom. Dort wurde sie vom römischen Bischof Silvester I. getauft, der sich vor den Verfolgungen Diokletians zurückgezogen hatte. Spáter entschied Romana sich zu einem Leben als Einsiedlerin in einer Höhle in der Náhe von Todi.Romanas Reliquien wurden 1301 in die Kirche s. Fortunato in Todi gebracht.</p><hr /><h3>Hl. Willigis()</h3><hr /><p>Hl. WilligisErzbischof von Mainz* in Niedersachsen 23. Februar 1011 in Mainz in Rheinland-PfalzWilligis stammte aus Sachsen. Er wurde Kaplan am Hof des deutschen Kaisers Otto I., 971 Erzkanzler des Reiches und im Jahr 975 unter Otto II. Erzbischof von Mainz. Papst Benedikt VII. verlieh ihm den Titel eines pápstlichen Vikars; damit hatte er in allen kirchlichen Handlungen einen Vorrang vor allen Erzbischöfen und Bischöfen in ganz Germanien und Gallien bis hin nach Prag, ausdrücklich ausgestattet mit dem Recht, Könige zu weihen und Synoden einzuberufen. Damit war die Spitzenstellung der Bischöfe von Mainz im Frankenreich gesichert. Sein Ehrentitel \"Vater des Kaisers und des Reiches\" signalisiert seine Stellung.983 salbte Willigis Otto III. in Mainz zum König, nachdem er in der Krise um die NachfolgeOttos II. sich nachdrücklich - auch gegen Ottos Großmutter Adelheid - für die Rechte des damals erst dreijáhrigen Erben eingesetzt hatte. 996 führte er auf einem Romzug Gregor V., den ersten deutschen Papst, in sein Amt ein. Nach dem frühen erbenlosen Tod Ottos III. 1002 krönte er Heinrich II. zum König und trug damit entscheidend dazu bei, einen gefáhrlichen Thronstreit zu vermeiden.Durch Ottos III. gute und direkte Verbindungen zum Papst wurde Willigis' Einfluss in der Zeit der Pápste Gregor V. und Silvester II. allerdings gering. Im Streit mit Bernward von Hildesheim um das Stift Gandersheim gelang es ihm nicht, seine Interessen durchzusetzen. Von der Krönung Ottos III. zum König in Aachen wurde er 997 sogar ausgeschlossen. Der Gründung des Bistums Bamberg auf seinem Territorium musste er 1007 zustimmen.Wirtschaftliches Wohlergehen und politische Stablilitát waren ihm Voraussetzungen für einereligiös funktionierende Kirche. Er sicherte dasa materielle Wohl der Klöster und sorgte für die Berufung ausgezeichneter Mánner zu Bischöfen. Willigis errichtete das Stift St. Stephan in Mainz und weitere Stifte, dazu die Domschule in Mainz. Er war Bauherr des Mainzer Martins-Doms, der allerdings 1009 an dem Tag, an dem er eingeweiht werden sollte, zum großen Teil den Flammen zum Opfer fiel und so erst von Willigis' Nachfolger vollendet werden konnte.Willigis wurde in der Mainzer Stephanskirche bestattet. Schon bald nach seinem Tod wurde er als Heiliger verehrt, im 12. Jahrhundert erhielt er ein eigenes Messformular. Als er im 17. Jahrhundert ins Proprium von Mainz aufgenommen wurde, gab es allerdings heftige Auseinandersetzungen darüber mit der Ritenkongregation in Rom. Er ist Patron der Wagner, weil er Sohn eines Wagners gewesen sein soll. Aus Stolz auf diese einfache Herkunft habe er das Wagenrad zu seinem Wappenzeichen gemacht, das heute noch im Wappen der Stadt Mainz und des Bundeslandes Rheinland-Pfalz zu sehen ist.</p>"
		},
		{
			"id": "24",
			"imagen": "Freitag",
			"contenido": "<h3>Fest des Hl. Matthias, Apostel</h3><h3>Apostelgeschichte</h3><em>1,15-17.20a.20c-26.</em><p>In jenen Tagen erhob sich Petrus im Kreis der Brüder - etwa hundertzwanzig waren zusammengekommen - und sagte:<br />Brüder! Es musste sich das Schriftwort erfüllen, das der Heilige Geist durch den Mund Davids im voraus über Judas gesprochen hat. Judas wurde zum Anführer derer, die Jesus gefangennahmen.<br />Er wurde zu uns gezáhlt und hatte Anteil am gleichen Dienst.<br />Denn es steht im Buch der Psalmen:<br />Sein Amt soll ein anderer erhalten!<br />Einer von den Mánnern, die die ganze Zeit mit uns zusammen waren, als Jesus, der Herr, bei uns ein und aus ging,<br />angefangen von der Taufe durch Johannes bis zu dem Tag, an dem er von uns ging und in den Himmel aufgenommen wurde, - einer von diesen muss nun zusammen mit uns Zeuge seiner Auferstehung sein.<br />Und sie stellten zwei Mánner auf: Josef, genannt Barsabbas, mit dem Beinamen Justus, und Matthias.<br />Dann beteten sie: Herr, du kennst die Herzen aller; zeige, wen von diesen beiden du erwáhlt hast,<br />diesen Dienst und dieses Apostelamt zu übernehmen. Denn Judas hat es verlassen und ist an den Ort gegangen, der ihm bestimmt war.<br />Dann gaben sie ihnen Lose; das Los fiel auf Matthias, und er wurde den elf Aposteln zugerechnet.</p><h3>Psalmen</h3><em>113(112),1-2.3-4.5a.6-7.</em><p>Lobet, ihr Knechte des Herrn,<br />lobt den Namen des Herrn!<br />Der Name des Herrn sei gepriesen<br />von nun an bis in Ewigkeit.<br />Vom Aufgang der Sonne bis zum Untergang<br />sei der Name des Herrn gelobt.<br />Der Herr ist erhaben über alle Völker,<br />seine Herrlichkeit überragt die Himmel.<br />Wer gleicht dem Herrn, unserm Gott,<br />Wer gleicht ihm, der in der Höhe thront,<br />der hinabschaut in die Tiefe,<br />der den Schwachen aus dem Staub emporhebt<br />und den Armen erhöht, der im Schmutz liegt?</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>15,9-17.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wie mich der Vater geliebt hat, so habe auch ich euch geliebt. Bleibt in meiner Liebe!<br />Wenn ihr meine Gebote haltet, werdet ihr in meiner Liebe bleiben, so wie ich die Gebote meines Vaters gehalten habe und in seiner Liebe bleibe.<br />Dies habe ich euch gesagt, damit meine Freude in euch ist und damit eure Freude vollkommen wird.<br />Das ist mein Gebot: Liebt einander, so wie ich euch geliebt habe.<br />Es gibt keine größere Liebe, als wenn einer sein Leben für seine Freunde hingibt.<br />Ihr seid meine Freunde, wenn ihr tut, was ich euch auftrage.<br />Ich nenne euch nicht mehr Knechte; denn der Knecht weiß nicht, was sein Herr tut. Vielmehr habe ich euch Freunde genannt; denn ich habe euch alles mitgeteilt, was ich von meinem Vater gehört habe.<br />Nicht ihr habt mich erwáhlt, sondern ich habe euch erwáhlt und dazu bestimmt, dass ihr euch aufmacht und Frucht bringt und dass eure Frucht bleibt. Dann wird euch der Vater alles geben, um was ihr ihn in meinem Namen bittet.<br />Dies trage ich euch auf: Liebt einander!</p><hr /><h3>Hl. Matthias()</h3><p>Hl. MatthiasApostel, Mártyrer* in Betlehem (?) in Palástina 63 (?) in Áthiopien (?)Über das Leben des Apostels Matthias wissen wir nur, was in der Apo­stelgeschichte steht (Apg 1, 15-25): dass er anstelle des Judas Iskariot zum Apostelkollegium hinzugewáhlt wurde. Aus der Rede des Petrus ergibt sich auch, dass Matthias zu den Mánnern gehörte, „die die ganze Zeit mit uns zusammen waren, als Jesus, der Herr, bei uns ein und aus ging, angefangen von der Taufe durch Johannes bis zu dem Tag, an dem er von uns ging und aufgenommen wurde“ (Apg 1, 21-22). Nach der Überlieferung soll Matthias in Áthiopien gewirkt und das Martyrium erlitten haben. Seine Reliquien wurden im Auftrag der Kaiserin Helena nach Trier gebracht; dort werden sie in der Abteikirche St. Matthias verehrt, die im Mittelalter das Ziel vieler Wallfahrten war.</p><hr /><h3>Hl. Modestus()</h3><hr /><p>Hl. Modestus Bischof von Trier 486 (?) in Trier in Rheinland-Pfalz</p><hr /><h3>Hl. Ida vom Rupertsberg()</h3><hr /><p>Hl. Ida vom RupertsbergNonne an einem 24. Februar Ende des 12. Jahrhunderts auf dem Rupertsberg bei Bingen in Rheinland-PfalzIda aus dem Geschlecht von Hohenfels war die Frau des Grafen Eberhard von Sponheim. Nach dessen Tod wurde sie - wie ihre Schwester Margareta schon von Jugend an - Nonne auf dem Rupertsberg bei Bingen.</p>"
		},
		{
			"id": "25",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag nach Aschermittwoch</h3><h3>Buch Jesaja</h3><em>58,9b-14.</em><p>So spricht der Herr: Wenn du der Unterdrückung bei dir ein Ende machst, auf keinen mit dem Finger zeigst und niemand verleumdest,<br />dem Hungrigen dein Brot reichst und den Darbenden satt machst, dann geht im Dunkel dein Licht auf und deine Finsternis wird hell wie der Mittag.<br />Der Herr wird dich immer führen, auch im dürren Land macht er dich satt und stárkt deine Glieder. Du gleichst einem bewásserten Garten, einer Quelle, deren Wasser niemals versiegt.<br />Deine Leute bauen die uralten Trümmerstátten wieder auf, die Grundmauern aus der Zeit vergangener Generationen stellst du wieder her. Man nennt dich den Maurer, der die Risse ausbessert, den, der die Ruinen wieder bewohnbar macht.<br />Wenn du am Sabbat nicht aus dem Haus gehst und an meinem heiligen Tag keine Gescháfte machst, wenn du den Sabbat den Tag der Wonne nennst, einen Ehrentag den heiligen Tag des Herrn, wenn du ihn ehrst, indem du keine Gánge machst, keine Gescháfte betreibst und keine Verhandlungen führst,<br />dann wirst du am Herrn deine Wonne haben, dann lasse ich dich über die Höhen der Erde dahinfahren und das Erbe deines Vaters Jakob genießen. Ja, der Mund des Herrn hat gesprochen.</p><h3>Psalmen</h3><em>86(85),1-2.3-4.5-6.</em><p>Wende dein Ohr mir zu, erhöre mich, Herr!<br />Denn ich bin arm und gebeugt.<br />Beschütze mich, denn ich bin dir ergeben!<br />Hilf deinem Knecht, der dir vertraut!<br />Du bist mein Gott. Sei mir gnádig, o Herr!<br />Den ganzen Tag rufe ich zu dir.<br />Herr, erfreue deinen Knecht;<br />denn ich erhebe meine Seele zu dir.<br />Herr, du bist gütig und bereit zu verzeihen,<br />für alle, die zu dir rufen, reich an Gnade.<br />Herr, vernimm mein Beten,<br />achte auf mein lautes Flehen!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>5,27-32.</em><p>In jener Zeit sah Jesus einen Zöllner namens Levi am Zoll sitzen und sagte zu ihm: Folge mir nach!<br />Da stand Levi auf, verließ alles und folgte ihm.<br />Und er gab für Jesus in seinem Haus ein großes Festmahl. Viele Zöllner und andere Gáste waren mit ihnen bei Tisch.<br />Da sagten die Pharisáer und ihre Schriftgelehrten voll Unwillen zu seinen Jüngern: Wie könnt ihr zusammen mit Zöllnern und Sündern essen und trinken?<br />Jesus antwortete ihnen: Nicht die Gesunden brauchen den Arzt, sondern die Kranken.<br />Ich bin gekommen, um die Sünder zur Umkehr zu rufen, nicht die Gerechten.</p><hr /><h3>Hl. Walburga von Heidenheim()</h3><p>Hl. WalburgaÁbtissin in Heidenheim in Franken* um 710 in Devonshire in England 25. Februar 779 (oder 790) in Heidenheim in Mittelfranken in BayernWalburga war die Tochter des angelsáchsischen Königs Richard und Schwester des hl. Willibald, Bischofs von Eichstátt, und des hl. Wunibald. Sie kam zusammen mit Lioba und Thekla als Missionshelferin von England nach dem Festland. Zuerst war sie in Tauberbischofsheim, dann als Ábtissin in Heidenheim, wo sie nach dem Tod Wunibalds (761) die Leitung des Doppelklosters übernahm. Das Kloster wurde ein Zentrum der christlichen Mission, der Kultur und der Wohltátigkeit. Walburga starb am 25. Februar 779; ihre Reliquien kamen 870 nach Eichstátt (St. Walburg).</p><hr /><h3>Hl. Adeltrudis()</h3><hr /><p>Hl. AdeltrudisÁbtissin von Maubeuge um 696Adeltrudis, Tochter von Vinzenz Madelgar und von Waldetrudis, wurde von ihrer Tante, der Ábtissin Adelgundis, im Kloster Maubeuge erzogen, wo sie etwa ab 684 selbst Ábtissin wurde.</p><hr /><h3>Hl. Caesarius von Nazianz()</h3><hr /><p>Hl. Caesarius von NazianzArzt* auf dem Landgut Arianz bei Nazianz, dem heutigen Güzelyurt in der Türkei um 368 in Bithynien in KleinasienCaesarius war Sohn von Gregor von Nazianz dem álteren und Nona, Bruder von Gregor von Nazianz dem Jüngeren. Er wirkte als Arzt in Konstantinopel - dem heutigen Ístanbul - am Hof der Kaiser Konstantin und Julian; 364 wurde er Statthalter von Bithynien. Nachdem er aus einem großen Erdbeben errettet worden war, zog er sich auf das Anraten seines Bruders und dessen Freundes Basilius ins Privatleben zurück. Kurz vor seinem Tod ließ er sich 368 taufen, sein Bruder hielt ihm die uns überlieferte Totenrede.</p>"
		},
		{
			"id": "26",
			"imagen": "Sonntag",
			"contenido": "<h3>1. Sonntag der Fastenzeit - Invocabit</h3><h3>Buch Genesis</h3><em>2,7-9.3,1-7.</em><p>Gott, der Herr, formte den Menschen aus Erde vom Ackerboden und blies in seine Nase den Lebensatem. So wurde der Mensch zu einem lebendigen Wesen.<br />Dann legte Gott, der Herr, in Eden, im Osten, einen Garten an und setzte dorthin den Menschen, den er geformt hatte.<br />Gott, der Herr, ließ aus dem Ackerboden allerlei Báume wachsen, verlockend anzusehen und mit köstlichen Früchten, in der Mitte des Gartens aber den Baum des Lebens und den Baum der Erkenntnis von Gut und Böse.<br />Die Schlange war schlauer als alle Tiere des Feldes, die Gott, der Herr, gemacht hatte. Sie sagte zu der Frau: Hat Gott wirklich gesagt: Ihr dürft von keinem Baum des Gartens essen?<br />Die Frau entgegnete der Schlange: Von den Früchten der Báume im Garten dürfen wir essen;<br />nur von den Früchten des Baumes, der in der Mitte des Gartens steht, hat Gott gesagt: Davon dürft ihr nicht essen, und daran dürft ihr nicht rühren, sonst werdet ihr sterben.<br />Darauf sagte die Schlange zur Frau: Nein, ihr werdet nicht sterben.<br />Gott weiß vielmehr: Sobald ihr davon esst, gehen euch die Augen auf; ihr werdet wie Gott und erkennt Gut und Böse.<br />Da sah die Frau, dass es köstlich wáre, von dem Baum zu essen, dass der Baum eine Augenweide war und dazu verlockte, klug zu werden. Sie nahm von seinen Früchten und aß; sie gab auch ihrem Mann, der bei ihr war, und auch er aß.<br />Da gingen beiden die Augen auf, und sie erkannten, dass sie nackt waren. Sie hefteten Feigenblátter zusammen und machten sich einen Schurz.</p><h3>Psalmen</h3><em>51(50),3-4.5-6ab.12-13.14.17.</em><p>Gott, sei mir gnádig nach deiner Huld,<br />tilge meine Frevel nach deinem reichen Erbarmen!<br />Wasch meine Schuld von mir ab,<br />und mach mich rein von meiner Sünde!<br />Denn ich erkenne meine bösen Taten,<br />meine Sünde steht mir immer vor Augen.<br />Gegen dich allein habe ich gesündigt,<br />ich habe getan, was dir missfállt.<br />Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!<br />Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir! <br />Gib mir wieder die Freude deines Heiles, rüste mich aus mit dem Geist der Großmut!<br />Herr, öffne mir die Lippen,<br />und mein Mund wird deinen Ruhm verkünden.</p><h3>Brief des Apostels Paulus an die Römer</h3><em>5,12-19.</em><p>Brüder! Durch einen einzigen Menschen kam die Sünde in die Welt und durch die Sünde der Tod, und auf diese Weise gelangte der Tod zu allen Menschen, weil alle sündigten.<br />Sünde war schon vor dem Gesetz in der Welt, aber Sünde wird nicht angerechnet, wo es kein Gesetz gibt;<br />dennoch herrschte der Tod von Adam bis Mose auch über die, welche nicht wie Adam durch Übertreten eines Gebots gesündigt hatten; Adam aber ist die Gestalt, die auf den Kommenden hinweist.<br />Doch anders als mit der Übertretung verhált es sich mit der Gnade; sind durch die Übertretung des einen die vielen dem Tod anheimgefallen, so ist erst recht die Gnade Gottes und die Gabe, die durch die Gnadentat des einen Menschen Jesus Christus bewirkt worden ist, den vielen reichlich zuteil geworden.<br />Anders als mit dem, was durch den einen Sünder verursacht wurde, verhált es sich mit dieser Gabe: Das Gericht führt wegen der Übertretung des einen zur Verurteilung, die Gnade führt aus vielen Übertretungen zur Gerechtsprechung.<br />Ist durch die Übertretung des einen der Tod zur Herrschaft gekommen, durch diesen einen, so werden erst recht alle, denen die Gnade und die Gabe der Gerechtigkeit reichlich zuteil wurde, leben und herrschen durch den einen, Jesus Christus.<br />Wie es also durch die Übertretung eines einzigen für alle Menschen zur Verurteilung kam, so wird es auch durch die gerechte Tat eines einzigen für alle Menschen zur Gerechtsprechung kommen, die Leben gibt.<br />Wie durch den Ungehorsam des einen Menschen die vielen zu Sündern wurden, so werden auch durch den Gehorsam des einen die vielen zu Gerechten gemacht werden.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>4,1-11.</em><p>In jener Zeit wurde Jesus vom Geist in die Wüste geführt; dort sollte er vom Teufel in Versuchung geführt werden.<br />Als er vierzig Tage und vierzig Náchte gefastet hatte, bekam er Hunger.<br />Da trat der Versucher an ihn heran und sagte: Wenn du Gottes Sohn bist, so befiehl, dass aus diesen Steinen Brot wird.<br />Er aber antwortete: In der Schrift heißt es: Der Mensch lebt nicht nur von Brot, sondern von jedem Wort, das aus Gottes Mund kommt.<br />Darauf nahm ihn der Teufel mit sich in die Heilige Stadt, stellte ihn oben auf den Tempel<br />und sagte zu ihm: Wenn du Gottes Sohn bist, so stürz dich hinab; denn es heißt in der Schrift: Seinen Engeln befiehlt er, dich auf ihren Hánden zu tragen, damit dein Fuß nicht an einen Stein stößt.<br />Jesus antwortete ihm: In der Schrift heißt es auch: Du sollst den Herrn, deinen Gott, nicht auf die Probe stellen.<br />Wieder nahm ihn der Teufel mit sich und führte ihn auf einen sehr hohen Berg; er zeigte ihm alle Reiche der Welt mit ihrer Pracht<br />und sagte zu ihm: Das alles will ich dir geben, wenn du dich vor mir niederwirfst und mich anbetest.<br />Da sagte Jesus zu ihm: Weg mit dir, Satan! Denn in der Schrift steht: Vor dem Herrn, deinem Gott, sollst du dich niederwerfen und ihm allein dienen.<br />Darauf ließ der Teufel von ihm ab, und es kamen Engel und dienten ihm.</p><hr /><h3>Hl. Ulrich von Obermarchtal()</h3><p>Hl. UlrichPropst in Obermarchtal 26. Februar 1187Ulrich war Prámonstratensermönch in Rot an der Rot. Zusammen mit anderen wurde er nach Obermarchtal gesandt, um das neue Kloster aufzubauen. Er wurde der zweite Propst des neuen Klosters.</p><hr /><h3>Hl. Alexander von Alexandrien()</h3><hr /><p>Hl. Alexander von AlexandrienPatriarch von Alexandria 17. April 328 (oder 326) in Alexandria (?) in ÁgyptenAlexander verhinderte mit seiner Kandidatur zum Patriarchen zu Beginn des 4. Jahrhunderts, dass Arius, der Begründer des Arianismus, dieses Amt antreten konnte. Auf dem Konzil von Nicáa war er, zusammen mit seinem Sekretár und spáteren Nachfolger Athanasios, ein wichtiger Wortführer. Alexander war beim Volk hoch angesehen, galt als liberal, als Förderer der Armen und lebte streng asketisch.</p><hr /><h3>Hl. Adalbert von Tegernsee()</h3><hr /><p>Hl. AdalbertAbtAdalbert von Tegernsee und Otgar, gráfliche Brüder aus Bayern, gründeten um 756 dieAbtei Tegernsee. Adalbert wurde dort erster Abt, wáhrend Otgar Laienbruder blieb. Adalbert starb am 1. November um 804, Otgar war schon vorher gestorben. 1693 wurden die Reliquien der Stifter unter den Hochaltar übertragen.</p>"
		},
		{
			"id": "27",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 1. Fastenwoche</h3><h3>Buch Levitikus</h3><em>19,1-2.11-18.</em><p>Der Herr sprach zu Mose:<br />Rede zur ganzen Gemeinde der Israeliten, und sag zu ihnen: Seid heilig, denn ich, der Herr, euer Gott, bin heilig.<br />Ihr sollt nicht stehlen, nicht táuschen und einander nicht betrügen.<br />Ihr sollt nicht falsch bei meinem Namen schwören; du würdest sonst den Namen deines Gottes entweihen. Ich bin der Herr.<br />Du sollst deinen Náchsten nicht ausbeuten und ihn nicht um das Seine bringen. Der Lohn des Tagelöhners soll nicht über Nacht bis zum Morgen bei dir bleiben.<br />Du sollst einen Tauben nicht verfluchen und einem Blinden kein Hindernis in den Weg stellen; vielmehr sollst du deinen Gott fürchten. Ich bin der Herr.<br />Ihr sollt in der Rechtsprechung kein Unrecht tun. Du sollst weder für einen Geringen noch für einen Großen Partei nehmen; gerecht sollst du deinen Stammesgenossen richten.<br />Du sollst deinen Stammesgenossen nicht verleumden und dich nicht hinstellen und das Leben deines Náchsten fordern. Ich bin der Herr.<br />Du sollst in deinem Herzen keinen Hass gegen deinen Bruder tragen. Weise deinen Stammesgenossen zurecht, so wirst du seinetwegen keine Schuld auf dich laden.<br />An den Kindern deines Volkes sollst du dich nicht ráchen und ihnen nichts nachtragen. Du sollst deinen Náchsten lieben wie dich selbst. Ich bin der Herr.</p><h3>Psalmen</h3><em>19(18),8-11.15.</em><p>Die Weisung des HERRN ist vollkommen, sie erquickt den Menschen. Das Zeugnis des HERRN ist verlásslich, den Unwissenden macht es weise. <br />Die Befehle des HERRN sind gerade, sie erfüllen das Herz mit Freude. Das Gebot des HERRN ist rein, es erleuchtet die Augen. <br />Die Furcht des HERRN ist lauter, sie besteht für immer. Die Urteile des HERRN sind wahrhaftig, gerecht sind sie alle. <br />Sie sind kostbarer als Gold, als Feingold in Menge. Sie sind süßer als Honig, als Honig aus Waben.<br />Die Worte meines Mundes mögen dir gefallen; was ich im Herzen erwáge, stehe dir vor Augen, HERR, mein Fels und mein Erlöser.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>25,31-46.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn der Menschensohn in seiner Herrlichkeit kommt und alle Engel mit ihm, dann wird er sich auf den Thron seiner Herrlichkeit setzen.<br />Und alle Völker werden vor ihm zusammengerufen werden, und er wird sie voneinander scheiden, wie der Hirt die Schafe von den Böcken scheidet.<br />Er wird die Schafe zu seiner Rechten versammeln, die Böcke aber zur Linken.<br />Dann wird der König denen auf der rechten Seite sagen: Kommt her, die ihr von meinem Vater gesegnet seid, nehmt das Reich in Besitz, das seit der Erschaffung der Welt für euch bestimmt ist.<br />Denn ich war hungrig, und ihr habt mir zu essen gegeben; ich war durstig, und ihr habt mir zu trinken gegeben; ich war fremd und obdachlos, und ihr habt mich aufgenommen;<br />ich war nackt, und ihr habt mir Kleidung gegeben; ich war krank, und ihr habt mich besucht; ich war im Gefángnis, und ihr seid zu mir gekommen.<br />Dann werden ihm die Gerechten antworten: Herr, wann haben wir dich hungrig gesehen und dir zu essen gegeben, oder durstig und dir zu trinken gegeben?<br />Und wann haben wir dich fremd und obdachlos gesehen und aufgenommen, oder nackt und dir Kleidung gegeben?<br />Und wann haben wir dich krank oder im Gefángnis gesehen und sind zu dir gekommen?<br />Darauf wird der König ihnen antworten: Amen, ich sage euch: Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan.<br />Dann wird er sich auch an die auf der linken Seite wenden und zu ihnen sagen: Weg von mir, ihr Verfluchten, in das ewige Feuer, das für den Teufel und seine Engel bestimmt ist!<br />Denn ich war hungrig, und ihr habt mir nichts zu essen gegeben; ich war durstig, und ihr habt mir nichts zu trinken gegeben;<br />ich war fremd und obdachlos, und ihr habt mich nicht aufgenommen; ich war nackt, und ihr habt mir keine Kleidung gegeben; ich war krank und im Gefángnis, und ihr habt mich nicht besucht.<br />Dann werden auch sie antworten: Herr, wann haben wir dich hungrig oder durstig oder obdachlos oder nackt oder krank oder im Gefángnis gesehen und haben dir nicht geholfen?<br />Darauf wird er ihnen antworten: Amen, ich sage euch: Was ihr für einen dieser Geringsten nicht getan habt, das habt ihr auch mir nicht getan.<br />Und sie werden weggehen und die ewige Strafe erhalten, die Gerechten aber das ewige Leben.</p><hr /><h3>Gabriel (Franz) Possenti von der Schmerzhaften Jungfrau()</h3><p>Franz Possenti wurde am 1. Márz 1838 in Assisi geboren, in Spoleto durch Schulbrüder und dann an einem Jesuitenkolleg erzogen. Zunáchst führte er ein sehr lockeres Leben, doch ánderte sich das 1856 beim Anblick eines Marienbildes. Er wurde in sich gekehrt, trat in Morrovalle bei Macerata den Passionisten bei, nahm den Ordensnamen Gabriel von der schmerzhaften Jungfrau an und studierte Philosophie und Theologie. Er war ein glühender Marienverehrer und zeichnete sich durch große Bereitschaft zur Buße aus. Demütig und geduldig ergab er sich einer tödlichen Erkrankung, der er am 27. Februar 1862 in Isola del Gran Sasso (Italien) erlag.Am 31. Mai 1908 wurde Gabriel von der schmerzensreichen Jungfrau durch Papst Pius X. selig- und am 13. Mai 1920 von Papst Benedikt XV. heiliggesprochen.Gabriel (Franz) Possenti bzw. Gabriel von der schmerzhaften Jungfrau ist Patron der Jugend Italiens.Sein Grab ist in der ihm geweihten Wallfahrtskirche in der Abbruzzengemeinde Isola del Gran Sasso.</p><hr /><h3>Hl. Markward von Prüm()</h3><hr /><p>Hl. MarkwardAbt in Prüm* 8. Jh. in Frankreich 27. Mai 853 (?) in Prüm in der EifelMarkward war Abt in Prüm in der Eifel und Berater Kaiser Ludwig des Frommen.</p><hr /><h3>Hl. Augustin Tchao()</h3><hr /><p>Hl. Augustin TchaoPriesterAugustin Tchao,Augustin Tchao-Soung wurde im Jahre 1746 in Kweichow/China geboren. ImAlter von 20 Jahren arbeitete er als Kommunalbeamter von Wu-chuan. Erhatte Christen im Gefángnis zu beaufsichtigen. Er hörte dieUnterweisungen, die ein gefangener Priester seinen Mitháftlingen erteilte, kam zum Glauben und empfing am 28. August 1776 die Sakramente der Taufe und der Firmung. Am 5. Mai 1781 wurde er im Alter von 35 Jahren zum Priestergeweiht. Er starb nach langer Kerkerhaft im Jahre 1815. DieSeligsprechung war am 27. Mai 1900; die Heiligsprechung am 1. Oktober2000.</p>"
		},
		{
			"id": "28",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 1. Fastenwoche</h3><h3>Buch Jesaja</h3><em>55,10-11.</em><p>Denn wie der Regen und der Schnee vom Himmel fállt und nicht dorthin zurückkehrt, ohne die Erde zu tránken und sie zum Keimen und Sprossen zu bringen, dass sie dem Sámann Samen gibt und Brot zum Essen,<br />so ist es auch mit dem Wort, das meinen Mund verlásst: Es kehrt nicht leer zu mir zurück, ohne zu bewirken, was ich will, und das zu erreichen, wozu ich es ausgesandt habe.</p><h3>Psalmen</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Verherrlicht mit mir den Herrn,<br />lasst uns gemeinsam seinen Namen rühmen.<br />Ich suchte den Herrn, und er hat mich erhört,<br />er hat mich all meinen Ángsten entrissen.<br />Blickt auf zu ihm, so wird euer Gesicht leuchten,<br />und ihr braucht nicht zu erröten.<br />Da ist ein Armer; er rief, und der Herr erhörte ihn.<br />Er half ihm aus all seinen Nöten.<br />Die Augen des Herrn blicken auf die Gerechten,<br />seine Ohren hören ihr Schreien.<br />Das Antlitz des Herrn richtet sich gegen die Bösen,<br />um ihr Andenken von der Erde zu tilgen.<br />Schreien die Gerechten, so hört sie der Herr;<br />er entreißt sie all ihren Ángsten.<br />Nahe ist der Herr den zerbrochenen Herzen,<br />er hilft denen auf, die zerknirscht sind.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>6,7-15.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr betet, sollt ihr nicht plappern wie die Heiden, die meinen, sie werden nur erhört, wenn sie viele Worte machen.<br />Macht es nicht wie sie; denn euer Vater weiß, was ihr braucht, noch ehe ihr ihn bittet.<br />So sollt ihr beten: Unser Vater im Himmel, dein Name werde geheiligt,<br />dein Reich komme, dein Wille geschehe wie im Himmel, so auf der Erde.<br />Gib uns heute das Brot, das wir brauchen.<br />Und erlass uns unsere Schulden, wie auch wir sie unseren Schuldnern erlassen haben.<br />Und führe uns nicht in Versuchung, sondern rette uns vor dem Bösen.<br />Denn wenn ihr den Menschen ihre Verfehlungen vergebt, dann wird euer himmlischer Vater auch euch vergeben.<br />Wenn ihr aber den Menschen nicht vergebt, dann wird euch euer Vater eure Verfehlungen auch nicht vergeben.</p><hr /><h3>Sel. Daniel Brottier()</h3><p>Sel. Daniel BrottierPriester, Mönch* 7. September 1876 in La Ferté-St-Cyr in Frankreich 28. Februar 1936 in Auteuil, heute Stadtteil im 16. Arrondissement von Paris in FrankreichDaniel Brottier war Spiritanerpater. 1903 ging er zur Mission nach Dakar in den Senegal, wo er Jugendarbeit betrieb. 1911 musste er aus gesundheitlichen Gründen in die Heimat zurückkehren. Von hier aus förderte er weiterhin die Arbeit im Senegal, ab 1923 brachte er das \"Waisenhauswerk von Auteuil\" zu großer Blüte: es kümmert sich um tausende von Jugendlichen aus aller Welt.</p><hr /><h3>Hl. Romanus von Condat()</h3><hr /><p>Hl. RomanusKlostergründer, erster Abt in Condat* vor 400 in Burgund in Frankreich 463 oder 464 in Condat, heute St-Claude im Département Jura in FrankreichRomanus war Mönch in einem Kloster in Lyon. Um 430 / 435 lebte er als Einsiedler im französischen Jura. Zusammen mit seinem Bruder Lupicinus gründete er dann das Kloster Condat im heutigen St-Claude, dessen erster Abt er war und das einen sehr großen Zulauf hatte. Danach gründeten die beiden das Kloster in Lauconum - dem heutigen St-Lupicin - und das Frauenkloster in Balma - dem heutigen La Beaume.Um 520 verfasste ein Mönch von Condat die Lebensgeschichte von Romanus und Lupicinus; sie ist eine wichtige Quelle für das spátantike lateinische Mönchtum und die Geschichte des französischen Jura.</p><hr /><h3>Hl. Sirin()</h3><hr /><p>Hl. SirinMártyrerin* um 520 28. Februar 559 in Seleukia - dem heutigen Ktesiphon im IrakSirin war die Tochter eines angesehenen persischen Magiers in Karka d-Bet Slok, dem heutigen Kirkuk. Durch das Vorbild von Frauen kam sie zum Christenglauben, den sie schließlich öffentlich bekannte. In einem Gefángnis in Seleukia wurde sie deshalb unter Perserkönig Chosrau I. Anushirwan gefoltert und schließlich erhángt.</p>"
		}
	]
}
