{
	"data": [{
			"id": "1",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 12ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>18,1-15.</em><p>Naqueles dias, o Senhor apareceu a Abraáo junto do carvalho de Mambré. Abraáo estava sentado á entrada da sua tenda, no maior calor do dia.<br>Ergueu os olhos e viu três homens de pé diante dele. Logo que os viu, deixou a entrada da tenda e correu ao seu encontro; prostrou-se por terra<br>e disse: «Meu Senhor, se agradei aos vossos olhos, náo passeis adiante sem parar em casa do vosso servo.<br>Mandarei vir água, para que possais lavar os pés e descansar debaixo desta árvore.<br>Vou buscar um bocado de páo, para restaurardes as forças antes de continuardes o vosso caminho, pois náo foi em váo que passastes diante da casa do vosso servo». Eles responderam: «Faz como disseste».<br>Abraáo apressou-se a ir á tenda onde estava Sara e disse-lhe: «Toma depressa três medidas de flor da farinha, amassa-a e coze uns páes no borralho».<br>Abraáo correu ao rebanho e escolheu um vitelo tenro e bom e entregou-o a um servo que se apressou a prepará-lo.<br>Trouxe manteiga e leite e o vitelo já pronto e colocou-o diante deles; e, enquanto comiam, ficou de pé junto deles debaixo da árvore.<br>Depois eles disseram-lhe: «Onde está Sara, tua esposa?». Abraáo respondeu: «Está ali na tenda».<br>E um deles disse: «Passarei novamente pela tua casa daqui a um ano, e entáo Sara, tua esposa, terá um filho». Sara escutava por detrás dele, á entrada da tenda.<br>Abraáo e Sara eram velhos, de idade muito avançada, e Sara já tinha passado a idade de ser máe.<br>Sara riu-se, pensando consigo: «Agora que estou envelhecida é que terei a alegria de ser máe, com um marido táo velho?».<br>Mas o Senhor disse a Abraáo: «Porque se riu Sara, pensando consigo: \"Irei eu realmente dar á luz, agora que estou velha?\".<br>Mas há porventura alguma coisa impossível ao Senhor? Neste mesmo tempo, no próximo ano, Eu virei ter contigo e Sara terá um filho».<br>Sara, entretanto, porque tinha medo, pretendeu negar: «Eu náo me ri». Mas o Senhor repondeu-lhe: «Riste, sim».</p><h3>Evangelho segundo São Lucas</h3><em>1,46-47.48-49.50.53.54-55.</em><p>Naquele tempo, Maria disse: <br>«A minha alma glorifica o Senhor<br>e o meu espírito se alegra em Deus, meu Salvador,<br>porque pôs os olhos na humildade da sua serva,<br>de hoje em diante me chamaráo bem-aventurada todas as gerações.<br>O Todo-poderoso fez em mim maravilhas, <br>Santo é o seu nome.<br>A sua misericórdia se estende de geraçáo em geraçáo <br>sobre aqueles que O temem.<br>Aos famintos encheu de bens <br>e aos ricos despediu de máos vazias.<br>Acolheu a Israel, seu servo, <br>lembrado da sua misericórdia,<br>como tinha prometido a nossos pais, <br>a Abraáo e á sua descendência para sempre».</p><h3>Evangelho segundo São Mateus</h3><em>8,5-17.</em><p>Naquele tempo, ao entrar Jesus em Cafarnaum, aproximou-se dele um centuriáo, que Lhe suplicou, dizendo:<br>«Senhor, o meu servo jaz em casa paralítico e sofre horrivelmente».<br>Disse-lhe Jesus: «Eu irei curá-lo».<br>Mas o centuriáo respondeu-Lhe: «Senhor, eu náo sou digno de que entres em minha casa; mas diz uma só palavra e o meu servo ficará curado.<br>Porque eu, que náo passo dum subalterno, tenho soldados sob as minhas ordens. Digo a um: \"Vai!\", e ele vai; a outro: \"Vem!\", e ele vem; e ao meu servo: \"Faz isto!\", e ele faz».<br>Ao ouvi-lo, Jesus ficou admirado e disse áqueles que O seguiam: «Em verdade vos digo: náo encontrei ninguém em Israel com táo grande fé.<br>Por isso vos digo: do Oriente e do Ocidente viráo muitos sentar-se á mesa, com Abraáo, Isaac e Jacob, no Reino dos Céus».<br>ao passo que os filhos do reino seráo lançados nas trevas exteriores, onde haverá choro e ranger de dentes».<br>Depois Jesus disse ao centuriáo: «Vai para casa. Seja feito conforme acreditaste». E, naquela hora, o servo ficou curado.<br>Quando Jesus entrou na casa de Pedro, viu que a sogra dele estava de cama com febre.<br>Tocou-lhe na máo e a febre deixou-a; ela entáo levantou-se e começou a servi-los.<br>Ao cair da tarde, trouxeram-Lhe muitos possessos. Jesus expulsou os espíritos com uma palavra e curou todos os doentes.<br>Assim se cumpria o que o profeta Isaías anunciara, dizendo: «Tomou sobre Si as nossas enfermidades e suportou as nossas doenças».</p><hr><h3>Santíssimo e Preciosíssimo Sangue de Cristo()</h3><p>Preciosíssimo Sangue de CristoEm 1848, o Papa Pio IX foi expulso de Roma pelas forças revolucionárias. No ano seguinte, os exércitos franceses permitiram-lhe voltar á Cidade Eterna, após um ataque que durou de 28 de Junho a 1 de Julho. Invocando e dando graças pelo sangue derramado por Jesus por amor aos homens de todos os tempos, o Sumo Pontífice criou esta festa, situando-a no dia em que lhe foi possível voltar a Roma. S. Pio X alargou a festa á Igreja Universal. Nos nossos dias é celebrada solenemente em algumas congregações religiosas.</p><hr><h3>S. Júlio(mártir, séc. IV)</h3><hr><hr><h3>S. Secundino(mártir, +306)</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "Domingo",
			"contenido": "<h3>13º Domingo do Tempo Comum</h3><h3>2.º Livro dos Reis</h3><em>4,8-11.14-16a.</em><p>Certo dia, o profeta Eliseu passou por Sunam. Vivia lá uma distinta senhora, que o convidou com insistência a comer em sua casa. A partir de entáo, sempre que por ali passava, era em sua casa que ia tomar a refeiçáo.<br>A senhora disse ao marido: «Estou convencida de que este homem, que passa frequentemente pela nossa casa, é um santo homem de Deus.<br>Mandemos-lhe fazer no terraço um pequeno quarto com paredes de tijolo, com uma cama, uma mesa, uma cadeira e uma lámpada. Quando ele vier a nossa casa, poderá lá ficar».<br>Um dia, chegou Eliseu e recolheu-se ao quarto para descansar.<br>Depois perguntou ao seu servo Giezi: «Que podemos fazer por esta senhora?». Giezi respondeu: «Na verdade, ela náo tem filhos, e o seu marido é de idade avançada».<br>«Chama-a», disse Eliseu. O servo foi chamá-la, e ela apareceu á porta.<br>Disse-lhe o profeta: «No próximo ano, por esta época, terás um filho nos braços».</p><h3>Livro dos Salmos</h3><em>89(88),2-3.16-17.18-19.</em><p>Cantarei eternamente as misericórdias do Senhor <br>e para sempre proclamarei a sua fidelidade.<br>Vós dissestes: <br>«A bondade está estabelecida para sempre», <br>no Céu permanece firme a vossa fidelidade.<br>Feliz do povo que sabe aclamar-Vos <br>e caminha, Senhor, á luz do vosso rosto.<br>Todos os dias aclama o vosso nome <br>e se gloria com a vossa justiça.<br>Vós sois a sua força, <br>com o vosso favor se exalta a nossa valentia.<br>Do Senhor é o nosso escudo <br>e do Santo de Israel o nosso rei.</p><h3>Carta aos Romanos</h3><em>6,3-4.8-11.</em><p>Irmáos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.<br>Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.<br>Se morremos com Cristo, acreditamos que também com Ele viveremos,<br>sabendo que, uma vez ressuscitado dos mortos, Cristo já náo pode morrer; a morte já náo tem domínio sobre Ele.<br>Porque, na morte que sofreu, Cristo morreu para o pecado de uma vez para sempre; mas a sua vida é uma vida para Deus.<br>Assim vós também, considerai-vos mortos para o pecado e vivos para Deus, em Cristo Jesus.</p><h3>Evangelho segundo São Mateus</h3><em>10,37-42.</em><p>Naquele tempo, disse Jesus aos seus apóstolos: «Quem ama o pai ou a máe mais do que a Mim, náo é digno de Mim; e quem ama o filho ou a filha mais do que a Mim, náo é digno de Mim.<br>Quem náo toma a sua cruz para Me seguir, náo é digno de Mim.<br>Quem encontrar a sua vida, há de perdê-la; e quem perder a sua vida por minha causa, há de encontrá-la.<br>Quem vos recebe, a Mim recebe; e quem Me recebe, recebe Aquele que Me enviou.<br>Quem recebe um profeta por ele ser profeta, receberá recompensa de profeta; e quem recebe um justo por ele ser justo, receberá recompensa de justo.<br>E se alguém der de beber, nem que seja um copo de água fresca, a um destes pequeninos, por ele ser meu discípulo, em verdade vos digo: náo perderá a sua recompensa».</p><hr><h3>S. Bernardino Realino(presbítero, +1616)</h3><p>Bernardino nasceu em Capri (Itália) em 1530. Profissional do Direito, á sólida competência unia extraordinária formaçáo humanística. De temperamento optimista, alegre, respeitador dos outros e inclinado á beneficência, entrou para o noviciado dos jesuitas em Nápoles aos 34 anos. Trabalhou depois por 10 anos naquela cidade, pregando, catequizando, dedicando-se aos doentes, aos pobres e encarcerados. Com Bernardino Realino (1530-1616) aconteceu um facto talvez único na historia dos santos: ainda em vida foi nomeado padroeiro da cidade de Lecce. Ao espalhar-se a notícia de que o padre Bernardinho estava morrendo, o prefeito da cidade reuniu a cámara e dirigiu-se ao colégio dos jesuítas. Diante do leito do morimbundo, leu um documento que tinha preparado: \"Grande é nossa dor, pai amado, ao ver que nos deixais, pois nosso mais ardente desejo seria que permanecêsseis sempre conosco. Náo querendo, contudo, opor-nos á vontade de Deus, que vos convida para o céu, desejamos pelo menos encomendar-vos a nós mesmos e a toda esta cidade táo amada por vós e que tanto vos tem amado e reverenciado. Assim o fareis, ó pai, pela vossa inesgotavél caridade, a qual nos permite esperar que queirais ser nosso protector e patrono no paraíso, pois já por tal vos elegemos desde agora e para sempre, seguros de que aceitareis por fiéis servos e filhos...\" Com esforço respondeu o padre: \"Sim, senhores\". De facto, o padre Bernadino tinha dedicado mais de metade da sua longa vida, e a quase totalidade de sua acçáo apostólica como padre, á cidade de Lecce. Desde a mais alta nobreza até os últimos esfarrapados, encarcerados e escravos turcos, náo havia quem náo o conhecesse como apóstolo e benfeitor da cidade.Assim, sem grandes feitos exteriores, desenvolveu-se a santidade de Bernardino Realino. Apesar de ter sido chamado tarde á vida religiosa, sua vida apresenta-se como uma grande continuidade sempre em busca da verdade e do bem. Morreu aos 86 anos. Em 1947 foi canonizado por Pio XII.</p><hr><h3>S. João Francisco Régis(presbítero, +1640)</h3><hr><p>Numa França que acabava de sair das ruínas provocadas pelas guerras de religiáo que haviam ensanguentado o final do século XVI, Sáo Joáo Francisco Régis surgiu como um homem providencial, chamado por Deus a dar nova força e coragem a um inteiro povo deixado de parte e abandonado a si mesmo. Quando a situaçáo nos campos e nas cidades das regiões de Vivarais e de Velay era verdadeiramente desastrosa, Joáo Francisco partiu pelos caminhos á procura da ovelha tresmalhada. Mediante a simplicidade da sua palavra e uma caridade ilimitada, sensibilizava o coraçáo dos pequeninos e dos humildes para os elevar ao amor de Deus e os guiar na sequela de Cristo. O seu ministério de pregador e de confessor tornou-se rapidamente renomado. Ele sabia levar a paz ás almas e ás cidades, a reconciliaçáo ás famílias, convencido do poder das palavras de Cristo: «Dou-vos a minha paz. A paz que vos dou náo é a paz que o mundo dá» (Jo 14, 27). A sua acçáo arraigava-se na espiritualidade de Santo Inácio de Loiola. Com efeito, membro da Companhia de Jesus, sabia que sem uma entrega total de si á vontade divina, o ser humano, o fiel, o sacerdote náo pode ter qualquer eficácia concreta: «Sem mim náo podeis fazer nada», diz Jesus Cristo (Jo 15, 5). Eis por que durante toda a sua vida procurou pôr em prática os conselhos evangélicos e cultivou ao mais alto nível a disponibilidade á acçáo da Providência e a humildade do servidor nas provações da sua corajosa vida missionária. Hoje ainda e mais que nunca, tais disposições constituem um modelo preeminente para todos os que querem seguir as pegadas do Senhor e confiar-Lhe a própria vida para que Ele faça dela uma oferenda ao louvor da Sua glória (cf. Ef 1, 6). A pacificaçáo dos corações e das sociedades parecia como uma das missões essenciais do fim do século XX. Perante uma certa perda de pontos de referência, é importante evocar a luminosa verdade do Evangelho. Assim como Joáo Francisco Régis soube fazê-lo na sua época, os fiéis do nosso tempo sáo convidados a entregar-se a Deus numa confiança total para serem, entre eles e «entre todos os povos da terra» (Dt 7, 6), testemunhas alegres e generosas da Boa Nova da salvaçáo oferecida a todos os homens.</p><hr><h3>Santo Oto de Bamberg(bispo, +1138)</h3><hr><p></p>"
		},
		{
			"id": "3",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>S. Tomé, apóstolo – Festa</h3><h3>Carta aos Efésios</h3><em>2,19-22.</em><p>Irmáos: Já náo sois estrangeiros nem hóspedes, mas sois concidadáos dos santos e membros da família de Deus,<br>edificados sobre o alicerce dos apóstolos e dos profetas, que tem Cristo como pedra angular.<br>Em Cristo, toda a construçáo bem ajustada cresce para formar um templo santo do Senhor;<br>e, em uniáo com Ele, também vós sois integrados na construçáo, para vos tornardes, no Espírito Santo, morada de Deus.</p><h3>Livro dos Salmos</h3><em>117(116),1.2.</em><p>Louvai o Senhor, todas as nações,<br>aclamai-O, todos os povos.<br>É firme a sua misericórdia para connosco,<br>a fidelidade do Senhor permanece para sempre.</p><h3>Evangelho segundo São João</h3><em>20,24-29.</em><p>Naquele tempo, Tomé, um dos Doze, chamado Dídimo, náo estava com eles quando veio Jesus.<br>Disseram-lhe os outros discípulos: «Vimos o Senhor». Mas ele respondeu-lhes: «Se náo vir nas suas máos o sinal dos cravos, se náo meter o dedo no lugar dos cravos e a máo no seu lado, náo acreditarei».<br>Oito dias depois, estavam os discípulos outra vez em casa e Tomé com eles. Veio Jesus, estando as portas fechadas, apresentou-Se no meio deles e disse: «A paz esteja convosco».<br>Depois disse a Tomé: «Põe aqui o teu dedo e vê as minhas máos; aproxima a tua máo e mete-a no meu lado; e náo sejas incrédulo, mas crente».<br>Tomé respondeu-Lhe: «Meu Senhor e meu Deus!».<br>Disse-lhe Jesus: «Porque Me viste, acreditaste; felizes os que acreditam sem terem visto».</p><hr><h3>S. Tomé(apóstolo, mártir)</h3><p>Sáo ToméSáo Tomé foi um dos doze apóstolos de Jesus. Era israelita. O seu nome consta na lista dos quatro evangelistas. O Evangelho de Sáo Joáo dá-lhe grande destaque. Em Joáo 11,16, ele incita os discípulos a seguir Jesus e a morrer com ele na Judéia: \"Tomé, chamado Dídimo, disse entáo aos discípulos: 'Vamos também nós, para morrermos com ele!'\"É ele que pergunta a Jesus, durante a Última Ceia, sobre o caminho que conduz ao Pai: 'Senhor (diz Tomé), náo sabemos para onde vais. Como podemos conhecer o caminho?' Diz-lhe Jesus: 'Eu sou o Caminho, a Verdade e a Vida. Ninguém vem ao Pai a náo ser por mim'\" (Joáo 14,5-6). Tomé encontrou Jesus Ressuscitado (Joáo 21,2). Temperamento audacioso e cheio de generosidade, percorreu as etapas da fé e professou que Jesus era realmente Deus e Senhor. Oito dias depois, achavam-se os discípulos, de novo, dentro de casa, e Tomé com eles. Jesus veio, estando as portas fechadas, pôs-se no meio deles e disse: \"A paz esteja convosco!\". Disse depois a Tomé: \"Põe teu dedo aqui e vê minhas máos! Estende tua máo e põe-na no meu lado e náo sejas incrédulo, mas crê!\" Respondeu-lhe Tomé: \"Meu Senhor e meu Deus!\" (Joáo 20,26-28).Com este acto de fé e de amor a Jesus, apagou a sua dureza e deixou á Igreja a melhor jaculatória: \"Mais nos serviu para a nossa fé, diz S. Gregório Magno, a incredulidade de Tomé do que a fé dos discípulos fiéis\". Felizes os que acreditamos sem ter visto, só em virtude da palavra dos que viram!</p><hr><h3>S. Leão II(papa, +683)</h3><hr><hr><h3>Santo Anatólio(bispo, séc. III)</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 13ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>19,15-29.</em><p>Naqueles dias, os Anjos que se tinham hospedado em casa de Lot insistiram com ele, dizendo: «Levanta-te, toma a tua esposa e as duas filhas que aqui estáo, para que náo pereças no castigo de Sodoma».<br>E, como ele hesitasse, os homens tomaram-no pela máo, assim como á esposa e ás duas filhas, porque o Senhor queria poupá-los.<br>Quando os levavam para fora da cidade, um deles disse: «Foge, se queres salvar a vida. Náo olhes para trás, nem te demores em nenhum lugar da planície. Foge para os montes, para náo pereceres».<br>Lot respondeu: «Isso náo, meu Senhor, eu te peço.<br>O teu servo encontrou graça a teus olhos e mostraste-me uma grande misericórdia, salvando-me a vida. Mas náo posso fugir para os montes, sem que a desgraça caia sobre mim e eu morra.<br>Olha, perto daqui há uma pequena cidade, onde posso refugiar-me e escapar do perigo. Como a cidade é pequena, ali salvarei a vida».<br>Ele respondeu: «Está bem. Concedo-te ainda esta graça: náo destruirei a cidade de que falas.<br>Foge depressa para lá, porque nada posso fazer, enquanto náo tiveres lá chegado». – É por isso que se deu áquela cidade o nome de Soar.<br>Começava o Sol a aparecer sobre a Terra, quando Lot entrou em Soar.<br>Entáo o Senhor fez chover sobre Sodoma e Gomorra enxofre e fogo que vinham do alto dos céus.<br>Destruiu aquelas cidades e toda a planície, bem como todos os seus habitantes e a vegetaçáo da terra.<br>Entretanto, a mulher de Lot olhou para trás e transformou-se numa estátua de sal.<br>Abraáo levantou-se muito cedo e foi ao local onde estivera na presença do Senhor.<br>Olhou para Sodoma e Gomorra e para toda a planície e viu o fumo que subia da terra, como fumo de uma fornalha.<br>Foi assim que, ao destruir as cidades da planície, Deus Se recordou de Abraáo e fez que Lot escapasse á catástrofe, quando destruiu as cidades em que ele habitara.</p><h3>Livro dos Salmos</h3><em>26(25),2-3.9-10.11-12.</em><p>Observai-me, Senhor, e ponde-me á prova, <br>purificai-me os rins e o coraçáo.<br>Tenho sempre diante de mim a vossa bondade <br>e deixo-me guiar pela vossa verdade.<br>Náo permitais que a minha alma se junte aos pecadores, <br>nem a minha vida aos homens sanguinários.<br>Suas máos estáo cheias de crimes <br>e a sua dextra foi subornada.<br>Eu, porém, procedo com retidáo: <br>salvai-me e tende piedade de mim.<br>Os meus pés seguem por caminho reto: <br>nas assembleias bendirei o Senhor</p><h3>Evangelho segundo São Mateus</h3><em>8,23-27.</em><p>Naquele tempo, Jesus subiu para o barco e os discípulos acompanharam-no.<br>Entretanto, levantou-se no mar táo grande tormenta que as ondas cobriam o barco. Jesus dormia.<br>Aproximaram-se os discípulos e acordaram-no, dizendo: «Salva-nos, Senhor, que estamos perdidos».<br>Disse-lhes Jesus: «Porque temeis, homens de pouca fé?». Entáo levantou-Se, falou imperiosamente ao vento e ao mar e fez-se grande bonança.<br>Os homens ficaram admirados e disseram: «Quem é este homem, que até o vento e o mar Lhe obedecem?».</p><hr><h3>Santa Isabel de Portugal(rainha, +1336)</h3><p>Rainha Santa IsabelFilha do rei D. Pedro II de Aragáo e da rainha D. Constança. Pensa-se que tenha nascido em princípios de 1270. Em Barcelona? Náo sabemos ao certo. Casou-se em 1282 com D. Dinis, rei de Portugal. Neta de Jaime I o Conquistador, bisneta de Frederico II da Alemanha, deles herdou a energia tenaz e a força de alma. Mas caracterizava-se principalmente pela bondade imensa e pelo espírito equilibrado e justo de Santa Isabel da Hungria, sua parente próxima. Era mulher cheia de doçura e de bondade. Gostava da vida interior e do trabalho silencioso, jejuava dias sem conta ao longo do ano, comovia-se com os que erravam, rezava pelo Livro de Horas, cosia e fazia bordados na companhia das damas e distribuía esmolas aos necessitados. Aos 20 anos foi máe de D. Afonso IV, o Bravo, que foi a sua cruz. Caso único na 1á dinastia portuguesa, a vida deste homem foi pura e nisto se vê influência de sua máe.Era discreta esta jovem rainha que obrigava o filho a obedecer ao pai (ele era o rei), que fingia ignorar as andanças do rei e que criava os seus filhos ilegítimos. Na política peninsular de entáo, o seu poder moderador fez-se sentir profundamente. Serviu de juiz nas rixas entre D. Dinis, seu irmáo e seu turbulento filho.Após a morte de D. Dinis, vestiu o hábito de Santa Clara. Construiu mosteiros e hospitais. Morreu em Estremoz a 4 de Julho de 1336. Foi canonizada a 25 de Maio de 1625 pelo papa Urbano VIII. Portugal venera-a com a antonomásia de Rainha Santa.</p><hr><h3>Beato Pedro Jorge (Pier Giorgio) Frassati()</h3><hr><p>Beato Pier Giorgio FrassatiPedro Jorge (Pier Giorgio) Frassati nasceu em Turim no dia 6 de abril de 1901 (Sábado Santo), de uma família rica: a máe Adelaide Ametis uma pintora; o pai, Alfredo Frassati, em 1895 com pouco mais de trinta e seis anos fundara o jornal “La Stampa”; em 1913 é o mais jovem senador do Reino e em 1922 é embaixador da Itália em Berlim. Pedro Jorge absorveu a vida cristá mergulhando espontaneamente, por escolha pessoal na água viva que a Igreja daquele tempo lhe oferecia: daquela Igreja na qual náo faltavam limites e problemas, ele sentiu-se “parte”, membro ativo. As associações nas quais Pedro Jorge se inscrevera, muitas vezes contra a vontade dos familiares e participando em todas as atividades, assumindo responsabilidades. “Você é um ‘beato?’, perguntou-lhe alguém na universidade. “Náo”, respondeu com bondade mas com firmeza: “Náo, sou ‘cristáo’! Em 1919, sendo ainda muito jovem, Pedro Jorge inscreveu-se na Conferência de Sáo Vicente de Paulo. Os seus estudos vinham iluminados de fé e caridade, devido á sua condiçáo social. Tinha possibilidades, por isso escolheu engenharia de minérios, porque quando viveu na Alemanha reparou nas graves condições de trabalho dos mineiros: “Quero ajudar o povo nas minas e posso fazer melhor mesmo náo sendo sacerdote, pois os padres náo estáo muito perto dos problemas do povo”. Assim explicava o porquê da sua escolha a Luise Rahner, máe do celebre teólogo Karl Rahner, em cuja casa foi hóspede por algum tempo. Dizia que queria ser “mineiro entre os mineiros”. Sua irmá Luciana revelou que a situaçáo era mais humilhante de quanto se pode imaginar: Em casa, Pedro Jorge era tido como um tolo e sempre com pouco dinheiro porque, para ajudar os outros, devia dar náo o supérfluo, mas o necessário. Procurava convencer os outros a fazer o mesmo. Diz um amigo: “Um dia procurava convencer-me a entrar na Conferência Vicentina, mas a minha dificuldade era entrar nas casas dos pobres, pois poderia vir a ter algumas doenças... Ele, com muita simplicidade, respondeu-me que visitar os pobres era visitar Jesus”. Entre os seus sofrimentos, devemos lembrar o amor profundo por Laura Hidalgo, de condiçáo humilde, amor ao qual ele se sentiu moralmente levado a renunciar devido aos preconceitos da família. E ao ver o divórcio dos seus pais táo real percebeu: ”Náo posso destruir uma família para formar uma outra. Serei eu a me sacrificar”. No dia 30 de junho de 1925, Pedro Jorge começou sentir enxaqueca e inapetência. Ninguém lhe deu a devida atençáo porque a sua avó estava a viver os seus últimos dias (com cerca de noventa anos), e aquele rapagáo alto e vigoroso, a quem pouco se reparava, pois era bom demais, com as suas “febrezinhas” náo deveria ser nada de outro mundo. Afinal, ele era alpinista e parecia esbanjar saúde. Mas, infelizmente, Pedro Jorge Giorgio estava começando a morrer, sentindo o seu jovem corpo destruir-se com a paralisia que avançava progressiva e implacavelmente, sem que ninguém lhe desse atençáo. Assim ele, humilde e manso, enfrentou sozinho o sintoma da terrível moléstia, cuja gravidade ele náo notou, a ponto de nem ao menos falar com alguém. Quando os pais, apavorados, afinal compreenderam o que lhe estava a acontecer já era tarde. A vacina que veio rapidamente do Instituto Pasteur de Paris já náo tinha efeito devido ao avanço da doença. No último dia de sua vida Pedro Jorge pediu á irmá Luciana para buscar na escrivaninha uma caixinha de injeções que náo tinha conseguido entregar a um dos seus pobres e quis escrever um bilhete com as instruções e o endereço: “Quis escrevê-lo com as suas próprias máos já atormentadas pela paralisia e saiu um emaranhado de letras quase incompreensível. É o seu testamento: as últimas energias para a última caridade”. O funeral foi um acorrer de amigos e principalmente de pobres. Seus familiares foram os primeiros a ficar assombrados vendo-o táo querido e táo conhecido. Pela primeira vez compreendiam onde Pedro Jorge viveu verdadeiramente nos seus poucos anos de vida, apesar de ter tido uma casa confortável e rica na qual chegava sempre atrasado. Chamado pelo Papa Joáo Paulo II de “Homem das Bem-aventuranças”, Pedro Jorge Frassati foi por ele beatificado em 1990.Que este jovem santo dos nossos dias interceda por nós!</p>"
		},
		{
			"id": "5",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 13ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>21,5.8-20.</em><p>Abraáo tinha cem anos quando lhe nasceu seu filho Isaac.<br>O menino cresceu e foi desmamado. No dia em que Isaac foi desmamado, Abraáo deu uma grande festa.<br>Sara notou que o filho dado a Abraáo pela egípcia Agar brincava com o seu filho Isaac<br>e disse a Abraáo: «Expulsa esta escrava e o seu filho, para que o filho da escrava náo seja herdeiro com meu filho Isaac».<br>Isto desagradou muito a Abraáo, por causa de Ismael.<br>Mas Deus disse: «Náo te aflijas por causa do menino e da tua escrava. Concede a Sara tudo o que ela te pedir, porque de Isaac sairá a descendência que perpetuará o teu nome.<br>Mas do filho da escrava também farei um grande povo, porque é teu descendente».<br>Abraáo levantou-se muito cedo, tomou páo e um odre de água e deu-os a Agar. Em seguida, pôs-lhe o menino aos ombros e mandou-a embora. Ela saiu e andou errante no deserto de Bersabé.<br>Quando a água do odre se acabou, Agar deitou o menino debaixo dum arbusto<br>e foi sentar-se em frente dele, á distáncia de um tiro de arco. Dizia consigo: «Náo quero ver morrer o menino». Sentou-se a uma certa distáncia e o menino começou a chorar.<br>Deus ouviu os gritos do menino e o anjo de Deus chamou Agar do alto dos Céus, dizendo: «Que tens, Agar? Náo temas. Deus ouviu os gritos do menino, no lugar onde Ele está.<br>Ergue-te, levanta o menino e segura-o em teus braços, porque Eu farei dele um grande povo».<br>Deus abriu-lhe os olhos e ela viu um poço de água. Foi encher de água o odre e deu de beber ao menino.<br>Deus estava com o menino e ele cresceu, habitou no deserto e tornou-se um atirador de arco.</p><h3>Livro dos Salmos</h3><em>34(33),7-8.10-11.12-13.</em><p>O pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>O anjo do Senhor protege os que O temem <br>e defende-os dos perigos.<br>Temei o Senhor, vós, os seus fiéis, <br>porque nada falta aos que O temem.<br>Os poderosos empobrecem e passam fome, <br>aos que procuram o Senhor náo faltará riqueza alguma.<br>Vinde, filhos, escutai-me, <br>vou ensinar-vos o temor do Senhor.<br>Qual é o homem que ama a vida, <br>que deseja longos dias de felicidade?</p><h3>Evangelho segundo São Mateus</h3><em>8,28-34.</em><p>Naquele tempo, quando Jesus chegou á regiáo dos gadarenos, na outra margem do lago, vieram ao seu encontro, saindo dos túmulos, dois endemoninhados. Eram táo furiosos que ninguém se atrevia a passar por aquele caminho.<br>E disseram aos gritos: «Que tens que ver connosco, Filho de Deus? Vieste aqui para nos atormentar antes do tempo?».<br>Ora, perto dali, andava a pastar uma grande vara de porcos.<br>Os demónios suplicavam a Jesus, dizendo: «Se nos expulsas, manda-nos para a vara de porcos».<br>Jesus respondeu-lhes: «Entáo ide». Eles saíram e foram para os porcos. Entáo, os porcos precipitaram-se pelo despenhadeiro abaixo e afogaram-se no lago.<br>Os guardadores fugiram e foram á cidade contar tudo o que acontecera, incluindo o caso dos endemoninhados.<br>Toda a cidade saiu ao encontro de Jesus. Quando O viram, pediram-Lhe que Se retirasse do seu território.</p><hr><h3>Santo António Maria Zacarias(presbítero, fundador, +1539)</h3><p>Nasceu em Cremona, por volta de 1502. Sua máe tinha 18 anos quando ficou viúva. Embora rico, vestia-se com modéstia e escolheu a profissáo de médico para ficar mais perto da gente humilde e servir o povo. Em 1528, com 26 anos, abandonou a medicina e fez-se sacerdote. Partiu para Miláo e com a ajuda de dois amigos, Tiago Morigia e Bartolomeu Ferrari, fundou a congregaçáo dos Clérigos Regulares de Sáo Paulo.Os \"Barnabitas\", assim chamados porque residiam junto á igreja de Sáo Barnabé, em Miláo, obedeciam a uma Regra e professavam os votos religiosos. Mas náo se consideravam monges nem frades. O seu carisma específico era evangelizar e administrar os sacramentos, promovendo a reforma do clero e dos leigos.Com a ajuda de Luísa Torelli, Condessa de Guastalla, surgiu a congregaçáo feminina das Angélicas, para a reforma dos mosteiros femininos. Santo António Maria Zacarias ajudou na preparaçáo do Concílio de Trento, cuja influência ainda persiste na Igreja de nossos dias. Foi também promotor da devoçáo á Eucaristia e da adoraçáo ao Santíssimo Sacramento. Morreu em 1539, aos 37 anos, na mesma casa onde tinha nascido, tendo a seu lado sua máe.</p>"
		},
		{
			"id": "6",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 13ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>22,1-19.</em><p>Naqueles dias, Deus quis pôr á prova Abraáo e chamou-o: «Abraáo!». Ele respondeu: «Aqui estou».<br>Deus disse: «Toma o teu filho, o teu único filho, a quem tanto amas, Isaac, e vai á terra de Moriá, onde o oferecerás em holocausto, num dos montes que Eu te indicar».<br>Abraáo levantou-se de manhá cedo, aparelhou o jumento, tomou consigo dois dos seus servos e o seu filho Isaac. Cortou a lenha para o holocausto e pôs-se a caminho do local que Deus lhe indicara.<br>Ao terceiro dia, Abraáo ergueu os olhos e viu de longe o local.<br>Disse entáo aos servos: «Ficai aqui com o jumento. Eu e o menino iremos além fazer adoraçáo e voltaremos para junto de vós».<br>Abraáo apanhou a lenha do holocausto e pô-la aos ombros do seu filho Isaac. Depois, tomou nas máos o fogo e o cutelo e seguiram juntos o caminho.<br>Isaac disse a Abraáo: «Meu pai». Ele respondeu: «Que queres, meu filho?». Isaac prosseguiu: «Temos aqui fogo e lenha; mas onde está o cordeiro para o holocausto?».<br>Abraáo respondeu: «Deus providenciará o cordeiro para o holocausto, meu filho». E continuaram juntos o caminho.<br>Quando chegaram ao local designado por Deus, Abraáo levantou um altar e colocou a lenha sobre ele, atou seu filho Isaac e pô-lo sobre o altar, em cima da lenha.<br>Depois, estendendo a máo, puxou do cutelo para degolar o filho.<br>Mas o anjo do Senhor gritou-lhe do alto do céu: «Abraáo, Abraáo!». «Aqui estou, Senhor», respondeu ele.<br>O anjo prosseguiu: «Náo levantes a máo contra o menino, náo lhe faças nenhum mal. Agora sei que na verdade temes a Deus, uma vez que náo Me recusaste o teu filho, o teu filho único».<br>Abraáo ergueu os olhos e viu atrás de si um carneiro, preso pelos chifres num silvado. Foi buscá-lo e ofereceu-o em holocausto, em vez do filho.<br>Abraáo deu ao local este nome: «O Senhor providenciará». E ainda hoje se diz: «Sobre a colina o Senhor providenciará».<br>O anjo do Senhor chamou Abraáo do céu pela segunda vez,<br>e disse-lhe: «Por Mim próprio te juro, oráculo do Senhor, já que assim procedeste, e náo Me recusaste o teu filho, o teu filho único,<br>abençoar-te-ei e multiplicarei a tua descendência como as estrelas do céu e como a areia que está nas praias do mar, e a tua descendência conquistará as portas das cidades inimigas.<br>Porque obedeceste á minha voz, na tua descendência seráo abençoadas todas as nações da Terra».<br>Abraáo foi ter de novo com os seus servos e juntos puseram-se a caminho de Bersabé, onde Abraáo ficou a morar.</p><h3>Livro dos Salmos</h3><em>116(114),1-2.3-4.5-6.8-9.</em><p>Amo o Senhor, <br>porque ouviu a voz da minha súplica.<br>Ele me atendeu, <br>no dia em que O invoquei.<br>Apertaram-me os laços da morte, <br>caíram sobre mim as angústias do além, <br>vi-me na afliçáo e na dor.<br>Entáo invoquei o Senhor: <br>«Senhor, salvai a minha alma».<br>Justo e compassivo é o Senhor, <br>o nosso Deus é misericordioso.<br>O Senhor guarda os simples: <br>estava sem forças e o Senhor salvou-me.<br>Livrou da morte a minha alma, <br>das lágrimas os meus olhos, da queda os meus pés.<br>Andarei na presença do Senhor, <br>sobre a terra dos vivos.</p><h3>Evangelho segundo São Mateus</h3><em>9,1-8.</em><p>Naquele tempo, Jesus subiu para um barco, atravessou o mar e foi para a cidade de Cafarnaum.<br>Apresentaram-Lhe entáo um paralítico que jazia numa enxerga. Ao ver a fé daquela gente, Jesus disse ao paralítico: «Filho, tem confiança; os teus pecados estáo perdoados».<br>Alguns escribas disseram para consigo: «Este homem está a blasfemar».<br>Mas Jesus, conhecendo os seus pensamentos, disse: «Porque pensais mal em vossos corações?<br>Na verdade, que é mais fácil: dizer: \"Os teus pecados estáo perdoados\" ou dizer: \"Levanta-te e anda\"?<br>Pois bem. Para saberdes que o Filho do homem tem na Terra o poder de perdoar os pecados, levanta-te», disse Ele ao paralítico, «toma a tua enxerga e vai para casa».<br>O homem levantou-se e foi para casa.<br>Ao ver isto, a multidáo ficou cheia de temor e glorificava a Deus por ter dado tal poder aos homens.</p><hr><h3>Beata Maria Teresa Ledochówska(religiosa, fundadora, +1922)</h3><p>Nasceu em 1863, no sul da Áustria, numa família católica, nobre e abastada. Aos 22 anos, torna-se dama de companhia da arquiduquesa Alice da Toscánia, quando esta transfere a sua corte para Salzburgo.A vida da corte náo a prende por muito tempo e Maria Teresa vive entáo dois acontecimentos que seráo transformadores na sua vida. Primeiro, um encontro com duas irmás Missionárias Franciscanas de Maria, que partilham com ela a sua experiência com leprosos em Madagáscar e que a despertam para a realidade missionária. A chama acende-se definitivamente quando toma conhecimento de um apelo do cardeal francês Charles Lavigerie, Primaz de África, que pedia ás mulheres cristás da Europa que o apoiassem na sua luta pela aboliçáo da escravatura. Decide responder sem reservas.Nos anos que se seguem, estabelece contacto com missionários, escreve em jornais pedindo apoio para a atividade missionária em África, e a partir de 1889 inicia a publicaçáo da revista Eco de África com o mesmo fim, bem como o da aboliçáo da escravatura.Conduzida pelo Espírito Santo, torna-se Missionária Auxiliar das Missões Africanas e coloca a sua obra sob a proteçáo do missionário espanhol S. Pedro Claver, cujo ministério de vida no século XVII lhe valeu o título de Apóstolo dos Escravos.Funda entáo o Sodalício de S. Pedro Claver, reconhecido em 1894 como obra pia pelo Papa Leáo XIII. Um ano depois, Maria Teresa e a sua primeira companheira professam votos como Irmás Missionárias de S. Pedro Claver.Nas décadas seguintes, percorre a Europa em busca de apoios para a atividade da sua congregaçáo. Profere palestras e recorre com coragem e empenho a todos os meios de comunicaçáo entáo disponíveis. Começa também a produzir, ela própria, Bíblias e Missais em diversas línguas africanas, para corresponder ás necessidades dos missionários.Com a aprovaçáo definitiva da congregaçáo, em 1910, pelo Papa S. Pio X, temos hoje Irmás claverianas de quase 30 nacionalidades diferentes. Estáo presentes nos 5 continentes, em 24 países e em 45 comunidades.Maria Teresa partiu para o Pai no dia 6 de julho de 1922, em Roma, data em que se comemora a sua festa litúrgica. Os milhares de missionários que foram por ela ajudados sentiram-se entáo órfáos. Foi beatificada pelo Papa Paulo VI em 1975, no Dia Mundial das Missões.</p><hr><h3>Santa Maria Goretti(virgem, mártir, +1902)</h3><hr><p>Santa Maria Goretti ou Marieta, como também era chamada, foi uma daquelas santas que morreram pelo facto de náo quererem cometer pecado. Nascida na cidade de Corinaldo, província de Ancona, Itália, Maria Goretti e sua família foram obrigados a mudar-se para o inóspito Agro Pontino, na localidade de Ferrieri di Conca, em busca de trabalho.Seus pais trabalhavam na lavoura enquanto Maria cuidava dos seus quatro irmáos mais novos.Pouco tempo depois, quando a menina tinha dez anos, seu pai morreu de doença grave. Sua máe, Assunta, trabalhava duramente no campo para ganhar o sustento da casa. Além de cuidar da casa e dos irmáos, Maria aproveitava o tempo que lhe restava para correr até á Igreja mais próxima e aprender o catecismo. Aos doze anos, num domingo de Maio, pôde fazer a primeira comunháo. Apesar de ter somente doze anos, Maria Goretti era muito crescida, o que chamou a atençáo de um jovem garoto de 18 anos, Alexandre Serenelli. Um dia, aproveitando um momento em que Maria estava sozinha com sua irmá mais nova, Alexandre procurou seduzí-la. Diante da resistência da jovem menina, Alexandre apunhalou-a com vários golpes. A santa foi transportada para o hospital e antes de morrer perdoou ao assassino com as seguintes palavras: \"Por amor a Jesus perdoo e quero que venha comigo para o paraíso\". Alexandre foi condenado a trabalhos forçados até os 27 anos, altura em que foi absolvido por boa conduta. Ele conta ter tido uma visáo da pequena mártir, que o fez mudar de vida. Maria Goretti foi canonizada em 1950.</p><hr><h3>Santa Rosalina(monja, +1326)</h3><hr><p></p>"
		},
		{
			"id": "7",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 13ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>23,1-4.19.24,1-8.62-67.</em><p>Sara viveu até aos cento e vinte e sete anos<br>e morreu em Quiriat-Arbá, hoje Hebron, na terra de Canaá. Abraáo foi lá celebrar os funerais e chorar sua mulher.<br>Depois, deixou a defunta e falou assim aos filhos de Het:<br>«Eu sou um imigrante entre vós. Cedei-me em terreno vosso a posse dum sepulcro, para eu enterrar a minha defunta».<br>E assim Abraáo sepultou Sara, sua esposa, na gruta do campo de Macpela, em frente de Mambré, hoje Hebron, na terra de Canaá.<br>Abraáo era já velho, de idade avançada, e o Senhor tinha-o abençoado em tudo.<br>Disse Abraáo ao servo mais antigo da sua casa, que superentendia sobre todos os seus bens: «Põe a tua máo debaixo da minha coxa<br>e jura pelo Senhor, Deus do Céu e da Terra, que náo escolherás para o meu filho uma esposa entre as filhas dos cananeus, no meio dos quais habito.<br>Mas irás á minha terra e á minha família escolher uma esposa para o meu filho Isaac».<br>O servo perguntou-lhe: «Se essa mulher náo quiser vir comigo para esta terra, deverei levar o teu filho para a terra donde vieste?».<br>Abraáo respondeu-lhe: «De modo nenhum levarás para lá o meu filho.<br>O Senhor, Deus do Céu, que me tirou da casa paterna e da terra onde nasci, falou-me e fez-me o seguinte juramento: \"Darei esta terra aos teus descendentes\". Ele enviará á tua frente o seu anjo, para que escolhas na minha terra uma esposa para o meu filho.<br>Se essa mulher náo quiser vir contigo, ficarás desligado deste juramento que me fazes. Mas em caso algum levarás para lá o meu filho».<br>Isaac tinha voltado do poço de Laai-Roí e habitava na regiáo do Negueb.<br>Uma vez em que ele saíra a passear pelo campo á tardinha, ergueu os olhos e viu uns camelos que acabavam de chegar.<br>Rebeca, sua prima, ergueu também os olhos e viu Isaac. Ela desceu do camelo<br>e perguntou ao servo: «Quem é aquele homem que vem a correr pelo campo ao nosso encontro?». O servo respondeu: «É o meu senhor». Rebeca tomou o véu e cobriu-se.<br>O servo contou a Isaac tudo o que tinha feito.<br>Isaac introduziu Rebeca na tenda de Sara, sua máe. Depois, casou-se com ela e amou-a, consolando-se assim da morte de sua máe.</p><h3>Livro dos Salmos</h3><em>106(105),1-2.3-4a.4b-5.</em><p>Dai graças ao Senhor, porque Ele é bom, <br>porque é eterna a sua misericórdia.<br>Quem poderá contar as obras do Senhor <br>e apregoar todos os seus prodígios?<br>Felizes os que observam os seus preceitos <br>e praticam sempre o que é justo.<br>Lembrai-Vos de nós, Senhor, <br>por amor do vosso povo.<br>Visitai-nos com a vossa salvaçáo,<br>para que vejamos a felicidade dos vossos eleitos, <br>rejubilemos com a alegria do vosso povo <br>e exultemos com a vossa herança.</p><h3>Evangelho segundo São Mateus</h3><em>9,9-13.</em><p>Naquele tempo, Jesus ia a passar, quando viu um homem chamado Mateus, sentado no posto de cobrança dos impostos, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.<br>Um dia em que Jesus estava á mesa em casa de Mateus, muitos publicanos e pecadores vieram sentar-se com Ele e os seus discípulos.<br>Vendo isto, os fariseus diziam aos discípulos: «Por que motivo é que o vosso Mestre come com os publicanos e os pecadores?».<br>Jesus ouviu-os e respondeu: «Náo sáo os que têm saúde que precisam do médico, mas sim os doentes.<br>Ide aprender o que significa: \"Prefiro a misericórdia ao sacrifício\". Porque Eu náo vim chamar os justos, mas os pecadores».</p><hr><h3>Beato Pedro To Rot(mártir, +1945)</h3><p>Beato Pedro To RotO nome de To Rot nos diz pouco ou nada, mas para a Igreja de Papua é uma glória local genuína: é, de fato, o primeiro beato daquela terra, elevado á glória dos altares, no dia 17 de janeiro de 1995 por Joáo Paulo II . Náo é por acaso que, há poucos dias atrás, os bispos de Papua Nova Guiné e das Ilhas Salomáo fizeram uma peregrinaçáo ao santuário de Rakunai, país natal do beato. E no veráo estáo previstas celebrações jubilares a serem realizadas no dia 7 de julho, festa litúrgica do beato.Pedro nasce de um chefe da tribo, dentre os primeiros convertidos á fé católica. Do seu pai, Angelo, o jovem Pedro herda as qualidades de um líder, da sua máe Maria – cristá fervorosa – uma sensibilidade religiosa náo comum. Com estas características, unidas á predisposiçáo para os estudos, algumas pessoas vêem muitos \"sinais de vocaçáo\" para o sacerdócio e pensam enviar o garoto para estudar na Europa. Mas o pai escolhe para Pedro um futuro leigo: com apenas 21 anos já é um bom catequista, inestimável colaborador dos missionários. Em 1936, aos 24 anos, casou-se com Paula Varpit, uma menina de 16 anos, também ela muito fervorosa.\"Inspirado por sua fé em Cristo, foi um marido devoto, pai amoroso e um catequista comprometido, conhecido pela sua cordialidade, pela sua gentileza e pela sua compaixáo”: assim em 1995 o Papa Wojtyla falava de Pietro To Rot, acrescentando que ele \" tratou a sua mulher Paola com grande respeito; orava com ela toda manhá e toda noite. Para os seus filhos tinha uma grande afeiçáo passava com eles o máximo do tempo que fosse possível”. Ainda: o beato \"teve uma grande visáo do matrimônio e, apesar do grande risco pessoal e da oposiçáo, defendeu a doutrina da Igreja sobre a unidade do matrimónio e da necessidade de fidelidade mútua.\"Durante a Segunda Guerra Mundial, de fato, a sua aldeia, Rakunai, foi ocupada pelos japoneses, os missionários acabaram presos, mas To Rot assumiu a responsabilidade pela vida espiritual dos seus concidadáos, continuando a ensinar os fiéis, a visitar os doentes e batizar . Mas quando as autoridades legalizaram a poligamia, o Beato Pedro denunciou firmemente essa prática. Comentou Joáo Paulo II: \"Ele proclamou com coragem a verdade sobre a santidade do casamento. Recusou tomar o \"caminho mais fácil\" do compromisso moral. \"Devo cumprir o meu dever e como testemunho na Igreja de Jesus Cristo”, explicou. O medo do sofrimento e da morte náo o pararam .\" Mesmo na prisáo Pedro permaneceu sereno, até mesmo alegre, até que ele foi assassinado com uma injeçáo em julho de 1945 por um médico japonês.</p><hr><h3>Beato Diogo de Carvalho(presbítero, mártir, +1624)</h3><hr><p>Beato Diogo de CarvalhoNasceu em Coimbra onde se fez jesuita apenas com 16 anos, mas foi em Macau que terminou os estudos de teologia e foi ordenado sacerdote. Em 1609 era missionário no Japáo.A fim de poder evangelizar em tempo de grande perseguiçáo, refugiou-se numa regiáo mineira até ao dia em que umas pegadas na neve o denunciaram e foi preso com 10 dos seus fiéis seguidores. No inverno de 1624, foram os onze prisioneiros submetidos ao tormento dos tanques de água gelada, morrendo um após outro. O Padre Diogo de Carvalho sobreviveu ainda cinco dias á morte do último.Pio IX beatificou-o em 1867.</p><hr><h3>S. Marcos Kitien Siang(mártir, +1900)</h3><hr><p>S. Marcos Kitien SiangDe antiga família cristá convertida em 1650, irmáo de um sacerdote, pai de familia, culto, hábil médico, adiministrador da pequena comunidade cristá de Ye-Tcang-Ten, era universalmente estimado e amado pelos seus exelentes dotes e pela sua generosidade. Muito fiel ás práticas relegiosas, queria que todos o fossem na sua familia. Tantas qualidades eram, porém, obscurecidas pelo vício do ópio. Resistiu, caiu, volta a resistir, recaiu muitas vezes, até que o ópio o dominou. Os missionários, no princípio, absolveram-no repetidas vezes, mas, por último, sendo grave o escándalo, proibiram-no de receber a comunháo. \"Ah -exclamou -, tenho apenas uma esperança de salvaçáo, o martírio, sem o martírio náo conseguirei encontrar a porta do paraíso.\" Esse comportamento, que se diria paradoxal, durou 30 anos. Na manhá de 7 de Julho de 1900, cerca de 200 boxers entraram na sua aldeia. Marcos e os seus, em número de 13 pessoas, refugiaram-se num cemitério local, mas foram traídos e levados presos para uma cidade vizinha, comparecendo diante do mandarim. Uma grande multiáo de amigos e beneficiados imploravam para ele a graça de ser perdoado, mas esta só poderia ser-lhe concedida com a condíçao de renuciar á fé. Foi incitado pelos amigos para que o fizesse, para defender a vida e os seus. \"O nosso cristianismo vai táo longe como a dinastia Ming, disse ele. Preferimos a morte á apostasia. Náo podemos renegar a nossa fé\".Náo só náo quis renunciar á fé, mas nem mesmo entregar, como uma simulaçáo de apostasia, as medalhas e os escapulários que ele e seus familiares levavam. Dignamente agradeceu aos presentes, reafirmou a sua fé e a dos presentes,cantando a ladainha de Nossa Senhora. Num dos carros que o transportavam, o neto de 8 anos, Francisco, perguntou: \"Para onde nos levam, avô?\" O velho apontou para o céu e respondeu: \"Voltamos para casa, meu menino.\" Chegando ao lugar do suplício, Marcos disse aos seus: \"Meus filhos, náo temais. O paraíso está aberto e próximo.\" Depois, pediu como favor ser decapitado em último lugar. Queria estar certo de que ninguém faltaria ao encontro no além. Por fim dobrou a sua cabeça diante da espada. Era o dia 7-7-1900. Marcos tinha 61 anos.</p>"
		},
		{
			"id": "8",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 13ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>27,1-5.15-29.</em><p>Quando Isaac envelheceu, os olhos enfraqueceram-lhe tanto que já náo via. Chamou entáo seu filho Esaú e disse-lhe: «Meu filho». Ele respondeu-lhe: «Aqui estou».<br>Isaac continuou: «Como vês, estou velho e náo sei o dia da minha morte.<br>Agora toma as tuas armas, a tua aljava e o teu arco, vai ao campo e apanha-me alguma peça de caça.<br>Depois prepara-me um prato como eu gosto e traz-mo aqui para eu comer, a fim de que eu te abençoe, antes de morrer».<br>Rebeca escutou a conversa de Isaac com seu filho Esaú. Este foi ao campo apanhar a caça que devia trazer.<br>Entretanto, Rebeca tomou as roupas de Esaú, seu filho mais velho, as melhores que tinha em casa, e vestiu-as a Jacob, seu filho mais novo,<br>cobrindo-lhe os braços e a parte lisa do pescoço com pele de cabrito.<br>Depois colocou nas máos de seu filho Jacob o páo e o prato que tinha preparado.<br>Jacob foi ter com o pai e disse-lhe: «Meu pai». Este respondeu: «Estou aqui. Quem és tu, meu filho?».<br>Jacob disse ao pai: «Sou Esaú, o teu filho primogénito. Fiz o que me ordenaste. Levanta-te, senta-te e come da minha caça, e a seguir dá-me a tua bênçáo».<br>Isaac disse ao filho: «Como a encontraste táo depressa, meu filho?». Ele respondeu: «Foi o Senhor, teu Deus, que ma pôs no caminho».<br>Isaac disse a Jacob: «Entáo aproxima-te, para eu te poder tocar, meu filho, e saber se és ou náo meu filho Esaú».<br>Jacob aproximou-se de Isaac, seu pai, que lhe tocou e disse: «A voz é de Jacob, mas os braços sáo de Esaú».<br>Como ele tinha os braços peludos, como os de Esaú, seu irmáo, Isaac náo o reconheceu e deu-lhe a bênçáo.<br>Entretanto, voltou a perguntar-lhe: «Tu és realmente meu filho Esaú?». E ele respondeu-lhe: «Sou eu mesmo».<br>Disse Isaac: «Traz-me entáo a tua caça para eu comer, meu filho, e te dar a minha bênçáo». Jacob serviu-lha e ele comeu; trouxe-lhe vinho e ele bebeu.<br>Entáo seu pai disse: «Aproxima-te, meu filho, e beija-me».<br>Ele aproximou-se e beijou o pai. Quando este lhe aspirou o perfume das vestes, deu-lhe a bênçáo, dizendo: «Sim, o aroma de meu filho é como o aroma dum campo que o Senhor abençoou.<br>Queira Deus conceder-te o orvalho do céu e a riqueza da terra, trigo e vinho em abundáncia.<br>Sirvam-te as nações, prostrem-se os povos a teus pés. Sê o senhor de teus irmáos, prostrem-se diante de ti os filhos de tua máe. Maldito seja quem te amaldiçoar, bendito seja quem te abençoar».</p><h3>Livro dos Salmos</h3><em>135(134),1-2.3-4.5-6.</em><p>Louvai o nome do Senhor, <br>louvai-O, servos do Senhor,<br>vós que estais no templo do Senhor, <br>nos átrios da casa do nosso Deus.<br>Louvai o Senhor, porque Ele é bom, <br>cantai ao seu nome, porque é suave.<br>O Senhor escolheu Jacob, <br>Israel como sua propriedade.<br>Eu sei que o Senhor é grande, <br>o nosso Deus é maior que todos os deuses.<br>Tudo quanto o Senhor quer, Ele o faz, <br>no Céu e na Terra, no mar e nos abismos.</p><h3>Evangelho segundo São Mateus</h3><em>9,14-17.</em><p>Naquele tempo, os discípulos de Joáo Batista foram ter com Jesus e perguntaram-Lhe: «Por que motivo nós e os fariseus jejuamos e os teus discípulos náo jejuam?».<br>Jesus respondeu-lhes: «Podem os companheiros do esposo ficar de luto enquanto o esposo estiver com eles? Dias viráo em que o esposo lhes será tirado e nessa altura háo de jejuar».<br>Ninguém põe remendo de pano novo em vestido velho, porque o remendo repuxa o vestido e o rasgáo fica maior.<br>Nem se deita vinho novo em odres velhos; aliás, os odres rebentam, derrama-se o vinho e perdem-se os odres. Mas deita-se o vinho novo em odres novos e assim ambas as coisas se conservam».</p><hr><h3>Santo Áquila e Santa Priscila(amigos de S. Paulo)</h3><p>Santo Áquila e Santa Priscila moravam em Corinto e eram casados. Paulo encontrou-se com eles e ficou morando e trabalhando com o casal na fabricaçáo de tendas. Eram originários do Ponto, e foram para Corinto quando os hebreus foram expulsos de Roma por Cláudio (41-54). Em Actos dos Apóstolos 18, temos a informaçáo que Aquila e Priscila acompanharam Paulo de Éfeso e ali instruiram na fé em Jesus Cristo. Arriscaram a própria vida para salvar Sáo Paulo, conforme está escrito na Epistola aos Romanos 16,3s.: \"Saudai Priscila e Áquila, meus colaboradores em Cristo Jesus, que para salvar minha vida expuseram suas cabeças. Náo somente eu lhes devo gratidáo, mas também todas as igrejas da gentilidade. Saudai também a Igreja que se reúne em sua casa.\"</p><hr><h3>S. Gregório Grassi(bispo, e companheiros, mártires, +1900)</h3><hr><p>BEATO GREGORIO GRASSI, (Castellazzo Bormida, diocese de Alessandria, Itália, 13.XII.1833 – Tai-yuang-fu 9.VII.1900), Bispo totular de Ortosia na Fenicia, membro da Ordem dos Frades Menores, mártir na China). Em 1848 entra para os Frades Menores Franciscanos de Observáncia. Em 1856 foi ordenado sacerdote. Em 1861 parte para a China onde permanece durante quarenta anos a exercer o apostolado como missionário e mais tarde, em 1876, como bispo titular de Ortosia, coadjutor com direito de sucessáo. Torna-se em 1891 vigário apostólico do Shan-si setentrional onde promove um notável desenvolvimento ás conquistas missionárias. Na perseguiçáo de 1900, organizada por Tse-Hsi, máe do Imperador, com o apoio da seita dos Boxers, que fez milhares de mártires, foi feito prisioneiro na sua residência de Tai-yuang-fu no dia 5 de Julho e morto por ódio á fé a 9 de Julho.</p><hr><h3>Santo Agostinho Zhao Rong e companheiros()</h3><hr><p></p>"
		},
		{
			"id": "9",
			"imagen": "Domingo",
			"contenido": "<h3>14º Domingo do Tempo Comum</h3><h3>Livro de Zacarias</h3><em>9,9-10.</em><p>Eis o que diz o Senhor: «Exulta de alegria, filha de Siáo, solta brados de júbilo, filha de Jerusalém. Eis o teu rei, justo e salvador, que vem ao teu encontro, humildemente montado num jumentinho, filho duma jumenta.<br>Destruirá os carros de combate de Efraim e os cavalos de guerra de Jerusalém; e será quebrado o arco de guerra. Anunciará a paz ás nações: o seu domínio irá de um mar ao outro mar e do rio até aos confins da Terra».</p><h3>Livro dos Salmos</h3><em>145(144),1-2.8-9.10-11.13cd-14.</em><p>Quero exaltar-Vos, meu Deus e meu Rei, <br>e bendizer o vosso nome para sempre.<br>Quero bendizer-Vos, dia após dia, <br>e louvar o vosso nome para sempre.<br>O Senhor é clemente e compassivo, <br>paciente e cheio de bondade.<br>O Senhor é bom para com todos, <br>e a sua misericórdia se estende a todas as criaturas.<br>Graças Vos deem, Senhor, todas as criaturas <br>e bendigam-Vos os vossos fiéis.<br>Proclamem a glória do vosso Reino <br>e anunciem os vossos feitos gloriosos.<br>O Senhor é fiel á sua palavra<br>e perfeito em todas as suas obras.<br>O Senhor ampara os que vacilam <br>e levanta todos os oprimidos.</p><h3>Carta aos Romanos</h3><em>8,9.11-13.</em><p>Irmáos: Vós náo estais sob o domínio da carne, mas do Espírito, se é que o Espírito de Deus habita em vós. Mas se alguém náo tem o Espírito de Cristo, náo Lhe pertence.<br>Se o Espírito daquele que ressuscitou Jesus de entre os mortos habita em vós, Ele, que ressuscitou Cristo Jesus de entre os mortos, também dará vida aos vossos corpos mortais, pelo seu Espírito que habita em vós.<br>Assim, irmáos, náo somos devedores á carne, para vivermos segundo a carne.<br>Se viverdes segundo a carne, morrereis; mas se pelo Espírito fizerdes morrer as obras da carne, vivereis.</p><h3>Evangelho segundo São Mateus</h3><em>11,25-30.</em><p>Naquele tempo, Jesus exclamou: «Eu Te bendigo, ó Pai, Senhor do Céu e da Terra, porque escondeste estas verdades aos sábios e inteligentes e as revelaste aos pequeninos.<br>Sim, Pai, Eu Te bendigo, porque assim foi do teu agrado.<br>Tudo Me foi dado por meu Pai. Ninguém conhece o Filho senáo o Pai e ninguém conhece o Pai senáo o Filho e aquele a quem o Filho o quiser revelar.<br>Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.<br>Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coraçáo, e encontrareis descanso para as vossas almas.<br>Porque o meu jugo é suave e a minha carga é leve».</p><hr><h3>Santa Paulina do Coração Agonizante de Jesus (Madre Paulina)()</h3><p>Seu nome de baptismo era Amábile Lúcia Visintainer. Nasceu no norte da Itália, em 1865, e com dez anos acompanhou seus pais, que emigraram para o Brasil e se instalaram no Estado de Santa Catarina.Fundou, com finalidades educativas e assistenciais, a Congregaçáo das Irmázinhas da Imaculada Conceiçáo, da qual foi eleita superiora geral vitalícia. Anos depois, em Sáo Paulo, para onde se havia transferido a casa-máe da congregaçáo, foi injusta e precipitadamente punida pelo arcebispo de Sáo Paulo, que a demitiu das funções de superiora e a proibiu de, no futuro, exercer qualquer cargo de mando na Congregaçáo. Aceitou com virtude heróica essa puniçáo abusiva e irregular do ponto de vista do Direito Canónico, e passou mais de trinta anos como simples religiosa, modelo de obediência e humildade, sem nunca exercer qualquer funçáo directiva na obra da qual era fundadora. Faleceu pronunciando o que sempre foi o lema de sua vida: \"Faça-se a vontade de Deus!\" Foi canonizada por Joáo Paulo II, em 2002.</p><hr><h3>S. Agostinho Zhao Rong(presbítero, +1815, e companheiros mártires)</h3><hr><p>Santo Agostinho Zhao Rong e 119 companheiros mártiresAgostinho Zhao Rong foi um soldado chinês que escoltou S. Joáo Gabriel Dufresse até a cidade de Beijin e o acompanhou até sua execuçáo por decapitaçáo. Ele ficou muito impressionado com a serenidade e a força espiritual de Dufresse, que, apesar de torturado, náo renegou a fé em Cristo. Foi assim que Agostinho se viu tocado pela luz da fé e rogou para que Dufresse o convertesse. Depois, foi batizado e enviado ao seminário, de onde saiu ordenado sacerdote diocesano. Quando foi reconhecido como cristáo, ele também sofreu terríveis suplícios carnais antes de morrer decapitado, em 1815. Entretanto, jamais renegou sua fé em Cristo.Aliás, as perseguições aos cristáos na China têm sido uma constante, tomando diferentes matizes. No início de 1900, quando ocorreu a revoluçáo comunista chinesa, provocada por motivos políticos reprimidos há anos, houve novas ondas de perseguições aos cristáos. Porém, neste caso, o motivo foi exclusivamente religioso, como comprovaram os documentos históricos. Desde entáo, uma sangrenta exterminaçáo aconteceu, matando um número infindável de catequistas leigos, chineses convertidos, sacerdotes chineses e igrejas. Nem todos os nomes puderam ser localizados, porque a destruiçáo e os incêndios continuaram ao longo do novo regime político chinês. A última execuçáo em massa de cristáos na China, de que se tem notícia, aconteceu em 25 de fevereiro de 1930.</p><hr><h3>Santos Nicolau Pick(Wilhaldi e companheiros, mártires de Gorcum, +1572)</h3><hr><p></p>"
		},
		{
			"id": "10",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 14ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>28,10-22a.</em><p>Naqueles dias, Jacob saiu de Bersabé e tomou o caminho de Hará.<br>Chegando a certo lugar quando o Sol já se tinha posto, resolveu passar ali a noite. Tomou uma das pedras do local, colocou-a debaixo da cabeça e deitou-se ali mesmo.<br>Teve entáo um sonho: uma escada estava assente na terra e a parte superior tocava o céu; por ela subiam e desciam anjos de Deus.<br>No cimo da escada estava o Senhor, que lhe disse: «Eu sou o Senhor, Deus de Abraáo teu pai e Deus de Isaac. Dar-te-ei, a ti e á tua descendência, a terra em que te encontras.<br>A tua descendência será táo numerosa como o pó da terra. Estender-te-ás para o Ocidente e para o Oriente, para o Norte e para o Sul, e, por ti e pela tua descendência, seráo abençoadas todas as famílias da Terra.<br>Eu estou contigo: proteger-te-ei para onde quer que vás e reconduzir-te-ei a esta terra. Náo te abandonarei, enquanto náo tiver realizado tudo o que te prometi».<br>Quando Jacob despertou do sono, disse: «Realmente o Senhor está neste lugar e eu náo o sabia».<br>Ele teve medo e disse: «Como é terrível este lugar! É nada menos que a casa de Deus e a porta do Céu».<br>Jacob levantou-se de manhá cedo, tomou a pedra que lhe servira de travesseiro, ergueu-a como estela e derramou óleo por cima.<br>A este lugar deu o nome de Betel, mas antes a cidade chamava-se Luza.<br>Jacob fez entáo este voto: «Se Deus estiver comigo e me guardar nesta viagem que faço, se me der páo para comer e roupa para vestir<br>e eu voltar sáo e salvo á casa paterna, entáo, o Senhor será o meu Deus<br>e esta pedra que eu ergui como estela será uma casa de Deus».</p><h3>Livro dos Salmos</h3><em>91(90),1-2.3-4.14-15ab.</em><p>Tu, que habitas sob a proteçáo do Altíssimo, <br>moras á sombra do Omnipotente,<br>diz ao Senhor: «Sois o meu refúgio e a minha cidadela; <br>meu Deus, em Vós confio».<br>Ele te livrará do laço do caçador <br>e do flagelo maligno.<br>Cobrir-te-á com as suas penas, <br>debaixo das suas asas encontrarás abrigo.<br>«Porque confiou em Mim, hei de salvá-lo; <br>hei de protegê-lo, pois conheceu o meu nome.<br>Quando Me invocar, hei de atendê-lo,<br>estarei com ele na tribulaçáo.</p><h3>Evangelho segundo São Mateus</h3><em>9,18-26.</em><p>Naquele tempo, estava Jesus a falar aos seus discípulos, quando um chefe se aproximou e se prostrou diante dele, dizendo: «A minha filha acaba de falecer. Mas vem impor a máo sobre ela e viverá».<br>Jesus levantou-Se e acompanhou-o com os discípulos.<br>Entretanto, uma mulher que sofria um fluxo de sangue havia doze anos aproximou-se por detrás dele e tocou-Lhe na fímbria do manto,<br>pensando consigo: «Se eu ao menos Lhe tocar no manto, ficarei curada».<br>Mas Jesus voltou-Se e, ao vê-la, disse-lhe: «Tem confiança, minha filha. A tua fé te salvou». E a partir daquele momento a mulher ficou curada.<br>Ao chegar a casa do chefe e ao ver os tocadores de flauta e a multidáo em grande alvoroço,<br>Jesus disse-lhes: «Retirai-vos, porque a menina náo morreu; está a dormir». Riram-se dele.<br>Mas, quando mandou sair a multidáo, Jesus entrou, tomou a menina pela máo e ela levantou-se.<br>E a notícia divulgou-se por toda aquela terra.</p><hr><h3>Santa Felicidade e seus sete filhos(mártires, +162)</h3><p>O que sabemos sobre Sta. Felicidade e os seus sete filhos é objeto de alguma dúvida. Náo podemos afirmar com certeza que os sete mártires - Januário, Félix, Filipe, Silvano, Alexandre, Vidal e Marcial - fossem todos filhos de Felicidade, mas sabemos que viveram no tempo do imperador Marco Aurélio e foram martirizados no ano de 162.Segundo o texto das Atas do Martírio de que dispomos atualmente, Januário foi severamente açoitado e flagelado com pranchas de chumbo, Félix e Filipe foram espancados e mortos á paulada, Silvano foi atirado de um precipício e afogado no Tibre e Alexandre, Vidal e Marcial foram decapitados, tal como Felicidade.A tradiçáo diz-nos que Felicidade era uma viúva nobre que acabou acusada por ser cristá. Como, pelas suas boas obras, eram muitos os que se convertiam, os sacerdotes pagáos de Roma sugeriram ao imperador que fosse sacrificada para servir de exemplo. Públio, prefeito de Roma, ficou encarregado do seu julgamento e Marco Aurélio ordenou-lhe que tentasse levá-los, máe e filhos, á apostasia como forma de preservarem a sua vida.Perante a firmeza inabalável de Felicidade, que exortava sem cessar os filhos para que náo cedessem, o prefeito pede-lhe que náo arraste os filhos para a morte. Como resposta, ouve da boca da máe: “Os meus filhos viveráo se se recusarem a sacrificar aos vossos ídolos; mas se a máo deles se tornar sacrílega, entáo o castigo de tal impiedade será a morte eterna”.Públio tenta entáo, de todas as formas, levar os sete irmáos a renunciar a Cristo e a adorar falsos deuses, mas todos se recusam heroicamente. Cada irmáo encorajava o outro e todos eram fortalecidos pelas exortações da sua máe. Sáo entáo condenados. Após cada execuçáo era dada a Felicidade a possibilidade de renunciar á sua fé. Recusou sempre. Diz-se que morreu oito vezes, uma com cada um dos filhos, e por fim, a última com o seu próprio martírio.Sobre esta heroica máe, escreveu Pedro Crisólogo: \"No meio dos cadáveres mutilados e sangrentos daquelas ofertas queridas, passava mais alegre do que antigamente pelos seus berços, porque via com os olhos da fé uma palma em cada ferida, em cada suplício uma recompensa e sobre cada vítima uma coroa\".</p><hr><h3>Santa Verónica de Giuliani(religiosa, +1727)</h3><hr><p>Nascida em Itália no ano de 1660 recebeu o nome de Úrsula e era uma menina normal, de temperamento vivo. A jovem Úrsula sempre teve liberdade religiosa em casa e assim cresceu o seu amor a Nossa Senhora e a sua devoçáo á Paixáo e Morte de Jesus. Com 17 anos entrou para a Ordem das Religiosas Capuchinhas da cidade de Castelo e mudou seu nome para Verónica em tributo á Verónica que enxugou o rosto do Cristo; já dentro da comunidade, aprofundou tanto a sua devoçáo que começou a ter experiências místicas com a Virgem Maria e com o Menino Jesus. Com o pedido do bispo diocesano, um prudente sacerdote foi estudar de perto os acontecimentos sobrenaturais e êxtases, submetendo-a a diferentes exames, além de a fazer escrever tudo ao ponto de preencher 44 volumes. Santa Verônica uniu-se perfeitamente ao Cristo sofredor, ao ponto de receber numa sexta-feira santa as marcas da paixáo do Cristo, que perduraram até á sua morte com 67 anos: na autópsia percebeu-se no seu coraçáo um lado aberto, sinal de sua fé e total oferta pela salvaçáo das Almas.</p><hr><h3>Beato Pacífico(religioso, poeta, +1230)</h3><hr><p></p>"
		},
		{
			"id": "11",
			"imagen": "Terça-Feira",
			"contenido": "<h3>S. Bento, abade,co-padroeiro da Europa</h3><h3>Livro dos Provérbios</h3><em>2,1-9.</em><p>Meu filho, se aceitares as minhas palavras e guardares os meus preceitos,<br>dando ouvidos á sabedoria e inclinando o coraçáo para a verdade;<br>se invocares a inteligência e chamares a prudência;<br>se a procurares como a prata e a buscares como um tesouro,<br>entáo compreenderás o temor do Senhor e alcançarás o conhecimento de Deus.<br>Porque é o Senhor que dá a sabedoria, da sua boca procedem o saber e a prudência.<br>Ele reserva aos homens retos a sua proteçáo, é um escudo para os que vivem honestamente.<br>Ele protege os caminhos da justiça, guarda os passos dos seus fiéis.<br>Entáo compreenderás a justiça e o direito, a retidáo e todos os caminhos da felicidade.</p><h3>Livro dos Salmos</h3><em>34(33),2-11.</em><p>A toda a hora bendirei o Senhor, <br>o seu louvor estará sempre na minha boca.<br>A minha alma gloria-se no Senhor: <br>escutem e alegrem-se os humildes.<br>Enaltecei comigo o Senhor <br>e exaltemos juntos o seu nome.<br>Procurei o Senhor e Ele atendeu-me, <br>libertou-me de toda a ansiedade.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>O anjo do Senhor protege os que O temem <br>e defende-os dos perigos.<br>Saboreai e vede como o Senhor é bom: <br>escutem e alegrem-se os humildes.<br>Temei o Senhor, vós, os seus fiéis, <br>porque nada falta aos que O temem.<br>Os poderosos empobrecem e passam fome, <br>aos que procuram o Senhor náo faltará riqueza alguma.</p><h3>Evangelho segundo São Mateus</h3><em>19,27-29.</em><p>Naquele tempo, disse Pedro a Jesus: «Nós deixámos tudo para Te seguir. Que recompensa teremos?».<br>Jesus respondeu: «Em verdade vos digo: no mundo renovado, quando o Filho do homem vier sentar-Se no seu trono de glória, também vós que Me seguistes vos sentareis em doze tronos para julgar as doze tribos de Israel.<br>E todo aquele que tiver deixado casas, irmáos, irmás, pai, máe, filhos ou terras por causa do meu nome, receberá cem vezes mais e terá como herança a vida eterna».</p><hr><h3>S. Bento(abade, patrono da Europa, +547)</h3><p>Sáo BentoSáo Bento nasceu em Núrsia, na Úmbria, por volta do ano 480. Após concluir os seus estudos em Roma, retirou-se para o monte Subíaco e entregou-se á oraçáo e á penitência. É o fundador do célebre mosteiro do Monte Cassino. Escreveu ali a sua famosa Regra. É considerado o pai do monaquismo no Ocidente. Morreu no dia 21 de Março de 547. Duzentos anos após a sua morte, a Regra Beneditina havia-se espalhado pela Europa inteira, tornando-se a forma de vida monástica por toda a Idade Média.Os monges beneditinos exerceram papel importante na evangelizaçáo e nos evangelizadores da Europa medieval. \"Orar e trabalhar, contemplar e agir\" é a síntese da Regra Beneditina. A vida religiosa náo é privilégio exclusivo de seres excepcionais e bem dotados espiritualmente. É possível a todos os que queiram buscar a Deus. Moderaçáo é a tónica geral. Nela já náo se fala de mortificaçáo e de penitências: um bom monge era aquele que náo era soberbo nem violento, \"náo comiláo, náo dorminhoco, náo preguiçoso, náo murmurador ...\" Náo é de estranhar que o emblema monástico tenha passado a ser a cruz e o arado ...Com S. Cirilo e S. Metódio, S. Bento foi declarado patrono da Europa.</p><hr><h3>Sta. Olga de Kiev(viúva, +969)</h3><hr><p>Com a morte do Príncipe Igor I de Kiev, no ano de 945, Olga, sua mulher, de origem Viking, com um filho menor de idade, torna-se regente da Rus de Kiev – Estado que compreendia parte dos territórios da Ucránia, Rússia e Bielorrússia dos nossos dias.A vida de Olga como regente começa com a vingança brutal sobre a tribo dos Drevlianos, que assassinara cruelmente o seu marido e de seguida lhe propusera que desposasse o seu líder. Olga revela-se uma mulher náo só intrépida e forte de carácter, como mesmo cruel.No ano de 950, viaja para Constantinopla, capital do Império Bizantino, para se encontrar com o Imperador Constantino VII. Aqui, a sua vida muda radicalmente: converte-se ao cristianismo pela máo do imperador, que será o seu padrinho de batismo, e do patriarca de Constantinopla.De regresso á Rus de Kiev, tenta impor a fé cristá na sua terra, mas depara-se com grande resistência por parte do seu filho, Sviatoslav, agora governante, bem como dos seus seguidores pagáos. Iria passar o resto da sua vida a tentar converter o filho, sem sucesso. Conseguiu, contudo, permissáo para o culto, assegurando que os convertidos ao cristianismo náo fossem perseguidos, e deu início á fundaçáo das primeiras igrejas por todo o território. Foram vitórias da máxima importáncia, que constituíram as fundações da conversáo de toda a Rus á fé cristá.Mais tarde, no ano de 959, envia uma embaixada ao Imperador Romano do Ocidente, Oto I, pedindo um bispo e padres para a sua naçáo, embora estes, assim que chegaram, tenham sido rechaçados pelos pagáos.Só após a sua morte, no ano de 969, e com a conversáo do seu neto Vladimir, em 988, a sua obra deu plenos frutos. Olga, que viveu a sua fé entre pagáos, lutando pela sua conversáo, «Foi a primeira da Rus a entrar no Reino de Deus, e assim os filhos da Rus a louvam como sua padroeira, pois intercedeu por eles junto de Deus» (Crónica Primeira da Rus).A Igreja Greco-Católica da Ucránia deu-lhe o título de Isapóstolos – igual aos apóstolos – e foi canonizada pela Igreja Católica Romana. A sua festa celebra-se a 11 de junho, data da sua morte.</p><hr><h3>S. Pio I(papa, mártir, +155)</h3><hr><p></p>"
		},
		{
			"id": "12",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 14ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>41,55-57.42,5-7a.17-24a.</em><p>Naqueles dias, toda a terra do Egito começou a sentir fome e o povo pediu páo ao faraó em altos brados. Entáo, o faraó disse a todos os egípcios: «Ide a José e fazei o que ele vos disser».<br>Como a fome se estendia a todo o país, José mandou abrir os celeiros e começou a vender trigo aos egípcios. Embora a fome se agravasse na terra do Egito,<br>de todos os países vinham ao Egito comprar trigo a José, pois a fome alastrava por toda a Terra.<br>Entáo, os filhos de Jacob chegaram para comprar trigo, no meio dos outros forasteiros, porque a fome assolava a terra de Canaá.<br>José tinha nas máos o governo do país; era ele quem vendia o trigo a toda a populaçáo. Os irmáos de José chegaram e prostraram-se diante dele com o rosto em terra.<br>Ao ver os irmáos, José reconheceu-os, mas, fingindo que lhes era estranho, falou-lhes duramente<br>e mandou-os meter na prisáo durante três dias.<br>No terceiro dia, disse-lhes José: «Fazei o que vou dizer-vos, para salvar a vida, porque eu sou temente a Deus.<br>Se estais de boa-fé, fique um dos vossos irmáos aqui preso e vós ide levar trigo, para matar a fome ás vossas famílias.<br>Depois, trazei-me o vosso irmáo mais novo; assim confirmareis as vossas palavras e náo morrereis». Eles assim fizeram.<br>Entáo, começaram a dizer uns para os outros: «Estamos a pagar o que fizemos ao nosso irmáo José. Vimos a sua angústia, quando nos implorava piedade, e náo quisemos escutá-lo. Por isso caiu sobre nós esta desgraça».<br>Rúben respondeu-lhes: «Eu náo vos dizia que náo fizésseis mal ao menino? Mas vós náo quisestes escutar-me e agora pedem-nos contas do seu sangue».<br>Eles náo sabiam que José os compreendia, porque entre José e os irmáos estava o intérprete.<br>José afastou-se deles e chorou; depois, voltou para junto deles e falou-lhes.</p><h3>Livro dos Salmos</h3><em>33(32),2-3.10-11.18-19.</em><p>Louvai o Senhor com a cítara, <br>cantai-Lhe salmos ao som da harpa.<br>Cantai-Lhe um cántico novo, <br>cantai-Lhe com arte e com alma.<br>O Senhor frustrou os planos dos pagáos, <br>fez malograr os projetos dos povos.<br>O plano do Senhor permanece eternamente <br>e os desígnios do seu coraçáo por todas as gerações.<br>Os olhos do Senhor estáo voltados para os que O temem, <br>para os que esperam na sua bondade,<br>para libertar da morte as suas almas <br>e os alimentar no tempo da fome.</p><h3>Evangelho segundo São Mateus</h3><em>10,1-7.</em><p>Naquele tempo, Jesus chamou a Si os seus doze discípulos e deu-lhes poder de expulsar os espíritos impuros e de curar todas as doenças e enfermidades.<br>Sáo estes os nomes dos doze apóstolos: primeiro, Simáo, chamado Pedro, e André, seu irmáo; Tiago, filho de Zebedeu, e Joáo, seu irmáo;<br>Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;<br>Simáo, o Cananeu, e Judas Iscariotes, que foi quem O entregou.<br>Jesus enviou estes doze, dando-lhes as seguintes instruções: «Náo sigais o caminho dos gentios, nem entreis em cidade de samaritanos.<br>«Ide primeiramente ás ovelhas perdidas da casa de Israel.<br>Pelo caminho, proclamai que está perto o Reino dos Céus».</p><hr><h3>S. João Gualberto(monge, +1073)</h3><p>Sáo Joáo Gualberto, nasceu no inicio do século XI, em Florença, na Itália. Ao encontrar o assassino de seu irmáo, foi tomado de ódio e de vingança e o antigo adversário, desarmado, caiu de joelhos e abriu os braços, tacitamente suplicante. Aquela atitude que projectava a sombra de uma cruz, dissuadiu o feroz cavaleiro. Com um gesto inesperado e generoso, ergueu da terra o assassino de seu irmáo, abraçou-o em sinal de perdáo e disse: \"Perdôo-te pelo sangue que Cristo hoje derramou na Cruz\". Era uma sexta-feira santa. Uma grande paz invadiu a sua alma e, a partir desse momento, sua vida mudou completamente. Decidiu abandonar o mundo e foi bater na porta do mosteiro beneditino, vencendo as desculpáveis resistências do pai. Tempos depois, ameaçado pelo próprio abade e pelo bispo de Florença, os quais o acusaram de corrupçáo, teve de se refugiar entre as selvas dos Apeninos, no monte Vallombrosa, que se tornaria famoso pelo mosteiro que Sáo Joáo Gualberto aí edificou segundo a Regra beneditina. No lugar do trabalho manual colocou muito estudo, leitura e meditaçáo. De Vallombrosa descem os monges, temperados da Regra beneditina reformada, primeiro á vizinha Florença, depois a várias cidades da Itália, operando a benéfica transfusáo de operosa santidade, seguindo o exemplo do santo abade: corrigir com os costumes as próprias instituições civis. Os florentinos confiaram aos monges valombrosianos até as chaves do tesouro e o sigilo da República. O Papa Leáo XI realizou uma longa viagem para fazer-lhe uma visita. Sáo Joáo Gualberto morreu no ano de 1073 e, antes de sua morte, disse aos seus monges: \"Quando quiserem eleger um abade, escolham entre os irmáos o mais humilde, o mais doce, o mais mortificado\".</p><hr><h3>Santos Luis e Zélia Martin(esposos e pais de Santa Teresinha)</h3><hr><p>Os pais de Santa Teresinha do Menino Jesus viveram uma vida exemplar como cristáos, como casal e como pais preocupados com a santidade dos seus filhos.Ambos de nacionalidade francesa, Luís Martin nasceu em Bordéus, em 1823, e Zélia Guerín mais a norte, em Saint-Denis-sur-Sarthon, em 1831.Inicialmente, tentam os dois seguir a vida religiosa, embora sem sucesso. Luís, por náo saber latim, náo foi aceite no Hospício do Grande Sáo Bernardo, dos Agostinianos, nos Alpes suíços. E Zélia viu recusada a sua entrada na ordem das Filhas da Caridade de Sáo Vicente de Paulo, possivelmente devido á sua frágil saúde.Conhecem-se em 1858 na cidade de Alençon, onde ambos viviam – quando se cruzam na ponte de S. Leonardo de Alençon, Zélia, assim que repara em Luís, sente uma voz interior que atribui a Nossa Senhora: «Foi esse que preparei para ti». Casam-se nesse mesmo ano, poucos meses mais tarde.Reina uma grande uniáo entre os dois esposos. Complementam-se e apoiam-se mutuamente e dáo grande atençáo á formaçáo humana e espiritual dos filhos, sem, contudo, esquecerem os pobres e os doentes que ajudam através de diversas obras de caridade.O santo casal teve nove filhos, dos quais quatro morreram em crianças. As cinco filhas que sobreviveram tiveram uma educaçáo afetuosa, embora firme e rigorosa. Todas se tornaram Carmelitas.Foram beatificados pelo Papa Bento XVI a 19 de outubro de 2008. Na ocasiáo o cardeal D. José Saraiva Martins declarou: «Entre as vocações para as quais os homens sáo chamados pela Divina Providência, o matrimónio é uma das mais nobres e elevadas. Luís e Zélia compreenderam que podiam santificar-se, náo apesar do matrimónio, mas através do matrimónio, e que a sua uniáo deveria ser considerada como o início de uma elevaçáo conjunta».Em 18 de outubro de 2015 foram canonizados pelo Papa Francisco, durante o Sínodo Ordinário dos Bispos dedicado ao tema da Família. Foi a primeira vez na história da Igreja que dois esposos náo mártires foram canonizados.</p><hr><h3>Beato João Wall(mártir, +1679)</h3><hr><p></p>"
		},
		{
			"id": "13",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 14ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>44,18-21.23b-29.45,1-5.</em><p>Naqueles dias, Judá aproximou-se de José e disse-lhe: «Meu senhor, peço-te que deixes este teu servo falar diante de ti, sem que a tua cólera se inflame contra mim, pois tu és como o próprio faraó.<br>Fizeste, meu senhor, esta pergunta aos teus servos: \"Tendes pai e mais algum irmáo?\".<br>E nós, meu senhor, respondemos-te: \"Temos um pai já idoso e um irmáo pequeno, que lhe nasceu na velhice. O irmáo deste morreu; e ele ficou a ser o único filho de sua máe. O nosso pai gosta muito dele\".<br>Mas tu disseste a estes teus servos: \"Trazei-mo aqui, para eu o ver com os meus olhos.<br>Se o vosso irmáo mais novo náo vier convosco, náo podeis voltar á minha presença\".<br>Quando voltámos para junto do nosso pai, teu servo, referimos-lhe as tuas palavras, meu senhor.<br>E, quando o nosso pai nos disse: \"Voltai para nos comprardes alguns mantimentos\",<br>nós tivemos de lhe responder: \"Náo podemos ir. Só iremos, se o nosso irmáo mais novo for connosco, porque náo podemos voltar á presença desse homem, sem o levarmos em nossa companhia\".<br>Entáo, o nosso pai, teu servo, disse: \"Bem sabeis que minha esposa me deu dois filhos.<br>Um deles deixou-me e eu disse comigo: certamente foi devorado pelas feras. E náo tornei a vê-lo até hoje.<br>Se levardes também este para longe de mim e lhe acontecer alguma desgraça, fareis que os meus cabelos brancos desçam tristemente á morada dos mortos\"».<br>Entáo, José náo se pôde conter diante dos que o rodeavam e bradou: «Fazei sair toda a gente da minha presença». E ninguém ficou junto de José, quando ele se deu a conhecer aos seus irmáos.<br>Chorou em táo altos brados que os egípcios o ouviram e a notícia chegou á casa do faraó.<br>«Eu sou José», disse ele aos seus irmáos. «Vive ainda meu pai?». Os irmáos náo puderam responder-lhe, porque ficaram perturbados diante dele.<br>Entáo José disse aos seus irmáos: «Aproximai-vos de mim». E eles aproximaram-se. José continuou: «Eu sou José, o vosso irmáo que vendestes para o Egito.<br>Mas agora náo vos aflijais, nem vos censureis por me terdes vendido para aqui, porque foi para salvar as vossas vidas que Deus me enviou adiante de vós».</p><h3>Livro dos Salmos</h3><em>105(104),16-17.18-19.20-21.</em><p>Deus chamou a fome sobre aquela terra <br>e privou-os do páo que dá o sustento.<br>Adiante deles enviara um homem: <br>José vendido como escravo.<br>Apertaram-lhe os pés com grilhões, <br>lançaram-lhe ao pescoço uma coleira de ferro,<br>até que se cumpriu a profecia <br>e a palavra do Senhor o mostrou inocente.<br>Entáo, o rei mandou que o soltassem, <br>o soberano dos povos deu-lhe a liberdade;<br>e fê-lo senhor da sua casa <br>e governador de todos os seus domínios.</p><h3>Evangelho segundo São Mateus</h3><em>10,7-15.</em><p>Naquele tempo, disse Jesus aos seus Apóstolos: «Ide e proclamai que está próximo o Reino dos Céus.<br>Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça.<br>Náo adquirais ouro, prata ou cobre, para guardardes nas vossas bolsas;<br>nem alforge para o caminho, nem duas túnicas, nem sandálias, nem cajado; porque o trabalhador merece o seu sustento.<br>Quando entrardes em alguma cidade ou aldeia, procurai saber de alguém que seja digno e ficai em sua casa até partirdes daquele lugar.<br>Ao entrardes na casa, saudai-a,<br>e se for digna, desça a vossa paz sobre ela; mas se náo for digna, volte para vós a vossa paz».<br>Se alguém náo vos receber nem ouvir as vossas palavras, saí dessa casa ou dessa cidade e sacudi o pó dos vossos pés.<br>Em verdade vos digo que haverá mais toleráncia, no dia do Juízo, para a terra de Sodoma e Gomorra do que para aquela cidade».</p><hr><h3>Santa Teresa de Jesus dos Andes(virgem, +1920)</h3><p>Joana Fernandez Solar nasceu em Santiago do Chile no dia 13 de Julho de 1900. Desde a sua adolescência viveu fascinada por Jesus. Entrou para o mosteiro das Carmelitas Descalças de Los Andes, no dia 7 de Maio de 1919, com o nome de Teresa de Jesus. Morreu no dia 12 de abril do ano seguinte, aos 19 anos de idade, depois de ter feito profissáo religiosa antes de completar o noviciado, em vista do perigo de morte. Foi canonizada, no dia 21 de março de 1993 pelo papa Joáo Paulo II e por ele proposta como um modelo para a juventude. É a primeira flor de santidade da naçáo chilena e do Carmelo Descalço da América Latina.</p><hr><h3>Santos Henrique II(imperador (+1024) e Cunegundes, sua esposa (+1033))</h3><hr><p>Santo Henrique e Santa CunegundesMuitos acusam a Idade Média como um tempo de trevas da história, e é fácil pensar assim se náo abrirmos os olhos e olharmos para o alto, pois ali é que se encontram as luzes deste período, ou seja, os inúmeros Santos e Santas. Henrique e Cunegundes fazem parte deste \"lustre\", pois viveram uma perfeita harmonia de afectos, projectos e ideais de santidade. Henrique era filho de duque e nasceu num castelo na Alemanha em 973. Pertencia a uma família santa e, por isso, foi educado por cónegos e, mais tarde, pelo bispo de Ratisbona, adquirindo assim toda uma especial formaçáo cristá. Conta-se que espiritualmente se preparou para assumir o trono da Alemanha, sem o saber, pois ainda jovem sonhara com estas breves palavras: \"Entre seis\". Primeiro, interpretou que teria seis dias antes de morrer mas, como tal náo aconteceu, preparou-se em vista a seis meses e em seguida a seis anos, até que por providência assumiu o reinado. No caso de Henrique, o adágio de que \"por trás de um grande homem está uma grande mulher\" funcionou, pois casou-se com a princesa de Luxemburgo, Cunegundes que era um mulher de muitas virtudes e inúmeros dons, ao ponto ajudar durante vinte e sete anos o seu esposo na organizaçáo do império e na implantaçáo do Reino de Deus. Com a morte de Henrique II e seu reconhecimento de santidade, Cunegundes foi morar num mosteiro, onde cortou o cabelo, vestiu hábito pobre e passou a obedecer ás suas superioras até ir ao encontro de Henrique no Céu, quando tinha 61 anos.</p><hr><h3>Beata Angelina de Marsciano(viúva, religiosa, fundadora, +1435)</h3><hr><p></p>"
		},
		{
			"id": "14",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 14ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>46,1-7.28-30.</em><p>Naqueles dias, Israel pôs-se a caminho com todos os seus bens e chegou a Bersabé, onde ofereceu sacrifícios ao Deus de Isaac, seu pai.<br>Disse-lhe Deus numa visáo noturna: «Jacob! Jacob!». Ele respondeu: «Aqui estou».<br>Deus continuou: «Eu sou Deus, o Deus de teu pai. Náo tenhas medo de descer ao Egito, porque lá Eu farei de ti um grande povo.<br>Eu próprio descerei contigo ao Egito e Eu próprio te farei regressar. E será José que te há de fechar os olhos».<br>Jacob partiu de Bersabé. Os filhos de Israel colocaram seu pai Jacob, bem como seus próprios filhos e esposas, nos carros que o faraó enviara para os transportar.<br>Levaram também consigo os rebanhos e tudo o que tinham adquirido na terra de Canaá. Seguiram entáo para o Egito Jacob com todos os seus descendentes:<br>seus filhos e netos, suas filhas e netas. Toda a sua descendência foi levada para o Egito.<br>Jacob enviou Judá á sua frente, ao encontro de José, para que este viesse ter com ele a Géssen. Quando eles chegaram áquela regiáo,<br>José mandou atrelar o seu carro e partiu para Géssen ao encontro de Israel, seu pai. Quando o viu diante de si, lançou-se-lhe ao pescoço e abraçou-o, chorando longamente.<br>Israel disse a José: «Agora posso morrer, porque vi o teu rosto e tu ainda estás vivo».</p><h3>Livro dos Salmos</h3><em>37(36),3-4.18-19.27-28.39-40.</em><p>Confia no Senhor e pratica o bem, <br>possuirás a Terra e viverás tranquilo.<br>Põe no Senhor as tuas delícias <br>e Ele satisfará os anseios do teu coraçáo.<br>O Senhor conhece os dias dos bons <br>e a herança deles será eterna.<br>Náo seráo confundidos no tempo da adversidade <br>e nos dias da fome seráo saciados.<br>Afasta-te do mal e pratica o bem <br>e permanecerás para sempre;<br>porque o Senhor ama a justiça <br>e náo desampara os que Lhe sáo fiéis.<br>A salvaçáo dos justos vem do Senhor, <br>Ele é o seu refúgio no tempo da tribulaçáo.<br>O Senhor os ajuda e defende, <br>porque nele procuraram refúgio.</p><h3>Evangelho segundo São Mateus</h3><em>10,16-23.</em><p>Naquele tempo, disse Jesus aos seus apóstolos: «Envio-vos como ovelhas para o meio de lobos. Portanto, sede prudentes como as serpentes e simples como as pombas.<br>Tende cuidado com os homens: háo de entregar-vos aos tribunais e açoitar-vos nas sinagogas.<br>Por minha causa, sereis levados á presença de governadores e reis, para dar testemunho diante deles e das nações.<br>Quando vos entregarem, náo vos preocupeis em saber como falar nem com o que dizer, porque nessa altura vos será sugerido o que deveis dizer;<br>porque náo sereis vós a falar, mas é o Espírito do vosso Pai que falará em vós.<br>O irmáo entregará á morte o irmáo e o pai entregará o filho. Os filhos háo de erguer-se contra os pais e causar-lhes a morte.<br>E sereis odiados por todos por causa do meu nome. Mas aquele que perseverar até ao fim, esse será salvo.<br>Quando vos perseguirem numa cidade, fugi para outra. Em verdade vos digo: náo acabareis de percorrer as cidades de Israel, antes de vir o Filho do homem».</p><hr><h3>S. Camilo de Lellis(presbítero, fundador, +1614)</h3><p>Sáo Camilo de Léllis, nasceu em Bucchiánico de Chieti. O seu pai era marquês, homem de armas e dele herdou a coragem e a espada. Ficou muitas vezes internado no hospital de Sáo Thiago em Roma, buscando tratamento para um tumor; pagava a diária do hospital trabalhando como servente, pois o vício do jogo fê-lo perder todo o dinheiro que tinha. Colocou-se entáo ao serviço dos capuchinhos e, nesse período, teve a graça da conversáo e decidiu mudar de vida. Ficou entáo como ajudante no hospital, servindo principalmente aos doentes mais repugnantes. Ausentava-se apenas nos domingos de folga, que passava ao lado de Sáo Felipe Néri, pelo qual foi influenciado na determinaçáo da obra que estava para empreender. Foi no final do Ano Santo de 1575, quando os poucos hospitais romanos se mostravam insuficientes para atender todos os peregrinos necessitados de assistência que Sáo Camilo de Léllis fundou a Congregaçáo dos Ministros, ou seja, servidores dos enfermos que deveriam cuidar espiritualmente e corporalmente dos doentes. Passado dois anos, Sáo Camilo foi ordenado sacerdote e continuou dirigindo os seus religiosos durante mais vinte anos. A sua dedicaçáo aos doentes era tanta, que sempre repetia quando alguém queria tirá-lo do leito dos enfermos: \"Estou ocupado com nosso Senhor Jesus Cristo.\" Sáo Camilo de Léllis morreu no dia 14 de Julho do ano 1614 e foi canonizado em 1746. Em 1886, foi declarado patrono dos enfermos e dos hospitais.</p><hr><h3>S. Francisco Solano(presbítero, +1610)</h3><hr><hr><h3>Beato João de Espanha(monge, +1160)</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 14ª semana do Tempo Comum</h3><h3>Livro do Génesis</h3><em>49,29-32.50,15-26a.</em><p>Naqueles dias, Jacob deu aos seus filhos esta ordem: «Eu vou reunir-me á minha gente. Sepultai-me junto dos meus pais, na gruta que está no campo de Efron, o hitita,<br>na gruta do campo de Macpela, diante de Mambré, na terra de Canaá, o campo comprado por Abraáo a Efron, o hitita, como propriedade funerária.<br>Aí foram sepultados Abraáo e sua mulher Sara; aí foram sepultados Isaac e sua mulher Rebeca; e foi lá também que eu sepultei Lia.<br>O campo e a gruta que está nele foram comprados aos filhos de Het».<br>Quando Jacob acabou de dar aos fi lhos as suas instruções, recolheu os pés sobre o leito. Depois, expirou e foi reunir-se aos seus.<br>Ao verem que seu pai tinha morrido, os irmáos de José disseram entre si: «E se José nos guardar rancor e quiser que paguemos agora todo o mal que lhe fizemos?».<br>Por isso, mandaram dizer a José: «Antes de morrer, teu pai deu-nos esta ordem:<br>\"Dizei a José, da minha parte: peço-te que perdoes aos teus irmáos o seu crime e o seu pecado e todo o mal que te fizeram\". Também nós te pedimos que perdoes esse crime aos servos do Deus de teu pai». Ao ouvir o que eles mandaram dizer, José chorou.<br>Os irmáos foram pessoalmente prostrar-se a seus pés e disseram-lhe: «Estamos aqui como teus servos».<br>Mas José respondeu-lhes: «Náo temais. Estarei eu porventura no lugar de Deus?<br>Vós tivestes a intençáo de me fazer mal, mas Deus, nos seus desígnios, converteu-o em bem, a fim de se realizar o que hoje sucede: salvar a vida a um povo numeroso.<br>Portanto, náo temais. Eu vos sustentarei, bem como aos vossos filhos». Assim os confortou e lhes falou ao coraçáo.<br>José e a família de seu pai permaneceram no Egito e José viveu até aos cento e dez anos.<br>Viu os filhos de Efraim até á terceira geraçáo e os filhos de Maquir, filho de Manassés, que, ao nascerem, recebeu sobre os seus joelhos.<br>Por fim, José disse aos irmáos: «Eu vou morrer, mas Deus há de ajudar-vos e vos fará regressar deste país á terra que prometeu com juramento a Abraáo, Isaac e Jacob».<br>E, obrigando-os sob juramento, disse aos filhos de Israel: «Deus há de ajudar-vos; entáo, levareis daqui os meus ossos».<br>E José morreu, aos cento e dez anos de idade.</p><h3>Livro dos Salmos</h3><em>105(104),1-2.3-4.6-7.</em><p>Aclamai o nome do Senhor,<br>anunciai entre os povos as suas obras.<br>Cantai-Lhe salmos e hinos, <br>proclamai todas as suas maravilhas.<br>Gloriai-vos no seu santo nome,<br>exulte o coraçáo dos que procuram o Senhor.<br>Considerai o Senhor e o seu poder,<br>procurai sempre a sua face.<br>Descendentes de Abraáo, seu servo,<br>filhos de Jacob, seu eleito,<br>o Senhor é o nosso Deus <br>e as suas sentenças sáo lei em toda a Terra.</p><h3>Evangelho segundo São Mateus</h3><em>10,24-33.</em><p>Naquele tempo, disse Jesus aos seus apóstolos: «O discípulo náo é superior ao mestre, nem o servo é superior ao seu senhor.<br>Ao discípulo basta ser como o seu mestre e ao servo ser como o seu senhor. Se ao chefe da família chamaram Belzebu, quanto mais aos da sua casa?<br>Náo tenhais medo dos homens, pois nada há encoberto que náo venha a descobrir-se, nada há oculto que náo venha a conhecer-se.<br>O que vos digo ás escuras, dizei-o á luz do dia; e o que escutais ao ouvido, proclamai-o sobre os telhados.<br>Náo temais os que matam o corpo, mas náo podem matar a alma. Temei antes Aquele que pode lançar na geena a alma e o corpo.<br>Náo se vendem dois passarinhos por uma moeda? E nem um deles cairá por terra sem consentimento do vosso Pai.<br>Até os cabelos da vossa cabeça estáo todos contados.<br>Portanto, náo temais: valeis muito mais do que todos os passarinhos.<br>A todo aquele que se tiver declarado por Mim diante dos homens, também Eu Me declararei por ele diante do meu Pai que está nos Céus.<br>Mas áquele que Me negar diante dos homens, também Eu o negarei diante do meu Pai que está nos Céus».</p><hr><h3>S. Boaventura(bispo, Doutor da Igreja, +1274)</h3><p>Queridos irmáos e irmás:Hoje, eu gostaria de falar de Sáo Boaventura de Bagnoregio. Confesso que, ao propor-vos este tema, sinto certa nostalgia, porque me lembro das pesquisas, que fiz, como jovem estudante, precisamente sobre este autor, particularmente querido para mim. Seu conhecimento incidiu muito em minha formaçáo. Com muita alegria, há poucos meses, peregrinei ao lugar do seu nascimento, Bagnoregio, uma pequena cidade italiana, no Lácio, que custodia com veneraçáo sua memória.Nascido provavelmente em 1217 e falecido em 1274, ele viveu no século XIII, uma época em que a fé cristá, penetrada profundamente na cultura e na sociedade da Europa, inspirou obras imperecíveis no campo da literatura, das artes visuais, da filosofia e da teologia. Entre as grandes figuras cristás que contribuíram para a composiçáo desta harmonia entre fé e cultura, destaca-se precisamente Boaventura, homem de açáo e de contemplaçáo, de profunda piedade e de prudência no governo.Ele se chamava Giovanni da Fidanza. Um episódio que ocorreu quando ele ainda era menino marcou profundamente sua vida, como ele mesmo relata. Ele tinha contraído uma grave doença e nem sequer seu pai, que era médico, esperava salvá-lo da morte. Sua máe, entáo, recorreu á intercessáo de Sáo Francisco de Assis, canonizado há pouco. E Giovanni foi curado. A figura do Pobrezinho de Assis se tornou ainda mais familiar para ele alguns anos depois, quando se encontrava em Paris, por razões de estudo. Havia obtido o diploma de Professor de Artes, que poderíamos comparar ao de um prestigioso Liceu da nossa época. Nesse ponto, como tantos jovens do passado e também de hoje, Giovanni se fez uma pergunta crucial: “O que vou fazer com a minha vida?”.Fascinado pelo testemunho de fervor e radicalidade evangélica dos Frades Menores, que haviam chegado a Paris em 1219, Giovanni bateu á porta do convento franciscano dessa cidade e pediu para ser acolhido na grande família dos discípulos de Sáo Francisco.Muitos anos depois, explicou as razões da sua escolha: em Sáo Francisco e no movimento iniciado por ele, reconheceu a açáo de Cristo. De fato, escreveu em uma carta dirigida a outro religioso: “Confesso diante de Deus que a razáo que me fez amar mais a vida do beato Francisco é que se parece com o início e com o crescimento da Igreja. A Igreja começou com simples pescadores e se enriqueceu imediatamente com doutores muito ilustres e sábios; a religiáo do beato Francisco náo foi estabelecida pela prudência dos homens, mas por Cristo” (Epistula de tribus quaestionibus ad magistrum innominatum, emOpere di San Bonaventura. Introduzione generale, Roma 1990, p. 29).Portanto, por volta de 1243, Giovanni vestiu o hábito franciscano e assumiu o nome de Boaventura. Foi imediatamente dirigido aos estudos e frequentou a Faculdade de Teologia da Universidade de Paris, seguindo um conjunto de cursos muito difíceis. Recebeu os diversos títulos requeridos pela carreira acadêmica, os de “bacharel bíblico” e o de “bacharel sentenciário”. Assim, Boaventura estudou profundamente a Sagrada Escritura, as Sentenças de Pietro Lombardo, o manual de teologia daquela época e os mais importantes autores de teologia; e, em contato com os professores e estudantes que chegavam a Paris de toda a Europa, amadureceu sua própria reflexáo pessoal e uma sensibilidade espiritual de grande valor que, no decorrer dos seguintes anos, ele soube mostrar em suas obras e sermões, convertendo-se, assim, em um dos teólogos mais importantes da história da Igreja. É significativo recordar o título da tese que ele defendeu para recebera habilitaçáo no ensino da teologia, alicentia ubique docendi, como se dizia na época. Sua dissertaçáo intitulava-se “Questões sobre o conhecimento de Cristo”. Este tema mostra o papel central que Cristo teve sempre na vida e nos ensinamentos de Boaventura. Podemos dizer sem hesitar que todo o seu pensamento foi profundamente cristocêntrico.Naqueles anos, em Paris, a cidade adotiva de Boaventura, começou uma violenta polêmica contra os Frades Menores de Sáo Francisco de Assis e os Frades Pregadores de Sáo Domingos de Gusmáo. Discutia-se seu direito de lecionar na Universidade e se duvidava inclusive da autenticidade da sua vida consagrada. Certamente, as mudanças introduzidas pelas Ordens Mendicantes na forma de entender a vida religiosa, das quais falei nas catequeses anteriores, eram táo inovadoras que nem todos chegavam a compreendê-las. Acrescentavam-se também, como ás vezes acontece entre pessoas sinceramente religiosas, motivos de fraqueza humana, como a inveja e o ciúme.Boaventura, ainda que cercado pela oposiçáo dos demais professores universitários, já havia começado a lecionar na cátedra de teologia dos Franciscanos e, para responder áqueles que criticavam as Ordens Mendicantes, compôs um escrito intitulado “A perfeiçáo evangélica”. Nele, demonstra como as Ordens Mendicantes, especialmente os Frades Menores, praticando os votos de pobreza, castidade e obediência, seguiam os conselhos do próprio Evangelho. Muito além destas circunstáncias históricas, o ensinamento proporcionado por Boaventura nesta obra e em sua vida permanece sempre atual: A Igreja se torna luminosa e bela pela fidelidade á vocaçáo desses filhos seus e dessas filhas suas que náo somente colocam em prática os preceitos evangélicos, mas que, por graça de Deus, estáo chamados a observar seus conselhos e, assim, dáo testemunho, com seu estilo de vida pobre, casto e obediente, de que o Evangelho é fonte de alegria e de perfeiçáo.O conflito se apaziguou, pelo menos por certo tempo e, por intervençáo pessoal do Papa Alexandre IV, em 1257, Boaventura foi reconhecido oficialmente como doutor e professor da universidade parisiense. Contudo, teve de renunciar a este prestigioso cargo, porque nesse mesmo ano o capítulo geral da ordem o elegeu como ministro geral.Ele desempenhou este cargo durante 17 anos, com sabedoria e dedicaçáo, visitando as províncias, escrevendo aos irmáos, intervindo ás vezes com certa severidade para eliminar os abusos. Quando Boaventura começou este serviço, a Ordem dos Frades Menores havia se desenvolvido de maneira prodigiosa: eram mais de 30 mil os frades dispersos em todo o Ocidente, com presenças missionárias no norte da África, no Oriente Médio e também em Pequim. Era preciso consolidar esta expansáo e sobretudo conferir-lhe, em plena fidelidade ao carisma de Francisco, unidade de açáo e de espírito.De fato, entre os seguidores do santo de Assis, registravam-se diversas formas de interpretar sua mensagem e existia realmente o risco de uma fratura interna. Para evitar esse perigo, o capítulo geral da ordem em Narbona, em 1260, aceitou e ratificou um texto proposto por Boaventura, no qual se unificavam as normas que regulavam a vida cotidiana dos Frades Menores. Boaventura intuía, contudo, que as disposições legislativas, ainda inspiradas na sabedoria e na moderaçáo, náo eram suficientes para garantir a comunháo do espírito e dos corações. Era necessário compartilhar os mesmos ideais e as mesmas motivações. Por esta razáo, Boaventura quis apresentar o autêntico carisma de Francisco, sua vida e seus ensinamentos. Por isso, recolheu com grande zelo documentos relativos ao Pobrezinho e escutou com atençáo as lembranças daqueles que haviam conhecido diretamente Francisco. Daí nasceu uma biografia, historicamente bem fundada, do Santo de Assis, intituladaLegenda Maior, redigida também de maneira mais sucinta e chamada, por isso, deLegenda Minor. A palavra latina, ao contrário da italiana (e também do termo em português, “lenda”, N. do T.), náo indica um fruto da fantasia, mas, pelo contrário,legendasignifica um texto autorizado, a “ser lido” oficialmente. De fato, o capítulo geral dos Frades Menores, em 1263, reunido em Pisa, reconheceu na biografia de Sáo Boaventura o retrato mais fiel do fundador e esta se converteu, assim, na biografia oficial do Santo.Qual é a imagem de Sáo Francisco que surge do coraçáo e da caneta do seu filho devoto e sucessor, Sáo Boaventura? O ponto essencial: Francisco é umalter Christus, um homem que buscou Cristo apaixonadamente. No amor que conduz á imitaçáo, ele se conformou inteiramente com Ele. Este ideal, válido para todo cristáo, ontem, hoje e sempre, foi indicado como programa também para a Igreja do terceiro milênio pelo meu predecessor, o venerável Joáo Paulo II. Este programa, escrevia na cartaTertio Millennio ineunte, centra-se “no próprio Cristo, que temos de conhecer, amar, imitar, para n’Ele viver a vida trinitária e com Ele transformar a história até sua plenitude na Jerusalém celeste” (n. 29).Em 1273, a vida de Sáo Boaventura teve outra mudança. O Papa Gregório X quis consagrá-lo bispo e nomeá-lo como cardeal. Pediu-lhe também que preparasse um importantíssimo acontecimento eclesial: o II Concílio Ecumênico de Lion, que tinha como objetivo o restabelecimento da comunháo entre a Igreja latina e a grega. Ele se dedicou a esta tarefa com diligência, mas náo chegou a ver a conclusáo daquela cúpula ecumênica, porque morreu durante sua realizaçáo. Um anônimo notário pontifício compôs um elogio a Boaventura, que nos oferece um retrato conclusivo deste grande santo e excelente teólogo: “Homem bom, afável, piedoso e misericordioso, repleto de virtudes, amado por Deus e pelos homens (...). Deus, de fato, havia lhe dado tal graça, que todos aqueles que o viam eram invadidos por um amor que o coraçáo náo podia ocultar” (cf. J.G. Bougerol,Bonaventura, en A. Vauchez (vv.aa.),Storia dei santi e della santitá cristiana.Vol. VI.L’epoca del rinnovamento evangelico, Miláo, 1991, p. 91).Recolhamos a herança deste santo doutor da Igreja, que nos recorda o sentido da nossa vida com estas palavras: “Na terra, podemos contemplar a imensidáo divina através da razáo e do assombro; já na pátria celeste – onde seremos semelhantes a Deus –, por meio da visáo e do êxtase, entraremos na alegria de Deus” (La conoscenza di Cristo,q. 6,conclusione, emOpere di San Bonaventura. Opuscoli Teologici /1, Roma 1993, p. 187).Bento XVI, no dia 3.03.2010</p><hr><h3>Beata Ana Maria Javouhey(virgem, fundadora, +1851)</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "Domingo",
			"contenido": "<h3>15º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>55,10-11.</em><p>Assim fala o Senhor: «A chuva e a neve que descem do céu náo voltam para lá sem terem regado a terra, sem a haverem fecundado e feito produzir, para que dê a semente ao semeador e o páo para comer.<br>Assim a palavra que sai da minha boca náo volta sem ter produzido o seu efeito, sem ter cumprido a minha vontade, sem ter realizado a sua missáo».</p><h3>Livro dos Salmos</h3><em>65(64),10abcd.10e-11.12-13.14.</em><p>Visitastes a terra e a regastes,<br>enchendo-a de fertilidade.<br>As fontes do céu transbordam em água,<br>e fazeis brotar o trigo.<br>Assim preparais a terra;<br>regais os seus sulcos e aplanais as leivas, <br>Vós a inundais de chuva <br>e abençoais as sementes.<br>Coroastes o ano com os vossos benefícios, <br>por onde passastes brotou a abundáncia.<br>Vicejam as pastagens do deserto, <br>e os outeiros vestem-se de festa.<br>Os prados cobrem-se de rebanhos, <br>e os vales enchem-se de trigo. <br>Tudo canta e grita de alegria.</p><h3>Carta aos Romanos</h3><em>8,18-23.</em><p>Irmáos: Eu penso que os sofrimentos do tempo presente náo têm comparaçáo com a glória que se há de manifestar em nós.<br>Na verdade, as criaturas esperam ansiosamente a revelaçáo dos filhos de Deus.<br>Elas estáo sujeitas á vá situaçáo do mundo, náo por sua vontade, mas por vontade daquele que as submeteu,<br>com a esperança de que as mesmas criaturas sejam também libertadas da corrupçáo que escraviza, para receberem a gloriosa liberdade dos filhos de Deus.<br>Sabemos que toda a criatura geme ainda agora e sofre as dores da maternidade.<br>E náo só ela, mas também nós, que possuímos as primícias do Espírito, gememos interiormente, esperando a adoçáo filial e a libertaçáo do nosso corpo.</p><h3>Evangelho segundo São Mateus</h3><em>13,1-23.</em><p>Naquele dia, Jesus saiu de casa e foi sentar-Se á beira-mar.<br>Reuniu-se á sua volta táo grande multidáo que teve de subir para um barco e sentar-Se, enquanto a multidáo ficava na margem.<br>Disse muitas coisas em parábolas, nestes termos: «Saiu o semeador a semear.<br>Quando semeava, caíram algumas sementes ao longo do caminho: vieram as aves e comeram-nas.<br>Outras caíram em sítios pedregosos, onde náo havia muita terra, e logo nasceram, porque a terra era pouco profunda;<br>mas, depois de nascer o sol, queimaram-se e secaram, por náo terem raiz.<br>Outras caíram entre espinhos, e os espinhos cresceram e afogaram-nas.<br>Outras caíram em boa terra e deram fruto: umas, cem; outras, sessenta; outras, trinta por um.<br>Quem tem ouvidos, oiça».<br>Os discípulos aproximaram-se de Jesus e disseram-Lhe: «Porque lhes falas em parábolas?».<br>Jesus respondeu: «Porque a vós é dado conhecer os mistérios do Reino dos Céus, mas a eles náo.<br>Pois áquele que tem, dar-se-á e terá em abundáncia; mas áquele que náo tem, até o pouco que tem lhe será tirado.<br>É por isso que lhes falo em parábolas, porque veem sem ver e ouvem sem ouvir nem entender.<br>Neles se cumpre a profecia de Isaías que diz: \"Ouvindo ouvireis, mas sem compreender; olhando olhareis, mas sem ver.<br>Porque o coraçáo deste povo tornou-se duro: endureceram os seus ouvidos e fecharam os seus olhos, para náo acontecer que, vendo com os olhos e ouvindo com os ouvidos e compreendendo com o coraçáo, se convertam e Eu os cure\".<br>Quanto a vós, felizes os vossos olhos porque veem e os vossos ouvidos porque ouvem!<br>Em verdade vos digo: muitos profetas e justos desejaram ver o que vós vedes e náo viram, e ouvir o que vós ouvis e náo ouviram.<br>Escutai, entáo, o que significa a parábola do semeador:<br>Quando um homem ouve a palavra do Reino e náo a compreende, vem o Maligno e arrebata o que foi semeado no seu coraçáo. Este é o que recebeu a semente ao longo do caminho.<br>Aquele que recebeu a semente em sítios pedregosos é o que ouve a palavra e a acolhe de momento com alegria,<br>mas náo tem raiz em si mesmo, porque é inconstante, e, ao chegar a tribulaçáo ou a perseguiçáo por causa da palavra, sucumbe logo.<br>Aquele que recebeu a semente entre espinhos é o que ouve a palavra, mas os cuidados deste mundo e a seduçáo da riqueza sufocam a palavra, que assim náo dá fruto.<br>E aquele que recebeu a palavra em boa terra é o que ouve a palavra e a compreende. Esse dá fruto e produz ora cem, ora sessenta, ora trinta por um».</p><hr><h3>Santa Maria(Nossa Senhora do Carmo)</h3><p>Nossa Senhora do CarmoA ordem dos Carmelitas tem como modelo o profeta Elias e caracteriza-se por uma profunda devoçáo a Maria. A Sagrada Escritura fala da beleza do Monte Carmelo, onde o profeta Elias defendeu a fé do povo de Israel no Deus vivo e verdadeiro. Carmelo em hebraico significa \"vinha do Senhor\". Ali Elias enfrentou os profetas de Baal. Segundo o Livro das Instituições, Elias teve uma visáo em que a Virgem lhe apareceu sob a figura de uma pequena nuvem que saía da terra e se dirigia ao Carmelo. Em 93, os monges construíram sobre o Monte Carmelo uma capela em honra á Virgem Maria. As gerações de monges sucederam-se através dos tempos. Em 1205, o patriarca de Jerusalém deu-lhes uma Regra baseada no trabalho, na meditaçáo das Escrituras, na devoçáo a Nossa Senhora, na vida contemplativa e mística. Entretanto, ainda no século XIII, os muçulmanos invadiram a Terra Santa. Os eremitas do Monte Carmelo fugiram para a Europa. Nesta época, tinham como superior geral Sáo Simáo Stock. Enquanto rezava, pedindo a Nossa Senhora que fosse a protectora da Ordem dos Carmelitas, recebeu das máos de Nossa Senhora do Carmo o escapulário: «Eis o privilégio que te dou á ti e a todos os filhos do Carmelo: \"todo o que for revestido desse hábito será salvo\".»</p><hr><h3>Beatos Cláudio e Lázaro(monges mártires)</h3><hr><hr><h3>S. Sisenando(diácono, mártir, +851)</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 15ª semana do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>1,8-14.22.</em><p>Naqueles dias, subiu ao trono do Egito um novo rei, que náo tinha conhecido José.<br>Ele disse ao seu povo: «Vede como o povo de Israel se tornou maior e mais forte do que nós.<br>Temos de tomar contra ele medidas prudentes, para que náo aumente ainda mais. De contrário, em caso de guerra, juntar-se-ia aos nossos inimigos, combateria contra nós e acabaria por abandonar o país».<br>Colocaram entáo o povo de Israel sob as ordens de capatazes, para o sujeitarem a trabalhos forçados, e foi assim que ele construiu para o faraó as cidades de armazenagem Pitom e Ramsés.<br>Mas quanto mais o oprimiam, tanto mais o povo se multiplicava e crescia.<br>Por isso os egípcios, temendo os filhos de Israel, sujeitaram-nos a duros trabalhos<br>e fizeram-lhes a vida amarga com tarefas pesadas: preparaçáo de barro e de tijolos, toda a espécie de serviços agrícolas, além das restantes tarefas a que os obrigavam duramente.<br>E o faraó deu esta ordem ao seu povo: «Deitai ao rio todos os filhos que nascerem aos hebreus; mas deixai viver todas as filhas».</p><h3>Livro dos Salmos</h3><em>124(123),1-3.4-6.7-8.</em><p>Se o Senhor náo estivesse connosco, <br>que o diga Israel,<br>se o Senhor náo estivesse connosco, <br>os homens que se levantaram contra nós<br>ter-nos-iam devorado vivos, no furor da sua ira.<br>As águas ter-nos-iam afogado, <br>a torrente teria passado sobre nós:<br>sobre nós teriam passado as águas impetuosas.<br>Bendito seja o Senhor, <br>que náo nos abandonou como presa dos seus dentes.<br>A nossa vida escapou como pássaro <br>do laço dos caçadores: <br>quebrou-se a armadilha e nós ficámos livres.<br>A nossa proteçáo está no nome do Senhor, <br>que fez o céu e a Terra.</p><h3>Evangelho segundo São Mateus</h3><em>10,34-42.11,1.</em><p>Naquele tempo, disse Jesus aos seus apóstolos: «Náo penseis que Eu vim trazer a paz á Terra. Náo vim trazer a paz, mas a espada.<br>De facto, vim separar o filho de seu pai, a filha de sua máe, a nora de sua sogra,<br>de maneira que os inimigos do homem sáo os de sua casa.<br>Quem ama o pai ou a máe mais do que a Mim, náo é digno de Mim; e quem ama o filho ou a filha mais do que a Mim, náo é digno de Mim.<br>Quem náo toma a sua cruz para Me seguir, náo é digno de Mim.<br>Quem encontrar a sua vida, há de perdê-la; e quem perder a sua vida por minha causa, há de encontrá-la.<br>Quem vos recebe, a Mim recebe; e quem Me recebe, recebe Aquele que Me enviou.<br>Quem recebe um profeta por ele ser profeta, receberá recompensa de profeta; e quem recebe um justo por ele ser justo, receberá recompensa de justo.<br>E se alguém der de beber, nem que seja um copo de água fresca, a um destes pequeninos, por ele ser meu discípulo, em verdade vos digo: náo perderá a sua recompensa».<br>Depois de ter dado estas instruções aos seus doze discípulos, Jesus partiu dali, para ir ensinar e pregar nas cidades daquela gente.</p><hr><h3>Beato Inácio de Azevedo e companheiros(mártires, +1570)</h3><p>Bem-aventurado Inácio de Azevedo e companheirosInácio de Azevedo nasceu em Portugal, no Porto, no ano de 1527 numa família rica e nobre. Em 1548, após um retiro em Coimbra, decidiu-se pela vida religiosa, entrando na Companhia de Jesus. Revelou-se excelente religioso, tendo sido nomeado reitor do Colégio Santo António em Lisboa, antes mesmo de terminar o curso de teologia, com apenas 26 anos de idade.No ano de 1565, Sáo Francisco de Borja confiou a Inácio a inspeçáo das missões das Índias e do Brasil, durando esta visita cerca de três anos. No seu relatório, Inácio pedia reforços e Sáo Francisco de Borja ordenou-lhe que recrutasse em Portugal e Espanha elementos para o Brasil. Após cinco meses de intensos preparativos religiosos, no dia 5 de Junho de 1570, Inácio e mais 39 companheiros, embarcam no navio mercante Sáo Tiago.Jacques de Sorre, corsário francês protestante, conhecido como “O Anjo Extreminador” devido á perseguiçáo assassina que no Sec. XVI movia aos católicos pelos oceanos, partiu de La Rochelle para capturar os jesuítas. Alcançou-os ao largo da ilha de Palma, no arquipélago das Canárias, e estes, impedidos de dar luta pelo Padre Inácio de Azevedo, como o capitáo português pretendia, clamavam com grande coragem que fosse feita a vontade do Senhor, acabando todos mortos de formas mais ou menos cruéis pelos calvinistas.Inácio, atingido com uma cutilada na cabeça e vários outros golpes no corpo, acaba por ser atirado ao mar. Na sua agonia, sem manifestar ódio aos seus algozes, exclama:- Todos me sejam testemunhas como morro pela fé católica e pela Santa Igreja Romana.Sorres decidiu salvar a vida de todos os sobreviventes com exceçáo dos jesuítas, que, afirmava, iam semear falsa doutrina no Brasil; o número de mártires chegou a 40, nove espanhóis e os restantes portugueses.Santa Teresa de Jesus, como ela própria descreve, contemplou em êxtase a entrada no Céu dos 40 mártires, entre os quais, com particular regozijo, descobriu o seu primo Francisco Pérez Godoy.O culto destes mártires foi confirmado pelo Papa Pio IX em 1854.</p><hr><h3>Beato Nicolau Dinis(mártir, +1570)</h3><hr><p>Este noviço da Companhia de Jesus era Português, natural de Bragança. No ano de 1570, encontrava-se a caminho do Brasil com o Padre Inácio de Azevedo quando, atacado pelos navios de Jacques de Sorres, corsário francês protestante, foi martirizado ao largo das Ilhas Canárias juntamente com mais 39 missionários, dos quais nove espanhóis e os demais portugueses.Tinha 17 anos de idade e era ainda estudante no colégio da Companhia de Jesus, em Bragança. Dizia muitas vezes ao seu mestre que o coraçáo lhe adivinhava que havia de ser mártir e, pouco tempo antes da viagem, enquanto esperava pela ordem de partida e questionado pela causa da pura alegria que revelava em determinado momento, respondeu que naquela hora lhe tinha revelado o Senhor que daí a pouco tempo havia de ser mártir. Jacques de Sorres era conhecido como “O Anjo Extreminador” devido á perseguiçáo assassina que, no Sec. XVI, movia aos católicos pelos oceanos. Neste ataque, ocorrido ao largo da ilha de La Palma, decidiu poupar a vida de todos os tripulantes com exceçáo dos jesuítas, que, afirmava, iam semear falsa doutrina no Brasil. Sem oporem resistência aos atacantes, e animados pelo Padre Inácio de Azevedo, os religiosos clamavam com grande coragem que fosse feita a vontade do Senhor, acabando todos mortos de formas mais ou menos cruéis. O Beato Nicolau Dinis foi atirado ao mar ainda vivo.Assim que chegaram a Bragança as novas do martírio, o entáo Bispo D. António Pinheiro exclamou: “O nosso Nicolau que aqui vistes andar pelas ruas de Bragança é mártir glorioso de Cristo com grande coroa de gloria para sempre, e eu bispo náo sei se me hei-de salvar”.Santa Teresa de Jesus, como ela própria descreve, contemplou em êxtase a entrada no Céu dos 40 mártires, entre os quais, com particular regozijo, descobriu o seu primo Francisco Pérez Godoy.O culto destes mártires foi confirmado pelo Papa Pio IX em 1854.</p><hr><h3>Beato Bento de Castro(mártir, +1570)</h3><hr><p>Nasceu em 1543, em Bragança, Portugal, e entrou na Companhia de Jesus aos 18 anos. No ano de 1570, encontrava-se a caminho do Brasil com o Padre Inácio de Azevedo, quando, atacado pelos navios de Jacques de Sorres, corsário francês protestante, foi martirizado ao largo das Ilhas Canárias juntamente com mais 39 missionários, dos quais 9 espanhóis e os demais portugueses.Jacques de Sorres era conhecido como “Anjo Extreminador” devido á perseguiçáo assassina que, no século XVI, movia aos católicos pelos oceanos. Neste ataque, ocorrido ao largo da ilha de La Palma, decidiu poupar a vida de todos os tripulantes com exceçáo dos jesuítas, que, afirmava, iam semear falsa doutrina no Brasil. Sem oporem resistência aos atacantes, e animados pelo Padre Inácio de Azevedo, os religiosos clamavam com grande coragem que fosse feita a vontade do Senhor, acabando todos mortos de formas mais ou menos cruéis.Bento de Castro foi o segundo a ser assassinado, logo a seguir ao Padre Inácio de Azevedo. Foi ferido com três arcabuzadas, e como náo caísse, recebeu ainda mais sete punhaladas. Abraçado á cruz, e professando a fé católica em que morria, caiu desmaiado e foi lançado ao mar. Tinha 27 anos.Santa Teresa de Jesus, como ela própria descreve, contemplou em êxtase a entrada no Céu dos 40 mártires, entre os quais, com particular regozijo, descobriu o seu primo Francisco Pérez Godoy.O culto destes mártires foi confirmado pelo Papa Pio IX em 1854.</p>"
		},
		{
			"id": "18",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 15ª semana do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>2,1-15a.</em><p>Naqueles dias, um homem da família de Levi tomou como esposa uma jovem da mesma tribo.<br>A mulher concebeu e deu á luz um filho e, vendo como era belo, escondeu-o durante três meses.<br>Como náo podia mantê-lo oculto por mais tempo, arranjou uma cesta de papiro, calafetou-a com betume e pez, meteu nela o menino e colocou-a entre os juncos, á beira do rio,<br>enquanto a irmá dele ficava a certa distáncia, para ver o que iria acontecer-lhe.<br>Ora, a filha do faraó desceu ao rio para se banhar, enquanto as suas donzelas passeavam ao longo da margem. Entáo, ela avistou a cesta no meio dos juncos e mandou a uma serva que a fosse buscar.<br>Abriu-a e viu a criança: era um menino a chorar. Teve pena dele e exclamou: «É um filho de hebreus».<br>A irmá dele disse á filha do faraó: «Queres que eu vá procurar, entre as mulheres hebreias, uma ama para criar este menino?».<br>«Vai!», disse a filha do faraó. E a jovem foi chamar a máe da criança.<br>Disse-lhe a filha do faraó: «Leva este menino, a fim de o criares para mim, e eu própria te darei o teu salário». Entáo, a mulher levou a criança e amamentou-a.<br>Quando o menino cresceu, trouxe-o á filha do faraó, que o adotou como filho e lhe deu o nome de Moisés, dizendo: «Salvei-o das águas».<br>Certo dia, quando Moisés já era homem, foi ter com os seus irmáos e viu como eram duros os trabalhos a que os sujeitavam. Viu também um egípcio agredir um dos hebreus, seus irmáos.<br>Olhou para todos os lados e, náo vendo ninguém, matou o egípcio e escondeu-o na areia.<br>Ao voltar no dia seguinte, estavam dois hebreus a lutar um contra o outro. Disse entáo ao agressor: «Porque bates no teu companheiro?».<br>Mas ele respondeu-lhe: «Quem te fez nosso chefe ou nosso juiz? Pretendes matar-me como fizeste ao egípcio?». Moisés assustou-se, pensando consigo: «Certamente o facto é conhecido».<br>O faraó ouviu falar do caso e procurava dar a morte a Moisés. Entáo, Moisés fugiu para longe e foi refugiar-se na terra de Madiá.</p><h3>Livro dos Salmos</h3><em>69(68),3.14.30-31.33-34.</em><p>Atolei-me na lama do abismo <br>e náo tenho onde apoiar-me. <br>Cheguei até ao fundo das águas <br>e as ondas me submergiram.<br>A Vós, Senhor, elevo a minha súplica, <br>no momento propício, meu Deus. <br>Pela vossa grande bondade, respondei-me, <br>em prova da vossa salvaçáo.<br>Eu sou pobre e miserável: <br>defendei-me com a vossa proteçáo.<br>Louvarei com cánticos o nome de Deus <br>e em açáo de graças O glorificarei.<br>Vós, humildes, olhai e alegrai-vos, <br>buscai o Senhor e o vosso coraçáo se reanimará.<br>O Senhor ouve os pobres <br>e náo despreza os cativos.</p><h3>Evangelho segundo São Mateus</h3><em>11,20-24.</em><p>Naquele tempo, começou Jesus a censurar duramente as cidades em que se tinha realizado a maior parte dos seus milagres, por náo se terem arrependido:<br>«Ai de ti, Corazim! Ai de ti, Betsaida! Porque se em Tiro e em Sidónia se tivessem realizado os milagres que em vós se realizaram, há muito teriam feito penitência, vestindo-se de cilício e cobrindo-se de cinza.<br>Mas Eu vos digo que no dia do Juízo haverá mais toleráncia para Tiro e Sidónia do que para vós.<br>E tu, Cafarnaum, serás exaltada até ao céu? Até ao inferno é que descerás. Porque se em Sodoma se tivessem realizado os milagres que em ti se realizaram, ela teria permanecido até hoje.<br>Mas Eu vos digo que no dia do Juízo haverá mais toleráncia para a terra de Sodoma do que para ti».</p><hr><h3>São Bartolomeu dos Mártires(bispo, +1590)</h3><p>Sáo Bartolomeu dos Mártires Nasceu em Lisboa (na freguesia dos Mártires), em Maio de 1514 e entrou para a ordem dominicana com 14 anos apenas. Foi feito arcebispo de Braga em 1559. Entre 1561 e 1563, participou no Concílio de Trento. Resignou em 1582, tendo-se recolhido ao Convento de Santa Cruz, em Viana do Castelo, onde morreria em 1590. Eis um excerto do discurso de Joáo Paulo II no dia da sua beatificaçáo: \"O Beato Bartolomeu dos Mártires, dominicano por vocaçáo e ideal de vida, ardia de zelo pela causa de Deus, que é a salvaçáo dos homens, iluminando-lhes o caminho com o Evangelho. Fiel á norma apostólica, \"entrega-se assiduamente á oraçáo e ao serviço da palavra\" (cf. Act 6, 4), arrastando consigo o clero: promove a sua formaçáo permanente, ao seu alcance põe meios para pregar ao povo e funda o Seminário para preparar dignamente os futuros sacerdotes. O Seminário era apenas uma das medidas da reforma preconizada pelo Concílio de Trento, a cuja realizaçáo o Beato Arcebispo se consagrou de alma e coraçáo, náo sem obstáculos, alguns com ressonáncia em Roma. O Papa Pio IV assim respondeu, falando de Dom Frei Bartolomeu: \"Tal satisfaçáo nos deu, no tempo que participou no Concílio, com a sua bondade, religiáo e devoçáo, que o ficámos tendo em grande conta, com tamanho conceito da sua honra e virtude que náo poderáo alterá-lo queixumes de ninguém\" (Carta ao rei de Portugal, Cardeal Dom Henrique). Ontem pude assinalar, com o acto da sua beatificaçáo, estes sentimentos do meu Predecessor. Saúdo a Igreja de Lisboa, que lhe deu o berço, e a de Viana do Castelo, que o acolheu nos seus últimos anos e conserva a relíquia venerável do seu corpo; saúdo a Arquiodiocese bracarense na sua extensáo de entáo e Portugal inteiro, que ele serviu e amou, sobretudo na pessoa dos pobres.\"Foi canonizado em 2019 pelo papa Francisco.</p><hr><h3>S. Francisco Solano()</h3><hr><hr><h3>Santa Marinha(mártir, séc. II)</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 15ª semana do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>3,1-6.9-12.</em><p>Naqueles dias, Moisés apascentava o rebanho de Jetro, seu sogro, sacerdote de Madiá. Ao levar o rebanho para além do deserto, chegou ao monte de Deus, o Horeb.<br>Apareceu-lhe entáo o anjo do Senhor numa chama ardente, do meio de uma sarça. Moisés olhou para a sarça, que estava a arder, e viu que a sarça náo se consumia.<br>Entáo, disse Moisés: «Vou aproximar-me, para ver táo assombroso espetáculo: por que motivo náo se consome a sarça?».<br>O Senhor viu que ele se aproximava para ver. Entáo, Deus chamou-o do meio da sarça: «Moisés, Moisés!». Ele respondeu: «Aqui estou!».<br>Continuou o Senhor: «Náo te aproximes. Tira as sandálias dos pés, porque o lugar que pisas é terra sagrada».<br>E acrescentou: «Eu sou o Deus de teus pais, Deus de Abraáo, Deus de Isaac e Deus de Jacob». Entáo, Moisés cobriu o rosto, com receio de olhar para Deus.<br>Disse-lhe o Senhor: «O clamor dos filhos de Israel chegou até Mim; vi também a violência com que os egípcios os oprimem.<br>Agora põe-te a caminho, que Eu vou enviar-te ao faraó, para que tires do Egito o meu povo, os filhos de Israel».<br>Moisés disse a Deus: «Quem sou eu, para ir á presença do faraó e tirar do Egito os filhos de Israel?».<br>Deus respondeu-lhe: «Eu estarei contigo e este é o sinal de que fui Eu que te enviei: Quando tirares o povo do Egito, adorareis a Deus neste monte».</p><h3>Livro dos Salmos</h3><em>103(102),1-2.3-4.6-7.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Ele perdoa todos os teus pecados <br>e cura as tuas enfermidades.<br>Salva da morte a tua vida <br>e coroa-te de graça e misericórdia.<br>O Senhor faz justiça <br>e defende o direito de todos os oprimidos.<br>Revelou a Moisés os seus caminhos <br>e aos filhos de Israel os seus prodígios.</p><h3>Evangelho segundo São Mateus</h3><em>11,25-27.</em><p>Naquele tempo, Jesus exclamou: «Eu Te bendigo, ó Pai, Senhor do Céu e da Terra, porque escondeste estas verdades aos sábios e inteligentes e as revelaste aos pequeninos.<br>Sim, Pai, Eu Te bendigo, porque assim foi do teu agrado.<br>Tudo Me foi dado por meu Pai. Ninguém conhece o Filho senáo o Pai e ninguém conhece o Pai senáo o Filho e aquele a quem o Filho o quiser revelar.</p><hr><h3>Santas Justa e Rufina(mártires, +287)</h3><p>Santa Justa e Santa Rufina eram duas irmás que nasceram em Sevilha e faleceram no ano 287 na mesma cidade. Estas jovens pertenciam a um povo pagáo cujo governador obrigava a prestar culto a ídolos; no entanto, Rufina e Justa nunca aceitaram tal imposiçáo, pois possuíam uma grande fé cristá.Descendentes de uma família pobre, ganhavam a vida vendendo louça de barro nas feiras. Certo dia, estando as duas irmás junto da sua barraca de louça, viram surgir uma grande procissáo que trazia um dos ídolos. Todos o povo o venerava e adorava, porém Rufina e Justa recusaram-se a tal. Enfurecido o governador deteve-as e submeteu-as a tormentos e terríveis castigos, até á morte. Assim, pela coragem de nunca renegarem a sua fé cristá, estas duas raparigas começaram a ser conhecidas e veneradas principalmente pelos oleiros, de quem sáo padroeiras.</p><hr><h3>Santo Arsénio(eremita, +séc. V)</h3><hr><p>Santo Arsénio que nasceu em Roma no ano de 354 mais ou menos, de nobre família de senadores. O imperador Teodósio quis que ele viesse para Constantinopla confiando-lhe a educaçáo dos filhos Arcádio e Honório. Ali permaneceu durante 11 anos, até aproximadamente 394, tendo pedido a exoneraçáo do cargo para se retirar para o deserto egípcio, depois de uma profunda crise espiritual. A vida eremítica tem em Santo Antáo abade o exemplo mais imitado e mais popular. Alguns cristáos empreendiam longas e desconfortáveis peregrinações para ter colóquios com um destes anacoretas iluminados: entre eles está Santo Arsénio, eremita no Egipto e um dos mais célebres pais do deserto. Diz-se que o santo anacoreta náo gostava de interromper a rígida observáncia do silêncio nem com um peregrino que viesse de longe. Santo Arsénio morreu entre 434 a 450 em Troe, perto de Mênfis.</p><hr><h3>Santa Áurea(mártir, +856)</h3><hr><p></p>"
		},
		{
			"id": "20",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 15ª semana do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>3,13-20.</em><p>Naqueles dias, Moisés ouviu do meio da sarça a voz do Senhor e disse-Lhe: «Vou procurar os filhos de Israel e dizer-lhes: \"O Deus dos vossos pais enviou-me a vós\". Mas, se me perguntarem qual é o seu nome, que hei de responder-lhes?».<br>Disse Deus a Moisés: «Eu sou Aquele que sou». E prosseguiu: «Assim falarás aos filhos de Israel: o que Se chama \"Eu sou\" enviou-me a vós».<br>Deus disse ainda a Moisés: «Assim falarás aos filhos de Israel: \"O Senhor, Deus de vossos pais, Deus de Abraáo, Deus de Isaac e Deus de Jacob, enviou-me a vós. Este é o meu nome para sempre, assim Me invocareis de geraçáo em geraçáo\"».<br>Vai reunir os anciáos de Israel e diz-lhes: \"O Senhor, o Deus dos vossos pais, Deus de Abraáo, de Isaac e de Jacob,<br>apareceu-me e disse-me: 'Eu vi claramente como vos tratam no Egito,<br>e decidi libertar-vos da opressáo do Egito e levar-vos para a regiáo dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos hevitas e dos jebuseus, para uma terra onde corre leite e mel'\".<br>Eles escutaráo o teu apelo e tu irás com os anciáos de Israel á presença do rei do Egito e dir-lhe-ás: \"O Senhor, Deus dos hebreus, apareceu-nos. Permite que façamos uma viagem de três dias através do deserto, para irmos oferecer um sacrifício ao Senhor nosso Deus\".<br>Eu sei que o rei do Egito náo vos deixará partir senáo á força.<br>Mas Eu estenderei a minha máo e ferirei o Egito com toda a espécie de prodígios que nele hei de realizar. Depois deixar-vos-á partir».</p><h3>Livro dos Salmos</h3><em>105(104),1.5.8-9.24-25.26-27.</em><p>Aclamai o nome do Senhor,<br>anunciai entre os povos as suas obras.<br>Recordai as maravilhas que Ele operou,<br>os seus prodígios e os oráculos da sua boca.<br>Ele recorda sempre a sua aliança, <br>a palavra que empenhou para mil gerações,<br>o pacto que estabeleceu com Abraáo, <br>o juramento que fez a Isaac.<br>Deus multiplicou o seu povo <br>e tornou-o mais forte que os seus inimigos.<br>Mudou-lhes o coraçáo e odiaram o seu povo<br>e trataram com perfídia os seus servos.<br>Enviou entáo Moisés, seu servo,<br>e Aaráo, seu escolhido,<br>que realizaram prodígios no meio deles<br>e milagres na terra de Cam.</p><h3>Evangelho segundo São Mateus</h3><em>11,28-30.</em><p>Naquele tempo, Jesus exclamou: «Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.<br>Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coraçáo, e encontrareis descanso para as vossas almas.<br>Porque o meu jugo é suave e a minha carga é leve».</p><hr><h3>Santo Elias(profeta, séc. IX a.C.)</h3><p>Elias, ProfetaO profeta Elias nasceu em Tisbé e foi contemporáneo do rei Acab e da rainha Jezabel. E morreu depois deles, julgando-se que ainda vivia no ano 850 antes de Cristo. Mas pouco mais se sabe. A sua memória perdurou como a de um homem de Deus.«Entáo surgiu um profeta como um fogo cujas palavras era um forno aceso» (Ecle. 48,1). O profeta é Elias. A Ordem do Carmo reconhece-o como seu pai e inspirador espiritual. Na verdade o primeiro grupo de Carmelitas ao fixar-se no Monte Carmelo escolheu viver no lugar junto á fonte de Elias. Este lugar forneceu o nome ao grupo – Carmelitas – e marcou profundamente o seu carisma. Elias, porém náo foi um legislador ou organizador, náo foi um chefe com inclinações para estruturar fosse o que fosse. Náo escreveu nada sobre oraçáo, náo o vemos a passar longas horas em oraçáo (embora certamente as tenha passado). Porém, o seu amor aos lugares solitários fez com que os habitasse e os enchesse de sentido com a sua presença de homem de Deus. No Carmelo um homem de Deus – Elias –, viveu apenas para Deus porque a única ocupaçáo que vale a pena é contemplar a beleza de Deus.Para o peregrino que visitava a Terra Santa, o Monte Carmelo era o lugar onde Elias vivera. Elias escolhera a Montanha do Carmelo para, no silêncio e na solidáo, saborear a presença de Deus; aí levou uma vida eremítica e travou uma grande e decisivo duelo contra os profetas de Baal, que levavam o povo de Israel á idolatria. No ponto mais alto do monte Elias venceu o desafio e provou aos israelitas (rei incluído) que Jahvé, o Senhor Deus, é o único e verdadeiro Deus.Elias é líder espiritual, mas essencialmente é um profeta e um homem de Deus. As suas primeiras palavras sáo como que um grito de guerra que saem da sua boca para afirmar: «Vive Deus!». Ao escolher viver no Monte Carmelo, nas proximidades da fonte de Elias, os Carmelitas exprimiam o desejo de imitar o Profeta, pois também eles desejam adorar o único Deus verdadeiro e mostrá-lo ao povo. O nome Elias significa «Deus é o meu Senhor». A sua fé no único Deus – fé amadurecida na provaçáo – impressionou muitíssimas gerações de homens e mulheres crentes. Na Sagrada Escritura o profeta Elias aparece como o homem que caminha sempre na presença de Deus... O seu lema era «ardo de zelo pelo Senhor Deus dos exércitos».</p><hr><h3>S. Apolinário(bispo, mártir, séc. II)</h3><hr><p>Santo ApolinárioApolinário de Ravena foi o primeiro bispo da cidade de Ravena, sendo seu padroeiro.Segundo o Martirologio Romano foi ordenado bispo por Sáo Pedro e enviado a Ravena, onde foi martirizado por ordens de Vespasiano. O dies natalis, ou data do martírio, corresponde a 23 de julho, enquanto seu dia de santo é o 20 de julho. Segundo outras lendas, teria vivido no século II e teria sido martirizado provavelmente durante o reinado do imperador Valente.No local do martírio, no porto de Ravena, foi erguido no século VI a Basílica de Santo Apolinário em Classe. As relíquias do santo foram levadas no século IX para a cidade, para uma igreja que naquele momento foi batizada de Basílica de Santo Apolinário Novo, tendo somente regressados á antiga basílica no momento de sua reconsagraçáo, em 1748.</p><hr><h3>Santo Aurélio de Cartago(bispo, +430)</h3><hr><p></p>"
		},
		{
			"id": "21",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 15ª semana do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>11,10.12,1-14.</em><p>Naqueles dias, Moisés e Aaráo realizaram nuitos prodígios diante do faraó. Mas o Senhor permitiu que se endurecesse o coraçáo do faraó, e ele náo deixou partir do seu país os filhos de Israel.<br>Entáo, o Senhor disse a Moisés e a Aaráo na terra do Egito:<br>«Este mês será para vós o princípio dos meses; fareis dele o primeiro mês do ano.<br>Falai a toda a comunidade de Israel e dizei-lhe: no dia dez deste mês, procure cada qual um cordeiro por família, uma rês por cada casa.<br>Se a família for pequena demais para comer um cordeiro, junte-se ao vizinho mais próximo, segundo o número de pessoas, tendo em conta o que cada um pode comer.<br>Tomareis um animal sem defeito, macho e de um ano de idade. Podeis escolher um cordeiro ou um cabrito.<br>Deveis conservá-lo até ao dia catorze desse mês. Entáo, toda a assembleia da comunidade de Israel o imolará ao cair da tarde.<br>Recolheráo depois o seu sangue, que será espalhado nos dois umbrais e na padieira da porta das casas em que o comerem.<br>E comeráo a carne nessa mesma noite; comê-la-áo assada ao fogo, com páes ázimos e ervas amargas.<br>Náo comereis nada cru nem cozido em água, mas tudo assado no fogo, com a cabeça, as pernas e as vísceras.<br>Náo deixareis nada para a manhá seguinte; mas se alguma coisa sobrar para o dia seguinte, queimá-la-eis no fogo.<br>Quando o comerdes, tereis os rins cingidos, sandálias nos pés e cajado na máo. Comereis a toda a pressa: é a Páscoa do Senhor.<br>Nessa mesma noite, passarei pela terra do Egito e hei de ferir de morte, na terra do Egito, todos os primogénitos, desde os homens até aos animais. Assim exercerei a minha justiça contra os deuses do Egito, Eu, o Senhor.<br>O sangue será para vós um sinal, nas casas em que estiverdes: ao ver o sangue, passarei adiante, e náo sereis atingidos pelo flagelo exterminador, quando Eu ferir a terra do Egito.<br>Esse dia será para vós uma data memorável, que haveis de celebrar com uma festa em honra do Senhor. Festejá-lo-eis de geraçáo em geraçáo, como instituiçáo perpétua».</p><h3>Livro dos Salmos</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Como agradecerei ao Senhor <br>tudo quanto Ele me deu?<br>Elevarei o cálice da salvaçáo, <br>invocando o nome do Senhor.<br>É preciosa aos olhos do Senhor <br>a morte dos seus fiéis.<br>Senhor, sou vosso servo, filho da vossa serva:<br>quebrastes as minhas cadeias.<br>Oferecer-Vos-ei um sacrifício de louvor, <br>invocando, Senhor, o vosso nome.<br>Cumprirei as minhas promessas ao Senhor, <br>na presença de todo o povo,</p><h3>Evangelho segundo São Mateus</h3><em>12,1-8.</em><p>Naquele tempo, Jesus passou através das searas em dia de sábado e os discípulos, sentindo fome, começaram a apanhar e a comer espigas.<br>Os fariseus viram e disseram a Jesus: «Vê como os teus discípulos estáo a fazer o que náo é permitido ao sábado».<br>Jesus respondeu-lhes: «Náo lestes o que fez David, quando ele e os seus companheiros sentiram fome?<br>Entrou na casa de Deus e comeu dos páes da proposiçáo, que náo era permitido comer, nem a ele nem aos seus companheiros, mas somente aos sacerdotes.<br>Também náo lestes na Lei que, ao sábado, no Templo, os sacerdotes violam o repouso sabático e ficam isentos de culpa?<br>Eu vos digo que está aqui alguém que é maior que o Templo.<br>Se soubésseis o que significa: \"Eu quero misericórdia e náo sacrifício\", náo condenaríeis os que náo têm culpa.<br>Porque o Filho do homem é Senhor do sábado».</p><hr><h3>S. Lourenço de Brindisi (Brindes)(religioso, Doutor da Igreja, +1619)</h3><p>Nasce em Brindisi, no Reino de Nápoles, em 22 de Julho de 1559, numa família de comerciantes venezianos. Aos catorze anos de idade, já órfáo de pai, entra para os franciscanos conventuais e na sequência da morte da máe, ainda adolescente, ruma a Veneza onde é acolhido por um tio sacerdote.Em 1757 torna-se frade capuchinho em Verona, estuda depois na Universidade de Pádua e em Veneza, onde obtém um conhecimento profundo das escrituras e demonstra um raro talento para as línguas: Lourenço podia ler e escrever em latim, grego, siríaco, hebraico, italiano, castelhano, francês e alemáo.É ordenado sacerdote aos 23 anos e em 1582, com 31 anos, é eleito superior dos capuchinhos da província da Toscánia.Combateu dois grandes combates ao longo da sua vida: contra a ameaça turca primeiro, e contra a heresia protestante até ao fim dos seus dias.No ámbito da contrarreforma, destacou-se náo só como pregador e autor de inúmeros sermões, mas também como fundador de conventos franciscanos em Insbruck, Salzburgo, Trento, Praga, Viena e Graz, conseguindo trazer muitos protestantes de volta á Igreja Católica.Pregou incessantemente, náo só aos judeus, em Roma, a pedido do Papa Clemente VIII, como por toda a Europa: na Hungria, Boémia, Bélgica, Suíça, Alemanha, França, Espanha e Portugal.Do seu monumental legado constam mais de 800 sermões bem como diversas obras de controvérsia e de exegese, fazendo a apologia da doutrina católica e a refutaçáo da interpretaçáo protestante.Excelente diplomata, foi encarregado pela Santa Sé das mais altas missões. Na última, enviado pelos cidadáos de Nápoles para dar conhecimento a Filipe III de Espanha dos graves abusos que ocorriam nesse reino - nessa altura sob domínio espanhol, tal como Portugal - acaba por morrer em Lisboa no ano de 1619.Foram-lhe atribuídos muitos milagres e muitas graças, tanto em vida como depois da sua morte. Foi canonizado em 1881 pelo Papa Leão XIII, seu grande admirador, e em 1959, o Papa Joáo XXIII proclama-o Doutor da Igreja. No documento que lhe conferia o título, lia-se:«Com a sua atividade tão eficaz e ampla, harmoniosa e oportunamente unida a uma doutrina singular, refulgiu como luz esplêndida no meio da Igreja, iluminou admiravelmente o tesouro da fé, dispersou as trevas dos erros, esclareceu as coisas escuras, dissipou as dúvidas, abriu os arcanos da Escritura, de tal modo que com motivo pode ser proclamado “Doutor Apostólico”.»</p>"
		},
		{
			"id": "22",
			"imagen": "Sábado",
			"contenido": "<h3>Sta. Maria Madalena, discípula – Festa</h3><h3>Livro do Cântico dos Cânticos</h3><em>3,1-4a.</em><p>Eis o que diz a esposa: «No meu descanso, durante a noite, procurei aquele que o meu coraçáo ama; procurei-o, mas náo pude encontrá-lo.<br>Levantar-me-ei e percorrerei a cidade, pelas ruas e pelas praças, procurando aquele que o meu coraçáo ama. Procurei-o, mas náo pude encontrá-lo.<br>Encontraram-me as sentinelas que rondavam a cidade e eu perguntei-lhes: \"Vistes porventura aquele que o meu coraçáo ama?\".<br>E logo que passei por eles, encontrei aquele que o meu coraçáo ama».</p><h3>Livro dos Salmos</h3><em>63(62),2.3-4.5-6.8-9.</em><p>Senhor, sois o meu Deus: desde a aurora Vos procuro. <br>A minha alma tem sede de Vós. <br>Por Vós suspiro, <br>como terra árida, sequiosa, sem água.<br>Quero contemplar-Vos no santuário, <br>para ver o vosso poder e a vossa glória.<br>A vossa graça vale mais que a vida; <br>por isso, os meus lábios háo de cantar-Vos louvores.<br>Assim Vos bendirei toda a minha vida <br>e em vosso louvor levantarei as máos.<br>Serei saciado com saborosos manjares <br>e com vozes de júbilo Vos louvarei.<br>Porque Vos tornastes o meu refúgio, <br>exulto á sombra das vossas asas.<br>Unido a Vós estou, Senhor, <br>a vossa máo me serve de amparo.</p><h3>Evangelho segundo São João</h3><em>20,1-2.11-18.</em><p>No primeiro dia da semana, Maria Madalena foi de manházinha, ainda escuro, ao sepulcro e viu a pedra retirada do sepulcro.<br>Correu entáo e foi ter com Simáo Pedro e com o discípulo predileto de Jesus e disse-lhes: «Levaram o Senhor do sepulcro, e náo sabemos onde O puseram».<br>E ficou a chorar junto do sepulcro. Enquanto chorava, debruçou-se para dentro do sepulcro<br>e viu dois anjos vestidos de branco, sentados, um á cabeceira e outro aos pés, onde estivera deitado o corpo de Jesus.<br>Os anjos perguntaram a Maria: «Mulher, porque choras?». Ela respondeu-lhes: «Porque levaram o meu Senhor e náo sei onde O puseram».<br>Dito isto, voltou-se para trás e viu Jesus de pé, sem saber que era Ele.<br>Disse-lhe Jesus: «Mulher, porque choras? A quem procuras?». Pensando que era o jardineiro, ela respondeu-Lhe: «Senhor, se foste tu que O levaste, diz-me onde O puseste, para eu O ir buscar».<br>Disse-lhe Jesus: «Maria!». Ela voltou-se e respondeu em hebraico: «Rabuni!», que quer dizer: «Mestre!».<br>Jesus disse-lhe: «Náo Me detenhas, porque ainda náo subi para o Pai.<br>Vai ter com os meus irmáos e diz-lhes que vou subir para o meu Pai e vosso Pai, para o meu Deus e vosso Deus». Maria Madalena foi anunciar aos discípulos: «Vi o Senhor». E contou-lhes o que Ele lhe tinha dito.</p><hr><h3>Santa Maria Madalena(discípula de Jesus)</h3><p>Maria Madalena é uma personagem feminina do Novo Testamento. Provavelmente natural de Magdala (daí o nome Madalena), foi uma das \"piedosas mulheres\" que acompanhavam Jesus, que a havia libertado de sete demônios. Assistiu á crucifixáo e á deposiçáo de Cristo e foi testemunha da Ressurreiçáo do Mestre. Tradicionalmente é identificada com a anónima \"pecadora arrependida\" de que fala Lucas, aquela que perfumou os pés de Jesus, banhou-os com suas lágrimas e enxugou-os com os próprios cabelos; a sua figura representa, para a cristandade, o símbolo da penitente. A Igreja romana, seguindo sáo Gregório Magno, além de a identificar com a \"pecadora\", também a confunde frequentemente com Maria de Betánia, irmá de Lázaro, e celebra as três Marias com uma única festa. A Igreja grega, ao contrário, seguindo Orígenes, distingue as três figuras, celebrando três festas diferentes.</p>"
		},
		{
			"id": "23",
			"imagen": "Domingo",
			"contenido": "<h3>16º Domingo do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>12,13.16-19.</em><p>Náo há Deus, além de Vós, que tenha cuidado de todas as coisas; a ninguém tendes de mostrar que náo julgais injustamente.<br>O vosso poder é o princípio da justiça, e o vosso domínio soberano torna-Vos indulgente para com todos.<br>Mostrais a vossa força aos que náo acreditam na vossa omnipotência e confundis a audácia daqueles que a conhecem.<br>Mas Vós, o Senhor da força, julgais com bondade e governais-nos com muita indulgência, porque sempre podeis usar da força quando quiserdes.<br>Agindo deste modo, ensinastes ao vosso povo que o justo deve ser humano, e aos vossos filhos destes a esperança feliz de que, após o pecado, dais lugar ao arrependimento.</p><h3>Livro dos Salmos</h3><em>86(85),5-6.9-10.15-16a.</em><p>Vós, Senhor, sois bom e indulgente, <br>cheio de misericórdia para com todos <br>os que Vos invocam.<br>Ouvi, Senhor, a minha oraçáo, <br>atendei a voz da minha súplica.<br>Todos os povos que criastes viráo adorar-Vos, Senhor, <br>e glorificar o vosso nome,<br>porque Vós sois grande e operais maravilhas, <br>Vós sois o único Deus.<br>Senhor, sois um Deus bondoso e compassivo, <br>paciente e cheio de misericórdia e fidelidade.<br>Voltai para mim os vossos olhos <br>e tende piedade de mim.</p><h3>Carta aos Romanos</h3><em>8,26-27.</em><p>Irmáos: O Espírito Santo vem em auxílio da nossa fraqueza, porque náo sabemos que pedir nas nossas orações; mas o próprio Espírito intercede por nós com gemidos inefáveis.<br>E Aquele que vê no íntimo dos corações conhece as aspirações do Espírito, pois é em conformidade com Deus que o Espírito intercede pelos cristáos.</p><h3>Evangelho segundo São Mateus</h3><em>13,24-43.</em><p>Naquele tempo, Jesus disse ás multidões mais esta parábola: «O Reino dos Céus pode comparar-se a um homem que semeou boa semente no seu campo.<br>Enquanto todos dormiam, veio o inimigo, semeou joio no meio do trigo e foi-se embora.<br>Quando o trigo cresceu e começou a espigar, apareceu também o joio.<br>Os servos do dono da casa foram dizer-lhe: \"Senhor, náo semeaste boa semente no teu campo? Donde vem entáo o joio?\".<br>Ele respondeu-lhes:\"Foi um inimigo que fez isso\". Disseram-lhe os servos: \"Queres que vamos arrancar o joio?\".<br>\"Náo!\", disse ele, \"náo suceda que, ao arrancardes o joio, arranqueis também o trigo.<br>Deixai-os crescer ambos até á ceifa e, na altura da ceifa, direi aos ceifeiros: Apanhai primeiro o joio e atai-o em molhos para queimar; e ao trigo, recolhei-o no meu celeiro\"».<br>Jesus disse-lhes outra parábola: «O Reino dos Céus pode comparar-se ao gráo de mostarda que um homem tomou e semeou no seu campo.<br>Sendo a menor de todas as sementes, depois de crescer, é a maior de todas as plantas da horta e torna-se árvore, de modo que as aves do céu vêm abrigar-se nos seus ramos».<br>Disse-lhes outra parábola: «O Reino dos Céus pode comparar-se ao fermento que uma mulher toma e mistura em três medidas de farinha, até ficar tudo levedado».<br>Tudo isto disse Jesus em parábolas, e sem parábolas nada lhes dizia,<br>a fim de se cumprir o que fora anunciado pelo profeta, que disse: «Abrirei a minha boca em parábolas, proclamarei verdades ocultas desde a criaçáo do mundo».<br>Jesus deixou entáo as multidões e foi para casa. Os discípulos aproximaram-se dele e disseram-Lhe: «Explica-nos a parábola do joio no campo».<br>Jesus respondeu: «Aquele que semeia a boa semente é o Filho do homem,<br>e o campo é o mundo. A boa semente sáo os filhos do Reino, o joio sáo os filhos do Maligno,<br>e o inimigo que o semeou é o Diabo. A ceifa é o fim do mundo, e os ceifeiros sáo os anjos.<br>Como o joio é apanhado e queimado no fogo, assim será no fim do mundo:<br>o Filho do homem enviará os seus anjos, que tiraráo do seu Reino todos os escandalosos e todos os que praticam a iniquidade,<br>e háo de lançá-los na fornalha ardente; aí haverá choro e ranger de dentes.<br>Entáo os justos brilharáo como o sol no Reino do seu Pai. Quem tem ouvidos, oiça».</p><hr><h3>Santa Brígida(religiosa, patrona da Europa, +1373)</h3><p>Santa Brígida da SuéciaNasceu em Finstad, perto de Upsala, na Suécia, em 1303, e morreu em Roma, em 1373. Foi contemporánea de Santa Catarina de Sena.Aos 13 anos, em 1316, casou-se com o príncipe de Nreícia, Wulfom. Foram pais de oito filhos, entre eles uma santa: Catarina. Fundaram um hospital e eles próprios (Santa Brígida e seu marido), cuidavam dos doentes. Em 1344, ficou viúva e recolheu-se num mosteiro. Em 1346, fundou um mosteiro em Vadstena. Levava vida austera, chegando a mendigar ás portas das igrejas. Uns dez anos antes de morrer, fundou a Ordem de Sáo Salvador (brigidinas), da qual, mais tarde, sua filha, Santa Catarina da Suécia, viria a ser a prioresa. Em 1372, partiu em companhia da filha, Catarina, e de dois filhos, para a Terra Santa.Foi uma grande mística, cujas experiências de Deus, suas Revelações, publicadas em livro, sáo a maior prova de seu profundo amor a Jesus e da solidez de sua espiritualidade. Brígida é uma das místicas mais conhecidas nos séculos XIV e XV.Com Santa Catarina de Sena e Santa Teresa Benedita da Cruz (Edith Stein), foi proclamada por Joáo Paulo II como patrona da Europa.</p><hr><h3>Beata Cunegundes(rainha da Polónia, religiosa, +1292)</h3><hr><hr><h3>Beato Nicéforo e companheiros(mártires da Guerra Civil de Espanha, +1936)</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 16ª semana do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>14,5-18.</em><p>Naqueles dias, quando anunciaram ao rei do Egito que o povo israelita fugira, mudou-se o coraçáo do faraó e dos seus servos contra o povo e disseram: «Que fizemos nós, deixando partir Israel, que náo mais nos servirá?».<br>O faraó mandou atrelar o carro e tomou a sua gente consigo.<br>Prepararam seiscentos carros escolhidos e todos os carros do Egito cada qual com os seus combatentes.<br>O Senhor permitiu que se endurecesse o coraçáo do faraó, rei do Egito, o qual perseguiu os filhos de Israel, que partiram de máo erguida.<br>Os egípcios perseguiram-nos – com os cavalos e carros do faraó, com os seus cavaleiros e o seu exército – e alcançaram-nos quando eles estavam acampados junto ao mar, junto de Piairot, em frente de Baalsefon.<br>Quando o faraó se aproximava, os filhos de Israel levantaram os olhos e viram que os egípcios vinham atrás deles. Cheios de pavor, os filhos de Israel clamaram ao Senhor<br>e disseram a Moisés: «Foi por falta de túmulos no Egito que nos trouxeste para morrermos no deserto? Que nos fizeste, tirando-nos do Egito?<br>Náo era isto que te dizíamos no Egito: \"Deixa-nos servir em paz os egípcios; mais vale servir os egípcios que morrer no deserto\"?».<br>Entáo, Moisés disse ao povo: «Náo temais. Permanecei firmes e vereis a salvaçáo que o Senhor nos dará neste dia, pois aqueles egípcios que hoje vedes, nunca mais os vereis.<br>O Senhor combaterá por vós e vós nada tereis de fazer».<br>O Senhor disse a Moisés: «Porque estás a bradar por Mim? Diz aos filhos de Israel que se ponham em marcha.<br>E tu, ergue a tua vara, estende a máo sobre o mar e divide-o, para que os filhos de Israel entrem nele a pé enxuto.<br>Entretanto, vou permitir que se endureça o coraçáo dos egípcios, que háo de perseguir os filhos de Israel. Manifestarei entáo a minha glória, triunfando do faraó, de todo o seu exército, dos seus carros e dos seus cavaleiros.<br>Os egípcios reconheceráo que Eu sou o Senhor, quando Eu manifestar a minha glória, vencendo o faraó, os seus carros e os seus cavaleiros».</p><h3>Livro do Êxodo</h3><em>15,1-2.3-4.5-6.</em><p>Cantarei ao Senhor, que fez brilhar a sua glória: <br>precipitou no mar o cavalo e o cavaleiro.<br>O Senhor é a minha força e a minha proteçáo: <br>a Ele devo a minha liberdade.<br>Ele é o meu Deus: eu O exalto,<br>Ele é o Deus de meu pai: eu O glorifico.<br>O Senhor é um guerreiro, Omnipotente é o seu nome;<br>precipitou no mar os carros do faraó e o seu exército. <br>Os seus melhores combatentes afogaram-se no mar Vermelho,<br>foram engolidos pelas ondas, caíram como pedra no abismo.<br>A vossa máo direita, Senhor, revelou a sua força, <br>a vossa máo direita, Senhor, destroçou o inimigo.</p><h3>Evangelho segundo São Mateus</h3><em>12,38-42.</em><p>Naquele tempo, alguns escribas e fariseus disseram a Jesus: «Mestre, queremos ver um sinal da tua parte».<br>Mas Jesus respondeu-lhes: «Esta geraçáo perversa e infiel pretende um sinal, mas nenhum sinal lhe será dado, senáo o sinal do profeta Jonas.<br>Assim como Jonas esteve três dias e três noites no ventre da baleia, assim o Filho do homem estará três dias e três noites no seio da terra.<br>No dia do Juízo, os homens de Nínive levantar-se-áo com esta geraçáo e háo de condená-la, porque fizeram penitência quando Jonas pregou; e aqui está quem é maior do que Jonas.<br>No dia do Juízo, a rainha do Sul erguer-se-á com esta geraçáo e há de condená-la, porque veio dos confins da terra para ouvir a sabedoria de Salomáo; e aqui está quem é maior do que Salomáo».</p><hr><h3>Beato João Soreth(religioso, presbítero, +1471)</h3><p>Nasceu em Caen, na Normandia, no ano de 1394. Foi Mestre de Teologia, governou a Província, e em 1451 foi Prior Geral da Ordem Carmelita até á sua morte em Angers (França), no ano de 1471. Restaurou e promoveu a observáncia regular. Escreveu um célebre comentário sobre a Regra. Em 1462 publicou as Constituições revistas. É considerado como fundador das Ordens Segunda (monjas) e Terceira (leigos consagrados).</p><hr><h3>Santa Cristina(virgem e mártir, séc. IV)</h3><hr><p>Santa Cristina, virgem e mártirAos 11 anos de idade. seu pai queria obrigá-la a abjurar sua fé, pois havia se tornado cristá. Mas a menina fez em pedaços as estatuetas dos deuses do quarto de seu pai, dando os metais aos pobres. O pai, em suma revolta, mandou que a flagelassem e fechassem-na num cárcere. Como continuasse perseverando em sua fé, seu pai, Urbano, que era oficial do Imperador, entregou-a a terríveis suplícios. No cárcere, coberta por chagas, foi consolada e curada por três anjos que lá apareceram. Como o castigo falhasse, amarraram-na em uma pedra e jogaram-naa um lago. Mas sustentada por um anjo, boiou e levou á menina á margem. O malvado pai morreu mas as torturas náo acabaram. Torturaram-na com ferros em brasa, mordidas de cobras venenosas, corte dos seios, até matá-la. E assim partiu para os jardins do paraíso.</p><hr><h3>S. Charbel (Sarbélio) Makhluf(presbítero, +1898)</h3><hr><p>Charbel, cujo nome de batismo era José (Youssef), nasceu no Líbano, em 1828. Filho de família pobre, mas profundamente religiosa, e órfáo de pai em tenra idade, desde criança sentia o chamamento de Deus para a vida religiosa. Criado por um tio, pastoreava o rebanho da família e recolhia-se frequentemente a uma gruta para orar. Esse lugar era nessa altura chamado “a gruta do santo” e viria a cumprir profeticamente o seu destino.Aos 23 anos, contra a vontade da máe e do tio, que precisavam dos seus braços para o trabalho, deixou a sua aldeia sem os avisar e entrou no mosteiro da ordem libanesa maronita em Maifuc. No noviciado recebeu o nome de Charbel, santo martirizado em Edessa, cuja festa é celebrada pelos maronitas no dia 5 de Dezembro. Foi ordenado sacerdote em 1859 e enviado para o mosteiro de S. Maron de Anaya onde havia de permanecer por 16 anos. Aí, a sua vida religiosa resumia-se ao trabalho e á oraçáo: “Ora et Labora”.Mas o Pe. Charbel sentia a vocaçáo para a vida solitária, queria “estar a sós com o Único” e via a vida comunitária como um período de transiçáo para uma vida de eremita. Em várias ocasiões solicitou autorizaçáo para se retirar para um eremitério, tendo-lhe sido concedida apenas em 1875. Nesse ano, o Pe. Charbel obteve licença para viver no eremitério de S. Pedro e S. Paulo, a cerca de 1200 metros de altitude.O eremita tem de procurar ser um novo crucificado, um novo cordeiro da Páscoa na Igreja de Cristo. Assim, o Pe. Charbel consagrou-se plenamente a uma vida de oraçáo, silêncio e solidáo, sendo muito procurado para aconselhamento e orientaçáo espiritual.Por vezes, permanecia horas e horas a fio ajoelhado diante do Santíssimo Sacramento.No dia 16 de Dezembro de 1898, enquanto celebrava a Eucaristia, no momento da elevaçáo da hóstia e do cálice, foi atacado de paralisia: era o fim da missa e da sua vida terrena. Levado para a sua cela, entrou em agonia. Exalou o seu último suspiro em 24 de Dezembro, para iniciar o seu Natal no céu.Depois da sua morte, o seu túmulo náo cessou de atrair peregrinos em grande número, cristáos e náo cristáos. Pelas graças e milagres operados por sua intercessáo, tanto em vida como depois da morte, ganhou reputaçáo de Santo Taumaturgo. Foi canonizado em 1977 pelo Papa Paulo VI.</p>"
		},
		{
			"id": "25",
			"imagen": "Terça-Feira",
			"contenido": "<h3>S. Tiago, apóstolo – Festa</h3><h3>2.ª Carta aos Coríntios</h3><em>4,7-15.</em><p>Irmáos: Nós trazemos em vasos de barro o tesouro do nosso ministério, para que se reconheça que um poder táo sublime vem de Deus e náo de nós.<br>Em tudo somos oprimidos, mas náo esmagados; andamos perplexos, mas náo desesperados;<br>perseguidos, mas náo abandonados; abatidos, mas náo aniquilados.<br>Levamos sempre e em toda a parte no nosso corpo os sofrimentos da morte de Jesus, a fim de que se manifeste também no nosso corpo a vida de Jesus.<br>Porque, estando ainda vivos, somos constantemente entregues á morte por causa de Jesus, para que se manifeste também na nossa carne mortal a vida de Jesus.<br>E assim, a morte atua em nós e a vida em vós.<br>Diz a Escritura: «Acreditei; por isso falei». Com este mesmo espírito de fé, também nós acreditamos, e por isso falamos, sabendo que<br>Aquele que ressuscitou o Senhor Jesus também nos há de ressuscitar com Jesus e nos levará convosco para junto dele.<br>Tudo isto é por vossa causa, para que uma graça mais abundante multiplique as ações de graças de um maior número de cristáos, para glória de Deus.</p><h3>Livro dos Salmos</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Quando o Senhor fez regressar os cativos de Siáo, <br>parecia-nos viver um sonho.<br>Da nossa boca brotavam expressões de alegria<br>e de nossos lábios cánticos de júbilo.<br>Diziam entáo os pagáos:<br>«O Senhor fez por eles grandes coisas».<br>Sim, grandes coisas fez por nós o Senhor, <br>estamos exultantes de alegria.<br>Fazei regressar, Senhor, os nossos cativos, <br>como as torrentes do deserto.<br>Os que semeiam em lágrimas <br>recolhem com alegria.<br>Á ida, váo a chorar, <br>levando as sementes; <br>á volta, vêm a cantar, <br>trazendo os molhos de espigas.</p><h3>Evangelho segundo São Mateus</h3><em>20,20-28.</em><p>Naquele tempo, a máe dos filhos de Zebedeu aproximou-se de Jesus com os filhos e prostrou-se para Lhe fazer um pedido.<br>Jesus perguntou-lhe: «Que queres?». Ela disse-Lhe: «Ordena que estes meus dois filhos se sentem no teu Reino, um á tua direita e outro á tua esquerda».<br>Jesus respondeu: «Náo sabeis o que estais a pedir. Podeis beber o cálice que Eu hei de beber?». Eles disseram: «Podemos».<br>Entáo Jesus declarou-lhes: «Bebereis do meu cálice. Mas sentar-se á minha direita e á minha esquerda náo pertence a Mim concedê-lo; é para aqueles a quem meu Pai o designou».<br>Os outros dez, que tinham escutado, indignaram-se com os dois irmáos.<br>Mas Jesus chamou-os e disse-lhes: «Sabeis que os chefes das nações exercem domínio sobre elas e os grandes fazem sentir sobre elas o seu poder.<br>Náo deve ser assim entre vós. Quem entre vós quiser tornar-se grande, seja vosso servo<br>e quem entre vós quiser ser o primeiro, seja vosso escravo.<br>Será como o Filho do homem, que náo veio para ser servido, mas para servir e dar a vida pela redençáo dos homens».</p><hr><h3>S. Tiago Maior(apóstolo, mártir)</h3><p>S. Tiago Tiago (o Maior), filho de Zebedeu e de Salomé, era irmáo do evangelista Sáo Joáo. Seu pai estava presente quando Jesus passou á beira do lago de Genesaré e convidou os dois irmáos a seguirem-no: «Eles, abandonando o barco e o pai, seguiram Jesus», demonstrando vontade decidida e índole forte. Talvez por isso, receberam de Jesus o apelido de «Filhos do trováo». Como os outros discípulos, Tiago foi perseguido pelas autoridades judaicas e preso. No cárcere, sofreu todo tipo de torturas e flagelos, sentindo muito orgulho por ser torturado por amor a Jesus. Foi o primeiro bispo de Jerusalém e o primeiro dos apóstolos a ser martirizado (cf At 12,1-2). Segundo uma tradiçáo, o apóstolo Tiago terá sido o primeiro evangelizador da península Ibérica e as suas relíquias teriam sido levadas para Compostela, que foi e continua a ser um dos destinos mais procurados pelos peregrinos cristáos.</p><hr><h3>S. Cristóvão(mártir, séc. III)</h3><hr><p>S. CristóváoSeu nome significa “portador de Cristo”.A vida deste santo está envolta em muitas lendas, de tal ponto que é difícil saber-se qual a verdade da sua vida. Sabe-se que foi mártir, morreu na cidade de Lícia, no Sul da Turquia, durante a perseguiçáo do Imperador Décio.Conta uma lenda muito propalada que, quando era ainda jovem e forte, Cristóváo escutou a prática de um eremita e recebeu a instruçáo da fé cristá. Para se preparar para o batismo, decidiu morar perto de um rio e ajudar os viajantes a passar a correnteza das águas que, ás vezes, era muito forte.Uma noite, uma criança veio despertá-lo, suplicando-lhe ajuda para atravessar o rio. Levando o menino em seus ombros, estranhou o peso que levava, que aumentou tanto que, só com grande esforço, chegou ao outro lado do rio, onde o menino, que era o Menino Jesus, disse que Cristóváo um dia seria Mártir.Depois de haver recebido o batismo, Sáo Cristóváo dirigiu-se á cidade de Lícia para pregar ali o Evangelho. Foi martirizado naquela cidade. Flechas perfuraram o seu corpo e depois foi decapitado.Sáo Cristóváo foi sempre muito invocado e venerado. Na Idade Média esta veneraçáo foi muito praticada. Ele é o protetor poderoso dos viajantes que enfrentam perigos no caminho.Também é o padroeiro dos carteiros e dos pilotos.</p><hr><h3>S. Teodomiro de Córdova(monge, mártir, +851)</h3><hr><p></p>"
		},
		{
			"id": "26",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 16ª semana do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>16,1-5.9-15.</em><p>Naqueles dias, toda a comunidade dos filhos de Israel partiu de Elim e chegou ao deserto de Sin, entre Elim e o Sinai, no dia quinze do segundo mês, após a saída do Egito.<br>Toda a comunidade dos filhos de Israel começou a murmurar no deserto contra Moisés e Aaráo.<br>Disseram-lhes os filhos de Israel: «Antes tivéssemos morrido ás máos do Senhor na terra do Egito, quando estávamos sentados ao pé das panelas de carne e comíamos páo até nos saciarmos. Trouxestes-nos a este deserto, para deixar morrer á fome toda esta multidáo».<br>Entáo, o Senhor disse a Moisés: «Vou fazer que chova para vós páo do céu. O povo sairá para apanhar a quantidade necessária para cada dia. Vou assim pô-lo á prova, para ver se segue ou náo a minha lei.<br>No sexto dia, deveráo trazer para casa o dobro do que apanham todos os dias».<br>Moisés disse a Aaráo: «Ordena a toda a comunidade dos filhos de Israel: \"Apresentai-vos diante do Senhor, pois Ele ouviu as vossas murmurações\"».<br>Quando Aaráo falava a toda a comunidade dos filhos de Israel, eles voltaram-se para o deserto e a glória do Senhor apareceu numa nuvem.<br>Entáo, o Senhor falou assim a Moisés:<br>«Eu ouvi as murmurações dos filhos de Israel. Vai dizer-lhes: \"Ao cair da noite comereis carne e de manhá saciar-vos-eis de páo. Entáo, reconhecereis que Eu sou o Senhor, vosso Deus\"».<br>Nessa tarde, apareceram codornizes, que cobriram o acampamento, e na manhá seguinte havia uma camada de orvalho em volta do acampamento.<br>Quando essa camada de orvalho se evaporou, apareceu á superfície do deserto uma substáncia granulosa, fina como a geada sobre a terra.<br>Quando a viram, os filhos de Israel perguntaram uns aos outros: «Man-hu?», quer dizer: «Que é isto?», pois náo sabiam o que era. Disse-lhes, entáo, Moisés: «É o páo que o Senhor vos dá em alimento».</p><h3>Livro dos Salmos</h3><em>78(77),18-19.23-24.25-26.27-28.</em><p>Tentaram a Deus em seus corações, <br>reclamando alimento segundo os seus apetites.<br>Murmuraram contra Deus e diziam: <br>«Poderá Deus pôr a mesa no deserto?».<br>Deu suas ordens ás nuvens do alto <br>e abriu as portas do Céu;<br>para alimento fez chover o maná, <br>deu-lhes o páo do Céu.<br>O homem comeu o páo dos fortes! <br>Mandou-lhes comida com abundáncia<br>Fez soprar o vento leste <br>e dirigiu com o seu poder o vento sul.<br>Fez chover sobre eles carne como gráos de poeira, <br>aves táo numerosas como as areias do mar,<br>e caíram no meio do acampamento, <br>ao redor das suas tendas.</p><h3>Evangelho segundo São Mateus</h3><em>13,1-9.</em><p>Naquele dia, Jesus saiu de casa e foi sentar-Se á beira-mar.<br>Reuniu-se á sua volta táo grande multidáo que teve de subir para um barco e sentar-Se, enquanto a multidáo ficava na margem.<br>Disse muitas coisas em parábolas, nestes termos: «Saiu o semeador a semear.<br>Quando semeava, caíram algumas sementes ao longo do caminho: vieram as aves e comeram-nas.<br>Outras caíram em sítios pedregosos, onde náo havia muita terra, e logo nasceram, porque a terra era pouco profunda;<br>mas, depois de nascer o sol, queimaram-se e secaram, por náo terem raiz.<br>Outras caíram entre espinhos, e os espinhos cresceram e afogaram-nas.<br>Outras caíram em boa terra e deram fruto: umas, cem; outras, sessenta; outras, trinta por um.<br>Quem tem ouvidos, oiça».</p><hr><h3>Santos Joaquim e Ana(pais de Nossa Senhora)</h3><p>Santa Ana e Sáo JoaquimDos pais da Santíssima Virgem nada nos transmitiram os escritos inspirados do Novo Testamento. O pouco que sobre eles conhecemos deve-se a vários livros apócrifos, o Proto-Evangelho de S. Tiago, o Pseudo-Mateus e o Evangelho de Maria, que apresentam sempre um núcleo de verdade e história, embora em muitas coisas sejam lendários.O nome de Ana é em hebraico Hannah ou Joana, e exprime graça. Joaquim equivale a «Javé prepara ou fortalece». Ambos os nomes indicam, portanto, a sua missáo divina: preparar em Israel a realizaçáo das promessas messiánicas, sendo eles os imediatos progenitores da Máe do Salvador.Pouco nos consta da vida externa destes dois santos esposos. Basta-nos saber que foram pai e máe da «cheia de graça, a bendita acima de todas as mulheres e a máe de Jesus». Sabemos que no seio de Ana germinou a plenitude da graça; que nas suas entranhas se realizou o mistério da Imaculada Conceiçáo.Os dois anciáos tinham por muito tempo suplicado ao Senhor uma bênçáo; e afinal veio a ser-lhes concedida em abundáncia. Todos os anelos, todos os suspiros apaixonados dos antigos patriarcas se tinham condensado neles, e neles se condensou também a realizaçáo de todas as promessas de Deus, ao fazê-los pai e máe de Maria. Eles foram a haste donde brotou a flor que havia de produzir o fruto bendito, que é Jesus, o Salvador.É isto o que sabemos de Santa Ana e S. Joaquim. Basta e sobra para a nossa devoçáo e o nosso reconhecimento. Grandes tiveram de ser aqueles corações e muito santos, para Deus os escolher como pais da Virgem Imaculada, Máe de Deus.A devoçáo de Santa Ana ou Sant'Ana remonta ao século VI, no Oriente. No Ocidente data de século X. A devoçáo a Sáo Joaquim é mais recente.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr><h3>S. Jorge Preca(presbítero, fundador, +1962)</h3><hr><hr><h3>Santa Bartolomea Capitanio(religiosa, fundadora, +1833)</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 16ª semana do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>19,1-2.9-11.16-20b.</em><p>Três meses depois de terem saído da terra do Egipto, os filhos de Israel chegaram ao deserto do Sinai.<br>Partindo de Refidim, chegaram ao deserto do Sinai, onde acamparam, em frente do monte.<br>O Senhor disse a Moisés: «Eu virei ter contigo numa espessa nuvem, para que o povo Me oiça falar contigo e acredite em ti para sempre». Depois Moisés comunicou ao Senhor o que o povo tinha dito.<br>O Senhor disse ainda a Moisés: «Vai ter com o povo e faz que ele se purifique hoje e amanhá. Devem lavar as suas vestes<br>e estar preparados para depois de amanhá, porque ao terceiro dia o Senhor descerá sobre o monte Sinai, á vista de todo o povo».<br>Ao amanhecer do terceiro dia, houve trovões e relámpagos; uma espessa nuvem cobria o monte e ouviu-se um fortíssimo som de trombeta. No acampamento, todo o povo estremeceu.<br>Moisés fez que o povo saísse do acampamento ao encontro de Deus e ficaram no sopé do monte.<br>Todo o monte Sinai fumegava, porque o Senhor descera sobre ele no meio do fogo. O fumo subia como de uma fornalha, e todo o monte tremia violentamente.<br>O som da trombeta tornava-se cada vez mais forte: Moisés falava e Deus respondia com voz de trováo.<br>O Senhor desceu sobre o cimo do monte Sinai e chamou Moisés ao cimo do monte.</p><h3>Livro de Daniel</h3><em>3,52.53.54.55.56.</em><p>Bendito sejais, Senhor, Deus dos nossos pais: <br>digno de louvor e de glória para sempre. <br>Bendito o vosso nome glorioso e santo: <br>digno de louvor e de glória para sempre.<br>Bendito sejais no templo santo da vossa glória: <br>digno de louvor e de glória para sempre.<br>Bendito sejais no trono da vossa realeza: <br>digno de louvor e de glória para sempre.<br>Bendito sejais, Vós que sondais os abismos e estais sentado sobre os Querubins: <br>digno de louvor e de glória para sempre.<br>Bendito sejais no firmamento do céu: <br>digno de louvor e de glória para sempre.</p><h3>Evangelho segundo São Mateus</h3><em>13,10-17.</em><p>Naquele tempo, os discípulos aproximaram-se de Jesus e disseram-Lhe: «Porque lhes falas em parábolas?».<br>Jesus respondeu: «Porque a vós é dado conhecer os mistérios do Reino dos Céus, mas a eles náo.<br>Pois áquele que tem, dar-se-á e terá em abundáncia; mas áquele que náo tem, até o pouco que tem lhe será tirado.<br>É por isso que lhes falo em parábolas, porque veem sem ver e ouvem sem ouvir nem entender.<br>Neles se cumpre a profecia de Isaías que diz: \"Ouvindo ouvireis, mas sem compreender; olhando olhareis, mas sem ver.<br>Porque o coraçáo deste povo tornou-se duro: endureceram os seus ouvidos e fecharam os seus olhos, para náo acontecer que, vendo com os olhos e ouvindo com os ouvidos e compreendendo com o coraçáo, se convertam e Eu os cure\".<br>Quanto a vós, felizes os vossos olhos porque veem e os vossos ouvidos porque ouvem!<br>Em verdade vos digo: muitos profetas e justos desejaram ver o que vós vedes e náo viram, e ouvir o que vós ouvis e náo ouviram.</p><hr><h3>S. Pantaleão(mártir, séc. III)</h3><p>Médico, natural de Nicomédia da Bitínia (actual Turquia), converteu-se ao Cristianismo em plena perseguiçáo do imperador Maximiano. Um sacerdote tinha-o persuadido da divindade de Cristo e ele, para o comprovar, ordenou a uma criança morta por uma víbora: \"Em nome de Jesus Cristo, levanta-te!\" E a criança foi ressuscitada.O imperador mandou que se lhe aplicasse toda a espécie de tormentos.Consta que cristáos arménios teriam trazido o corpo de S. Pantaleáo para o Porto no século XV. Durante muitos anos, foi o padroeiro daquele cidade.</p><hr><h3>S. Celestino I(+432)</h3><hr><p>S. Celestino IFoi um romano, mas pouca coisa sabemos sobre sua vida, apenas que o nome do seu pai era Priscus e que viveu com Santo Ambrósio, em Miláo. Várias partes da liturgia sáo atribuídas a ele, mas sem nenhuma certeza. Ainda que náo tenha comparecido pessoalmente, ele enviou delegados ao 1º Comcílio de Éfeso, em 431 d.C. Quatro cartas escritas por ele nesta ocasiáo ainda existem, todas datadas de 15 de março de 431, além de algumas outras, para os bispos africanos e europeus, que sobrevivem em traduções gragas, tendo-se perdido os originais em latim. Além disso, sabe-se que enviou missionários para a irlanda.Sáo Celestino morreu dia 27 de Julho de 432. É com este Papa que, pela primeira vez, se cita o \"bastáo pastoral\".</p><hr><h3>Santa Natália e companheiros(mártires, +852)</h3><hr><p>Estes santos sofreram o martírio durante a perseguiçáo muçulmana, em 852. Natália, ou Sabagota, como era chamada, havia-se convertido á fé cristá juntamente com o marido, Aurélio. Félix e Liliana eram seus parentes. Todos viviam a fé na clandestinidade até que foram descobertos e presos. Contam que, certo dia, S. Aurélio presenciou um espectáculo humilhante em que um cristáo amarrado a um jumento, com a cara voltada para a causa do animal, era conduzido debaixo de grande gritaria ao lugar da execuçáo. A partir daquele momento, professou abertamente sua fé. Pressentindo que chegava a sua hora, distribuiu os bens aos pobres e necessitados. Félix e Liliana fizeram o mesmo. Presos, bem como Jorge, que era monge, foram todos condenados á morte.</p>"
		},
		{
			"id": "28",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 16ª semana do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>20,1-17.</em><p>Naqueles dias, Deus pronunciou todas estas palavras:<br>«Eu sou o Senhor, teu Deus, que te tirei da terra do Egito, dessa casa da escravidáo.<br>Náo terás outros deuses perante Mim.<br>Náo farás para ti qualquer imagem esculpida, nem figura do que existe lá no alto dos céus, ou cá em baixo na terra, ou nas águas debaixo da terra.<br>Náo adorarás outros deuses, nem lhes prestarás culto. Eu, o Senhor, teu Deus, sou um Deus cioso: castigo a ofensa dos pais nos filhos, até á terceira e quarta geraçáo daqueles que Me ofendem;<br>mas uso de misericórdia até á milésima geraçáo para com aqueles que Me amam e guardam os meus mandamentos.<br>Náo invocarás em váo o nome do Senhor, teu Deus, porque o Senhor náo deixa sem castigo aquele que invoca o seu nome em váo.<br>Lembrar-te-ás do dia de sábado, para o santificares.<br>Durante seis dias trabalharás e levarás a cabo todas as tuas tarefas.<br>Mas o sétimo dia é o sábado do Senhor, teu Deus. Náo farás nenhum trabalho, nem tu, nem o teu filho, nem a tua filha, nem o teu servo, nem a tua serva, nem os teus animais domésticos, nem o estrangeiro que vive na tua cidade.<br>Porque em seis dias o Senhor fez o céu, a Terra, o mar e tudo o que eles contêm; mas no sétimo dia descansou. Por isso, o Senhor abençoou e consagrou o dia de sábado.<br>Honra pai e máe, a fim de prolongares os teus dias na terra que o Senhor, teu Deus, te vai dar.<br>Náo matarás.<br>Náo cometerás adultério.<br>Náo furtarás.<br>Náo levantarás falso testemunho contra o teu próximo.<br>Náo cobiçarás a casa do teu próximo; náo desejarás a mulher do teu próximo, nem o seu servo, nem a sua serva, o seu boi ou o seu jumento, nem coisa alguma que lhe pertença».</p><h3>Livro dos Salmos</h3><em>19(18),8.9.10.11.</em><p>A lei do Senhor é perfeita, <br>ela reconforta a alma. <br>As ordens do Senhor sáo firmes <br>e dáo sabedoria aos simples.<br>Os preceitos do Senhor sáo retos <br>e alegram o coraçáo. <br>Os mandamentos do Senhor sáo claros <br>e iluminam os olhos.<br>O temor do Senhor é puro <br>e permanece eternamente. <br>Os juízos do Senhor sáo verdadeiros, <br>todos eles sáo retos.<br>Sáo mais preciosos que o ouro, <br>o ouro mais fino; <br>sáo mais doces que o mel, <br>o puro mel dos favos.</p><h3>Evangelho segundo São Mateus</h3><em>13,18-23.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Escutai o que significa a parábola do semeador:<br>Quando um homem ouve a palavra do Reino e náo a compreende, vem o Maligno e arrebata o que foi semeado no seu coraçáo. Este é o que recebeu a semente ao longo do caminho.<br>Aquele que recebeu a semente em sítios pedregosos é o que ouve a palavra e a acolhe de momento com alegria,<br>mas náo tem raiz em si mesmo, porque é inconstante, e, ao chegar a tribulaçáo ou a perseguiçáo por causa da palavra, sucumbe logo.<br>Aquele que recebeu a semente entre espinhos é o que ouve a palavra, mas os cuidados deste mundo e a seduçáo da riqueza sufocam a palavra, que assim náo dá fruto.<br>E aquele que recebeu a palavra em boa terra é o que ouve a palavra e a compreende. Esse dá fruto e produz ora cem, ora sessenta, ora trinta por um».</p><hr><h3>Beata Maria Teresa Kowalska(virgem e mártir, +1941)</h3><p>Nasceu em Varsóvia em 1902. Desconhece-se o nome e a profissáo dos seus pais. Recebeu a sua primeira Comunháo no dia 21 de Junho de 1915, e o sacramento da Confirmaçáo no dia 21 de Maio de 1920. O seu pai, simpatizante socialista, foi para a Uniáo Soviética na década de 1920 com grande parte da família.Aos 21 anos, recebe a graça da vocaçáo religiosa. Ingressou no Mosteiro das Clarissas Capuchinhas de Przasnysz no dia 23 de Janeiro de 1923. Tomou o hábito no dia 12 de Agosto de 1923 e recebeu o nome de Maria Teresa do Menino Jesus. Emitiu a sua primeira profissáo no dia 15 de Agosto de 1924 e a profissáo perpétua no dia 26 de Julho de 1928.Era uma pessoa delicada e doente, mas disponível para todos e para tudo. No Mosteiro servia a Deus com devoçáo e piedade. Com o seu modo de ser conquistava o carinho de todos, diz uma das irmás. Gozava de grande respeito e consideraçáo por parte das superioras e das outras irmás. Exerceu vários ofícios: porteira, sacristá, bibliotecária; Mestra de noviças e Conselheira. Maria Teresa vive a sua vida religiosa em silêncio, totalmente dedicada a Deus, com grande entusiasmo. Um dia este serviço a Deus foi posto a dura prova.No dia 2 de Abril de 1941, os alemáes irromperam no Mosteiro e prenderam todas as irmás, levando-as para o Campo de concentraçáo de Dzialdowo. Entre elas estava a Irmá Maria Teresa, doente com tuberculose. As 36 irmás ficaram presas no mesmo local e suportaram umas condições de vida que ofendiam a dignidade humana: ambiente sujo, fome terrível, terror contínuo. As irmás observavam com horror a tortura a que eram submetidas outras pessoas ao mesmo tempo, entre as quais se encontravam o Bispo de Plock, A. Nowowiejski e L. Wetmanski, e muitos outros sacerdotes. Depois de passar um mês naquelas condições de vida, a saúde das irmás debilitou-se. A Irmá Maria Teresa foi uma das que mais se ressentiu, que pelo menos se mantinha de pé.Sobreveio-lhe uma hemorragia pulmonar. Faltava náo só o serviço médico mas também a água para matar a sede e para a higiene. Suportou o sofrimento com coragem e, até onde lhe foi possível, rezou junto com as restantes irmás. Outras vezes rezava ela sozinha. Durante a prova, e consciente da proximidade da morte, dizia: “Eu, daqui, náo sairei; entrego a minha vida para que as irmás possam regressar ao Mosteiro”. Isso mesmo dizia á abadessa: “Madre, ainda falta muito?”. Morreu na noite de 25 de Julho de 1941. Desconhece-se o paradeiro dos seus restos mortais.</p><hr><h3>S. Vítor I(papa, +199)</h3><hr><p>Vítor I nasceu África. É algo incerta a cronologia deste papa. Alguns, seguindo o historiador Eusébio, fazem-no reinar até o ano 202. Teria morrido mártir na quinta perseguiçáo, que foi movida nesse ano pelo imperador Sétimo Severo, ou entáo pouco antes, numa sublevaçáo de pagáos. Declarou que água comum, de fonte, de poço, de chuva, do mar, etc... pode, no caso de necessidade, servir para a administraçáo do babtismo. Isto prova que já era costume, em tempo de paz, usar-se a água benta com a celebraçáo do baptismo. Sob S. Vítor a questáo da data pascal, de novo agitada, deu mais brilho á supremacia do Bispo de Roma. A Igreja conservara do ritual judaico o uso de se consagrarem a Deus vários dias festivos. O sábado (a festa semanal judaica) foi cedo substituído pelo domingo em memória do dia da Ressurreiçáo do Senhor. As festas hebraicas caíram em desuso, menos Pentecostes e Páscoa. Por esta é que se estabelecia todo o calendário judaico cristáo. Na Ásia era a Páscoa celebrada no 14º dia do plenilúnio de março. Em Roma pretendia-se que a festa fosse sempre num domingo. O papa, examinando a opiniáo das demais Igrejas, fixou a Páscoa para o domingo seguinte ao 13º dia do plenilúnio de março. Mais tarde, 130 anos depois, o memorável Concílio de Nicéia (325) deu plena razáo a S. Vítor.</p><hr><h3>Beato João Soreth(presbítero, +1471)</h3><hr><p></p>"
		},
		{
			"id": "29",
			"imagen": "Sábado",
			"contenido": "<h3>Santa Marta</h3><h3>1.ª Carta de São João</h3><em>4,7-16.</em><p>Caríssimos: Amemo-nos uns aos outros, porque o amor vem de Deus; e todo aquele que ama nasceu de Deus e conhece a Deus.<br>Quem náo ama, náo conhece a Deus, porque Deus é amor.<br>Assim se manifestou o amor de Deus para connosco: Deus enviou ao mundo o seu Filho Unigénito, para que vivamos por Ele.<br>Nisto consiste o amor: náo fomos nós que amámos a Deus, mas foi Ele que nos amou, e enviou o seu Filho como vítima de expiaçáo pelos nossos pecados.<br>Caríssimos, se Deus nos amou assim, também nós devemos amar-nos uns aos outros.<br>Ninguém jamais viu a Deus. Se nos amarmos uns aos outros, Deus permanece em nós e em nós o seu amor é perfeito.<br>Nisto conhecemos que estamos nele e Ele em nós porque nos deu o seu Espírito.<br>E nós vimos e damos testemunho de que o Pai enviou o seu Filho como Salvador do mundo.<br>Se alguém confessar que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus.<br>Nós conhecemos o amor que Deus nos tem e acreditámos no seu amor. Deus é amor; quem permanece no amor permanece em Deus, e Deus permanece nele.</p><h3>Livro dos Salmos</h3><em>34(33),2-3.4-5.6-7.8-9.10-11.</em><p>A toda a hora bendirei o Senhor, <br>o seu louvor estará sempre na minha boca.<br>A minha alma gloria-se no Senhor: <br>escutem e alegrem-se os humildes.<br>Enaltecei comigo o Senhor <br>e exaltemos juntos o seu nome.<br>Procurei o Senhor e Ele atendeu-me, <br>libertou-me de toda a ansiedade.<br>Voltai-vos para Ele e ficareis radiantes, <br>o vosso rosto náo se cobrirá de vergonha.<br>Este pobre clamou e o Senhor o ouviu, <br>salvou-o de todas as angústias.<br>O anjo do Senhor protege os que O temem <br>e defende-os dos perigos.<br>Saboreai e vede como o Senhor é bom: <br>escutem e alegrem-se os humildes.<br>Temei o Senhor, vós, os seus fiéis, <br>porque nada falta aos que O temem.<br>Os poderosos empobrecem e passam fome, <br>aos que procuram o Senhor náo faltará riqueza alguma.</p><h3>Evangelho segundo São João</h3><em>11,19-27.</em><p>Naquele tempo, muitos judeus tinham ido visitar Marta e Maria, para lhes apresentar condolências pela morte do irmáo.<br>Quando ouviu dizer que Jesus estava a chegar, Marta saiu ao seu encontro, enquanto Maria ficou sentada em casa.<br>Marta disse a Jesus: «Senhor, se tivesses estado aqui, meu irmáo náo teria morrido.<br>Mas sei que, mesmo agora, tudo o que pedires a Deus, Deus To concederá».<br>Disse-lhe Jesus: «Teu irmáo ressuscitará».<br>Marta respondeu: «Eu sei que há de ressuscitar na ressurreiçáo do último dia».<br>Disse-lhe Jesus: «Eu sou a ressurreiçáo e a vida. Quem acredita em Mim, ainda que tenha morrido, viverá;<br>e todo aquele que vive e acredita em Mim nunca morrerá. Acreditas nisto?».<br>Disse-Lhe Marta: «Acredito, Senhor, que Tu és o Messias, o Filho de Deus, que havia de vir ao mundo».</p><hr><h3>Santos Marta(Maria e Lázaro)</h3><p>Santos Marta, Maria e LázaroMarta, Maria e Lázaro, personagens bíblicas do novo testamento, eram irmáos e residiam em Betánia, nas proximidades de Jerusalém. Jesus era amigo desta família e era recebido em sua casa quando estava de passagem.O Evangelho refere duas respostas que Marta, a primogénita e dona da casa, recebeu de Jesus em duas ocasiões diferentes, as quais valem também para nós:A primeira, quando se queixou de que Maria, «sentada aos pés do Senhor, escutava a sua palavra», em vez de preparar a comida: «Senhor, náo se Te dá que a minha irmá me deixe só a servir? Diz-lhe que me venha ajudar. - Marta, Marta, respondeu Ele, andas inquieta e perturbada com muitas coisas; uma só é necessária. Maria escolheu a melhor parte, que lhe náo será tirada» (Lc 10, 40-41). Por outras palavras: Uma vez que a nossa sorte eterna se decide cá na terra, e se decide uma vez só, sáo mais prudentes aqueles para quem este assunto se antepõe a todos os outros, regulando eles a própria vida em consequência com ele.A segunda resposta do Salvador, na ressureiçáo de Lázaro, traz com que suprimir em nós o medo da morte e satisfazer todas as aspirações do nosso coraçáo. Quando, após a morte do seu irmáo, Marta Lhe lembrava que chegara demasiado tarde, «Se Tu estivesses aqui, meu irmáo náo teria morrido», Jesus, que vai ressuscitar Lázaro, responde: «Eu sou a Ressurreiçáo e a Vida; quem crê em Mim, ainda que esteja morto, viverá» (Jo 11, 21-25).Deste episódio extrai-se um dos momentos mais contundentes da vida de Nosso Senhor: quando toma conhecimento da morte do amigo, Jesus comove- se, e chora, demonstrando a afeiçáo e a dor que sentia. Inteiramente homem, sofre pela perda; inteiramente Deus, ressuscita o amigo para manifestar, assim, a glória do Pai (Joáo 11, 1-45).Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"
		},
		{
			"id": "30",
			"imagen": "Domingo",
			"contenido": "<h3>17º Domingo do Tempo Comum</h3><h3>1.º Livro dos Reis</h3><em>3,5.7-12.</em><p>Naqueles dias, o Senhor apareceu em sonhos a Salomáo durante a noite e disse-lhe: «Pede o que quiseres».<br>Senhor, meu Deus, Vós fizestes reinar o vosso servo em lugar do meu pai David, e eu sou muito novo e náo sei como proceder.<br>Este vosso servo está no meio do povo escolhido, um povo imenso, inumerável, que náo se pode contar nem calcular.<br>Dai, portanto, ao vosso servo um coraçáo inteligente, para governar o vosso povo, para saber distinguir o bem do mal; pois, quem poderia governar este vosso povo táo numeroso?».<br>Agradou ao Senhor esta súplica de Salomáo<br>e disse-lhe: «Porque foi este o teu pedido, e já que náo pediste longa vida, nem riqueza, nem a morte dos teus inimigos, mas sabedoria para praticar a justiça,<br>vou satisfazer o teu desejo. Dou-te um coraçáo sábio e esclarecido, como nunca houve antes de ti nem haverá depois de ti.</p><h3>Livro dos Salmos</h3><em>119(118),57.72.76-77.127-128.129-130.</em><p>Senhor, eu disse: A minha herança <br>é cumprir as vossas palavras.<br>Para mim vale mais a lei da vossa boca <br>do que milhões em ouro e prata.<br>Console-me a vossa bondade, <br>segundo a promessa feita ao vosso servo.<br>Desçam sobre mim as vossas misericórdias e viverei, <br>porque a vossa lei faz as minhas delícias.<br>Por isso, eu amo os vossos mandamentos, <br>mais que o ouro, o ouro mais fino.<br>Por isso, eu sigo todos os vossos preceitos <br>e detesto todo o caminho da mentira.<br>Sáo admiráveis as vossas ordens, <br>por isso, a minha alma as observa.<br>A manifestaçáo das vossas palavras ilumina <br>e dá inteligência aos simples.</p><h3>Carta aos Romanos</h3><em>8,28-30.</em><p>Irmáos: Nós sabemos que Deus concorre em tudo para o bem daqueles que O amam, dos que sáo chamados, segundo o seu desígnio.<br>Porque os que Ele de antemáo conheceu, também os predestinou para serem conformes á imagem de seu Filho, a fim de que Ele seja o Primogénito de muitos irmáos.<br>E áqueles que predestinou, também os chamou; áqueles que chamou, também os justificou; e áqueles que justificou, também os glorificou.</p><h3>Evangelho segundo São Mateus</h3><em>13,44-52.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «O Reino dos Céus é semelhante a um tesouro escondido num campo. O homem que o encontrou tornou a escondê-lo e ficou táo contente que foi vender tudo quanto possuía e comprou aquele campo.<br>O Reino dos Céus é semelhante a um negociante que procura pérolas preciosas.<br>Ao encontrar uma de grande valor, foi vender tudo quanto possuía e comprou essa pérola».<br>O Reino dos Céus é semelhante a uma rede que, lançada ao mar, apanha toda a espécie de peixes.<br>Logo que se enche, puxam-na para a praia e, sentando-se, escolhem os bons para os cestos, e o que náo presta deitam-no fora.<br>Assim será no fim do mundo: os Anjos sairáo a separar os maus do meio dos justos<br>e a lançá-los na fornalha ardente. Aí haverá choro e ranger de dentes.<br>Entendestes tudo isto?». Eles responderam-Lhe: «Entendemos».<br>Disse-lhes entáo Jesus: «Por isso, todo o escriba instruído sobre o Reino dos Céus é semelhante a um pai de família que tira do seu tesouro coisas novas e coisas velhas».</p><hr><h3>S. Pedro Crisólogo(bispo, Doutor da Igreja, +450)</h3><p>Sáo Pedro Crisólogo nasceu em Ímola no ano 380 e mereceu o apelido de Crisólogo, isto é, \"Palavra de Ouro\", por ser autor de estupendos sermões, ricos de doutrina, que lhe deram também o título de doutor da Igreja, decretado no ano 1729 pelo Papa Bento XIII. Dele se conservam cerca de 200 sermões. Numa homilia define o avarento como \"escravo do dinheiro, mas o dinheiro - acrescenta - é o escravo do misericordioso. \" É fácil entender o significado desta prédica. Sua pregaçáo colocava insistentemente em evidência o amor paternal de Deus: \"Deus prefere ser amado a ser temido\". Humildes e poderosos escutava-os ele com igual condescendência e caridade. A imperatriz Gala Placídia teve-o como conselheiro e amigo. Eleito Bispo de Ravena no ano 424, Pedro Crisólogo mostrou-se bom pastor, prudente e sem ambiguidades doutrinais. Sua autoridade era reconhecida em largo raio da Igreja. Sáo Pedro Crisólogo disse certa vez: \"Os que passaram, viveram para nós; nós, para os vindouros; ninguém para si\" (op.cit.p.407). Sáo Pedro Crisólogo morreu no dia 31 de Julho do ano 451, em Ímola.</p><hr><h3>S. Justino de Jacobis(bispo, +1860)</h3><hr><hr><h3>Beato Bráulio Maria Corres(Frederico Rúbio e 69 companheiros, mártires da Guerra Civil de Espanha)</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 17ª semana do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>32,15-24.30-34.</em><p>Naqueles dias, Moisés desceu do monte Sinai, trazendo na máo as duas tábuas da Lei, escritas de ambos os lados, em uma e outra face.<br>As tábuas eram obra de Deus; a escritura era letra de Deus gravada nas tábuas.<br>Josué ouviu a vozearia do povo e disse a Moisés: «Há gritos de guerra no acampamento».<br>Moisés respondeu-lhe: «Náo sáo gritos de vitória, nem lamentos de derrota; o que eu oiço sáo vozes de gente a cantar».<br>Ao aproximar-se do acampamento, viu o bezerro e as danças. Entáo Moisés, inflamado em cólera, arremessou as tábuas e fê-las em pedaços no sopé do monte.<br>Pegou no bezerro que eles tinham fabricado, queimou-o e triturou-o até o reduzir a pó; espalhou-o na água e deu-a a beber aos filhos de Israel.<br>Moisés perguntou a Aaráo: «Que te fez este povo, para o induzires a pecado táo grave?».<br>Aaráo respondeu-lhe: «Náo se acenda a cólera do meu senhor. Bem sabes como este povo é inclinado para o mal.<br>Foram eles que me disseram: \"Faz-nos um deus que vá á nossa frente, porque a esse Moisés, o homem que nos fez sair da terra do Egito, náo sabemos o que lhe aconteceu\".<br>Entáo, eu disse-lhes: \"Quem tem ouro?\". Eles desfizeram-se do ouro que tinham e deram-mo. Depois, eu lancei-o ao fogo e saiu este bezerro».<br>No dia seguinte, Moisés disse ao povo: «Vós cometestes um grande pecado. Mas agora vou subir á presença do Senhor, para ver se posso obter o perdáo do vosso pecado».<br>Moisés voltou á presença do Senhor e disse-Lhe: «Este povo cometeu um grande pecado, fabricando um deus de ouro. Se quisésseis ainda perdoar-lhe este pecado...<br>Se náo, peço que me risqueis do livro que escrevestes».<br>O Senhor respondeu a Moisés: «Riscarei do meu livro aquele que pecou contra Mim.<br>Agora vai e conduz o povo para onde Eu te disse, que o meu anjo irá á tua frente. Mas, no dia em que Eu tiver de intervir, castigarei o seu pecado».</p><h3>Livro dos Salmos</h3><em>106(105),19-20.21-22.23.</em><p>Fizeram um bezerro no Horeb <br>e adoraram um ídolo de metal fundido.<br>Trocaram a sua glória <br>pela figura de um boi que come feno.<br>Esqueceram a Deus que os salvara, <br>que realizara prodígios no Egito,<br>maravilhas na terra de Cam, <br>feitos gloriosos no mar Vermelho.<br>E pensava já em exterminá-los, <br>se Moisés, o seu eleito, <br>náo intercedesse junto dele <br>e aplacasse a sua ira para náo os destruir</p><h3>Evangelho segundo São Mateus</h3><em>13,31-35.</em><p>Naquele tempo, Jesus disse ainda á multidáo a seguinte parábola: «O Reino dos Céus pode comparar-se ao gráo de mostarda que um homem tomou e semeou no seu campo.<br>Sendo a menor de todas as sementes, depois de crescer, é a maior de todas as plantas da horta e torna-se árvore, de modo que as aves do céu vêm abrigar-se nos seus ramos».<br>Disse-lhes outra parábola: «O Reino dos Céus pode comparar-se ao fermento que uma mulher toma e mistura em três medidas de farinha, até ficar tudo levedado».<br>Tudo isto disse Jesus em parábolas, e sem parábolas nada lhes dizia,<br>a fim de se cumprir o que fora anunciado pelo profeta, que disse: «Abrirei a minha boca em parábolas, proclamarei verdades ocultas desde a criaçáo do mundo».</p><hr><h3>Santo Afonso Rodrigues(religioso leigo, +1617)</h3><p>Diante da \"galeria\" de santos da Companhia de Jesus, voltamos o nosso olhar, talvez, para o mais simples e humilde dos irmáos, Santo Afonso Rodrigues. Natural de Segóvia na Espanha, veio á luz aos 25 de julho de 1532. Pertencente a uma família cristá, teve de interromper os seus estudos na instruçáo primária, pois, com a morte do pai, assumiu os compromissos do negócio da família. Casou-se com Maria Soares, a quem amou tanto quanto aos dois filhos. Infelizmente, todos faleceram precocemente. Entrando em crise espiritual, Afonso entregou-se á oraçáo e á penitência e, dirigido por um sacerdote, descobriu o seu chamamento a ser irmáo religioso. Foi recebido na Companhia de Jesus como irmáo e, depois do noviciado, foi enviado para um colégio de formaçáo.No colégio, desempenhou os ofícios de porteiro e a todos prestava vários serviços.De entre as virtudes heróicas que conquistou, na graça e no desejo de ser firme, foi a obediência a sua prova de verdadeira humildade; como simples irmáo, aceitava com amor todas as ordens e desejos dos superiores, como expressáo da vontade de Deus.Tinha como regra: «Agradar somente a Deus, cumprir sempre e em toda a parte a vontade divina». Místico de muitos carismas, Santo Afonso Rodrigues sofreu muito antes de, em 31 de outubro de 1617, entregar a alma a Deus.</p><hr><h3>Santo Inácio de Loyola(presbítero, fundador, +1556)</h3><hr><p>«Tinha alma maior que o mundo», diz Gregório XV na Bula de canonizaçáo.A vida de Santo Inácio divide-se em três períodos que reflectem a grandeza da alma e a ascensáo constante até ao cume. Nos trinta primeiros anos - 1491 a 1521 – foi cortesáo e pecador, soldado váo e doidivanas. Desde 1521 até 1540 fez-se penitente, estudante e peregrino do ideal da maior glória de Deus. Em 1540 e até á morte, que se deu em 1556, Inácio chega á posse do ideal e torna-se o capitáo da Companhia de Jesus, legislador e vencedor em muitas batalhas.O mais novo de doze irmáos «era rijo e valente, muito animoso para empreender coisas grandes, de nobre ánimo e liberal, e táo engenhoso e prudente nas coisas do mundo, que naquilo em que se metia e a que se aplicava, mostrava-se sempre para muito». «Começando a ferver-lhe o sangue», «brioso e de grande ánimo», deu-se desde o começo a todos os exercícios de armas, procurando «avantajar-se» acima de todos os iguais, com desejo de alcançar nome de «valoroso».Aquando do cerco de Pamplona pelos franceses, em 1521, Inácio é ferido por uma bala de canháo e, na sua longa e dolorosa convalescença, cai-lhe providencialmente nas máos a vida de Cristo e dos Santos. A alma começa a abrir-se-lhe para um mundo novo de grandeza. Se na noite do mundo queria ser o primeiro, agora no dia da conversáo precisa também de sobressair. «S. Francisco fez isto, pois eu tenho de fazer o mesmo. S. Domingos isto, pois eu tenho também de o fazer».Mesmo antes da confissáo geral, que lhe levou três dias, náo o preocupavam tanto os pecados, quanto o fazer coisas grandes por Deus. Para imitar os Santos, deixa a casa e os vestuários ricos, e esconde-se numa cova, nos hospitais; veste um saco de penitência, deixa crescer o cabelo e até as unhas; faz sete horas de oraçáo ao dia e passa uma semana completa sem provar nem beber nada. Durante uma noite inteira vela armas de pé, diante da Senhora dos seus novos ideais e amores, Nossa Senhora de Monserrate, e realiza uma peregrinaçáo á Terra Santa, sem nada desde o joelho para baixo.Regressado a Espanha, inicia os seus estudos de latim, teologia e filosofia passando por Barcelona, Alcalá, Salamanca e Paris. É aqui que vai encontrar os que háo-de ser capitáes da Companhia de Jesus, que ele dirigirá como general. O primeiro que se lhe juntou, para nunca o deixar, foi Pedro Fabro, depois Xavier, e em seguida Laínez, Salmerón, Simáo Rodrigues e Bobadilla. A 15 de Agosto de 1534 fazem os primeiros votos em Montmartre, Paris, e nasce a Companhia de Jesus, que é confirmada por Paulo III em 1540.O conceito de Santo Inácio sobre o mundo é guerreiro. Em Deus está o Imperador, tudo deve convergir para a sua glória. O Generalíssimo, na terra, é o papa; por isso, coloca aos pés do Sumo Pontífice a sua Companhia e dispõe que ela pronuncie um quarto voto de «especial obediência ao Sumo Pontífice no que se refere a missões entre hereges e pagáos».No século em que o protestantismo arrebatou á religiáo católica um terço da Europa, Inácio foi sem dúvida o lutador suscitado pela Providência para atender de modo pleno ás necessidades da Igreja. Era necessário conquistar os novos povos descobertos e reconquistar os antigos paganizados. Requeriam-se batalhas e requeriam-se soldados que trabalhassem muito, comessem pouco, dormissem mal e lutassem de contínuo.Sob o governo de Santo Inácio desde 1540 até 1556, ano em que morre em Roma, a Companhia de Jesus consolida-se e expande-se; combate as primeiras e mais gloriosas batalhas pela maior glória de Deus. O primeiro dos missionários, Xavier, leva a fé até ao centro do Japáo; outros espalham-se pelas ilhas da Oceánia, nunca visitadas pelo zelo apostólico; outros chegam ao Indostáo, Brasil e Etiópia. Fabro santifica com os exercícios de Santo Inácio a camada mais alta das cortes do Imperador, do Rei de Portugal e do Príncipe D. Filipe. Laínez e Salmerón assombram com o talento e sabedoria a mais augusta assembleia do orbe, o Concílio Tridentino. Abrem-se colégios e universidades em toda a Europa, e em Roma os Colégios Romano e Germánico para a formaçáo de apóstolos.Hoje a Companhia de Jesus está presente em 120 países com mais de 16.000 Jesuítas entre sacerdotes, escolásticos e noviços.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"
		}
	]
}
