{
	"data": [{
			"id": "1",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota XII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>18,1-15.</em><p>Pan ukazał się Abrahamowi pod dębami Mamre, gdy ten siedział u wejścia do namiotu w najgorętszej porze dnia.<br>Abraham spojrzawszy dostrzegł trzech ludzi naprzeciw siebie. Ujrzawszy ich, podążył od wejścia do namiotu na ich spotkanie. A oddawszy im pokłon do ziemi,<br>rzekł: «O Panie, jeśli darzysz mnie życzliwością, racz nie omijać Twego sługi!<br>Przyniosę trochę wody, wy zaś raczcie obmyć sobie nogi, a potem odpocznijcie pod drzewami.<br>Ja zaś pójdę wziąć nieco chleba, abyście się pokrzepili, zanim pójdziecie dalej, skoro przechodzicie koło sługi waszego». A oni mu rzekli: «Uczyń tak, jak powiedziałeś».<br>Abraham poszedł więc spiesznie do namiotu Sary i rzekł: «Prędko zaczyń ciasto z trzech miar najczystszej mąki i zrób podpłomyki».<br>Potem Abraham podążył do trzody i wybrawszy tłuste i piękne cielę, dał je słudze, aby ten szybko je przyrządził.<br>Po czym, wziąwszy twaróg, mleko i przyrządzone cielę, postawił przed nimi, a gdy oni jedli, stał przed nimi pod drzewem.<br>Zapytali go: «Gdzie jest twoja żona, Sara?» – Odpowiedział im: «W tym oto namiocie».<br>Rzekł mu jeden z nich: «O tej porze za rok znów wrócę do ciebie, twoja zaś żona Sara będzie miała wtedy syna».<br>Sara przysłuchiwała się u wejścia do namiotu, które było tuż za Abrahamem. Abraham i Sara byli w bardzo podeszłym wieku. Toteż Sara nie miewała przypadłości właściwej kobietom.<br>Uśmiechnęła się więc do siebie i pomyślała: «Teraz, gdy przekwitłam, mam doznawać rozkoszy, i mój stary mąż?»<br>Pan rzekł do Abrahama: «Dlaczego to Sara śmieje się i myśli: Czy naprawdę będę mogła rodzić, gdy już się zestarzałam?<br>Czy jest coś, co byłoby niemożliwe dla Pana? Za rok o tej porze wrócę do ciebie, a Sara będzie miała syna».<br>Wtedy Sara zaparła się, mówiąc: «Wcale się nie śmiałam» – bo ogarnęło ją przerażenie. Ale Pan powiedział: «Nie. Śmiałaś się!»</p><h3>Ewangelia wg św. Łukasza</h3><em>1,46b-48.49-50.53-54.</em><p>Wielbi dusza moja Pana,<br>i raduje się duch mój w Bogu, Zbawicielu moim.<br>Bo wejrzał na uniżenie swojej Służebnicy, <br>oto bowiem odtąd błogosławić mnie będą <br>wszystkie pokolenia,<br>gdyż wielkie rzeczy uczynił mi Wszechmocny, <br>a Jego imię jest święte.<br>Jego miłosierdzie z pokolenia na pokolenie <br>nad tymi, co się Go boją.<br>Głodnych nasycił dobrami, <br>a bogatych z niczym odprawił.<br>Ujął się za sługą swoim, Izraelem, <br>pomny na swe miłosierdzie.</p><h3>Ewangelia wg św. Mateusza</h3><em>8,5-17.</em><p>Gdy Jezus wszedł do Kafarnaum, zwrócił się do Niego setnik i prosił Go,<br>mówiąc: «Panie, sługa mój leży w domu sparaliżowany i bardzo cierpi».<br>Rzekł mu Jezus: «Przyjdę i uzdrowię go».<br>Lecz setnik odpowiedział: «Panie, nie jestem godzien, abyś wszedł pod dach mój, ale powiedz tylko słowo, a mój sługa odzyska zdrowie.<br>Bo i ja, choć podlegam władzy, mam pod sobą żołnierzy. Mówię temu: „Idź!” — a idzie; drugiemu: „Przyjdź!” — a przychodzi; a słudze: „Zrób to!” — a robi».<br>Gdy Jezus to usłyszał, zdziwił się i rzekł do tych, którzy szli za Nim: «Zaprawdę powiadam wam: U nikogo w Izraelu nie znalazłem tak wielkiej wiary.<br>Lecz powiadam wam: Wielu przyjdzie ze Wschodu i z Zachodu i zasiądą do stołu z Abrahamem, Izaakiem i Jakubem w królestwie niebieskim».<br>A synowie królestwa zostaną wyrzuceni na zewnątrz – w ciemność; tam będzie płacz i zgrzytanie zębów».<br>Do setnika zaś Jezus rzekł: «Idź, niech ci się stanie, jak uwierzyłeś». I o tej godzinie jego sługa odzyskał zdrowie.<br>Gdy Jezus przyszedł do domu Piotra, ujrzał jego teściową, leżącą w gorączce.<br>Ujął ją za rękę, a gorączka ją opuściła. Potem wstała i usługiwała Mu.<br>Z nastaniem wieczora przyprowadzono Mu wielu opętanych. On słowem wypędził złe duchy i wszystkich chorych uzdrowił.<br>Tak oto spełniło się słowo proroka Izajasza: «On przyjął nasze słabości i dźwigał choroby».</p><hr><h3>Św. Otton z Bambergii(biskup)</h3><p>Św. Otton z Bambergi, biskup (ok. 1060-1139)Urodził się w Szwabii, w rodzinie szlacheckiej. Do Polski przybył jako kleryk w orszaku opata Henryka z Wurzburga, który został później arcybiskupem gnieźnieńskim. W młodym wieku był kapelanem na dworze księcia Władysława Hermana. Po powrocie do Niemiec został kanclerzem cesarza Henryka IV, a później biskupem Bambergi. Dał się poznać jako wytrawny dyplomata, budowniczy i administrator. W roku 1124 na prośbę Bolesława Krzywoustego Otton przybył na Pomorze, aby je chrystianizować. Ewangelizował i chrzcił m. in. w Stargardzie, Pyrzycach, Kamieniu, Szczecinie, Lubinie, Kołobrzegu, Białogardzie. Jego misja, mimo trudności i przeciwieństw, zakończyła się pomyślnie. Podczas drugiej wyprawy stworzył na Pomorzu zręby organizacji kościelnej. Pochowano go w opactwie na Górze św. Michała niedaleko Bambergi. Kanonizacji dokonał papież Klemens III w 1189 roku. Św. Otton jest patronem archidiecezji szczecińsko-kamieńskiej, Pomorza.</p><hr><h3>Św. Symeon Salos (+ VI w.)()</h3><hr><hr><h3>Św. Eparchius(opat (+ 581))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "Niedziela",
			"contenido": "<h3>Trzynasta Niedziela zwykła</h3><h3>Druga Księga Królewska</h3><em>4,8-11.14-16a.</em><p>Pewnego dnia Elizeusz przechodził przez Szunem. Była tam kobieta bogata, która zawsze nakłaniała go do spożycia posiłku. Ilekroć więc przechodził, udawał się tam, by spożyć posiłek.<br>Powiedziała ona do swego męża: «Oto jestem przekonana, że świętym mężem Bożym jest ten, który ciągle do nas przychodzi.<br>Przygotujmy mały pokój na górze, obmurowany, i wstawmy tam dla niego łóżko, stół, krzesło i lampę. Kiedy przyjdzie do nas, to tam się uda».<br>Gdy więc pewnego dnia Elizeusz tam przyszedł, udał się na górę i tam ułożył się do snu.<br>I powiedział do Gechaziego, swojego sługi: «Co można uczynić dla tej kobiety?» Odpowiedział Gechazi: «Niestety, ona nie ma syna, a mąż jej jest stary».<br>Rzekł więc: «Zawołaj ją!» Zawołał ją i stanęła przed wejściem.<br>I powiedział: «O tej porze za rok będziesz pieściła syna».</p><h3>Księga Psalmów</h3><em>89(88),2-3.16-17.18-19.</em><p>O łaskach Pana będę śpiewał na wieki, <br>Twą wierność będę głosił moimi ustami <br>przez wszystkie pokolenia.<br>Albowiem powiedziałeś: <br>«Na wieki ugruntowana jest łaska», <br>utrwaliłeś swoją wierność w niebiosach.<br>Błogosławiony lud, który umie się cieszyć <br>i chodzi, Panie, w blasku Twojej obecności.<br>Cieszą się zawsze Twoim imieniem, <br>Twoja sprawiedliwość ich wywyższa.<br>Bo Ty jesteś blaskiem ich potęgi, <br>a przychylność Twoja dodaje nam mocy.<br>Bo do Pana należy nasza tarcza, <br>a król nasz do Świętego Izraela.</p><h3>List do Rzymian</h3><em>6,3-4.8-11.</em><p>Bracia: My wszyscy, którzy otrzymaliśmy chrzest zanurzający w Chrystusa Jezusa, zostaliśmy zanurzeni w Jego śmierć.<br>Zatem przez chrzest zanurzający nas w śmierć zostaliśmy razem z Nim pogrzebani po to, abyśmy i my postępowali w nowym życiu – jak Chrystus powstał z martwych dzięki chwale Ojca.<br>Otóż, jeżeli umarliśmy razem z Chrystusem, wierzymy, że z Nim również żyć będziemy,<br>wiedząc, że Chrystus, powstawszy z martwych, już więcej nie umiera, śmierć nad Nim nie ma już władzy.<br>Bo to, że umarł, umarł dla grzechu tylko raz, a że żyje, żyje dla Boga.<br>Tak i wy rozumiejcie, że umarliście dla grzechu, żyjecie zaś dla Boga w Chrystusie Jezusie.</p><h3>Ewangelia wg św. Mateusza</h3><em>10,37-42.</em><p>Jezus powiedział do swoich apostołów: \"Kto kocha ojca lub matkę bardziej niż Mnie, nie jest Mnie godzien. I kto kocha syna lub córkę bardziej niż Mnie, nie jest Mnie godzien.<br>Kto nie bierze swego krzyża, a idzie za Mną, nie jest Mnie godzien.<br>Kto chce znaleźć swe życie, straci je, a kto straci swe życie z mego powodu, znajdzie je.<br>Kto was przyjmuje, Mnie przyjmuje; a kto Mnie przyjmuje, przyjmuje Tego, który Mnie posłał.<br>Kto przyjmuje proroka, jako proroka, nagrodę proroka otrzyma. Kto przyjmuje sprawiedliwego, jako sprawiedliwego, nagrodę sprawiedliwego otrzyma.<br>Kto poda kubek świeżej wody do picia jednemu z tych najmniejszych, dlatego że jest uczniem, zaprawdę powiadam wam, nie utraci swojej nagrody».</p><hr><h3>Św. Bernardyn Realino()</h3><p>Św. Bernardyn Realino, kapłan Urodził się w Carpi koło Ferrary. Studiował medycynę w Modenie i Bolonii. Doktor prawa rzymskiego i cywilnego. Był burmistrzem Felizzano, sędzią w Castel Leone, doradcą i pełnomocnikiem namiestnika Neapolu. Kiedy miał 34 lata, podczas rekolekcji, podjął decyzję radykalnej zmiany życia. Wstąpił do jezuitów. W trzy lata później przyjął święcenia kapłańskie. Pracował jako mistrz nowicjatu. Uznanie zyskał jako wybitny kaznodzieja. W 1574 roku wysłano go do Lecce, gdzie pozostał do śmierci. Swoją życzliwością i pobożnością podbił serca mieszkańców, którzy nazywali go \"ojcem miasta\". Miał dar ekstaz, proroctw, uzdrawiania. Pod koniec życia bardzo cierpiał. Trzy lata przed śmiercią utracił wzrok. Zmarł 2 lipca 1616 roku. Beatyfikowany przez Leona XIII w 1895 roku. Kanonizował go Pius XII (1947). Św. Bernardyn jest patronem Lecce. W IKONOGRAFII przedstawiany jest z Dziecięciem Jezus na rękach, które miał otrzymać od Matki Bożej podczas jednej ze swoich ekstaz.</p><hr><h3>Śwśw. Proces i Martynian(męczennicy (+ III w.))</h3><hr><hr><h3>Św. Switun(biskup Winchester (+ 862))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Święto św. Tomasza Apostoła</h3><h3>List do Efezjan</h3><em>2,19-22.</em><p>Bracia: Nie jesteście już obcymi i przychodniami, ale jesteście współobywatelami świętych i domownikami Boga,<br>zbudowani na fundamencie apostołów i proroków, gdzie głowicą węgła jest sam Chrystus Jezus.<br>W Nim zespalana cała budowla rośnie na świętą w Panu świątynię,<br>w Nim i wy także wznosicie się we wspólnym budowaniu, by stanowić mieszkanie Boga przez Ducha.</p><h3>Księga Psalmów</h3><em>117(116),1.2.</em><p>Chwalcie Pana, wszystkie narody, <br>wysławiajcie Go, wszystkie ludy,<br>bo potężna nad nami Jego łaska, <br>a wierność Pana trwa na wieki.</p><h3>Ewangelia wg św. Jana</h3><em>20,24-29.</em><p>Tomasz, jeden z Dwunastu, zwany Didymos, nie był razem z nimi, kiedy przyszedł Jezus.<br>Inni więc uczniowie mówili do niego: «Widzieliśmy Pana!» Ale on rzekł do nich: «Jeżeli na rękach Jego nie zobaczę śladu gwoździ i nie włożę palca mego w miejsce gwoździ, i nie włożę ręki mojej do boku Jego, nie uwierzę».<br>A po ośmiu dniach, kiedy uczniowie Jego byli znowu wewnątrz domu i Tomasz z nimi, Jezus przyszedł, choć drzwi były zamknięte, stanął pośrodku i rzekł: «Pokój wam!»<br>Następnie rzekł do Tomasza: «Podnieś tutaj swój palec i zobacz moje ręce. Podnieś rękę i włóż ją do mego boku, i nie bądź niedowiarkiem, lecz wierzącym».<br>Tomasz w odpowiedzi rzekł do Niego: «Pan mój i Bóg mój!»<br>Powiedział mu Jezus: «Uwierzyłeś dlatego, że Mnie ujrzałeś? Błogosławieni, którzy nie widzieli, a uwierzyli».</p><hr><h3>Św. Tomasz Apostoł()</h3><p>Św. Tomasz Apostoł (+ ok. 67)Zwany także Didymos, \"Bliźniak\". Należał do ścisłego grona Dwunastu Apostołów. Ewangelie wspominają go kilkakrotnie: kiedy jest gotów pójść z Jezusem na śmierć (J 11,16); w Wieczerniku podczas Ostatniej Wieczerzy (J 14,5); osiem dni po zmartwychwstaniu, kiedy ze sceptycyzmem wkłada rękę w bok Jezusa (J 20,19 nn); nad Jeziorem Genezaret, gdy jest świadkiem cudownego połowu ryb po zmartwychwstaniu Jezusa (J 21,2). Według tradycji św. Tomasz ewangelizował Fartów (Iran). Dotarł do Indii, gdzie poniósł męczeńską śmierć w Kalaminie (?). Pochowano go w Mailapur (dzisiaj przedmieście Madrasu). W III wieku relikwie przeniesiono do Edessy, potem na wyspę Chios. W 1258 roku krzyżowcy przewieźli je do Ortony w Italii. Św. Tomasz jest patronem Indii, Portugalii, Urbino, Farmy, Rygi, Zamościa; architektów, budowniczych, cieśli, geodetów, kamieniarzy murarzy stolarzy małżeństw, teologów.W IKONOGRAFII św. Tomasz przedstawiany jest jako młodzieniec (do XIII w. na Zachodzie, do XVIII w. na Wschodzie), później jako starszy mężczyzna w tunice i płaszczu. W prezentacji ikonograficznej powraca wątek \"niewiernego\" Tomasza. Atrybutami Świętego są: kątownica, kielich, księga, miecz, serce, włócznia, którą go przeszyto, zwój.</p><hr><h3>Św. Tryfon(męczennik (+ III w.))</h3><hr><hr><h3>Św. Heliodor(biskup Altino (+ IV w.))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XIII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>19,15-29.</em><p>Gdy zaczynało świtać, aniołowie przynaglali Lota, mówiąc: «Wstań, weź żonę i córki, które są przy tobie, abyś nie zginął z winy tego miasta».<br>Kiedy zaś on zwlekał, mężowie ci chwycili go, jego żonę i dwie córki za ręce – Pan bowiem litował się nad nimi – i wyciągnęli ich, i wyprowadzili poza miasto.<br>A gdy ich już wyprowadzili z miasta, rzekł jeden z nich: «Uchodź, abyś ocalił swe życie. Nie oglądaj się za siebie i nie zatrzymuj się nigdzie w tej okolicy, ale szukaj schronienia w górach, bo inaczej zginiesz!»<br>Ale Lot rzekł do nich: «Nie, panie mój!<br>Jeśli darzysz twego sługę życzliwością, uczyń większą łaskę niż ta, którą mi wyświadczyłeś, ratując mi życie: bo ja nie mogę szukać schronienia w górach, aby tam nie dosięgło mnie nieszczęście i abym nie zginął.<br>Oto jest tu w pobliżu miasto, do którego mógłbym uciec. A choć jest ono małe, w nim znajdę schronienie. Czyż nie jest ono małe? Ja zaś będę mógł ocalić życie».<br>Odpowiedział mu: «Przychylam się i do tej twojej prośby; nie zniszczę więc miasta, o którym mówisz.<br>Szybko zatem schroń się w nim, bo nie mogę dokonać zniszczenia, dopóki tam nie wejdziesz». Dlatego dano temu miastu nazwę Soar.<br>Słońce wzeszło już nad ziemią, gdy Lot przybył do Soaru.<br>A wtedy Pan spuścił na Sodomę i Gomorę deszcz siarki i ognia pochodzący od Pana z nieba.<br>I tak zniszczył te miasta oraz całą okolicę wraz ze wszystkimi mieszkańcami miast, a także roślinność.<br>Żona Lota, która szła za nim, obejrzała się i stała się słupem soli.<br>Abraham, wstawszy rano, udał się na to miejsce, na którym przedtem stał przed Panem.<br>I gdy spojrzał w stronę Sodomy i Gomory i na cały obszar dokoła, zobaczył unoszący się nad ziemią gęsty dym, jak gdyby z pieca, w którym topią metal.<br>Tak więc Bóg, niszcząc okoliczne miasta, wspomniał o Abrahamie i ocalił Lota od zagłady, jakiej uległy te miasta, w których Lot przedtem mieszkał.</p><h3>Księga Psalmów</h3><em>26(25),2-3.9-10.11-12.</em><p>Doświadcz mnie, Panie, wystaw mnie na próbę, <br>wybadaj me sumienie i serce.<br>Bo przed moimi oczyma stoi Twa łaskawość <br>i postępuję w Twej prawdzie.<br>Nie zabieraj z grzesznymi mej duszy, <br>a mojego życia z mężami krwawymi.<br>W ich ręku zbrodnia, <br>a ich prawica pełna jest przekupstwa.<br>Ja zaś kroczę w mojej niewinności, <br>wyzwól mnie i zmiłuj się nade mną.<br>Na równej drodze stoi moja stopa, <br>na zgromadzeniach błogosławię Pana.</p><h3>Ewangelia wg św. Mateusza</h3><em>8,23-27.</em><p>Gdy Jezus wszedł do łodzi, poszli za Nim Jego uczniowie.<br>A oto zerwała się gwałtowna burza na jeziorze, tak że fale zalewały łódź; On zaś spał.<br>Wtedy przystąpili do Niego i obudzili Go, mówiąc: «Panie, ratuj, giniemy!»<br>A On im rzekł: «Czemu bojaźliwi jesteście, małej wiary?» Potem, powstawszy, zgromił wichry i jezioro, i nastała głęboka cisza.<br>A ludzie pytali zdumieni: «Kimże On jest, że nawet wichry i jezioro są Mu posłuszne?»</p><hr><h3>Św. Elżbieta Portugalska()</h3><p>Św. Elżbieta Portugalska Św. Elżbieta Portugalska, królowa, urodziła się w Saragossie w 1271 roku. Była córką Piotra III, króla Aragonii, i Konstancji, królewny Sycylii. Jej ciotką była św. Elżbieta Węgierska. Kiedy miała 12 lat, wydano ją za Dionizego, króla Portugalii. Miała z nim dwoje dzieci: Konstancję i Alfonsa. Małżeństwo jednak nic było szczęśliwe. Elżbieta przyjmowała to z cierpliwością. Modliła się, pościła, świadczyła miłosierdzie. Była fundatorką wielu kościołów i klasztorów. Posiadała dar godzenia zwaśnionych monarchów. W Coimbrze, a potem w Lizbonie doprowadziła do zgody między Dionizym i Alfonsem, który zbuntował się przeciw rodzonemu ojcu. Interweniowała w zatargach swego męża Dionizego z jego bratem oraz z Ferdynandem Kastylijskim. Podczas walk między jej synem Alfonsem IV a jej wnukiem Alfonsem IX, królem Kastylii, podążyła na pole bitwy, zapobiegając wojnie. Nazwano ją \"aniołem pokoju\". Po śmierci męża, który umarł na jej rękach pełen skruchy i nawrócenia, wstąpiła do III Zakonu św. Franciszka i zamieszkała w założonym przez siebie klasztorze klarysek w Coimbrze. Zmarła 4 lipca 1336 roku. Beatyfikowana przez Leona X w 1516 roku. Kanonizował ją papież Urban VIII w roku 1626. Św. Elżbieta jest patronką Portugalii, Coimbry Estremoz, Saragossy Orędowniczka podczas udręk wojny. W IKONOGRAFII Święta przedstawiana jest w stroju królewskim, czasami w habicie klaryski. Jej atrybutami są: dzban na wino, flakonik z wodą zamienioną według legendy w wino, korona królewska w dłoniach, róża, księga.</p><hr><h3>Św. Laurian(biskup Sewilli (+ VI w.))</h3><hr><hr><h3>Bł. Piotr Frassati(tercjarz (+ 1925))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "Środa",
			"contenido": "<h3>Środa XIII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>21,5.8-20.</em><p>Abraham miał sto lat, gdy mu się urodził syn jego, Izaak.<br>Dziecko podrosło i zostało odłączone od piersi. Abraham wyprawił wielką ucztę w tym dniu, w którym Izaak został odłączony od piersi.<br>Sara widząc, że syn Egipcjanki Hagar, którego ta urodziła Abrahamowi, naśmiewa się z Izaaka,<br>rzekła do Abrahama: «Wypędź tę niewolnicę wraz z jej synem, bo syn tej niewolnicy nie będzie współdziedzicem z synem moim, Izaakiem».<br>To powiedzenie Abraham uznał za bardzo złe – ze względu na swego syna.<br>A wtedy Bóg rzekł do Abrahama: «Niechaj ci się nie wydaje złe to, co Sara powiedziała o tym chłopcu i o twojej niewolnicy. Posłuchaj jej, gdyż tylko od Izaaka będzie nazwane twoje potomstwo.<br>Z syna zaś tej niewolnicy uczynię również wielki naród, bo jest on twoim potomkiem».<br>Nazajutrz rano wziął Abraham chleb oraz bukłak z wodą i dał Hagar, wkładając jej na barki, i oddalił ją wraz z dzieckiem. Ona zaś poszła i błąkała się po pustyni Beer-Szeby.<br>A gdy zabrakło wody w bukłaku, ułożyła dziecko pod jednym z krzewów,<br>po czym odeszła i usiadła opodal tak daleko, jak łuk doniesie, mówiąc: «Nie będę patrzała na śmierć dziecka». I tak siedząc opodal, zaczęła głośno płakać.<br>Ale Bóg usłyszał jęk chłopca i Anioł Boży zawołał na Hagar z nieba: «Cóż ci to, Hagar? Nie lękaj się, bo usłyszał Bóg jęk chłopca tam leżącego.<br>Wstań, podnieś chłopca i weź go za rękę, bo uczynię z niego wielki naród».<br>Po czym Bóg otworzył jej oczy i ujrzała studnię z wodą; a ona poszła, napełniła bukłak wodą i dała chłopcu pić.<br>Bóg był z chłopcem, a ten rósł. Mieszkał on na pustyni i stał się łucznikiem.</p><h3>Księga Psalmów</h3><em>34(33),7-8.10-11.12-13.</em><p>Oto zawołał biedak i Pan go usłyszał, <br>i uwolnił od wszelkiego ucisku.<br>Anioł Pański otacza szańcem bogobojnych, <br>aby ich ocalić.<br>Bójcie się Pana wszyscy Jego święci, <br>gdyż bogobojni nie zaznają biedy.<br>Bogacze zubożeli i zaznali głodu, <br>szukającym Pana niczego nie zabraknie.<br>Pójdźcie, synowie, posłuchajcie, co mówię; <br>będę was uczył bojaźni Pańskiej.<br>Kim jest ten człowiek, co pożąda życia <br>i długich dni pragnie, by się nimi cieszyć?</p><h3>Ewangelia wg św. Mateusza</h3><em>8,28-34.</em><p>Gdy Jezus przybył na drugi brzeg do kraju Gadareńczyków, wyszli Mu naprzeciw z grobowców dwaj opętani, tak bardzo niebezpieczni, że nikt nie mógł przejść tamtą drogą.<br>Zaczęli krzyczeć: «Czego chcesz od nas, Jezusie, Synu Boży? Przyszedłeś tu przed czasem dręczyć nas?»<br>A opodal nich pasła się duża trzoda świń.<br>Złe duchy zaczęły Go prosić: «Jeżeli nas wyrzucasz, to poślij nas w tę trzodę świń».<br>Rzekł do nich: «Idźcie!» Wyszły więc i weszły w świnie. I naraz cała trzoda ruszyła pędem po urwistym zboczu do jeziora i zginęła w wodach.<br>Pasterze zaś uciekli i przyszedłszy do miasta rozpowiedzieli wszystko, a także zdarzenie z opętanymi.<br>Wtedy całe miasto wyszło na spotkanie Jezusa; a gdy Go ujrzeli, prosili, żeby opuścił ich granice.</p><hr><h3>Św. Antoni Maria Zaccaria()</h3><p>Św. Antoni Maria Zaccaria Św. Antoni Maria Zaccaria, kapłan, zakonnik. Urodził się w Cremonie 1502 roku. Studiował medycynę w Padwie. Dał się poznać jako lekarz pełen troski, życzliwości i bezinteresowności. Katechizował dzieci i młodzież. Mając 26 lat przyjął święcenia kapłańskie. W 1530 roku założył kongregację Kleryków Regularnych św. Pawła. Od kościoła św. Barnaby w Mediolanie, gdzie osiedlił się nowy zakon, nazwano ich barnabitami. Spopularyzował 40-godzinne nabożeństwo. Wyniszczony pracą apostolską, zmarł 5 lipca 1539 roku. Do dziś wielu pielgrzymów gromadzi się przy jego grobie w Mediolanie.W IKONOGRAFII św. Antoni przedstawiany jest m. in. w towarzystwie św. Pawła Apostoła, do którego miał szczególne nabożeństwo. Bywa ukazywany z monstrancją w ręku. Czasami, jako czciciel Męki Pańskiej, trzyma krzyż. Atrybuty: hostia, kielich, lilia.</p><hr><h3>Bł. Eliasz de Bourdeille(biskup Tours, kardynał (+ 1484))</h3><hr><hr><h3>Św. Cyryla(męczennica (+ IV w.))</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek XIII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>22,1-19.</em><p>Bóg wystawił Abrahama na próbę. Rzekł do niego: «Abrahamie!» A gdy on odpowiedział: «Oto jestem» –<br>powiedział: «Weź twego syna jedynego, którego miłujesz, Izaaka, idź do kraju Moria i tam złóż go w ofierze na jednym z pagórków, jakie ci wskażę».<br>Nazajutrz rano Abraham osiodłał swego osła, zabrał z sobą dwóch swych ludzi i syna Izaaka, narąbał drzewa do spalenia ofiary i ruszył w drogę do miejscowości, o której mu Bóg powiedział.<br>Na trzeci dzień Abraham, spojrzawszy, dostrzegł z daleka ową miejscowość.<br>I wtedy rzekł do swych sług: «Zostańcie tu z osłem, ja zaś i chłopiec pójdziemy tam, aby oddać pokłon Bogu, a potem wrócimy do was».<br>Abraham, zabrawszy drwa do spalenia ofiary, włożył je na syna swego, Izaaka, wziął do ręki ogień i nóż, po czym obaj się oddalili.<br>Izaak odezwał się do swego ojca Abrahama: «Ojcze mój!» A gdy ten rzekł: «Oto jestem, mój synu» – zapytał: «Oto ogień i drwa, a gdzież jest jagnię na całopalenie?»<br>Abraham odpowiedział: «Bóg upatrzy sobie jagnię na całopalenie, synu mój». I szli obydwaj dalej.<br>A gdy przyszli na to miejsce, które Bóg wskazał, Abraham zbudował tam ołtarz, ułożył na nim drwa i związawszy syna swego Izaaka położył go na tych drwach na ołtarzu.<br>Potem Abraham sięgnął ręką po nóż, aby zabić swego syna.<br>Ale wtedy Anioł Pański zawołał na niego z nieba i rzekł: «Abrahamie, Abrahamie!» A on rzekł: «Oto jestem».<br>Powiedział mu: «Nie podnoś ręki na chłopca i nie czyń mu nic złego! Teraz poznałem, że boisz się Boga, bo nie odmówiłeś Mi nawet twego jedynego syna».<br>Abraham, obejrzawszy się poza siebie, spostrzegł barana uwikłanego rogami w zaroślach. Poszedł więc, wziął barana i złożył w ofierze całopalnej zamiast swego syna.<br>I dał Abraham miejscu temu nazwę „Pan widzi”. Stąd to mówi się dzisiaj: «Na wzgórzu Pan się ukazuje».<br>Po czym anioł Pana przemówił głośno z nieba do Abrahama po raz drugi:<br>«Przysięgam na siebie, mówi Pan, że ponieważ uczyniłeś to, a nie odmówiłeś Mi syna twego jedynego,<br>będę ci błogosławił i dam ci potomstwo tak liczne jak gwiazdy na niebie i jak ziarnka piasku na wybrzeżu morza; potomkowie twoi zdobędą warownie swych nieprzyjaciół.<br>Wszystkie ludy ziemi będą sobie życzyć szczęścia takiego, jakie jest udziałem twego potomstwa, dlatego że usłuchałeś mego rozkazu».<br>Abraham wrócił do swych sług i wyruszywszy razem z nimi w drogę, poszedł do Beer-Szeby. I mieszkał Abraham nadal w Beer-Szebie.</p><h3>Księga Psalmów</h3><em>116(114),1b-2.3-4.5-6.8-9.</em><p>Miłuję Pana, albowiem usłyszał <br>głos mego błagania,<br>bo skłonił ku mnie swe ucho <br>w dniu, w którym wołałem.<br>Oplotły mnie więzy śmierci, <br>dosięgły mnie pęta Otchłani, <br>ogarnął mnie strach i udręka.<br>Ale wezwałem imienia Pańskiego: <br>«Panie, ratuj me życie!»<br>Pan jest łaskawy i sprawiedliwy, <br>Bóg nasz jest miłosierny.<br>Pan strzeże ludzi prostego serca: <br>byłem w niedoli, a On mnie wybawił.<br>Uchronił bowiem moją duszę od śmierci, <br>oczy moje od łez, nogi od upadku.<br>Będę chodził w obecności Pana <br>w krainie żyjących.</p><h3>Ewangelia wg św. Mateusza</h3><em>9,1-8.</em><p>Jezus wsiadł do łodzi, przeprawił się z powrotem i przyszedł do swego miasta.<br>A oto przynieśli Mu paralityka, leżącego na łożu. Jezus, widząc ich wiarę, rzekł do paralityka: «Ufaj, synu! Odpuszczone są ci twoje grzechy».<br>Na to pomyśleli sobie niektórzy z uczonych w Piśmie: On bluźni.<br>A Jezus, znając ich myśli, rzekł: «Dlaczego złe myśli nurtują w waszych sercach?<br>Cóż bowiem jest łatwiej powiedzieć: „Odpuszczone są ci twoje grzechy”, czy też powiedzieć: „Wstań i chodź!”<br>Otóż żebyście wiedzieli, iż Syn Człowieczy ma na ziemi władzę odpuszczania grzechów» — rzekł do paralityka: «Wstań, weź swoje łoże i idź do swego domu!»<br>On wstał i poszedł do domu.<br>A tłumy ogarnął lęk na ten widok, i wielbiły Boga, który takiej mocy udzielił ludziom.</p><hr><h3>Św. Maria Goretti()</h3><p>Św. Maria Goretti Św. Maria Goretti, dziewica, męczennica (1890-1902). Urodziła się w Corinaldo koło Ankony. Pochodziła z ubogiej wiejskiej rodziny. Kiedy miała 10 lat, umarł jej ojciec. Maria pomagała matce i opiekowała się rodzeństwem. W wieku 12 lat, broniąc swej niewinności, została zasztyletowana przez 16-letniego chłopca z sąsiedztwa. Przed śmiercią darowała winę swemu zabójcy. W procesie beatyfikacyjnym świadkowie podkreślali niezwykłą dla tak młodej dziewczyny pracowitość, zaradność i nadzwyczajną pobożność. Pius XII beatyfikował ją w 1947 roku. Kanonizował w trzy lata później. Jest patronką młodzieży.</p><hr><h3>Bł. Maria Teresa Ledóchowska()</h3><hr><p>Bł. Maria Teresa Ledóchowska Urodziła się 29 kwietnia 1863 roku w Loosdorf w Austrii, dokąd jej rodzina wyemigrowała po powstaniu listopadowym. Otrzymała religijne wychowanie. W 1883 roku przeniosła się z rodziną do Lipnicy Murowanej koło Bochni. Po śmierci ojca została damą dworu księżny toskańskiej w Salzburgu. Tutaj zetknęła się z problemami misji w Afryce. W 1889 roku zaczęła wydawać pismo \"Echo aus Africa\", które w cztery lata później ukazało się w języku polskim. Za zgodą Leona XIII założyła instytut zakonny, który nazwała Sodalicją św. Piotra Klawera. Jako pierwsza złożyła w nim śluby zakonne. Była człowiekiem niezwykłej energii i pracy. Miała szczególne nabożeństwo do Najświętszego Serca Jezusa. Zmarła 6 lipca 1922 roku w Rzymie. Beatyfikował ją w 1975 roku Paweł VI. Jest patronką dzieł misyjnych w Polsce.W IKONOGRAFII bł. Maria Teresa przedstawiana jest w habicie Sodalicji św. Piotra Klawera, czasami z murzyńskimi dziećmi.</p><hr><h3>Św. Dominika(dziewica, męczennica (+ III w.))</h3><hr><p></p>"
		},
		{
			"id": "7",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XIII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>23,1-4.19.24,1-8.10.48.59.62-67.</em><p>Sara doczekała się stu dwudziestu siedmiu lat życia.<br>Zmarła ona w Kiriat-Arba, czyli w Hebronie, w kraju Kanaan. Abraham rozpoczął więc obrzędową żałobę po Sarze, aby ją opłakiwać.<br>A potem, powstawszy, odszedł od swej zmarłej i zwrócił się do potomków Cheta z taką prośbą:<br>«Choć mieszkam wśród was jako osiadły przybysz, sprzedajcie mi tu u was grób na własność, abym mógł pochować moją zmarłą».<br>A potem Abraham pochował swoją żonę, Sarę, w pieczarze na polu zwanym Makpela w Hebronie, w pobliżu Mamre w kraju Kanaan.<br>Abraham zestarzał się i doszedł do podeszłego wieku, a Pan mu we wszystkim błogosławił.<br>I rzekł Abraham do najstarszego swego sługi, który był zarządcą całej jego posiadłości: «Połóż mi swą rękę pod biodro,<br>bo chcę, żebyś mi przysiągł na Pana, Boga nieba i ziemi, że nie weźmiesz dla mego syna Izaaka żony spośród kobiet Kanaanu, w którym mieszkam,<br>ale że pójdziesz do mojego kraju i do mojej rodziny i wybierzesz żonę dla mego syna Izaaka».<br>Odpowiedział mu sługa: «A gdyby taka kobieta nie zechciała przyjść ze mną do tego kraju, czy mogę wtedy zaprowadzić twego syna do kraju, z którego pochodzisz?»<br>Rzekł do niego Abraham: «Bacz, byś nie odprowadzał tam mego syna!<br>Pan, Bóg niebios, który mnie wywiódł z domu mego ojca i z mego kraju rodzinnego, który mi przysiągł: Potomstwu twemu dam ten kraj; On pośle swego anioła przed tobą; weźmiesz stamtąd żonę dla mego syna.<br>A gdyby owa kobieta nie chciała przyjść z tobą, wtedy jesteś zwolniony z przysięgi; jednak syna mego nie wolno ci tam odprowadzać».<br>Sługa ów zabrał z sobą dziesięć wielbłądów oraz kosztowności swego pana i wyruszył do Aram-Naharaim.<br>Tam sługa Abrahama wziął bratanicę pana swego, Rebekę, za żonę dla syna Abrahama.<br>Wyprawili więc Rebekę i jej piastunkę ze sługą Abrahama i z jego ludźmi.<br>Izaak, który naówczas mieszkał w Negebie, właśnie wracał od studni Lachaj-Roj;<br>wyszedł bowiem zamyślony na pole przed wieczorem. Podniósłszy oczy, ujrzał zbliżające się wielbłądy.<br>Gdy zaś Rebeka podniosła oczy, spostrzegła Izaaka, szybko zsiadła z wielbłąda<br>i spytała sługi: «Kto to jest ten mężczyzna, który idzie ku nam przez pole?» Sługa odpowiedział: «To mój pan». Wtedy Rebeka wzięła zasłonę i zakryła twarz.<br>Kiedy sługa opowiedział Izaakowi o wszystkim, czego dokonał,<br>Izaak wprowadził Rebekę do namiotu Sary, swej matki. Wziąwszy Rebekę za żonę, Izaak miłował ją, bo była mu pociechą po matce.</p><h3>Księga Psalmów</h3><em>106(105),1-2.3-4a.4b-5.</em><p>Chwalcie Pana, bo jest dobry, <br>bo na wieki trwa Jego łaska.<br>Któż wysławi potężne dzieła Pana <br>i rozgłosi całą Jego chwałę?<br>Szczęśliwi, którzy strzegą przykazań <br>i sprawiedliwie postępują w każdym czasie.<br>Pamiętaj o nas Panie,<br>gdyż upodobałeś sobie w swym ludzie.<br>Przyjdź nam z pomocą, <br>abyśmy ujrzeli szczęście Twych wybranych, <br>cieszyli się radością Twego ludu, <br>chlubili się razem z Twym dziedzictwem.</p><h3>Ewangelia wg św. Mateusza</h3><em>9,9-13.</em><p>Jezus, wychodząc z Kafarnaum, ujrzał człowieka imieniem Mateusz, siedzącego na komorze celnej, i rzekł do niego: «Pójdź za Mną!» A on wstał i poszedł za Nim.<br>Gdy Jezus siedział w domu za stołem, przyszło wielu celników i grzeszników i siedzieli wraz z Jezusem i Jego uczniami.<br>Widząc to, faryzeusze mówili do Jego uczniów: «Dlaczego wasz Nauczyciel jada wspólnie z celnikami i grzesznikami?»<br>On, usłyszawszy to, rzekł: «Nie potrzebują lekarza zdrowi, lecz ci, którzy się źle mają.<br>Idźcie i starajcie się zrozumieć, co znaczy: „Chcę raczej miłosierdzia niż ofiary”. Bo nie przyszedłem powołać sprawiedliwych, ale grzeszników».</p><hr><h3>Bł. Benedykt XI()</h3><p>Bł. Benedykt XI Bł. Benedykt XI, papież. Michał Boccasini, późniejszy papież, urodził się w 1240 roku w Trevisio. Matka jego była praczką. Miał 14 lat, kiedy wstąpił do dominikanów. Po ukończonych studiach teologicznych w Wenecji i Genewie został wkrótce prowincjałem. Bonifacy VIII mianował go biskupem Ostii i kardynałem. Jako kardynał prowadził liczne misje dyplomatyczne z ramienia Kościoła; pośredniczył w zawarciu pokoju pomiędzy Filipem Pięknym, królem Francji, a Edwardem I, królem Anglii. Był wysłany jako legat na Węgry, do Polski, Serbii, Dalmacji. Człowiek łagodny, życzliwy, głębokiej modlitwy. W 1303 roku został wybrany papieżem. Benedykt XI zmarł 7 lipca 1304 roku w Perugii. Tam w kościele św. Dominika spoczywają jego relikwie. Beatyfikowany przez Klemensa XII w 1736 roku.</p><hr><h3>Błbł. Cezydiusz Giacomantonio i towarzysze(męczennicy (+ 1900))</h3><hr><hr><h3>Św. Illidiusz(biskup (+ 384))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota XIII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>27,1-5.15-29.</em><p>Gdy Izaak zestarzał się i jego oczy stały się tak słabe, że już niedowidział, zawołał na Ezawa, swego starszego syna: «Synu mój!»<br>A kiedy ten odezwał się: «Jestem», Izaak rzekł: «Oto zestarzałem się i nie znam dnia mojej śmierci.<br>Weź więc teraz przybory myśliwskie, twój kołczan i łuk, idź na łowy i upoluj coś dla mnie.<br>Potem przyrządź mi smaczną potrawę, jaką lubię, podaj mi ją, abym jadł i abym ci pobłogosławił, zanim umrę».<br>Rebeka słyszała to, co Izaak mówił do swego syna, Ezawa. Gdy więc Ezaw poszedł już na łowy, aby przynieść coś z upolowanej zwierzyny,<br>Rebeka wzięła szaty Ezawa, swego starszego syna, najlepsze, jakie miała u siebie, ubrała w nie Jakuba, swojego młodszego syna,<br>i skórkami koźląt owinęła mu ręce i nieowłosioną szyję.<br>Po czym dała Jakubowi ową smaczną potrawę, którą przygotowała, i chleb.<br>Jakub, wszedłszy do swego ojca, rzekł: «Ojcze mój!» A Izaak: «Słyszę; który ty jesteś, synu mój?»<br>Odpowiedział Jakub ojcu: «Jestem Ezaw, twój syn pierworodny. Uczyniłem, jak mi poleciłeś. Podnieś się, siądź i zjedz potrawę z upolowanej przeze mnie zwierzyny, i pobłogosław mi!»<br>Izaak rzekł do syna: «Jakże tak szybko mogłeś coś upolować, synu mój?» A Jakub na to: «Pan, Bóg twój, sprawił, że tak mi się właśnie trafiło».<br>Wtedy Izaak rzekł do Jakuba: «Zbliż się, abym dotknąwszy ciebie mógł się upewnić, czy to mój syn Ezaw, czy nie».<br>Jakub przybliżył się do swego ojca Izaaka, a ten dotknąwszy go rzekł: «Głos jest głosem Jakuba, ale ręce - rękami Ezawa».<br>Nie rozpoznał jednak Jakuba, gdyż jego ręce były owłosione jak ręce Ezawa. A mając udzielić mu błogosławieństwa,<br>zapytał go jeszcze: «Ty jesteś syn mój, Ezaw?» Jakub odpowiedział: «Ja jestem».<br>Rzekł więc Izaak: «Podaj mi, abym zjadł to, co upolowałeś, synu mój, i abym ci sam pobłogosławił». Jakub podał mu i on jadł. Przyniósł mu też i wina, a on pił.<br>A potem jego ojciec Izaak rzekł do niego: «Zbliż się i pocałuj mnie, mój synu!»<br>Jakub zbliżył się i pocałował go. Gdy Izaak poczuł woń jego szat, dając mu błogosławieństwo mówił: «Oto woń mego syna jak woń pola, które pobłogosławił Pan!<br>Niechaj tobie Bóg użycza rosy z niebios i żyzności ziemi, obfitości zboża i moszczu winnego.<br>Niechaj ci służą ludy i niech ci pokłon oddają narody. Bądź panem twoich braci i niech ci pokłon oddają synowie twej matki! Każdy, kto będzie ci złorzeczył, niech będzie przeklęty. Każdy, kto będzie cię błogosławił, niech będzie błogosławiony!»</p><h3>Księga Psalmów</h3><em>135(134),1-2.3-4.5-6.</em><p>Chwalcie imię Pana, <br>chwalcie, Pańscy słudzy,<br>którzy stoicie w domu Pana, <br>na dziedzińcach domu Boga naszego.<br>Chwalcie Pana, bo Pan jest dobry, <br>śpiewajcie Jego imieniu, bo jest łaskawy.<br>Pan bowiem wybrał sobie Jakuba, <br>na własność wyłączną wybrał Izraela.<br>Wiem, że Pan jest wielki, <br>że nasz Pan jest nad wszystkimi bogami.<br>Cokolwiek spodoba się Panu, <br>uczyni na niebie i na ziemi, <br>na morzu i na wszystkich głębinach.</p><h3>Ewangelia wg św. Mateusza</h3><em>9,14-17.</em><p>Po powrocie Jezusa z krainy Gadareńczyków podeszli do Niego uczniowie Jana i zapytali: «Dlaczego my i faryzeusze dużo pościmy, Twoi zaś uczniowie nie poszczą?»<br>Jezus im rzekł: «Czy goście weselni mogą się smucić, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy będą pościć».<br>Nikt nie przyszywa łaty z surowego sukna do starego ubrania, gdyż łata obrywa ubranie, i gorsze staje się przedarcie.<br>Nie wlewają też młodego wina do starych bukłaków. W przeciwnym razie bukłaki pękają, wino wycieka, a bukłaki przepadają. Ale młode wino wlewają do nowych bukłaków, a tak jedno i drugie się zachowuje».</p><hr><h3>Św. Jan z Dukli()</h3><p>Św. Jan z Dukli Św. Jan z Dukli urodził się w rodzinie mieszczańskiej. Po studiach na uniwersytecie w Krakowie wstąpił do zakonu franciszkanów. Zostawszy kapłanem pracował w różnych klasztorach Małopolski. Pod wpływem św. Jana Kapistrana przeniósł się do bernardynów. Działał w Krakowie, Poznaniu i Lwowie. Pod koniec życia stracił wzrok. Miał dar proroctwa. Św. Jan został beatyfikowany przez Klemensa XII (1733). Kanonizowany przez Jana Pawła II (1997). Patron Królestwa Polskiego, Wielkiego Księstwa Litewskiego, archidiecezji przemyskiej, Lwowa, rycerstwa polskiego. Relikwie Świętego spoczywają w kościele w Dukli.W IKONOGRAFII przedstawiany jest św. Jan z Dukli w habicie zakonnika, czasami jako niewidomy. Jego atrybutem są promienie światła.</p><hr><h3>Św. Kilian(biskup (+ 689))</h3><hr><hr><h3>Św. Edgar Spokojny(król)</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "Niedziela",
			"contenido": "<h3>Czternasta Niedziela zwykła</h3><h3>Księga Zachariasza</h3><em>9,9-10.</em><p>Tak mówi Pan: «Raduj się wielce, Córo Syjonu, wołaj radośnie, Córo Jeruzalem! Oto Król twój idzie do ciebie, sprawiedliwy i zwycięski. Pokorny – jedzie na osiołku, na oślątku, źrebięciu oślicy.<br>On usunie rydwany z Efraima, a konie z Jeruzalem; łuk wojenny zostanie złamany. Pokój ludom obwieści. Jego władztwo sięgać będzie od morza do morza, od brzegów Rzeki aż po krańce ziemi».</p><h3>Księga Psalmów</h3><em>145(144),1-2.8-9.10-11.13.14.</em><p>Będę Cię wielbił, Boże mój i Królu, <br>i sławił Twoje imię przez wszystkie wieki.<br>Każdego dnia będę błogosławił Ciebie <br>i na wieki wysławiał Twoje imię.<br>Pan jest łagodny i miłosierny, <br>nieskory do gniewu i bardzo łaskawy.<br>Pan jest dobry dla wszystkich, <br>a Jego miłosierdzie nad wszystkim, co stworzył.<br>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br>i niech Cię błogosławią Twoi wyznawcy.<br>Niech mówią o chwale Twojego królestwa <br>i niech głoszą Twoją potęgę.<br>Królestwo Twoje królestwem wszystkich wieków, <br>przez wszystkie pokolenia Twoje panowanie.<br>Pan podtrzymuje wszystkich, którzy upadają, <br>i podnosi wszystkich zgnębionych.</p><h3>List do Rzymian</h3><em>8,9.11-13.</em><p>Bracia: Wy nie żyjecie według ciała, lecz według Ducha, jeśli tylko Duch Boży w was mieszka. Jeżeli zaś kto nie ma Ducha Chrystusowego, ten do Niego nie należy.<br>A jeżeli mieszka w was Duch Tego, który Jezusa wskrzesił z martwych, to Ten, co wskrzesił Chrystusa Jezusa z martwych, przywróci do życia wasze śmiertelne ciała mocą mieszkającego w was swego Ducha.<br>Jesteśmy więc, bracia, dłużnikami, ale nie ciała, byśmy żyć mieli według ciała.<br>Bo jeżeli będziecie żyli według ciała, czeka was śmierć. Jeżeli zaś przy pomocy Ducha zadawać będziecie śmierć popędom ciała – będziecie żyli.</p><h3>Ewangelia wg św. Mateusza</h3><em>11,25-30.</em><p>W owym czasie Jezus przemówił tymi słowami: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom.<br>Tak, Ojcze, gdyż takie było Twoje upodobanie.<br>Wszystko przekazał Mi Ojciec mój. Nikt też nie zna Syna, tylko Ojciec, ani Ojca nikt nie zna, tylko Syn, i ten, komu Syn zechce objawić.<br>Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię.<br>Weźcie moje jarzmo na siebie i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych.<br>Albowiem jarzmo moje jest słodkie, a moje brzemię lekkie».</p><hr><h3>Św. Augustyn Zhao Rong i 119 towarzysze()</h3><p>Św. Augustyn Zhao Rong i 119 TowarzyszyPoczątki ewangelizacji Chin sięgają V w., ale misje europejskie w tym kraju rozwinęły się szczególnie w czasach nowożytnych, poczynając od XVI w. W ciągu minionych czterech stuleci Kościół katolicki w Chinach wzrastał nieprzerwanie, choć w niektórych okresach i regionach bywał prześladowany. Za pierwszego męczennika uznawany jest o. Franciszek Fernández de Capillas, hiszpański dominikanin, umęczony w 1648 r., beatyfikowany w 1909 r. Wchodzi on w skład 120-osobowej grupy męczenników kanonizowanych 1 października, której przewodzi Augustyn Zhao Rong, pierwszy chiński kapłan umęczony za wiarę. Pozostali męczennicy to w części europejscy zakonnicy — członkowie zgromadzeń, którym Stolica Apostolska powierzyła prowadzenie misji w różnych regionach Chin (jezuici, franciszkanie, dominikanie, salezjanie i członkowie Paryskich Misji Zagranicznych) — a w części rodowici Chińczycy — biskupi, kapłani i świeccy, mężczyźni i kobiety. Najmłodszy z nich miał zaledwie 9 lat. Augustyn Zhao Rong pochodził z prowincji Syczuan. W wieku 20 lat zaciągnął się do wojska i wchodził w skład oddziału, który eskortował do Pekinu grupę chrześcijańskich więźniów. Uderzyła go ich cierpliwość i odwaga. Ponownie zetknął się z chrześcijanami w prowincji Wuczuan, gdzie poznał uwięzionego o. Marcina Moye. Przykład wiary i miłości tego kapłana oraz jego katecheza skłoniły Augustyna do przyjęcia chrześcijaństwa. Otrzymał chrzest z rąk o. Moye w wieku 30 lat. Przez następnych pięć lat przygotowywał się do kapłaństwa i przyjął święcenia w 1781 r. Przez wiele lat pełnił posługę kapłańską. W okresie prześladowań wszczętych za panowania cesarza Jiaqinga został aresztowany, gdy udzielał sakramentów choremu. Uwięziony w Chengdu, został skazany na dotkliwą karę cielesną, choć miał już 69 lat. Otrzymał 60 uderzeń bambusowym kijem w kostki i 80 policzków zadanych skórzaną podeszwą. Zmarł w więzieniu kilka dni później, 27 stycznia 1815 r. Jest pierwszym kapłanem chińskim — męczennikiem.</p><hr><h3>Bł. Adrian Fortescue(męczennik (+ 1538))</h3><hr><hr><h3>Śwśw. Patermucjusz(Kopres, Aleksander, męczennicy (+ IV w.))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XIV tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>28,10-22a.</em><p>Kiedy Jakub, wyszedłszy z Beer-Szeby, wędrował do Charanu,<br>trafił na jakieś miejsce i tam się zatrzymał na nocleg, gdy słońce już zaszło. Wziął więc z tego miejsca kamień i podłożył go sobie pod głowę, układając się do snu na tym właśnie miejscu.<br>We śnie ujrzał drabinę opartą na ziemi, sięgającą swym wierzchołkiem nieba, oraz aniołów Bożych, którzy się wspinali i schodzili po niej na dół.<br>A oto Pan stał nad nim i mówił: «Ja jestem Pan, Bóg twego ojca, Abrahama, i Bóg Izaaka. Ziemię, na której leżysz, oddaję tobie i twemu potomstwu.<br>A potomstwo twe będzie tak liczne jak proch ziemi, ty zaś rozprzestrzenisz się na zachód i na wschód, na północ i na południe; wszystkie plemiona ziemi otrzymają błogosławieństwo przez ciebie i przez twych potomków.<br>Ja jestem z tobą i będę cię strzegł, gdziekolwiek się udasz; a potem sprowadzę cię do tego kraju. Bo nie opuszczę cię, dopóki nie spełnię tego, co ci obiecuję».<br>A gdy Jakub zbudził się ze snu, pomyślał: «Prawdziwie Pan jest na tym miejscu, a ja nie wiedziałem».<br>I zdjęty trwogą rzekł: «O, jakże miejsce to przejmuje grozą! Prawdziwie jest to dom Boga i brama do nieba!»<br>Wstawszy więc rano, wziął ów kamień, który podłożył sobie pod głowę, postawił go jako stelę i rozlał na jego wierzchu oliwę.<br>I dał temu miejscu nazwę Betel. - Natomiast pierwotna nazwa tego miejsca była Luz.<br>Po czym złożył taki ślub: «Jeżeli Pan Bóg będzie ze mną, strzegąc mnie w drodze, w którą wyruszyłem, jeżeli da mi chleb do jedzenia i ubranie do okrycia się<br>i jeżeli wrócę szczęśliwie do domu ojca mojego, Pan będzie moim Bogiem.<br>Ten zaś kamień, który postawiłem jako stelę, będzie domem Boga».</p><h3>Księga Psalmów</h3><em>91(90),1-2.3-4.14-15ab.</em><p>Kto się w opiekę oddał Najwyższemu <br>i mieszka w cieniu Wszechmocnego,<br>mówi do Pana: «Tyś moją ucieczką i twierdzą, <br>Boże mój, któremu ufam».<br>Bo On sam cię wyzwoli z sideł myśliwego <br>i od słowa niosącego zgubę.<br>Okryje cię swymi piórami <br>pod Jego skrzydła się schronisz.<br>«Ja go wybawię, bo przylgnął do Mnie; <br>osłonię go, bo poznał moje imię.<br>Będzie Mnie wzywał, a Ja go wysłucham.<br>I będę z nim w utrapieniu».</p><h3>Ewangelia wg św. Mateusza</h3><em>9,18-26.</em><p>Gdy Jezus mówił do uczniów, oto przyszedł do Niego pewien zwierzchnik synagogi i oddając Mu pokłon, prosił: «Panie, moja córka dopiero co skonała, lecz przyjdź i połóż na nią rękę, a żyć będzie».<br>Jezus wstał i wraz z uczniami poszedł za nim.<br>Wtem jakaś kobieta, która dwanaście lat cierpiała na krwotok, podeszła z tyłu i dotknęła się frędzli Jego płaszcza.<br>Mówiła bowiem sobie: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa».<br>Jezus obrócił się i widząc ją, rzekł: «Ufaj, córko! Twoja wiara cię ocaliła». I od tej chwili kobieta była zdrowa.<br>Gdy Jezus przyszedł do domu zwierzchnika i zobaczył fletnistów oraz tłum zgiełkliwy,<br>rzekł: «Odsuńcie się, bo dziewczynka nie umarła, tylko śpi». A oni wyśmiewali Go.<br>Skoro jednak usunięto tłum, wszedł i ujął ją za rękę, a dziewczynka wstała.<br>Wieść o tym rozeszła się po całej tamtejszej okolicy.</p><hr><h3>Św. Antoni Peczerski()</h3><p>Św. Antoni Peczerski Św. Antoni Peczerski, opat (983-1073). Antypas - jego pierwotne imię, pochodził z grodu Lubecz, leżącego na północ od Kijowa. Jako młody człowiek zapoznał się z życiem zakonnym na górze Athos. Po powrocie na Ruś w pobliżu Kijowa zajął pieczarę, w której wiódł surowe życie pustelnika. Od tego miejsca otrzymał przydomek \"Peczerski\". Po pewnym czasie zaczęli gromadzić się wokół niego uczniowie. Z ich pomocą powiększył pieczarę i urządził w niej cerkiew. Wokół wydrążono groty-cele. Dał tym samym początek Ławrze Pieczerskiej. Kiedy życie wspólnoty było w miarę zorganizowane, mianował igumena, a sam usunął się do osobnej groty, której nie opuszczał. Zmarł mając 90 lat. Ruś widziała w nim swego ojca życia monastycznego, związanego z tradycją wschodnią.</p><hr><h3>parczewski()</h3><hr><hr><h3>Śwśw. Bianor(Sylwan, męczennicy (+ IV w.))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "Wtorek",
			"contenido": "<h3>Święto św. Benedykta, opata, patrona Europy</h3><h3>Księga Przysłów</h3><em>2,1-9.</em><p>Synu, jeśli przyjmiesz moje nauki i zachowasz u siebie wskazania,<br>ku mądrości nachylisz swe ucho, ku roztropności swe serce,<br>jeśli wezwiesz rozsądek, przywołasz donośnie rozwagę,<br>jeśli szukać jej poczniesz jak srebra i pożądać jej będziesz jak skarbów,<br>to bojaźń Pańską zrozumiesz, osiągniesz znajomość Boga.<br>Bo Pan udziela mądrości, z ust Jego wychodzą wiedza i roztropność;<br>dla prawych On chowa swą pomoc, On jest tarczą żyjącym uczciwie.<br>On strzeże ścieżek prawości, ochrania drogi pobożnych.<br>Wtedy sprawiedliwość pojmiesz i prawość, i rzetelność i każdą dobrą ścieżkę.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4.6.9.12.14-15.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Dusza moja chlubi się Panem, <br>niech słyszą to pokorni i niech się weselą.<br>Wysławiajcie razem ze mną Pana, <br>wspólnie wywyższajmy Jego imię.<br>Spójrzcie na Niego, a rozpromienicie się radością, <br>oblicza wasze nie zapłoną wstydem.<br>Skosztujcie i zobaczcie, jak Pan jest dobry, <br>szczęśliwy człowiek, który znajduje w Nim ucieczkę.<br>Pójdźcie, synowie, posłuchajcie, co mówię; <br>będę was uczył bojaźni Pańskiej.<br>Powściągnij swój język od złego, <br>a wargi swoje od kłamstwa.<br>Od zła się odwróć, czyń dobrze, <br>szukaj pokoju i dąż do niego.</p><h3>Ewangelia wg św. Mateusza</h3><em>19,27-29.</em><p>Piotr powiedział do Jezusa: «Oto my opuściliśmy wszystko i poszliśmy za Tobą, cóż więc otrzymamy?»<br>Jezus zaś rzekł do nich: «Zaprawdę, powiadam wam: Przy odrodzeniu, gdy Syn Człowieczy zasiądzie na swym tronie chwały, wy, którzy poszliście za Mną, zasiądziecie również na dwunastu tronach, aby sądzić dwanaście szczepów Izraela.<br>I każdy, kto dla mego imienia opuści dom, braci, siostry, ojca, matkę, dzieci lub pole, stokroć tyle otrzyma i życie wieczne posiądzie na własność.</p><hr><h3>Św. Benedykt(patron Europy)</h3><p>Św. Benedykt Św. Benedykt, opat. Urodził się w Nursji około 480 roku. Był synem właściciela ziemskiego. Kształcił się w Rzymie, lecz przerwał naukę i podjął życie pustelnika w Affile. Po paru latach przeniósł się w góry niedaleko Subdiaco. Kiedy zaczęli gromadzić się wokół niego uczniowie, założył w okolicy 12 klasztorów. Później przeniósł się w ruiny opuszczonej, niewielkiej fortecy na Monte Cassino, gdzie założył opactwo. Tutaj napisał \"Regułę\", która stała się podstawą życia monastycznego na Zachodzie. Zaleca w niej roztropność i umiar w modlitwie, pracy i spoczynku. Ukazuje drogę do doskonałości religijnej poprzez panowanie nad sobą, pokorę, posłuszeństwo. Poważną część dnia zakonnika przeznaczył na \"lectio divina\" - czytanie Pisma Świętego. Święty wprowadził do zakonu profesję - prawem zagwarantowaną przynależność do klasztoru, oraz stabilność miejsca, czyli zobowiązanie mnichów do pozostawania w jednym klasztorze aż do śmierci. Jego sława ściągała wielu współczesnych mu, m. in. odwiedził go król Gotów, Totiia. Św. Scholastyka, bliźniacza siostra św. Benedykta, w pobliżu Monte Cassino założyła benedyktyńską gałąź żeńską. Święty umarł 21 marca 547 roku. W klasztorze na Monte Cassino żyło wtedy 150 mnichów. \"Reguła\" św. Benedykta wywarła poważny wpływ na całe życie klasztorne Europy Zachodniej. W Polsce najbardziej znanym opactwem benedyktyńskim jest Tyniec. Tradycja nadała św. Benedyktowi tytuł \"patriarchy\" monastycyzmu Zachodu. Paweł VI w roku 1964 ogłosił go patronem Europy. Św. Benedykt jest także patronem wielu zakonów, diecezji tarnowskiej, Francji; architektów, górników, inżynierów, nauczycieli, speleologów, uczniów, wydawców. Orędownik w chorobach róży oraz konających. 11 lipca upamiętnia dzień przeniesienia relikwii Świętego.W IKONOGRAFII św. Benedykt przedstawiany jest w habicie benedyktyńskim, w kukulli, z krzyżem w dłoni. Jego atrybutami są: anioł, bicz, hostia, kielich z wężem, księga, kruk z chlebem w dziobie, księga reguły w ręce, kubek, pastorał, pies, rozbity puchar, infuła u nóg z napisem \"Ausculta fili\" - \"Synu, bądź posłuszny\", wiązka rózg.</p><hr><h3>Św. Abundius(kapłan, męczennik w Kordobie (+ 854))</h3><hr><hr><h3>Św. Pius I(papież (+ 155))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "Środa",
			"contenido": "<h3>Środa XIV tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>41,55-57.42,5-7a.17-24a.</em><p>Kiedy w Egipcie głód zaczął się dawać we znaki, ludność domagała się chleba od faraona. Wtedy faraon mówił do wszystkich Egipcjan: «Udajcie się do Józefa i czyńcie, co wam powie».<br>Gdy był głód na całej ziemi, Józef otwierał wszystkie spichlerze, w których było zboże, i sprzedawał zboże Egipcjanom, w miarę jak w Egipcie głód stawał się coraz większy.<br>Ze wszystkich krajów ludzie przybywali do Egiptu, by kupować zboże od Józefa, gdyż głód wzmagał się na całej ziemi.<br>Poszli więc synowie Izraela wraz z innymi, którzy tam również się udawali, aby kupić zboża, bo głód był w Kanaanie.<br>Józef sprawował władzę w kraju i on to sprzedawał zboże wszystkim mieszkańcom tego kraju. Bracia Józefa, przybywszy do niego, oddali mu pokłon, padając na twarz.<br>Gdy Józef ujrzał swoich braci, poznał ich; jednak udał, że jest im obcy, i przemówił do nich surowo tymi słowami: «Skąd przyszliście?» Odpowiedzieli: «Z Kanaanu, aby kupić żywności».<br>I oddał ich pod straż na trzy dni.<br>A trzeciego dnia Józef rzekł do nich: «Uczyńcie to, jeśli chcecie ocalić życie – bo ja czczę Boga.<br>Skoro jesteście uczciwi, niechaj jeden wasz brat pozostanie w więzieniu, w którym was osadzono, wy zaś idźcie, zawieźcie zboże dla głodnych waszych rodzin.<br>Potem przyprowadzicie do mnie najmłodszego brata waszego, aby się potwierdziły słowa wasze i nie spotkała was śmierć». I tak uczynili.<br>Mówili między sobą: «Ach, zawiniliśmy przeciwko bratu naszemu, patrząc na jego strapienie, kiedy nas błagał o litość, a nie wysłuchaliśmy go! Dlatego spadło na nas to nieszczęście».<br>Ruben zaś tak im wtedy powiedział: «Czyż nie mówiłem wam: Nie dopuszczajcie się przestępstwa względem tego chłopca; ale nie usłuchaliście mnie. Toteż teraz żąda się odpowiedzialności za jego krew!»<br>Nie wiedzieli zaś, że Józef to rozumie, bo rozmawiał z nimi przez tłumacza.<br>Józef, odszedłszy więc od nich, rozpłakał się. Potem wrócił do nich i rozmawiał z nimi.</p><h3>Księga Psalmów</h3><em>33(32),2-3.10-11.18-19.</em><p>Sławcie Pana na cytrze, <br>grajcie Mu na harfie o dziesięciu strunach.<br>Śpiewajcie Mu pieśń nową, <br>pełnym głosem śpiewajcie Mu wdzięcznie.<br>Pan udaremnia zamiary narodów; <br>wniwecz obraca zamysły ludów.<br>Zamiary Pana trwają na wieki, <br>zamysły Jego serca przez pokolenia.<br>Oczy Pana zwrócone na bogobojnych, <br>na tych, którzy oczekują Jego łaski,<br>aby ocalił ich życie od śmierci <br>i żywił ich w czasie głodu.</p><h3>Ewangelia wg św. Mateusza</h3><em>10,1-7.</em><p>Jezus przywołał do siebie dwunastu swoich uczniów i udzielił im władzy nad duchami nieczystymi, aby je wypędzali i leczyli wszystkie choroby i wszelkie słabości.<br>A oto imiona dwunastu apostołów: pierwszy – Szymon, zwany Piotrem, i brat jego Andrzej, potem Jakub, syn Zebedeusza, i brat jego Jan,<br>Filip i Bartłomiej, Tomasz i celnik Mateusz, Jakub, syn Alfeusza, i Tadeusz,<br>Szymon Gorliwy i Judasz Iskariota, ten, który Go zdradził.<br>Tych to Dwunastu wysłał Jezus, dając im takie wskazania: «Nie idźcie do pogan i nie wstępujcie do żadnego miasta samarytańskiego.<br>Idźcie raczej do owiec, które poginęły z domu Izraela.<br>Idźcie i głoście: Bliskie już jest królestwo niebieskie.</p><hr><h3>Św. Brunon Bonifacy z Kwerfurtu(biskup i męczennik)</h3><p>św. Brunon Bonifacy z Kwerfurtu Św. Bruno(n) Bonifacy z Kwerfurtu, biskup, męczennik (970-1009). Urodził się w rodzinie grafów niemieckich. W młodości był kapelanem Ottona III. Mając 28 lat wstąpił do benedyktynów w Rzymie i przyjął imię Bonifacy. Następnie żył w pustelni św. Romualda w Pereum pod Rawenną. Wysłany przez papieża Sylwestra II na czele misji do Prus, otrzymał sakrę biskupią w Magdeburgu oraz paliusz metropolity misyjnego. Bywał z misją na Węgrzech, w Kijowie, w kraju Pieczyngów nad Morzem Czarnym. Polskę, gdzie byt związany wielorakimi więzami z królem Bolesławem Chrobrym, odwiedził kilka razy. Dotarł do Prus. Następnie udał się na pogranicze Prus i Litwy (dzisiaj Pomorze Suwalskie), gdzie na ziemi Jadźwingów zginął śmiercią męczeńską wraz z 18 towarzyszami. Bolesław Chrobry wykupił jego ciało. Św. Bruno był autorem tekstów, w których jest wiele wiadomości dotyczących Polski. Święty jest patronem diecezji łomżyńskiej.</p><hr><h3>Św. Wiwencjol(biskup Lyonu (+ ok. 524))</h3><hr><hr><h3>Św. Andrzej z Rinn (+ XIV w.)()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek XIV tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>44,18-21.23b-29.45,1-5.</em><p>Juda oraz jego bracia przyszli do domu Józefa. Juda, podszedłszy do niego, rzekł: «Pozwól, panie mój, aby twój sługa powiedział słowo wobec ciebie. I nie gniewaj się na twego sługę, wszak ty jesteś jak faraon!<br>Pytał mój pan swoje sługi: Czy macie ojca lub brata?<br>Odpowiedzieliśmy panu mojemu: Mamy starego ojca i jeszcze jednego, najmłodszego brata, zrodzonego przez niego już w starości. Brat tego najmłodszego nie żyje; został on więc jeden z tej samej matki i dlatego ojciec go pokochał\".<br>Rozkazałeś sługom twoim: Sprowadźcie go do mnie, abym mógł go zobaczyć.<br>Jeśli nie przyjdzie z wami wasz najmłodszy brat, nie pokazujcie mi się na oczy.<br>Gdy więc przyszliśmy do twego sługi, ojca naszego, powtórzyliśmy mu twe słowa, panie.<br>Potem zaś powiedział nam ojciec: Idźcie znów, aby zakupić dla nas żywności.<br>Odpowiedzieliśmy: Nie możemy iść. Pójdziemy tylko wtedy, gdy z nami pójdzie nasz najmłodszy brat. Bo nie możemy pokazać się owemu mężowi, jeśli nie będzie z nami naszego najmłodszego brata.<br>Wtedy powiedział nam twój sługa, ojciec nasz: Wiecie, że jedna z mych żon urodziła mi dwóch synów.<br>Jeden wyszedł ode mnie i wtedy pomyślałem sobie, że został rozszarpany przez dzikie zwierzę; i więcej go już nie widziałem.<br>Jeżeli i tego drugiego mi zabierzecie i spotka go jakieś nieszczęście, to sprawicie, że moja siwizna zstąpi do Szeolu wśród niedoli».<br>Józef nie mógł opanować swego wzruszenia i wobec wszystkich, którzy tam byli, zawołał: «Niechaj wszyscy stąd wyjdą!» Nikogo nie było z nim, gdy Józef dał się poznać swym braciom.<br>Wybuchnąwszy głośnym płaczem, tak że aż usłyszeli Egipcjanie oraz dworzanie faraona,<br>rzekł Józef do swych braci: «Ja jestem Józef! Czy ojciec mój jeszcze żyje?» Ale bracia nie byli w stanie mu odpowiedzieć, gdyż na jego widok ogarnął ich strach.<br>On zaś rzekł do nich: «Przybliżcie się do mnie!» A gdy oni się przybliżyli, powtórzył: «Ja jestem Józef, brat wasz, to ja jestem tym, którego sprzedaliście do Egiptu.<br>Ale teraz nie smućcie się i nie wyrzucajcie sobie, że mnie sprzedaliście. Bo dla waszego ocalenia od śmierci Bóg wysłał mnie tu przed wami».</p><h3>Księga Psalmów</h3><em>105(104),16-17.18-19.20-21.</em><p>Pan przywołał głód na ziemię <br>i odebrał cały zapas chleba.<br>Wysłał przed nimi męża: <br>Józefa, którego sprzedano w niewolę.<br>Kajdanami ścisnęli mu nogi, <br>jego kark zakuto w żelazo,<br>aż się spełniła jego przepowiednia, <br>i poświadczyło ją słowo Pana.<br>Król posłał, aby go uwolnić, <br>wyzwolił go władca ludów.<br>Ustanowił go panem nad swoim domem, <br>władcą całej posiadłości swojej.</p><h3>Ewangelia wg św. Mateusza</h3><em>10,7-15.</em><p>Jezus powiedział do swoich apostołów: «Idźcie i głoście: Bliskie już jest królestwo niebieskie.<br>Uzdrawiajcie chorych, wskrzeszajcie umarłych, oczyszczajcie trędowatych, wypędzajcie złe duchy. Darmo otrzymaliście, darmo dawajcie».<br>Nie zdobywajcie złota ani srebra, ani miedzi do swych trzosów.<br>Nie bierzcie w drogę torby ani dwóch sukien, ani sandałów, ani laski. Wart jest bowiem robotnik swej strawy.<br>A gdy przyjdziecie do jakiegoś miasta albo wsi, wywiedzcie się, kto tam jest godny, i u niego zatrzymajcie się, dopóki nie wyjdziecie.<br>Wchodząc do domu, przywitajcie go pozdrowieniem.<br>Jeśli dom na to zasługuje, niech zstąpi na niego pokój wasz; jeśli zaś nie zasługuje, niech pokój wasz powróci do was.<br>A jeśliby was gdzieś nie chciano przyjąć i nie dano posłuchu słowom waszym, wychodząc z takiego domu albo miasta, strząśnijcie proch z nóg waszych!<br>Zaprawdę, powiadam wam: Ziemi sodomskiej i gomorejskiej lżej będzie w dzień sądu niż temu miastu».</p><hr><h3>Św. Benedykt()</h3><p>Św. Benedykt Św. Benedykt, pustelnik (+1033/1037). Towarzysz pustelniczego życia św. Andrzeja. Po jego śmierci opowiadał biskupowi Maurusowi o cnotach i umartwieniach swego mistrza. Kontynuował surowy tryb życia w pustelni. Podobnie jak św. Andrzej miał przybyć \"de terra Poloniensi\". W trzy lata po śmierci św. Andrzeja napadli go zbójcy i zabili. Ciało wrzucili do rzeki Wag. Relikwie obu Świętych spoczywają w kościele św. Emmerama w Nitrze. Obaj Święci odbierają szczególną cześć w Polsce - w Tropiu (nowosądeckie) i w Opatowcu.</p><hr><h3>Św. Andrzej Świerad(pustelnik)</h3><hr><p>Św. Andrzej Świerad Św. Andrzej Świerad (Andrzej Żurawek), pustelnik (+ 1030). Według tekstu z 1064 roku, napisanego przez węgierskiego biskupa Maurusa, Święty pochodził z Polski. Wstąpił do benedyktyńskiego klasztoru św. Hipolita na górze Zabór koło Nitry. Następnie przeniósł się na pustelnię w pobliżu klasztoru, gdzie zasłynął z surowej pokuty.W IKONOGRAFII ukazuje się św. Andrzeja jako pustelnika. Jego atrybutem jest dziupla.</p><hr><h3>Św. Henryk II(cesarz (+ 1024))</h3><hr><p></p>"
		},
		{
			"id": "14",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XIV tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>46,1-7.28-30.</em><p>Izrael wyruszył w drogę z całym swym dobytkiem. A gdy przybył do Beer-Szeby, złożył ofiarę Bogu ojca swego, Izaaka.<br>Bóg zaś w widzeniu nocnym tak odezwał się do Izraela: «Jakubie, Jakubie!» A gdy on odpowiedział: «Oto jestem»,<br>rzekł do niego: «Ja jestem Bogiem, Bogiem twego ojca. Idź bez obawy do Egiptu, gdyż uczynię cię tam wielkim narodem.<br>Ja pójdę tam z tobą i Ja stamtąd cię wyprowadzę, a Józef zamknie ci oczy».<br>Po czym Jakub wyruszył z Beer-Szeby. Synowie Izraela umieścili ojca swego, Jakuba, swoje dzieci i żony na wozach, które faraon przysłał dla przewiezienia ich.<br>Zabrali też swe trzody i swój dobytek, który nabyli w Kanaanie. Tak przybył Jakub do Egiptu wraz z całym potomstwem:<br>wziął z sobą do Egiptu synów, wnuków, córki i wnuczki – całe swe potomstwo.<br>Wysłał on przed sobą do Józefa Judę, aby ten mógł go wyprzedzić do Goszen przed ich przybyciem. A gdy przybyli do ziemi Goszen,<br>Józef kazał zaprząc do swego wozu i wyjechał na spotkanie Izraela, ojca swego, do Goszen. Kiedy zobaczył go, rzucił mu się na szyję i długo płakał na jego szyi.<br>Wreszcie Izrael odezwał się do Józefa: «Teraz mogę już umrzeć, skoro zobaczyłem cię jeszcze przy życiu!»</p><h3>Księga Psalmów</h3><em>37(36),3-4.18-19.27-28.39-40.</em><p>Miej ufność w Panu i czyń to, co dobre, <br>a będziesz mieszkał na ziemi i żył bezpiecznie.<br>Raduj się w Panu, <br>a On spełni pragnienia twego serca.<br>Pan zna dni postępujących uczciwie, <br>a ich dziedzictwo trwać będzie na wieki.<br>W czasie klęski nie zaznają wstydu, <br>w dniach głodu zostaną nasyceni.<br>Odstąp od złego i czyń dobro, <br>abyś mógł przetrwać na wieki.<br>Gdyż Pan sprawiedliwość miłuje <br>i nie opuszcza swych świętych.<br>Zbawienie sprawiedliwych pochodzi od Pana, <br>On ich ucieczką w czasie utrapienia.<br>Pan ich wspomaga i wyzwala, <br>wybawia od występnych i zachowuje, <br>On bowiem jest ich ucieczką.</p><h3>Ewangelia wg św. Mateusza</h3><em>10,16-23.</em><p>Jezus powiedział do swoich apostołów: «Oto Ja was posyłam jak owce między wilki. Bądźcie więc roztropni jak węże, a nieskazitelni jak gołębie.<br>Miejcie się na baczności przed ludźmi! Będą was wydawać sądom i w swych synagogach będą was biczować.<br>Nawet przed namiestników i królów będą was wodzić z mego powodu, na świadectwo im i poganom.<br>Kiedy was wydadzą, nie martwcie się o to, jak ani co macie mówić. W owej bowiem godzinie będzie wam poddane, co macie mówić,<br>gdyż nie wy będziecie mówili, lecz Duch Ojca waszego będzie mówił przez was.<br>Brat wyda brata na śmierć i ojciec syna; dzieci powstaną przeciw rodzicom i o śmierć ich przyprawią.<br>Będziecie w nienawiści u wszystkich z powodu mego imienia. Lecz kto wytrwa do końca, ten będzie zbawiony».<br>Gdy was prześladować będą w tym mieście, uciekajcie do innego. Zaprawdę, powiadam wam: Nie zdążycie obejść miast Izraela, nim przyjdzie Syn Człowieczy».</p><hr><h3>Św. Kamil de Lellis()</h3><p>Św. Kamil de Lellis Św. Kamil de Lellis, kapłan, zakonnik. Urodził się 25 maja 1550 roku w Abruzzach. W latach 1559-1574 prowadził życie żołnierza, walcząc przeciw Turkom w służbie Wenecji. 2 lutego 1575 roku doznał nawrócenia. Odmienił życie. Pragnął zostać kapucynem, ale z powodu rany w nodze musiał opuścić zakon. Własne cierpienie zaprowadziło go do szpitala św. Jakuba dla nieuleczalnie chorych w Rzymie. Tutaj spełniał najniższe posługi i przygotowywał chętnych do dobrej śmierci. Tu odnalazł swoje powołanie. Jako 32-letni mężczyzna rozpoczął naukę, aby zostać kapłanem. W 1586 roku założył zakon Kleryków Regularnych, aby posługiwał chorym (kamilianie). Był jego przełożonym. Umarł 14 lipca 1614 roku. Jest patronem kamilianów, szpitali i chorych, pielęgniarek i pielęgniarzy.W IKONOGRAFII św. Kamil przedstawiany jest w sutannie, na której widnieje czerwony krzyż. Jego atrybutami są: anioł, krzyż, księga, różaniec.</p><hr><h3>Św. Franciszek Solano(kapłan, zakonnik (+ 1610))</h3><hr><hr><h3>Św. Marcelin(kapłan (+ ok. 775))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota XIV tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>49,29-33.50,15-26.</em><p>Jakub tak przykazał swoim synom: «Gdy ja się połączę ze swymi przodkami, pochowajcie mnie przy moich praojcach w pieczarze, która jest na polu Efrona Chittyty,<br>w pieczarze, która jest na polu Makpela w pobliżu Mamre w kraju Kanaan, a którą kupił Abraham wraz z tym polem od Efrona Chittyty jako tytuł własności grobu.<br>Tam pochowano Abrahama i Sarę, jego żonę, tam pochowano Izaaka i jego żonę Rebekę; tam pochowałem Leę».<br>Pole to wraz z pieczarą zostało kupione od synów Cheta.<br>Gdy Jakub wydał te polecenia swoim synom, złożył razem swe nogi na łożu, wyzionął ducha i połączył się ze swoimi przodkami.<br>Bracia Józefa, zdając sobie sprawę z tego, że ojciec ich nie żyje, myśleli: «Być może, Józef będzie nas teraz prześladował i odpłaci nam za wszystkie krzywdy, które mu wyrządziliśmy!»<br>Toteż kazali powiedzieć Józefowi: «Ojciec twój przed śmiercią polecił:<br>Powiedzcie Józefowi tak: Racz przebaczyć swym braciom ich postępek i przewinienie, wyrządzili ci bowiem krzywdę. Teraz przeto daruj łaskawie winę nam, którzy czcimy Boga twojego ojca!» Józef rozpłakał się, gdy mu to powtórzono.<br>Wtedy bracia sami już poszli do Józefa i upadłszy przed nim, rzekli: «Jesteśmy twoimi niewolnikami».<br>Lecz Józef powiedział do nich: «Nie bójcie się. Czyż ja jestem na miejscu Boga?<br>Wy niegdyś knuliście zło przeciwko mnie, Bóg jednak zamierzył to jako dobro, żeby sprawić to, co jest dzisiaj, że przeżył wielki naród.<br>Teraz więc nie bójcie się: będę żywił was i dzieci wasze». I tak ich pocieszał, przemawiając do nich serdecznie.<br>Józef mieszkał w Egipcie wraz z rodziną swego ojca. Dożył on stu dziesięciu lat<br>i doczekał się prawnuków z Efraima. Również dzieci Makira, syna Manassesa, urodziły się na kolanach Józefa.<br>Wreszcie Józef rzekł do swych braci: «Gdy ja umrę, Bóg okaże wam swą łaskę i wyprowadzi was z tej ziemi do kraju, który poprzysiągł dać Abrahamowi, Izaakowi i Jakubowi».<br>Po czym zobowiązał synów Izraela przysięgą, że spełnią takie polecenie: «Gdy Bóg okaże wam tę wielką swoją łaskę, zabierzcie stąd moje kości».<br>Po czym Józef umarł, mając sto dziesięć lat. Zabalsamowano go i złożono do trumny w Egipcie.</p><h3>Księga Psalmów</h3><em>105(104),1-2.3-4.6-7.</em><p>Sławcie Pana, wzywajcie Jego imienia, <br>głoście dzieła Jego wśród narodów.<br>Śpiewajcie i grajcie Mu psalmy, <br>rozpowiadajcie wszystkie Jego cuda.<br>Szczyćcie się Jego świętym imieniem, <br>niech się weseli serce szukających Pana.<br>Rozmyślajcie o Panu i Jego potędze, <br>zawsze szukajcie Jego oblicza.<br>Potomkowie Abrahama, słudzy Jego, <br>synowie Jakuba, Jego wybrańcy.<br>On, Pan, jest naszym Bogiem, <br>Jego wyroki obejmują świat cały.</p><h3>Ewangelia wg św. Mateusza</h3><em>10,24-33.</em><p>Jezus powiedział do swoich apostołów: «Uczeń nie przewyższa nauczyciela ani sługa swego pana.<br>Wystarczy, jeśli uczeń będzie jak jego nauczyciel, a sługa – jak jego pan. Jeśli pana domu przezwali Belzebubem, to o ileż bardziej nazwą tak jego domowników.<br>Nie bójcie się więc ich! Nie ma bowiem nic skrytego, co by nie miało być wyjawione, ani nic tajemnego, o czym by się nie miano dowiedzieć.<br>Co mówię wam w ciemności, powtarzajcie w świetle, a co słyszycie na ucho, rozgłaszajcie na dachach.<br>Nie bójcie się tych, którzy zabijają ciało, lecz duszy zabić nie mogą. Bójcie się raczej Tego, który duszę i ciało może zatracić w piekle.<br>Czyż nie sprzedają dwóch wróbli za asa? A przecież bez woli Ojca waszego żaden z nich nie spadnie na ziemię.<br>U was zaś policzone są nawet wszystkie włosy na głowie.<br>Dlatego nie bójcie się: jesteście ważniejsi niż wiele wróbli.<br>Do każdego więc, który się przyzna do Mnie przed ludźmi, przyznam się i Ja przed moim Ojcem, który jest w niebie.<br>Lecz kto się Mnie zaprze przed ludźmi, tego zaprę się i Ja przed moim Ojcem, który jest w niebie».</p><hr><h3>Św. Bonawentura()</h3><p>Św. Bonawentura Św. Bonawentura, zakonnik, biskup, kardynał, doktor Kościoła. Jan di Fidanza urodził się około 1217 roku w Bagnoregio koło Viterbo. Ojciec był lekarzem. Jan studiował filozofię w Paryżu. Mając 25 lat wstąpił do franciszkanów, przyjmując imię zakonne Bonawentura. Następnie skończył studia teologiczne i podjął wykłady. 2 lutego 1257 roku został generałem zakonu i na tym urzędzie zasłużył sobie na miano drugiego założyciela franciszkanów. W zakonie mediował pomiędzy frakcją rygorystyczną a zwolennikami łagodniejszej reguły. Odbył wizytacje w Anglii, Flandrii, Niemczech, Hiszpanii, we Włoszech. Bonawentura posiadał umiejętność łączenia życia czynnego, publicznego z bogatym życiem wewnętrznym. Miał wielkie nabożeństwo do Męki Pańskiej. Papież Grzegorz X mianował go kardynałem-biskupem Albano. Delegacja papieska z wiadomością o nominacji zastała go przy myciu naczyń kuchennych w klasztorze. Przygotował sobór w Lyonie. Prowadził negocjacje w sprawie unii Kościoła katolickiego z greckim Kościołem ortodoksyjnym. Niestety, wkrótce potem została ona zerwana. Umarł 15 lipca 1274 roku podczas trwania soboru w Lyonie. Był jednym z najwybitniejszych teologów średniowiecza. Pozostawił po sobie wiele traktatów i dzieł teologicznych. Kanonizowany w 1482 roku przez Sykstusa IV. Św. Bonawentura jest patronem franciszkanów, matek oczekujących potomstwa, dzieci, robotników, teologów.W IKONOGRAFII Święty przedstawiany jest w habicie franciszkańskim z biskupim krzyżem na piersiach; jako kardynał w cappa magna; jako teolog nad pulpitem. Jego atrybutami są: anioł przynoszący mitrę, kapelusz kardynalski trzymany przez anioła lub leżący u stóp, księga, krzyż w dłoniach, drzewo Krzyża Świętego (jest to aluzja do traktatu \"Ecce lignum Vitae\"), zwój.</p><hr><h3>Bł. Anna Maria Javouhey(zakonnica (+ 1851))</h3><hr><hr><h3>Św. Abudemiusz(męczennik (+ III/IV w.))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "Niedziela",
			"contenido": "<h3>Piętnasta Niedziela zwykła</h3><h3>Księga Izajasza</h3><em>55,10-11.</em><p>Tak mówi Pan Bóg: «Podobnie jak ulewa i śnieg spadają z nieba i tam nie powracają, dopóki nie nawodnią ziemi, nie użyźnią jej i nie zapewnią urodzaju, tak iż wydaje nasienie dla siewcy i chleb dla jedzącego,<br>tak słowo, które wychodzi z ust moich, nie wraca do Mnie bezowocne, zanim wpierw nie dokona tego, co chciałem, i nie spełni pomyślnie swego posłannictwa».</p><h3>Księga Psalmów</h3><em>65(64),10abcd.10e-11.12-13.14.</em><p>Nawiedziłeś ziemię i nawodniłeś,<br>wzbogaciłeś ją obficie.<br>Strumień Boży wezbrał wodami,<br>przygotowałeś im zboże.<br>I tak uprawiałeś ziemię:<br>nawodniłeś jej bruzdy, wyrównałeś jej skiby, <br>spulchniłeś ją deszczami <br>i pobłogosławiłeś plonom.<br>Rok uwieńczyłeś swymi dobrami, <br>gdzie przejdziesz, wzbudzasz urodzaje.<br>Stepowe pastwiska są pełne rosy, <br>a wzgórza przepasane weselem,<br>Łąki się stroją trzodami, <br>doliny okrywają się zbożem, <br>razem śpiewają <br>i wznoszą okrzyki radości.</p><h3>List do Rzymian</h3><em>8,18-23.</em><p>Bracia: Sądzę bowiem, że cierpień teraźniejszych nie można stawiać na równi z chwałą, który ma się w nas objawić.<br>Bo stworzenie z upragnieniem oczekuje objawienia się synów Bożych.<br>Stworzenie bowiem zostało poddane marności - nie z własnej chęci, ale ze względu na Tego, który je poddał - w nadziei,<br>że również i ono zostanie wyzwolone z niewoli zepsucia, by uczestniczyć w wolności i chwale dzieci Bożych.<br>Wiemy przecież, że całe stworzenie aż dotąd jęczy i wzdycha w bólach rodzenia.<br>Lecz nie tylko ono, ale i my sami, którzy już posiadamy pierwsze dary Ducha, i my również całą istotą swoją wzdychamy, oczekując przybrania za synów – odkupienia naszego ciała.</p><h3>Ewangelia wg św. Mateusza</h3><em>13,1-23.</em><p>Owego dnia Jezus wyszedł z domu i usiadł nad jeziorem.<br>Wnet zebrały się koło Niego tłumy tak wielkie, że wszedł do łodzi i usiadł, a cały lud stał na brzegu.<br>I mówił im wiele w przypowieściach tymi słowami: «Oto siewca wyszedł siać.<br>A gdy siał, niektóre ziarna padły na drogę, nadleciały ptaki i wydziobały je.<br>Inne padły na grunt skalisty, gdzie niewiele miały ziemi; i wnet powschodziły, bo gleba nie była głęboka.<br>Lecz gdy słońce wzeszło, przypaliły się i uschły, bo nie miały korzenia.<br>Inne znowu padły między ciernie, a ciernie wybujały i zagłuszyły je.<br>Inne w końcu padły na ziemię żyzną i plon wydały, jedno stokrotny, drugie sześćdziesięciokrotny, a inne trzydziestokrotny.<br>Kto ma uszy, niechaj słucha!»<br>Przystąpili do Niego uczniowie i zapytali: «Dlaczego mówisz do nich w przypowieściach?»<br>On im odpowiedział: «Wam dano poznać tajemnice królestwa niebieskiego, im zaś nie dano.<br>Bo kto ma, temu będzie dodane, i w nadmiarze mieć będzie; kto zaś nie ma, temu zabiorą nawet to, co ma.<br>Dlatego mówię do nich w przypowieściach, że patrząc, nie widzą, i słuchając, nie słyszą ani nie rozumieją.<br>Tak spełnia się na nich przepowiednia Izajasza: „Słuchać będziecie, a nie zrozumiecie, patrzeć będziecie, a nie zobaczycie.<br>Bo stwardniało serce tego ludu, ich uszy stępiały i oczy swe zamknęli, żeby oczami nie widzieli ani uszami nie słyszeli, ani swym sercem nie rozumieli: i nie nawrócili się, abym ich uzdrowił”.<br>Lecz szczęśliwe oczy wasze, że widzą, i uszy wasze, że słyszą.<br>Bo zaprawdę, powiadam wam: Wielu proroków i sprawiedliwych pragnęło ujrzeć to, na co wy patrzycie, a nie ujrzeli; i usłyszeć to, co wy słyszycie, a nie usłyszeli.<br>Wy zatem posłuchajcie przypowieści o siewcy.<br>Do każdego, kto słucha słowa o królestwie, a nie rozumie go, przychodzi Zły i porywa to, co zasiane jest w jego sercu. Takiego człowieka oznacza ziarno posiane na drodze.<br>Posiane na grunt skalisty oznacza tego, kto słucha słowa i natychmiast z radością je przyjmuje;<br>ale nie ma w sobie korzenia i jest niestały. Gdy przyjdzie ucisk lub prześladowanie z powodu słowa, zaraz się załamuje.<br>Posiane między ciernie oznacza tego, kto słucha słowa, lecz troski doczesne i ułuda bogactwa zagłuszają słowo, tak że zostaje bezowocne.<br>Posiane w końcu na ziemię żyzną oznacza tego, kto słucha słowa i rozumie je. On też wydaje plon: jeden stokrotny, drugi sześćdziesięciokrotny, inny trzydziestokrotny».</p><hr><h3>Św. Maria Magdalena Postel()</h3><p>Św. Maria Magdalena Postel Św. Maria Magdalena Postel, dziewica (1756-1846). Urodziła się w Barfleur, w Normandii, jako najstarsze z siedmiorga dzieci Jana i Teresy Levallois. Po szkole podstawowej oddano ją na wychowanie do benedyktynek. Kiedy wybuchła Rewolucja Francuska, jej domek nad zatoką stał się schronieniem dla ukrywających się i uchodzących do Anglii duchownych. Julia - imię otrzymane na chrzcie - roznosiła chorym Komunię św, potajemnie katechizowała dzieci, zajmowała się pracą apostolską wśród opuszczonych. Po rewolucji przystąpiła do zakładania bezpłatnych szkół i internatów dla dziewcząt oraz sierocińców. Z myślą o tym dziele założyła zakon Ubogich Córek Miłosierdzia. Zmarła w wieku 90 lat. Kanonizował ją Pius XI w 1925 roku.</p><hr><h3>Św. Eustachy(biskup (+ ok. 338))</h3><hr><hr><h3>Św. Atenogen(biskup Sebasty, męczennik (+ III/IV w.))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XV tygodnia Okresu Zwykłego</h3><h3>Księga Wyjścia</h3><em>1,8-14.22.</em><p>Rządy w Egipcie objął nowy król, który nie znał Józefa.<br>I rzekł do swego ludu: «Oto lud synów Izraela jest liczniejszy i potężniejszy od nas.<br>Roztropnie przeciw niemu wystąpmy, ażeby się przestał rozmnażać. W wypadku bowiem wojny mógłby się połączyć z naszymi wrogami w walce przeciw nam, aby wyjść z tego kraju».<br>Ustanowiono nad nim przełożonych robót publicznych, aby go uciskali ciężkimi pracami. Budowano wówczas dla faraona miasta na składy: Pitom i Ramses.<br>Ale im bardziej go uciskano, tym bardziej się rozmnażał i rozrastał, co jeszcze potęgowało wstręt do Izraelitów.<br>Egipcjanie bezwzględnie zmuszali synów Izraela do ciężkich prac<br>i uprzykrzali im życie uciążliwą pracą przy glinie i cegle oraz różnymi pracami na polu. Do tych wszystkich prac przymuszano ich bezwzględnie.<br>Faraon wydał wtedy rozkaz całemu swojemu ludowi: «Wszystkich nowo narodzonych chłopców wyrzucajcie do rzeki, a każdą dziewczynkę pozostawiajcie przy życiu».</p><h3>Księga Psalmów</h3><em>124(123),1-3.4-6.7-8.</em><p>Gdyby Pan nie był po naszej stronie, przyznaj, Izraelu,<br>gdyby Pan nie był po naszej stronie, <br>gdy ludzie przeciw nam powstawali,<br>wtedy żywcem by nas pochłonęli, <br>kiedy gniew ich przeciw nam zapłonął.<br>Wówczas zatopiłaby nas woda, <br>potok by popłynął nad nami,<br>wówczas potoczyłyby się nad nami<br>wezbrane wody.<br>Błogosławiony Pan, który nas nie wydał <br>na pastwę ich zębom.<br>Dusza nasza jak ptak się wyrwała z sideł ptaszników, <br>sidło się odarło i zostaliśmy uwolnieni.<br>Nasza pomoc w imieniu Pana, <br>który stworzył niebo i ziemię.</p><h3>Ewangelia wg św. Mateusza</h3><em>10,34-42.11,1.</em><p>Jezus powiedział do swoich apostołów: «Nie sądźcie, że przyszedłem pokój przynieść na ziemię. Nie przyszedłem przynieść pokoju, ale miecz.<br>Bo przyszedłem poróżnić syna z jego ojcem, córkę z matką, synową z teściową;<br>\"i będą nieprzyjaciółmi człowieka jego domownicy\".<br>Kto kocha ojca lub matkę bardziej niż Mnie, nie jest Mnie godzien. I kto kocha syna lub córkę bardziej niż Mnie, nie jest Mnie godzien.<br>Kto nie bierze swego krzyża, a idzie za Mną, nie jest Mnie godzien.<br>Kto chce znaleźć swe życie, straci je, a kto straci swe życie z mego powodu, znajdzie je.<br>Kto was przyjmuje, Mnie przyjmuje; a kto Mnie przyjmuje, przyjmuje Tego, który Mnie posłał.<br>Kto przyjmuje proroka, jako proroka, nagrodę proroka otrzyma. Kto przyjmuje sprawiedliwego, jako sprawiedliwego, nagrodę sprawiedliwego otrzyma.<br>Kto poda kubek świeżej wody do picia jednemu z tych najmniejszych, dlatego że jest uczniem, zaprawdę powiadam wam, nie utraci swojej nagrody».<br>Gdy Jezus skończył dawać te wskazania dwunastu swoim uczniom, odszedł stamtąd, aby nauczać i głosić Ewangelię w ich miastach.</p><hr><h3>Św. Aleksy()</h3><p>Św. AleksyŚw. Aleksy, wyznawca (+V w), według syryjskiego tekstu z V wieku był Rzymianinem z zamożnej rodziny. W dniu swego ślubu potajemnie opuścił dom i udał się z pielgrzymką do Ziemi Świętej. W Edessie miał być żebrakiem. Tuż przed śmiercią wyjawił, kim jest. Według innej wersji wiódł życie eremity koło Edessy. Następnie powrócił do Rzymu i nie rozpoznany przeżył 17 lat w maleńkiej celi pod schodami rodzinnego domu. Życie spędził na modlitwie i nawiedzaniu sanktuariów rzymskich. Po śmierci znaleziono w jego ręku kartkę z opisem życia. W jego życiorysie przemieszana jest tradycja z legendą. W średniowieczu św. Aleksy był bardzo popularną postacią w Europie i Północnej Afryce. Patron licznych zakonów, a także ubogich, pielgrzymów, wędrowców, żebraków. Orędownik podczas trzęsienia ziemi, suszy, złej pogody, w czasie epidemii i plag. Św. Aleksy był ulubioną postacią w średniowiecznej literaturze i w sztuce scenicznej. Poemat o św. Aleksym jest jednym z najstarszych zabytków języka we Francji. Pojawia się również wcześnie m. in. w tekstach niemieckich, polskich „Legenda o św. Aleksym” (XV w.). W Polsce Święty odbierał szczególną cześć w Tumie pod Łęczycą oraz w Płocku.W IKONOGRAFII św. Aleksy przedstawiany jest w ubiorze pustelnika lub pielgrzyma, czasami jako postać leżąca pod schodami. Atrybuty: księga, kij pielgrzyma, schody, zwój.</p><hr><h3>Śwśw. Sperat i męczennicy w Kartaginie (+ 180)()</h3><hr><hr><h3>Św. Leon IV(papież (+ 855))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XV tygodnia Okresu Zwykłego</h3><h3>Księga Wyjścia</h3><em>2,1-15a.</em><p>Pewien człowiek z pokolenia Lewiego przyszedł, aby wziąć za żonę jedną z kobiet z tegoż pokolenia.<br>Ta kobieta poczęła i urodziła syna, a widząc, że jest piękny, ukrywała go przez trzy miesiące.<br>A nie mogąc ukrywać go dłużej, wzięła skrzynkę z papirusu, powlekła ją żywicą i smołą, i włożywszy w nią dziecko, umieściła w sitowiu na brzegu rzeki.<br>Siostra zaś jego stała z dala, aby widzieć, co się z nim stanie.<br>A córka faraona zeszła ku rzece, aby się wykąpać, jej zaś służące przechadzały się nad brzegiem rzeki. Gdy spostrzegła skrzynkę pośród sitowia, posłała służącą, aby ją przyniosła.<br>A otworzywszy ją, zobaczyła dziecko: był to płaczący chłopczyk. Ulitowała się nad nim mówiąc: «Jest on spośród dzieci Hebrajczyków».<br>Jego siostra rzekła wtedy do córki faraona: «Czy mam pójść zawołać ci karmicielkę spośród kobiet Hebrajczyków, która by wykarmiła ci to dziecko?»<br>«Idź» – powiedziała jej córka faraona. Poszła wówczas dziewczyna i zawołała matkę dziecka.<br>Córka faraona tak jej powiedziała: «Weź to dziecko i wykarm je dla mnie, a ja dam ci za to zapłatę». Wówczas kobieta zabrała dziecko i wykarmiła je.<br>Gdy chłopiec podrósł, zaprowadziła go do córki faraona, i był dla niej jak syn. Dała mu imię Mojżesz mówiąc: «Bo wydobyłam go z wody».<br>W tym czasie, kiedy Mojżesz dorósł, poszedł odwiedzić swych rodaków i zobaczył, jak ciężko pracują. Ujrzał też Egipcjanina bijącego pewnego Hebrajczyka, jego rodaka.<br>Rozejrzał się więc na wszystkie strony, a widząc, że nie ma nikogo, zabił Egipcjanina i ukrył go w piasku.<br>Wyszedł znowu nazajutrz, a oto dwaj Hebrajczycy kłócili się ze sobą. I rzekł do winowajcy: «Czemu bijesz twego rodaka?»<br>A ten mu odpowiedział: «Któż cię ustanowił naszym przełożonym i rozjemcą? Czy chcesz mię zabić, jak zabiłeś Egipcjanina?» Przeląkł się Mojżesz i pomyślał: «Z całą pewnością sprawa wyszła na jaw».<br>Także faraon usłyszał o tym i usiłował zabić Mojżesza. Uciekł więc Mojżesz przed faraonem i udał się do kraju Madian.</p><h3>Księga Psalmów</h3><em>69(68),3.14.30-31.33-34.</em><p>Ugrzązłem w błotnej topieli <br>i nie mogę znaleźć oparcia, <br>trafiłem na wodną głębinę <br>i nurt mnie porywa z sobą.<br>Panie, modlę się do Ciebie <br>w czas łaski, o Boże; <br>wysłuchaj mnie w Twojej wielkiej dobroci, <br>w Twojej zbawczej wierności.<br>Jestem nędzny i pełen cierpienia, <br>niech pomoc Twa, Boże, mnie strzeże.<br>Pieśnią chcę chwalić imię Boga <br>i wielbić Go z dziękczynieniem.<br>Patrzcie i cieszcie się, ubodzy, <br>niech ożyje serce szukających Boga.<br>Bo Pan wysłuchuje biednych <br>i swoimi więźniami nie gardzi.</p><h3>Ewangelia wg św. Mateusza</h3><em>11,20-24.</em><p>Jezus począł czynić wyrzuty miastom, w których dokonało się najwięcej Jego cudów, że się nie nawróciły.<br>«Biada tobie, Korozain! Biada tobie, Betsaido! Bo gdyby w Tyrze i Sydonie działy się cuda, które u was się dokonały, już dawno w worze i w popiele by się nawróciły.<br>Toteż powiadam wam: Tyrowi i Sydonowi lżej będzie w dzień sądu niż wam.<br>A ty, Kafarnaum, czy aż do nieba masz być wyniesione? Aż do Otchłani zejdziesz. Bo gdyby w Sodomie działy się cuda, które się w tobie dokonały, przetrwałaby aż do dnia dzisiejszego.<br>Toteż powiadam wam: Ziemi sodomskiej lżej będzie w dzień sądu niż tobie».</p><hr><h3>Św. Szymon z Lipnicy()</h3><p>Św. Szymon z Lipnicy Św. Szymon z Lipnicy, kapłan, urodził się około 1437 roku w Lipnicy. Studiował na Akademii Krakowskiej, po czym, pod wpływem kazań św. Jana Kapistrana, wstąpił do bernardynów. Pełnił wiele funkcji w zakonie, m. in. był gwardianem w Tarnowie, kaznodzieją w Stradomiu i Krakowie, magistrem nowicjatu. Podróżował do Akwilei, Pawii, Rzymu oraz do Ziemi Świętej. W zakonie odznaczał się surowością życia, nabożeństwem do Najświętszego Sakramentu i Matki Bożej. Umarł posługując chorym, podczas zarazy w Krakowie 18 lipca 1482 roku. Beatyfikacji w roku 1685 dokonał Innocenty IX. Relikwie bł, Szymona spoczywają w kościele bernardynów w Krakowie. 24 lutego 1685 roku został beatyfikowany przez papieża Innocentego XI. 3 czerwca 2007 roku o godz. 10.00, w Uroczystość Trójcy Przenajświętszej, w czasie Mszy na Placu Świętego Piotra w Watykanie, Ojciec święty Benedykt XVI uroczyście kanonizował bł. Szymona.W IKONOGRAFII św. Szymon przedstawiany jest jako głoszący kazanie.</p><hr><h3>Św. Maryna(dziewica, męczennica (+ III w.))</h3><hr><hr><h3>Św. Filastriusz(biskup (+ ok. 397))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "Środa",
			"contenido": "<h3>Środa XV tygodnia Okresu Zwykłego</h3><h3>Księga Wyjścia</h3><em>3,1-6.9-12.</em><p>Gdy Mojżesz pasł owce swego teścia imieniem Jetro, kapłana Madianitów, zaprowadził owce w głąb pustyni i doszedł do Góry Bożej Horeb.<br>Wtedy ukazał mu się Anioł Pański w płomieniu ognia, ze środka krzewu. Mojżesz widział, jak krzew płonął ogniem, a nie spłonął od niego.<br>Wtedy Mojżesz powiedział do siebie: «Podejdę, żeby się przyjrzeć temu niezwykłemu zjawisku. Dlaczego krzew się nie spala?»<br>Gdy zaś Pan ujrzał, że Mojżesz się zbliżał, aby lepiej mógł ujrzeć, zawołał doń Bóg: «Mojżeszu, Mojżeszu!» On zaś odpowiedział: «Oto jestem».<br>Rzekł mu Bóg: «Nie zbliżaj się tu! Zdejmij sandały z nóg, gdyż miejsce, na którym stoisz, jest ziemią świętą».<br>Powiedział jeszcze Pan: «Jestem Bogiem ojca twego, Bogiem Abrahama, Bogiem Izaaka i Bogiem Jakuba». Mojżesz zasłonił twarz, bał się bowiem zwrócić oczy na Boga.<br>Pan mówił: «Teraz oto doszło do Mnie wołanie Izraelitów, bo też naocznie przekonałem się o cierpieniach, jakie im zadają Egipcjanie:<br>Idź przeto teraz, oto posyłam cię do faraona, i wyprowadź mój lud, Izraelitów, z Egiptu».<br>A Mojżesz odrzekł Bogu: «Kimże jestem, bym miał iść do faraona i wyprowadzić Izraelitów z Egiptu?»<br>A On powiedział: «Ja będę z tobą. Znakiem zaś dla ciebie, że Ja cię posłałem, będzie to, że po wyprowadzeniu tego ludu z Egiptu oddacie cześć Bogu na tej górze».</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.6-7.</em><p>Błogosław, duszo moja, Pana <br>i wszystko, co jest we mnie, święte imię Jego.<br>Błogosław, duszo moja, Pana <br>i nie zapominaj o wszystkich Jego dobrodziejstwach.<br>On odpuszcza wszystkie twoje winy <br>i leczy wszystkie choroby,<br>On twoje życie ratuje od zguby, <br>obdarza cię łaską i zmiłowaniem.<br>Dzieła Pana są sprawiedliwe, <br>wszystkich uciśnionych ma w swojej opiece.<br>Drogi swoje objawił Mojżeszowi, <br>swoje dzieła synom Izraela.</p><h3>Ewangelia wg św. Mateusza</h3><em>11,25-27.</em><p>W owym czasie Jezus przemówił tymi słowami: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom.<br>Tak, Ojcze, gdyż takie było Twoje upodobanie.<br>Wszystko przekazał Mi Ojciec mój. Nikt też nie zna Syna, tylko Ojciec, ani Ojca nikt nie zna, tylko Syn, i ten, komu Syn zechce objawić.</p><hr><h3>Św. Makryna Młodsza()</h3><p>Św. Makryna MłodszaŚw. Makryna Młodsza (ok. 327-379). Urodziła się w Cezarei Kapadockiej. Po śmierci swego narzeczonego zajęła się wychowywaniem młodszego rodzeństwa. Spośród dziewięciorga rodzeństwa trzech braci zostało świętymi: Bazyli Wielki, Piotr, biskup Sebasty i Grzegorz, biskup Nyssy. Prowadziła z domownikami życie na pół klasztorne. Św. Grzegorz z Nyssy napisał o niej wspomnienie, w którym przekazał modlitwę św. Makryny na łożu śmierci.</p><hr><h3>Św. Epafras(biskup Kolosan (+ I w.))</h3><hr><hr><h3>Św. Symmach(papież (+ 514))</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek XV tygodnia Okresu Zwykłego</h3><h3>Księga Wyjścia</h3><em>3,13-20.</em><p>Mojżesz rzekł Bogu: «Oto pójdę do Izraelitów i powiem im: Bóg ojców naszych posłał mnie do was. Lecz gdy oni mnie zapytają, jakie jest Jego imię, cóż im mam powiedzieć?»<br>Odpowiedział Bóg Mojżeszowi: «Jestem, który jestem». I dodał: «Tak powiesz synom Izraela: Jestem posłał mnie do was».<br>Mówił dalej Bóg do Mojżesza: «Tak powiesz Izraelitom: Pan, Bóg ojców waszych, Bóg Abrahama, Bóg Izaaka i Bóg Jakuba posłał mnie do was. To jest imię moje na wieki i to jest moje zawołanie na najdalsze pokolenia».<br>Idź, a gdy zbierzesz starszych Izraela, powiesz im: Objawił mi się Pan, Bóg ojców waszych, Bóg Abrahama, Bóg Izaaka i Bóg Jakuba i powiedział: Zająłem się w pełni wami i tym, co wam uczyniono w Egipcie.<br>Postanowiłem więc wywieść was z ucisku w Egipcie i zaprowadzić do ziemi Kananejczyka, Chittyty, Amoryty, Peryzzyty, Chiwwity i Jebusyty, do ziemi opływającej w mleko i miód.<br>Oni tych słów usłuchają. I pójdziesz razem ze starszymi z Izraela do króla egipskiego i powiecie mu: Pan, Bóg Hebrajczyków, nam się objawił. Pozwól nam odbyć drogę trzech dni przez pustynię, abyśmy złożyli ofiary Panu, Bogu naszemu.<br>Ja zaś wiem, że król egipski nie pozwoli wam wyruszyć, chyba że zmuszony siłą<br>Wyciągnę przeto rękę i uderzę Egipt różnymi cudami, jakich tam dokonam, a wypuści was».</p><h3>Księga Psalmów</h3><em>105(104),1.5.8-9.24-25.26-27.</em><p>Sławcie Pana, wzywajcie Jego imienia, <br>głoście dzieła Jego wśród narodów.<br>Pamiętajcie o cudach, które On uczynił, <br>o Jego znakach, o wyrokach ust Jego.<br>Na wieki pamięta o swoim przymierzu, <br>obietnicy danej tysiącu pokoleń,<br>o przymierzu, które zawarł z Abrahamem, <br>przysiędze danej Izaakowi.<br>Bóg swój naród bardzo rozmnożył, <br>uczynił go mocniejszym od jego wrogów.<br>Ich to serce odmienił, ażeby znienawidzili lud Jego <br>i wobec Jego sług postępowali zdradziecko.<br>Wtedy posłał sługę swojego, Mojżesza <br>i Aarona, wybranego przez siebie.<br>Okazali wśród nich Jego znaki <br>i cuda w krainie Chamitów.</p><h3>Ewangelia wg św. Mateusza</h3><em>11,28-30.</em><p>Jezus przemówił tymi słowami: «Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię.<br>Weźcie moje jarzmo na siebie i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych.<br>Albowiem jarzmo moje jest słodkie, a moje brzemię lekkie».</p><hr><h3>Bł. Czesław()</h3><p>Bł. CzesławBł. Czesław, kapłan. Urodził się około roku 1180 w Kamieniu Opolskim. Studiował w Paryżu (?). Jako kapłan wstąpił do dominikanów. Habit otrzymał z rąk św. Dominika. W roku 1222 roku przybył z innymi współbraćmi do Krakowa. Stąd udał się do Pragi, gdzie założył pierwszy klasztor. W parę lat później został przeorem we Wrocławiu. W mieście tym przebywał aż do śmierci (1242). Beatyfikowany przez Klemensa XI w 1713 roku. Jest patronem Wrocławia.W IKONOGRAFII bł. Czesław jest przedstawiany z kulą ognistą lub ze słupem ognia nad głową, który według tradycji ukazał się podczas oblężenia Wrocławia przez Tatarów. Niecodzienne to zjawisko spowodowało ich odwrót. Atrybutami Błogosławionego są: krzyż misyjny, kielich, otwarta księga Ewangelii, laska pielgrzyma, lilia, monstrancja, puszka z komunikantami, różaniec.</p><hr><h3>Św. Paweł(diakon, męczennik (+ 851))</h3><hr><hr><h3>Św. Ansegiz (+ 833)()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XV tygodnia Okresu Zwykłego</h3><h3>Księga Wyjścia</h3><em>11,10.12,1-14.</em><p>Mojżesz i Aaron dokonali wszystkich cudów wobec faraona, lecz Pan uczynił upartym serce faraona, tak iż wzbraniał się wypuścić Izraelitów ze swego kraju.<br>Pan powiedział do Mojżesza i Aarona w ziemi egipskiej:<br>«Miesiąc ten będzie dla was początkiem miesięcy, będzie pierwszym miesiącem roku!<br>Powiedzcie całemu zgromadzeniu Izraela tak: „Dziesiątego dnia tego miesiąca niech się każdy postara o baranka dla rodziny, o baranka dla domu.<br>Jeśliby zaś rodzina była za mała do spożycia baranka, to niech się postara o niego razem ze swym sąsiadem, który mieszka najbliżej jego domu, aby była odpowiednia liczba osób. Liczyć je zaś będziecie dla spożycia baranka według tego, co każdy może spożyć.<br>Baranek będzie bez skazy, samiec, jednoroczny; wziąć możecie jagnię albo koźlę.<br>Będziecie go strzec aż do czternastego dnia tego miesiąca, a wtedy zabije go całe zgromadzenie Izraela o zmierzchu.<br>I wezmą krew baranka, i pokropią nią odrzwia i progi domu, w którym będą go spożywać.<br>I tej samej nocy spożyją mięso pieczone w ogniu, i chleby przaśne będą spożywali z gorzkimi ziołami.<br>Nie będziecie spożywać z niego nic surowego ani ugotowanego w wodzie, lecz upieczone na ogniu, z głową, nogami i wnętrznościami.<br>Nie może nic pozostać z niego na dzień następny. Cokolwiek zostanie z niego na następny dzień, w ogniu spalicie.<br>Tak zaś spożywać go będziecie: biodra wasze będą przepasane, sandały na waszych nogach i laska w waszym ręku. Spożywać będziecie pośpiesznie, gdyż jest to Pascha na cześć Pana.<br>Tej nocy przejdę przez Egipt, zabiję wszystko pierworodne w ziemi egipskiej od człowieka aż do bydła i odbędę sąd nad wszystkimi bogami Egiptu – Ja, Pan.<br>Krew posłuży wam do oznaczenia domów, w których będziecie przebywać. Gdy ujrzę krew, przejdę obok i nie będzie pośród was plagi niszczycielskiej, gdy będę karał ziemię egipską.<br>Dzień ten będzie dla was dniem pamiętnym i obchodzić go będziecie jako święto dla uczczenia Pana. Po wszystkie pokolenia – na zawsze w tym dniu będziecie obchodzić święto”».</p><h3>Księga Psalmów</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Czym się Panu odpłacę <br>za wszystko, co mi wyświadczył?<br>Podniosę kielich zbawienia <br>i wezwę imienia Pana.<br>Cenna jest w oczach Pana <br>śmierć Jego wyznawców.<br>Jestem Twym sługą, synem Twojej służebnicy,<br>Ty rozerwałeś moje kajdany.<br>Tobie złożę ofiarę pochwalną <br>i wezwę imienia Pana.<br>Wypełnię me śluby dla Pana <br>przed całym Jego ludem.</p><h3>Ewangelia wg św. Mateusza</h3><em>12,1-8.</em><p>Pewnego razu Jezus przechodził w szabat wśród zbóż. Uczniowie Jego, odczuwając głód, zaczęli zrywać kłosy i jeść ziarna.<br>Gdy to ujrzeli faryzeusze, rzekli Mu: «Oto Twoi uczniowie czynią to, czego nie wolno czynić w szabat».<br>A On im odpowiedział: «Czy nie czytaliście, co uczynił Dawid, gdy poczuł głód, on i jego towarzysze?<br>Jak wszedł do domu Bożego i jadł chleby pokładne, których nie było wolno jeść ani jemu, ani jego towarzyszom, lecz tylko kapłanom?<br>Albo nie czytaliście w Prawie, że w dzień szabatu kapłani naruszają w świątyni spoczynek szabatu, a są bez winy?<br>Oto powiadam wam: Tu jest coś większego niż świątynia.<br>Gdybyście zrozumieli, co znaczy: „Chcę raczej miłosierdzia niż ofiary”, nie potępialibyście niewinnych.<br>Albowiem Syn Człowieczy jest Panem szabatu».</p><hr><h3>Św. Wawrzyniec z Brindisi()</h3><p>Św. Wawrzyniec z Brindisi Św. Wawrzyniec z Brindisi, kapłan, doktor Kościoła. Juliusz Cezary Russo urodził się w roku 1559. Wstąpił do zakonu kapucynów, przyjmując imię zakonne Wawrzyniec. Na studiach w Padwie i Wenecji zdobył wykształcenie teologiczne i biegłość w kilku językach. Wyświęcony na kapłana, pracował gorliwie nad reformą Kościoła w Italii, Niemczech, Czechach. Mając 43 lata został generałem zakonu. Był znany jako kaznodzieja, gorliwy apostoł oraz dyplomata, mediator między panującymi. Przyczynił się do odniesienia zwycięstwa nad Turkami pod Szekesfehervar w 1601 roku oraz do stworzenia Ligi Świętej. Pełnił misje dyplomatyczne we Włoszech, na dworach Austrii, Bawarii, Hiszpanii, Francji. Zmarł, podczas misji dyplomatycznej, w Lizbonie 22 lipca 1619 roku. Pozostawił po sobie bogatą spuściznę literacką i teologiczną. Kanonizował go Leon XIII w 1881. Jan XXIII ogłosił doktorem Kościoła. Jest patronem zakonu kapucynów.W IKONOGRAFII św. Wawrzyniec przedstawiany jest w brązowym habicie kapucyńskim. Jego atrybutami są: obraz Matki Bożej, krucyfiks, księga, pióro, czaszka, lilia, anioł z koroną.</p><hr><h3>Św. Jan(mnich (+ IV w.))</h3><hr><hr><h3>Św. Zotyk(biskup i męczennik (+ II w.))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "Sobota",
			"contenido": "<h3>Święto św. Marii Magdaleny</h3><h3>Pieśń nad Pieśniami</h3><em>8,6-7.</em><p>Połóż mnie jak pieczęć na twoim sercu, jak pieczęć na twoim ramieniu, bo jak śmierć potężna jest miłość, a zazdrość jej nieprzejednana jak otchłań; żar jej to żar ognia, płomień Pana.<br>Wody wielkie nie zdołają ugasić miłości, nie zatopią jej rzeki. Jeśliby kto oddał za miłość całe bogactwo swego domu, pogardzą nim tylko.</p><h3>Księga Psalmów</h3><em>63(62),2.3-4.5-6.8-9.</em><p>Boże mój, Boże, szukam Ciebie <br>i pragnie Ciebie moja dusza. <br>Ciało moje tęskni za Tobą, <br>jak zeschła ziemia łaknąca wody.<br>Oto wpatruję się w Ciebie w świątyni, <br>by ujrzeć Twą potęgę i chwałę.<br>Twoja łaska jest cenniejsza od życia, <br>więc sławić Cię będą moje wargi.<br>Będę Cię wielbił przez całe me życie <br>i wzniosę ręce w imię Twoje.<br>Moja dusza syci się obficie, <br>a usta Cię wielbią radosnymi wargami.<br>Bo stałeś się dla mnie pomocą <br>i w cieniu Twych skrzydeł wołam radośnie.<br>do Ciebie lgnie moja dusza, <br>prawica Twoja mnie wspiera.</p><h3>Ewangelia wg św. Jana</h3><em>20,1.11-18.</em><p>Pierwszego dnia po szabacie, wczesnym rankiem, gdy jeszcze było ciemno, Maria Magdalena udała się do grobu i zobaczyła kamień odsunięty od grobu.<br>Maria stała przed grobem płacząc. A kiedy tak płakała, nachyliła się do grobu<br>i ujrzała dwóch aniołów w bieli, siedzących tam, gdzie leżało ciało Jezusa – jednego w miejscu głowy, drugiego w miejscu nóg.<br>I rzekli do niej: «Niewiasto, czemu płaczesz?» Odpowiedziała im: «Zabrano Pana mego i nie wiem, gdzie Go położono».<br>Gdy to powiedziała, odwróciła się i ujrzała stojącego Jezusa, ale nie wiedziała, że to Jezus.<br>Rzekł do niej Jezus: «Niewiasto, czemu płaczesz? Kogo szukasz?» Ona zaś, sądząc, że to jest ogrodnik, powiedziała do Niego: «Panie, jeśli ty Go przeniosłeś, powiedz mi, gdzie Go położyłeś, a ja Go zabiorę».<br>Jezus rzekł do niej: «Mario!» A ona, obróciwszy się, powiedziała do Niego po hebrajsku: «Rabbuni», to znaczy: Mój Nauczycielu!<br>Rzekł do niej Jezus: «Nie zatrzymuj Mnie, jeszcze bowiem nie wstąpiłem do Ojca. Natomiast udaj się do moich braci i powiedz im: „Wstępuję do Ojca mego i Ojca waszego oraz do Boga mego i Boga waszego”».<br>Poszła Maria Magdalena oznajmiając uczniom: «Widziałam Pana», i co jej powiedział.</p><hr><h3>Św. Maria Magdalena()</h3><p>Św. Maria MagdalenaŚw. Maria Magdalena, według biblijnej relacji pochodziła z Magdali - \"wieży ryb\" nad Jeziorem Galilejskim. Jezus wyrzucił z niej siedem złych duchów (Mk 16,9; Łk 8,2). Odtąd zalicza się do kręgu Jego uczniów i wraz z innymi niewiastami troszczy się o wędrujące z Nim grono. Była obecna podczas ukrzyżowania i śmierci Jezusa (Mk 15,40; Mt 27, 56; J 19,25) oraz zdjęcia Go z krzyża i pogrzebu. Była jedną z trzech Marii, które udały się do grobu, aby namaścić ciało Ukrzyżowanego, ale grób znalazły pusty (J 20,1). Marii Magdalenie ukazał się Zmartwychwstały Jezus jako ogrodnik (J 20,15). Ona pierwsza powiedziała Apostołom o Chrystusie, że On żyje (Mk 16,10; J 20,18). W tradycji Marię Magdalenę utożsamiano z innymi Mariami - Marią z Betanii, siostrą Łazarza; z Marią, grzesznicą obmywającą nogi w domu Szymona (J 12,3; Łk 7,37-48) oraz z Marią Egipcjanką, nierządnicą (V w.), która po nawróceniu miała żyć jako pustelnica nad Jordanem. Według greckiej tradycji Maria Magdalena zmarła w Efezie, a jej relikwie zostały przeniesione w roku 899 do Konstantynopola przez cesarza bizantyjskiego Leona VI Mądrego. Według tradycji Zachodu przybyła do południowej Francji, gdzie głosiła wiarę w Chrystusa w okolicach Marsylii i Aix. Potem trzydzieści lat spędziła na pustelni w St. Baume. Maria Magdalena jest patronką zakonów kobiecych; Prowansji, Sycylii, Neapolu; dzieci, które mają trudności z chodzeniem, fryzjerów, kobiet, osób kuszonych, ogrodników, studentów, więźniów.W IKONOGRAFII św. Maria Magdalena przedstawiana jest według tradycji, która utożsamiła ją z innymi Mariami. Ukazywana w długiej szacie z nakrytą głową; w bogatym książęcym wschodnim stroju lub jako pokutnica, której ciało osłaniają długie włosy; w malarstwie barokowym ukazywana bez odzieży lub półnago. Jej atrybutami są: dyscyplina, instrumenty muzyczne, krucyfiks, księga - znak jej misyjnej działalności, naczynie z olejkiem, kadzielnica, gałązka palmowa, czaszka, włosiennica, zwierciadło.</p><hr><h3>Św. Meneleus(opat (+ ok. 700))</h3><hr><hr><h3>Św. Józef ze Scytopola (+ ok. 355)()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "Niedziela",
			"contenido": "<h3>Szesnasta Niedziela zwykła</h3><h3>Księga Mądrości</h3><em>12,13.16-19.</em><p>Panie, nie ma oprócz Ciebie boga, co ma pieczę nad wszystkim, abyś miał dowodzić, że nie osądziłeś niesprawiedliwie.<br>Twoja bowiem moc jest podstawą Twej sprawiedliwości, wszechwładza Twa sprawia, że wszystko oszczędzasz.<br>Moc swą przejawiasz wobec tych, co nie wierzą w pełnię Twej potęgi, i karzesz zuchwalstwo tych, co ją znają.<br>Potęgą władasz, a sądzisz łagodnie i rządzisz nami z wielką oględnością, bo do Ciebie należy moc, gdy zechcesz.<br>Nauczyłeś lud swój tym postępowaniem, że sprawiedliwy powinien miłować ludzi. I wlałeś synom swym wielką nadzieję, że po występkach dajesz nawrócenie.</p><h3>Księga Psalmów</h3><em>86(85),5-6.9-10.15-16a.</em><p>Ty, Panie, jesteś dobry i łaskawy, <br>pełen łaski dla wszystkich, którzy Cię wzywają.<br>Wysłuchaj, Panie, modlitwę moją <br>i zważ na głos mojej prośby.<br>Przyjdą wszystkie ludy przez Ciebie stworzone <br>i Tobie, Panie, oddadzą pokłon, <br>będą sławiły Twe imię.<br>Bo Ty jesteś wielki i czynisz cuda: <br>tylko Ty jesteś Bogiem.<br>Ale Ty jesteś, Panie, Bogiem łaski i miłosierdzia, <br>do gniewu nieskory, łagodny i bardzo wierny.<br>Wejrzyj na mnie <br>i zmiłuj się nade mną.</p><h3>List do Rzymian</h3><em>8,26-27.</em><p>Bracia: Duch przychodzi z pomocą naszej słabości. Gdy bowiem nie umiemy się modlić tak, jak trzeba, sam Duch przyczynia się za nami w błaganiach, których nie można wyrazić słowami.<br>Ten zaś, który przenika serca, zna zamiar Ducha, wie, że przyczynia się za świętymi zgodnie z wolą Bożą.</p><h3>Ewangelia wg św. Mateusza</h3><em>13,24-43.</em><p>Jezus opowiedział tłumom tę przypowieść: «Królestwo niebieskie podobne jest do człowieka, który posiał dobre nasienie na swej roli.<br>Lecz gdy ludzie spali, przyszedł jego nieprzyjaciel, nasiał chwastu między pszenicę i odszedł.<br>A gdy zboże wyrosło i wypuściło kłosy, wtedy pojawił się i chwast.<br>Słudzy gospodarza przyszli i zapytali go: „Panie, czy nie posiałeś dobrego nasienia na swej roli? Skąd więc wziął się na niej chwast?”<br>Odpowiedział im: „Nieprzyjazny człowiek to sprawił”. Rzekli mu słudzy: „Chcesz więc, żebyśmy poszli i zebrali go?”<br>A on im odrzekł: „Nie, byście zbierając chwast nie wyrwali razem z nim i pszenicy.<br>Pozwólcie obojgu róść aż do żniwa; a w czasie żniwa powiem żeńcom: Zbierzcie najpierw chwast i powiążcie go w snopki na spalenie; pszenicę zaś zwieźcie do mego spichlerza”».<br>Przedłożył im inną przypowieść: «Królestwo niebieskie podobne jest do ziarnka gorczycy, które ktoś wziął i posiał na swej roli.<br>Jest ono najmniejsze ze wszystkich nasion, lecz gdy wyrośnie, jest większe od innych jarzyn i staje się drzewem, tak że ptaki przylatują z powietrza i gnieżdżą się na jego gałęziach».<br>Powiedział im inną przypowieść: «Królestwo niebieskie podobne jest do zaczynu, który pewna kobieta wzięła i włożyła w trzy miary mąki, aż się wszystko zakwasiło».<br>To wszystko mówił Jezus tłumom w przypowieściach, a bez przypowieści nic im nie mówił.<br>Tak miało się spełnić słowo Proroka: «Otworzę usta w przypowieściach, wypowiem rzeczy ukryte od założenia świata».<br>Wtedy odprawił tłumy i wrócił do domu. Tam przystąpili do Niego uczniowie i prosili Go: «Wyjaśnij nam przypowieść o chwaście».<br>On odpowiedział: «Tym, który sieje dobre nasienie, jest Syn Człowieczy.<br>Rolą jest świat, dobrym nasieniem są synowie królestwa, chwastem zaś synowie Złego.<br>Nieprzyjacielem, który posiał chwast, jest diabeł; żniwem jest koniec świata, a żeńcami są aniołowie.<br>Jak więc zbiera się chwast i spala ogniem, tak będzie przy końcu świata.<br>Syn Człowieczy pośle aniołów swoich: ci zbiorą z Jego królestwa wszystkie zgorszenia i tych, którzy dopuszczają się nieprawości,<br>i wrzucą ich w piec rozpalony; tam będzie płacz i zgrzytanie zębów.<br>Wtedy sprawiedliwi jaśnieć będą jak słońce w królestwie Ojca swego. Kto ma uszy, niechaj słucha!»</p><hr><h3>Św. Brygida()</h3><p>Św. BrygidaŚw. Brygida, królowa, wdowa, zakonnica. Urodziła się w 1303 roku w Finstad koło Uppsali. Jej rodzina była spokrewniona z królem szwedzkim. Od dzieciństwa miała nadprzyrodzone wizje. W wieku 15 lat wydano ją za mąż za 18-letniego księcia Ulfa Gudmarssona. Małżeństwo było szczęśliwe. Brygida wychowała ośmioro dzieci, w tym Katarzynę, późniejszą świętą. Z mężem pielgrzymowała do Santiago de Compostela. Po powrocie, Ulf wstąpił do cystersów w Alvastra, gdzie zmarł w lutym 1344 roku. W dwa lata później Brygida położyła kamień węgielny pod klasztor nowego zakonu - Najświętszego Zbawiciela (brygidki). Jej życie wypełniała modlitwa, umartwienia, pokuta. Była hojna dla fundacji kościelnych i charytatywnych. Doznawała licznych przeżyć mistycznych i objawień. W ich wyniku wzywała kolejnych papieży, aby powrócili z Awinionu do Wiecznego Miasta. Była prekursorką nabożeństwa do Najświętszego Serca Jezusa. W 1372/1373, w towarzystwie córki Katarzyny, odbyła pielgrzymkę do Ziemi Świętej. Ostatnie 24 lata spędziła w Rzymie. Tam zmarła 23 lipca 1373 roku, w dniu, który przepowiedziała. Jej ciało poprzez Korsykę, Styrię, Morawy, Polskę sprowadzono do Szwecji, gdzie złożono w klasztorze w Vadsena, który założyła. Pozostawiła po sobie księgę \"Objawień\", która ze względu na przepowiednie dotyczące Kościoła, losów państw cieszyła się wielkim zainteresowaniem w Europie. Kanonizowana w 1391 roku. Jest patronką Szwecji, pielgrzymów oraz dobrej śmierci.W IKONOGRAFII św. Brygida przedstawiana jest w ciemnowiśniowym habicie z czerwonym welonem, na nim korona z białego płótna z pięcioma czerwonymi znakami - symbolizującymi pięć ran Jezusa. Czasami siedzi przy pulpicie i spisuje swoje wizje. Jej atrybutami są: heraldyczny lew, korona; księga, którą pisze; ptasie pióro, pielgrzymi kapelusz, serce i krzyż.</p><hr><h3>Św. Liboriusz(biskup w Le Mans (+ IV w.))</h3><hr><hr><h3>Św. Jan Kasjan(mnich (+ 433))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XVI tygodnia Okresu Zwykłego</h3><h3>Księga Wyjścia</h3><em>14,5-18.</em><p>Gdy doniesiono królowi egipskiemu o ucieczce ludu, zmieniło się usposobienie faraona i jego sług względem niego i rzekli: «Cóż uczyniliśmy, pozwalając Izraelowi porzucić u nas służbę?»<br>Rozkazał wówczas faraon zaprzęgać swoje rydwany i zabrał ludzi swoich ze sobą.<br>Wziął sześćset rydwanów wyborowych oraz wszystkie inne rydwany egipskie, a na każdym z nich byli dzielni wojownicy.<br>Pan uczynił upartym serce faraona, króla egipskiego, który urządził pościg za Izraelitami. Ci jednak wyszli swobodnie.<br>Egipcjanie więc ścigali ich i dopędzili obozujących nad morzem.<br>A gdy się przybliżył faraon, Izraelici podnieśli oczy i ujrzawszy, że Egipcjanie ciągną za nimi, ogromnie się przerazili. Izraelici podnieśli głośne wołanie do Pana.<br>Rzekli do Mojżesza: «Czyż brakowało grobów w Egipcie, że nas tu przyprowadziłeś, abyśmy pomarli na pustyni? Cóż uczyniłeś nam przez to, że wyprowadziłeś nas z Egiptu?<br>Czyż nie mówiliśmy ci wyraźnie w Egipcie: Zostaw nas w spokoju, chcemy służyć Egipcjanom? Lepiej bowiem nam było służyć im, niż umierać na tej pustyni».<br>Mojżesz odpowiedział ludowi: «Nie bójcie się! Pozostańcie na swoim miejscu, a zobaczycie zbawienie od Pana, jakie zgotuje nam dzisiaj. gipcjan bowiem, których widzicie teraz, nie będziecie już nigdy oglądać.<br>Pan będzie walczył za was, a wy pozostaniecie spokojni».<br>Pan rzekł do Mojżesza: «Czemu głośno wołasz do Mnie? Powiedz Izraelitom, niech ruszają w drogę.<br>Ty zaś podnieś swą laskę i wyciągnij rękę nad morze, i rozdziel je na dwoje, a wejdą Izraelici w środek morza na suchą ziemię.<br>Ja natomiast uczynię upartymi serca Egipcjan tak, że pójdą za nimi. Wtedy okażę moją potęgę wobec faraona, całego wojska jego, rydwanów i wszystkich jego jeźdźców.<br>A gdy okażę moją potęgę wobec faraona, jego rydwanów i jeźdźców, wtedy poznają Egipcjanie, że Ja jestem Pan».</p><h3>Księga Wyjścia</h3><em>15,1-2.3-4.5-6.</em><p>Zaśpiewam na cześć Pana, który okrył się sławą, <br>gdy konia i jeźdźca pogrążył w morskiej toni.<br>Pan jest moją mocą i źródłem męstwa, <br>Jemu zawdzięczam moje ocalenie. <br>On Bogiem moim, uwielbiać Go będę.<br>Pan wojownik potężny, <br>«Ten, który jest», brzmi Jego imię.<br>Rzucił w morze rydwany faraona i jego wojsko. <br>wybrani wodzowie legli w Morzu Czerwonym.<br>Przepaści ich ogarnęły, <br>jak głaz runęli w głębinę.<br>Uwielbiona jest potęga prawicy Twej, Panie, <br>Prawica Twa, o Panie, starła nieprzyjaciół.</p><h3>Ewangelia wg św. Mateusza</h3><em>12,38-42.</em><p>Niektórzy z uczonych w Piśmie i faryzeuszów rzekli do Jezusa: «Nauczycielu, chcielibyśmy zobaczyć jakiś znak od Ciebie».<br>Lecz On im odpowiedział: «Plemię przewrotne i wiarołomne żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku proroka Jonasza.<br>Albowiem jak Jonasz był trzy dni i trzy noce we wnętrznościach wielkiej ryby, tak Syn Człowieczy będzie trzy dni i trzy noce w łonie ziemi.<br>Ludzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni wskutek nawoływania Jonasza się nawrócili, a oto tu jest coś więcej niż Jonasz.<br>Królowa z południa powstanie na sądzie przeciw temu plemieniu i potępi je; ponieważ ona z krańców ziemi przybyła słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon».</p><hr><h3>Św. Kinga()</h3><p>Św. Kinga Św. Kinga (Kunegunda), księżna, dziewica. Urodziła się w 1234 roku jako córka Beli IV, króla węgierskiego, i jego żony Marii, cesarzówny bizantyjskiej. Była siostrą św. Małgorzaty Węgierskiej oraz bł. Jolanty. Żona Bolesława Wstydliwego, księcia krakowskiego, z którym dzieliła trudy długiego panowania. Sprowadziła górników węgierskich, z czym wiąże się legenda o odkryciu przez nią soli w Bochni. Matka biednych i strapionych. Po śmierci męża wstąpiła do klasztoru klarysek w Starym Sączu, który wcześniej ufundowała. Umarła 24 lipca 1292 roku w Starym Sączu. Beatyfikowana przez Aleksandra VIII w 1690 roku. Kanonizowana przez Jana Pawła II 16 czerwca 1999 roku w Starym Sączu. Jest patronką Polski i Litwy oraz diecezji tarnowskiej.W IKONOGRAFII przedstawiana jest w stroju klaryski lub księżny, w ręku trzyma makietę klasztoru ze Starego Sącza, czasami bryłę soli, bywa w niej pierścień.</p><hr><h3>Bł. Augustyn z Biella(zakonnik (+ 1493))</h3><hr><hr><h3>Św. Krystyna z Bolsena(dziewica, męczennica (+ III/IV w.))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "Wtorek",
			"contenido": "<h3>Święto św. Jakuba Apostoła</h3><h3>Drugi list do Koryntian</h3><em>4,7-15.</em><p>Bracia: Przechowujemy skarb w naczyniach glinianych, aby z Boga była owa przeogromna moc, a nie z nas.<br>Zewsząd znosimy cierpienia, lecz nie poddajemy się zwątpieniu; żyjemy w niedostatku, lecz nie rozpaczamy;<br>znosimy prześladowania, lecz nie czujemy się osamotnieni, obalają nas na ziemię, lecz nie giniemy.<br>Nosimy nieustannie w ciele naszym konanie Jezusa, aby życie Jezusa objawiało się w naszym ciele.<br>Ciągle bowiem my, którzy żyjemy, jesteśmy wydawani na śmierć z powodu Jezusa, aby życie Jezusa objawiało się w naszym śmiertelnym ciele.<br>Tak więc działa w nas śmierć, podczas gdy w was – życie.<br>Cieszę się przeto owym duchem wiary, według którego napisano: „Uwierzyłem, dlatego przemówiłem”; my także wierzymy i dlatego mówimy,<br>przekonani, że Ten, który wskrzesił Jezusa, z Jezusem przywróci życie także nam i stawi nas przed sobą razem z wami.<br>Wszystko to bowiem dla was, ażeby łaska, obfitująca we wdzięczność wielu, pomnażała się Bogu na chwałę.</p><h3>Księga Psalmów</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Gdy Pan odmienił los Syjonu, <br>wydawało nam się, że śnimy.<br>Usta nasze były pełne śmiechu,<br>a język śpiewał z radości.<br>Mówiono wtedy między narodami:<br>«Wielkie rzeczy im Pan uczynił».<br>Pan uczynił nam wielkie rzeczy <br>i radość nas ogarnęła.<br>Odmień znowu nasz los, Panie, <br>jak odmieniasz strumienie na Południu.<br>Ci, którzy we łzach sieją, <br>żąć będą w radości.<br>Idą i płaczą <br>niosąc ziarno na zasiew, <br>lecz powrócą z radością, <br>niosąc swoje snopy.</p><h3>Ewangelia wg św. Mateusza</h3><em>20,20-28.</em><p>Matka synów Zebedeusza podeszła do Jezusa ze swoimi synami i oddając Mu pokłon, o coś Go prosiła.<br>On ją zapytał: «Czego pragniesz?» Rzekła Mu: «Powiedz, żeby ci dwaj moi synowie zasiedli w Twoim królestwie jeden po prawej, a drugi po lewej Twej stronie».<br>Odpowiadając Jezus rzekł: «Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja mam pić?» Odpowiedzieli Mu: «Możemy».<br>On rzekł do nich: «Kielich mój wprawdzie pić będziecie. Nie do Mnie jednak należy dać miejsce po mojej stronie prawej i lewej, ale dostanie się ono tym, dla których mój Ojciec je przygotował».<br>Gdy usłyszało to dziesięciu pozostałych, oburzyli się na tych dwóch braci.<br>A Jezus przywołał ich do siebie i rzekł: «Wiecie, że władcy narodów uciskają je, a wielcy dają im odczuć swą władzę.<br>Nie tak będzie u was. Lecz kto by między wami chciał stać się wielkim, niech będzie waszym sługą.<br>A kto by chciał być pierwszym między wami, niech będzie niewolnikiem waszym,<br>tak jak Syn Człowieczy, który nie przyszedł, aby Mu służono, lecz aby służyć i dać swoje życie jako okup za wielu».</p><hr><h3>Św. Jakub Apostoł (Starszy)()</h3><p>Św. Jakub Św.Jakub, zwany Większym lub Starszym, był synem rybaka Zebedeusza i Salonie z Betsaidy (Mt 27,56). Starszy brat św. Jana Ewangelisty. Był powołany przez Jezusa, razem ze swym bratem Janem, jako jeden z Jego pierwszych uczniów (Mt 4,21). Wraz z Piotrem i Janem należał do grupy Apostołów najbliższych Mistrzowi. Świadek wskrzeszenia córki Jaira (Mk 5,37), Przemienienia Pańskiego (Mt 17,1 nn) oraz agonii Chrystusa w Getsemani (Mt 26,37). Żywe usposobienie Jakuba i Jana sprawiło, że Jezus nazwał ich \"synami gromu\" (Mk 3,17). Święty Jakub jako pierwszy z Apostołów poniósł, zgodnie z przepowiednią Chrystusa (Mk 10,39), męczeńską śmierć. W Jerozolimie około 44 roku został ścięty mieczem na rozkaz Heroda Agryppy I (Dz 12,1-2). Według starej tradycji hiszpańskiej jego relikwie spoczywają w Santiago de Compostela. W średniowieczu jego sanktuarium było jednym z trzech najważniejszych w chrześcijaństwie. Do dzisiaj jest licznie odwiedzane. Święty jest patronem Hiszpanii i Portugalii; m. in. zakonów rycerskich, czapników, hospicjów, szpitali, kapeluszników, pielgrzymów, sierot.W IKONOGRAFII św. Jakub przedstawiany jest jako starzec o silnej budowie ciała w długiej tunice i w płaszczu lub pielgrzym w miękkim kapeluszu z szerokim rondem. Jego atrybutami są: bukłak, kij pielgrzyma, księga, miecz, muszla, torba, turban turecki, zwój.</p><hr><h3>Błbł. Rudolf Acquaviv i towarzysze(męczennicy w Goa (+ 1583))</h3><hr><hr><h3>Św. Olimpia(wdowa)</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "Środa",
			"contenido": "<h3>Środa XVI tygodnia Okresu Zwykłego</h3><h3>Księga Wyjścia</h3><em>16,1-5.9-15.</em><p>Synowie Izraela wyruszyli z Elim. Przybyło zaś całe zgromadzenie Izraelitów na pustynię Sin, położoną między Elim a Synajem, piętnastego dnia drugiego miesiąca od ich wyjścia z ziemi egipskiej.<br>I zaczęło szemrać na pustyni całe zgromadzenie Izraelitów przeciw Mojżeszowi i przeciw Aaronowi.<br>Izraelici mówili im: «Obyśmy pomarli z ręki Pana w ziemi egipskiej, gdzie zasiadaliśmy przed garnkami mięsa i jadaliśmy chleb do syta! Wyprowadziliście nas na tę pustynię, aby głodem zamorzyć całą tę rzeszę».<br>Pan powiedział wówczas do Mojżesza: «Oto ześlę wam chleb z nieba, jak deszcz. I będzie wychodził lud, i każdego dnia będzie zbierał według potrzeby dziennej. Chcę ich także doświadczyć, czy pójdą za moimi rozkazami czy też nie».<br>Lecz szóstego dnia zrobią zapas tego, co przyniosą, a będzie to podwójna ilość tego, co będą zbierać codziennie».<br>Mojżesz rzekł do Aarona: «Powiedz całemu zgromadzeniu Izraelitów: Przybliżcie się do Pana, gdyż słyszał wasze szemrania».<br>Gdy Aaron przemawiał do całego zgromadzenia Izraelitów, spojrzeli ku pustyni i ukazała się im w obłoku chwała Pana.<br>I przemówił Pan do Mojżesza tymi słowami:<br>«Słyszałem szemranie Izraelitów. Powiedz im tak: O zmierzchu będziecie jeść mięso, a rano nasycicie się chlebem. Poznacie wtedy, że Ja, Pan, jestem waszym Bogiem».<br>Rzeczywiście wieczorem przyleciały przepiórki i pokryły obóz, a nazajutrz rano warstwa rosy leżała dokoła obozu.<br>Gdy się warstwa rosy uniosła ku górze, wówczas na pustyni leżało coś drobnego, ziarnistego, niby szron na ziemi.<br>Na widok tego Izraelici pytali się wzajemnie: «Co to jest?» – gdyż nie wiedzieli, co to było.<br>Wtedy powiedział do nich Mojżesz: «To jest chleb, który daje wam Pan na pokarm».</p><h3>Księga Psalmów</h3><em>78(77),18-19.23-24.25-26.27-28.</em><p>Na próbę wystawiali w sercach swoich Boga, <br>żądając strawy dla swego łakomstwa.<br>Mówili przeciw Bogu: <br>«Czyż Bóg potrafi stół zastawić na pustyni?»<br>On z góry wydał rozkaz chmurom <br>i bramy nieba otworzył.<br>Jak deszcz spuścił mannę do jedzenia, <br>podarował im chleb niebieski.<br>Spożywał człowiek chleb aniołów, <br>Bóg zesłał im pokarm do syta.<br>Wzbudził na niebie wiatr od strony wschodu, <br>mocą swą przywiódł wiatr południowy.<br>I zesłał na nich mięso, jak chmurę pyłu, <br>i ptaki skrzydlate, jak morski piasek.<br>Sprawił, że pospadały na ich obóz <br>dokoła ich namiotów.</p><h3>Ewangelia wg św. Mateusza</h3><em>13,1-9.</em><p>Owego dnia Jezus wyszedł z domu i usiadł nad jeziorem.<br>Wnet zebrały się koło Niego tłumy tak wielkie, że wszedł do łodzi i usiadł, a cały lud stał na brzegu.<br>I mówił im wiele w przypowieściach tymi słowami: «Oto siewca wyszedł siać.<br>A gdy siał, niektóre ziarna padły na drogę, nadleciały ptaki i wydziobały je.<br>Inne padły na grunt skalisty, gdzie niewiele miały ziemi; i wnet powschodziły, bo gleba nie była głęboka.<br>Lecz gdy słońce wzeszło, przypaliły się i uschły, bo nie miały korzenia.<br>Inne znowu padły między ciernie, a ciernie wybujały i zagłuszyły je.<br>Inne w końcu padły na ziemię żyzną i plon wydały, jedno stokrotny, drugie sześćdziesięciokrotny, a inne trzydziestokrotny.<br>Kto ma uszy, niechaj słucha!»</p><hr><h3>Św. Anna i Św. Joachim()</h3><p>Św. Anna iśw. JoachimRodzice Najświętszej Maryi Panny. Ewangelie nie przekazały onich żadnej wiadomości. Milczenie Biblii dopełnia bogata literatura apokryficzna. Anna pochodziła zrodziny kapłańskiej zBetlejem. Od IV wieku do dzisiaj pokazuje się przy Sadzawce Owczej wJerozolimie miejsce, gdzie stał dom Anny iJoachima. Obecnie wznosi się na nim trzeci zkolei kościół. Wybudowali go krzyżowcy. Św. Anna jest patronką diecezji opolskiej, miast, m.in. Hanoveru, oraz kobiet rodzących, matek, wdów, położnic, ubogich robotnic, górników kopalni złota, młynarzy powroźników, żeglarzy. Św. Joachim czczony był wdawnej Polsce jako \"protektor Królestwa\". Oboje patronują małżonkom.Apokryficzna \"Protoewangelia Jakuba\" zII wieku podaje, że Anna iJoachim byli bezdzietni. Joachim wpodeszłym wieku udał się na pustynię, gdzie przez 40 dni inocy modlił się oraz pościł, prosząc opotomstwo. Anna zaś błagała Boga wswoim domu ozdjęcie zniej piętna niepłodności. Zostali wysłuchani. Anioł zapowiedział im narodzenie się dziecka. Po urodzeniu się Maryi, spełniając uprzednio złożony ślub, oddali swą jedynaczkę na służbę wświątyni. Według jednej zlegend Annie przypisuje się \"trinubium\" - po śmierci Joachima miała wyjść jeszcze dwukrotnie za mąż.W IKONOGRAFII św. Anna ukazywana jest wscenach zapokryfów oraz obrazujących życie Maryi. Przedstawiana jako starsza kobieta zwelonem na głowie. Od XIV wieku pojawia się nowy motyw ikonograficzny, tzw. Anna Samotrzecia - ukazujący Annę zMaryją iDzieciątkiem Jezus. Ulubionym tematem jest św. Anna ucząca czytać Maryję.Niektóre Jej atrybuty: palec na ustach, księga, lilia.Św. Joachim ukazywany jest jako starszy, brodaty mężczyzna wdługiej sukni lub wpłaszczu. Występuje wlicznych cyklach mariologicznych oraz zżycia św. Anny.Jego atrybutami są: anioł, Dziecię Jezus wramionach, dwa gołąbki wdłoni, na zamkniętej księdze lub wmałym koszyku, jagnię u stóp, laska, kij pasterski, księga, zwój.</p><hr><h3>Św. Symeon(pustelnik (+ 1016))</h3><hr><hr><h3>Św. Erast(biskup Filippi (+ I w.))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek XVI tygodnia Okresu Zwykłego</h3><h3>Księga Wyjścia</h3><em>19,1-2.9-11.16-20b.</em><p>Było to w trzecim miesiącu od wyjścia synów Izraela z Egiptu; w tym dniu przybyli Izraelici na pustynię Synaj.<br>Wyruszyli z Refidim, a po przybyciu na pustynię Synaj rozbili obóz na pustyni. Izrael obozował tam naprzeciw góry.<br>Pan rzekł do Mojżesza: «Oto Ja przyjdę do ciebie w gęstym obłoku, aby lud słyszał, gdy będę rozmawiał z tobą, i uwierzył tobie na zawsze». A Mojżesz oznajmił Panu słowa ludu.<br>Pan powiedział do Mojżesza: «Idź do ludu i każ im się przygotować na święto dziś i jutro. Niechaj wypiorą swoje szaty<br>i niech będą gotowi na trzeci dzień, bo dnia trzeciego zstąpi Pan na oczach całego ludu na górę Synaj».<br>Trzeciego dnia rano rozległy się grzmoty z błyskawicami, a gęsty obłok rozpostarł się nad górą i rozległ się głos potężnej trąby, tak że cały lud przebywający w obozie drżał ze strachu.<br>Mojżesz wyprowadził lud z obozu naprzeciw Boga i ustawił u stóp góry.<br>Góra zaś Synaj była cała spowita dymem, gdyż Pan zstąpił na nią w ogniu i uniósł się dym z niej jakby z pieca, i cała góra bardzo się trzęsła.<br>Głos trąby się przeciągał i stawał się coraz donośniejszy. Mojżesz mówił, a Bóg odpowiadał mu wśród gromów.<br>Pan zstąpił na górę Synaj, na jej szczyt. I wezwał Mojżesza na szczyt góry.</p><h3>Księga Daniela</h3><em>3,52.53.54.55.56.</em><p>Błogosławiony jesteś, Panie, Boże naszych ojców, <br>pełen chwały i wywyższony na wieki. <br>Błogosławione jest imię Twoje <br>pełne chwały i świętości, <br>uwielbione i wywyższone na wieki.<br>Błogosławiony jesteś w przybytku Twojej świętej chwały. <br>uwielbiony i przesławny na wieki.<br>Błogosławiony jesteś na tronie swojego królestwa. <br>uwielbiony i przesławny na wieki.<br>Błogosławiony jesteś Ty, co spoglądasz w otchłanie, <br>który zasiadasz na Cherubach, <br>pełen chwały i wywyższony na wieki.<br>Błogosławiony jesteś na sklepieniu nieba. <br>pełen chwały i wywyższony na wieki.</p><h3>Ewangelia wg św. Mateusza</h3><em>13,10-17.</em><p>Uczniowie przystąpili do Jezusa i zapytali: «Dlaczego mówisz do nich w przypowieściach?»<br>On im odpowiedział: «Wam dano poznać tajemnice królestwa niebieskiego, im zaś nie dano.<br>Bo kto ma, temu będzie dodane, i w nadmiarze mieć będzie; kto zaś nie ma, temu zabiorą nawet to, co ma.<br>Dlatego mówię do nich w przypowieściach, że patrząc, nie widzą, i słuchając, nie słyszą ani nie rozumieją.<br>Tak spełnia się na nich przepowiednia Izajasza: „Słuchać będziecie, a nie zrozumiecie, patrzeć będziecie, a nie zobaczycie.<br>Bo stwardniało serce tego ludu, ich uszy stępiały i oczy swe zamknęli, żeby oczami nie widzieli ani uszami nie słyszeli, ani swym sercem nie rozumieli: i nie nawrócili się, abym ich uzdrowił”.<br>Lecz szczęśliwe oczy wasze, że widzą, i uszy wasze, że słyszą.<br>Bo zaprawdę, powiadam wam: Wielu proroków i sprawiedliwych pragnęło ujrzeć to, na co wy patrzycie, a nie ujrzeli; i usłyszeć to, co wy słyszycie, a nie usłyszeli.</p><hr><h3>Św. Innocenty I()</h3><p>Św. Innocenty IŚw. Innocenty I, papież (V w.). pochodził z Albano. Kościołem rządził w latach 401-417. Dokonał wielu rozstrzygnięć w dziedzinie doktryny, liturgii i duszpasterstwa. Łagodził konflikty. Prowadził rokowania z Alarykiem. Interweniował w sporach episkopatu afrykańskiego, które powstały wskutek potępienia herezji pelagianizmu. Działał energicznie, aby zażegnać niebezpieczeństwo nestorianizmu.</p><hr><h3>Św. Antuza(męczennica (+ VIII w.))</h3><hr><hr><h3>Św. Celestyn I(papież (+ 432))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XVI tygodnia Okresu Zwykłego</h3><h3>Księga Wyjścia</h3><em>20,1-17.</em><p>W owych dniach mówił Bóg wszystkie te słowa:<br>«Ja jestem Pan, twój Bóg, który cię wywiódł z ziemi egipskiej, z domu niewoli.<br>Nie będziesz miał cudzych bogów obok Mnie!<br>Nie będziesz czynił żadnej rzeźby ani żadnego obrazu tego, co jest na niebie wysoko, ani tego, co jest na ziemi nisko, ani tego, co jest w wodach pod ziemią!<br>Nie będziesz oddawał im pokłonu i nie będziesz im służył, bo Ja, Pan, Bóg twój, jestem Bogiem zazdrosnym, który za nieprawość ojców karze synów do trzeciego i czwartego pokolenia, tych, którzy Mnie nienawidzą.<br>Okazuję zaś łaskę aż do tysiącznego pokolenia tym, którzy Mnie miłują i przestrzegają moich przykazań.<br>Nie będziesz wzywał imienia Pana, Boga twego, w błahych rzeczach, bo nie pozwoli Pan, by pozostał bezkarny ten, kto wzywa Jego Imienia w błahych rzeczach.<br>Pamiętaj o dniu szabatu, aby go uświęcić.<br>Sześć dni będziesz się trudził i wykonywał wszystkie swoje zajęcia.<br>Dzień zaś siódmy jest szabatem Pana, Boga twego. Nie będziesz przeto w dniu tym wykonywał żadnej pracy ani ty sam, ani syn twój, ani twoja córka, ani twój niewolnik, ani twoja niewolnica, ani twoje bydło, ani przybysz, który przebywa w twoich bramach.<br>W sześć dni bowiem uczynił Pan niebo, ziemię, morze oraz wszystko, co jest w nich, siódmego zaś dnia odpoczął. Dlatego pobłogosławił Pan dzień szabatu i uznał go za święty.<br>Czcij twego ojca i twoją matkę, abyś długo żył na ziemi, którą Pan, Bóg twój, ci daje.<br>Nie będziesz zabijał.<br>Nie będziesz cudzołożył.<br>Nie będziesz kradł.<br>Nie będziesz mówił przeciw bliźniemu twemu kłamstwa jako świadek.<br>Nie będziesz pożądał domu bliźniego twego. Nie będziesz pożądał żony bliźniego twego, ani jego niewolnika, ani jego niewolnicy, ani jego wołu, ani jego osła, ani żadnej rzeczy, która należy do twego bliźniego».</p><h3>Księga Psalmów</h3><em>19(18),8.9.10.11.</em><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br>świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br>Jego słuszne nakazy radują serce, <br>jaśnieje przykazanie Pana i olśniewa oczy.<br>Bojaźń Pana jest szczera i trwa na wieki, <br>sądy Pana prawdziwe, a wszystkie razem słuszne.<br>Cenniejsze nad złoto, nad złoto najczystsze, <br>słodsze od miodu płynącego z plastra.</p><h3>Ewangelia wg św. Mateusza</h3><em>13,18-23.</em><p>Jezus powiedział do swoich uczniów: «Posłuchajcie przypowieści o siewcy.<br>Do każdego, kto słucha słowa o królestwie, a nie rozumie go, przychodzi Zły i porywa to, co zasiane jest w jego sercu. Takiego człowieka oznacza ziarno posiane na drodze.<br>Posiane na grunt skalisty oznacza tego, kto słucha słowa i natychmiast z radością je przyjmuje;<br>ale nie ma w sobie korzenia i jest niestały. Gdy przyjdzie ucisk lub prześladowanie z powodu słowa, zaraz się załamuje.<br>Posiane między ciernie oznacza tego, kto słucha słowa, lecz troski doczesne i ułuda bogactwa zagłuszają słowo, tak że zostaje bezowocne.<br>Posiane w końcu na ziemię żyzną oznacza tego, kto słucha słowa i rozumie je. On też wydaje plon: jeden stokrotny, drugi sześćdziesięciokrotny, inny trzydziestokrotny».</p><hr><h3>Św. Szarbel Maklhuf()</h3><p>Św.Szarbel MaklhufŚw. Szarbel Maklhuf, kapłan XIX w. Urodził się w miejscowości Biga Kafra, w Libanie, w roku 1828. Po wstąpieniu do zakonu libańskich maronitów przyjął imię Szarbel. Wyświęcony na prezbitera, pragnąc żyć w ścisłej samotności i osiągnąć wyższą doskonałość, z klasztoru w Annaja odszedł na pustynię, gdzie służył Bogu przez niezwykle surowe życie, nieustanne posty i modlitwy. Zmarł 24 grudnia 1898 roku.</p><hr><h3>Św. Wiktor I(papież)</h3><hr><p>Św. Wiktor I Św. Wiktor I, papież. Według \"Liber Pontificalis\" pochodził z Afryki Północnej; według św. Hieronima z południowej Italii. Jego pontyfikat trwał 10 lat (189-198). Rozpoczynający się wtedy proces tzw. latynizacji Kościoła przejawił się w sporze o datę Wielkanocy. Na Wschodzie świętowano dzień zbieżny z datą żydowskiej Paschy, na Zachodzie pamiątkę Zmartwychwstania obchodzono w niedzielę. Wiktor I zaangażował się w ten spór na tyle energicznie, że groziło to odłączeniem się gmin chrześcijańskich Azji Mniejszej od Rzymu. Sytuację załagodził św. Ireneusz z Lyonu. Papież występował przeciwko ówczesnym herezjom gnozie i monarchizmowi. Nie wiadomo, jaką zmarł śmiercią, mimo że \"Liber Pontificalis\" zwie go męczennikiem. Pochowany na Watykanie.</p><hr><h3>Św. Samson(biskup w Bretanii (+ 565))</h3><hr><p></p>"
		},
		{
			"id": "29",
			"imagen": "Sobota",
			"contenido": "<h3>Św. Marty - wspomnienie obowiązkowe</h3><h3>Pierwszy list św. Jana</h3><em>4,7-16.</em><p>Umiłowani, miłujmy się wzajemnie, ponieważ miłość jest z Boga, a każdy, kto miłuje, narodził się z Boga i zna Boga.<br>Kto nie miłuje, nie zna Boga, bo Bóg jest miłością.<br>W tym objawiła się miłość Boga ku nam, że zesłał Syna swego Jednorodzonego na świat, abyśmy życie mieli dzięki Niemu.<br>W tym przejawia się miłość, że nie my umiłowaliśmy Boga, ale że On sam nas umiłował i posłał Syna swojego jako ofiarę przebłagalną za nasze grzechy.<br>Umiłowani, jeśli Bóg tak nas umiłował, to i my winniśmy miłować się wzajemnie.<br>Nikt nigdy Boga nie oglądał. Jeżeli miłujemy się wzajemnie, Bóg trwa w nas i miłość ku Niemu jest w nas doskonała.<br>Poznajemy, że my trwamy w Nim, a On w nas, bo udzielił nam ze swego Ducha.<br>My także widzieliśmy i świadczymy, że Ojciec zesłał Syna jako Zbawiciela świata.<br>Jeśli kto wyznaje, że Jezus jest Synem Bożym, to Bóg trwa w nim, a on w Bogu.<br>My poznaliśmy i uwierzyliśmy miłości, jaką Bóg ma ku nam. Bóg jest miłością: kto trwa w miłości, trwa w Bogu, a Bóg trwa w nim.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.8-9.10-11.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Dusza moja chlubi się Panem, <br>niech słyszą to pokorni i niech się weselą.<br>Wysławiajcie razem ze mną Pana, <br>wspólnie wywyższajmy Jego imię.<br>Szukałem pomocy u Pana, a On mnie wysłuchał <br>i wyzwolił od wszelkiej trwogi.<br>Spójrzcie na Niego, a rozpromienicie się radością, <br>oblicza wasze nie zapłoną wstydem.<br>Oto zawołał biedak i Pan go usłyszał, <br>i uwolnił od wszelkiego ucisku.<br>Anioł Pański otacza szańcem bogobojnych, <br>aby ich ocalić.<br>Skosztujcie i zobaczcie, jak Pan jest dobry, <br>szczęśliwy człowiek, który znajduje w Nim ucieczkę.<br>Bójcie się Pana wszyscy Jego święci, <br>gdyż bogobojni nie zaznają biedy.<br>Bogacze zubożeli i zaznali głodu, <br>szukającym Pana niczego nie zabraknie.</p><h3>Ewangelia wg św. Jana</h3><em>11,19-27.</em><p>Wielu Żydów przybyło do Marty i Marii, aby je pocieszyć po bracie.<br>Kiedy zaś Marta dowiedziała się, że Jezus nadchodzi, wyszła Mu na spotkanie. Maria zaś siedziała w domu.<br>Marta więc rzekła do Jezusa: «Panie, gdybyś tu był, mój brat by nie umarł.<br>Lecz i teraz wiem, że Bóg da Ci wszystko, o cokolwiek byś prosił Boga».<br>Rzekł do niej Jezus: «Brat twój zmartwychwstanie».<br>Rzekła Marta do Niego: «Wiem, że powstanie z martwych w czasie zmartwychwstania w dniu ostatecznym».<br>Rzekł do niej Jezus: «Ja jestem zmartwychwstaniem i życiem. Kto we Mnie wierzy, choćby i umarł, żyć będzie.<br>Każdy, kto żyje i wierzy we Mnie, nie umrze na wieki. Wierzysz w to?»<br>Odpowiedziała Mu: «Tak, Panie! Ja mocno wierzę, że Ty jesteś Mesjasz, Syn Boży, który miał przyjść na świat».</p><hr><h3>Św. Marta()</h3><p>Św. Marta Św. Marta (+ I w.). Pochodziła z Betanii. Siostra Marii i Łazarza, których Chrystus darzył swą przyjaźnią. Wiele razy gościła Go w swoim domu. Św. Łukasz opisuje szczegółowo jedno ze spotkań (Łk 10,38-42). Martę wspomina w Ewangelii św. Jan, odnotowując wskrzeszenie Łazarza. Wyznała ona wtedy wiarę w Jezusa jako Mesjasza i Syna Bożego (J 11,1-45). Ewangelista Jan opisuje także wizytę Jezusa u Łazarza na sześć dni przed wieczerzą paschalną, gdzie posługiwała Marta (J 12,1-11). Św. Marta jest patronką gospodyń domowych, hotelarzy, kucharek, sprzątaczek, właścicieli zajazdów. Legenda prowansalska głosi, że po Wniebowstąpieniu Jezusa Żydzi wprowadzili Łazarza, Marię i Martę na statek bez steru i tak puścili ich na Morze Śródziemne. Dzięki Opatrzności wszyscy wylądowali szczęśliwie na wybrzeżu Francji, niedaleko Marsylii. Łazarz miał zostać pierwszym biskupem tego miasta, Marta założyła w pobliżu żeński klasztor, a Maria pokutowała w niedalekiej pustelni.W IKONOGRAFII św. Marta przedstawiana jest w skromnej szacie z pękiem kluczy za pasem. Czasami we wspaniałej sukni z koroną na głowie. Są prezentacje, w których prowadzi smoka na pasku lub kropi go kropidłem. Nawiązują one do legendy, iż pokonała potwora Taraska. Jej atrybutami są: drewniana łyżka, sztućce, księga, naczynie, różaniec.</p><hr><h3>Św. Lupus(biskup Troyes (+ 478))</h3><hr><hr><h3>Św. Olaf II(król (+ 1030))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "Niedziela",
			"contenido": "<h3>Siedemnasta Niedziela zwykła</h3><h3>Pierwsza Księga Królewska</h3><em>3,5.7-12.</em><p>W Gibeonie ukazał się Pan Salomonowi w nocy, we śnie. Wtedy rzekł Bóg: «Proś o to, co mam ci dać».<br>Teraz więc, o Panie, Boże mój, Ty ustanowiłeś królem Twego sługę w miejsce Dawida, mego ojca, a ja jestem bardzo młody i nie umiem rządzić.<br>Ponadto Twój sługa jest pośród Twego ludu, który wybrałeś, ludu mnogiego, którego nie da się zliczyć ani też spisać z powodu jego mnóstwa.<br>Racz więc dać Twemu słudze serce rozumne do sądzenia Twego ludu i rozróżniania dobra od zła, bo któż zdoła sądzić ten lud Twój tak liczny?»<br>Spodobało się Panu, że właśnie o to Salomon poprosił.<br>Bóg więc mu powiedział: «Ponieważ poprosiłeś o to, a nie poprosiłeś dla siebie o długie życie ani też o bogactwa, i nie poprosiłeś o zgubę twoich nieprzyjaciół, ale poprosiłeś dla siebie o umiejętność rozstrzygania spraw sądowych,<br>więc spełniam twoje pragnienie i daję ci serce mądre i rozsądne, takie, że podobnego tobie przed tobą nie było i po tobie nie będzie».</p><h3>Księga Psalmów</h3><em>119(118),57.72.76-77.127-128.129-130.</em><p>Pan jest moim działem, <br>przyrzekłem zachować Twoje słowa.<br>Prawo ust Twoich jest dla mnie lepsze <br>niż tysiące sztuk złota i srebra.<br>Niech Twoja łaska będzie mi się pociechą <br>zgodnie z obietnicą daną Twemu słudze.<br>Niech Twa litość mnie ogarnie, a żyć będę, <br>bo Twoje Prawo jest moją rozkoszą.<br>Przeto miłuję Twoje przykazania <br>bardziej niż złoto, niż złoto najczystsze.<br>Dlatego uważam za słuszne wszystkie Twe postanowienia, <br>i nienawidzę wszelkiej drogi fałszu.<br>Twoje napomnienia są przedziwne, <br>dlatego przestrzega ich moja dusza.<br>Poznanie Twoich słów oświeca <br>i naucza niedoświadczonych.</p><h3>List do Rzymian</h3><em>8,28-30.</em><p>Bracia: Wiemy, że Bóg z tymi, którzy Go miłują, współdziała we wszystkim dla ich dobra, z tymi, którzy są powołani według Jego zamysłu.<br>Albowiem tych, których od wieków poznał, tych też przeznaczył na to, by się stali na wzór obrazu Jego Syna, aby On był Pierworodnym między wielu braćmi.<br>Tych zaś, których przeznaczył, tych też powołał, a których powołał – tych też usprawiedliwił, a których usprawiedliwił – tych też obdarzył chwałą.</p><h3>Ewangelia wg św. Mateusza</h3><em>13,44-52.</em><p>Jezus opowiedział tłumom taką przypowieść: «Królestwo niebieskie podobne jest do skarbu ukrytego w roli. Znalazł go pewien człowiek i ukrył ponownie. Uradowany poszedł, sprzedał wszystko, co miał, i kupił tę rolę.<br>Dalej, podobne jest królestwo niebieskie do kupca, poszukującego pięknych pereł.<br>Gdy znalazł jedną drogocenną perłę, poszedł, sprzedał wszystko, co miał, i kupił ją».<br>Dalej, podobne jest królestwo niebieskie do sieci, zarzuconej w morze i zagarniającej ryby wszelkiego rodzaju.<br>Gdy się napełniła, wyciągnęli ją na brzeg i usiadłszy, dobre zebrali w naczynia, a złe odrzucili.<br>Tak będzie przy końcu świata: wyjdą aniołowie, wyłączą złych spośród sprawiedliwych<br>i wrzucą w piec rozpalony; tam będzie płacz i zgrzytanie zębów.<br>Zrozumieliście to wszystko?» Odpowiedzieli Mu: «Tak».<br>A On rzekł do nich: «Dlatego każdy uczony w Piśmie, który stał się uczniem królestwa niebieskiego, podobny jest do ojca rodziny, który ze swego skarbca wydobywa rzeczy nowe i stare».</p><hr><h3>Św. Piotr Chryzolog()</h3><p>Św. Piotr Chryzolog Św. Piotr Chryzolog, biskup, doktor Kościoła. Urodził się około 380 roku w miasteczku Imola. W roku 431 został arcybiskupem Rawenny, wówczas stolicy Zachodniego Cesarstwa. Był doradcą cesarzowej Galii Placydii i jej synów. Wytrawny dyplomata. Budowniczy kościołów. Gorliwy duszpasterz. Wybitny kaznodzieja. Wygłaszane mowy zjednały mu przydomek \"Złotosłowy\" - po grecku \"Chryzolog\". Umarł 31 lipca 450 roku. Jest patronem diecezji i miasta Imoli.</p><hr><h3>Śwśw. Abdon i Sennen(męczennicy (+ III w.))</h3><hr><hr><h3>Św. Ursus(biskup (+ VI w.))</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XVII tygodnia Okresu Zwykłego</h3><h3>Księga Wyjścia</h3><em>32,15-24.30-34.</em><p>Mojżesz zszedł z góry z dwiema tablicami Świadectwa w swym ręku, a tablice były zapisane na obu stronach, zapisane na jednej i na drugiej stronie.<br>Tablice te były dziełem Bożym, a pismo na nich było pismem Boga wyrytym na tablicach.<br>A Jozue, usłyszawszy odgłos okrzyków ludu, powiedział do Mojżesza: «W obozie rozlegają się okrzyki wojenne».<br>On zaś odpowiedział: «To nie głos pieśni zwycięstwa ani głos pieśni klęski, lecz słyszę pieśni dwóch chórów».<br>A Mojżesz przybliżył się do obozu i ujrzał cielca i tańce. Zapłonął wówczas Mojżesz gniewem i rzucił z rąk swoich tablice, i potłukł je u podnóża góry.<br>A porwawszy cielca, którego uczynili, spalił go w ogniu, starł na proch, rozsypał w wodzie i kazał ją pić Izraelitom.<br>I powiedział Mojżesz do Aarona: «Cóż ci uczynił ten lud, że sprowadziłeś na niego tak wielki grzech?»<br>Aaron odpowiedział: «Niech się mój pan nie unosi na mnie gniewem, bo wiesz sam, że ten lud jest skłonny do złego.<br>Powiedzieli do mnie: Uczyń nam boga, który by szedł przed nami, bo nie wiemy, co się stało z Mojżeszem, z tym mężem, który nas wyprowadził z ziemi egipskiej.<br>Wtedy rzekłem do nich: Kto ma złoto, niech je zdejmie z siebie. I złożyli mi je, i wrzuciłem je w ogień, i tak powstał cielec».<br>Nazajutrz zaś tak powiedział Mojżesz do ludu: «Popełniliście ciężki grzech; ale teraz wstąpię do Pana, może otrzymam przebaczenie waszego grzechu».<br>I poszedł Mojżesz do Pana, i powiedział: «Oto niestety lud ten dopuścił się wielkiego grzechu, gdyż uczynił sobie boga ze złota.<br>Przebacz jednak im ten grzech! A jeśli nie, to wymaż mnie natychmiast z Twej księgi, którą napisałeś».<br>Pan powiedział do Mojżesza: «Tylko tego, który zgrzeszył przeciw Mnie, wymażę z mojej księgi.<br>Idź teraz i prowadź ten lud, gdzie ci rozkazałem, a mój anioł pójdzie przed tobą. A w dniu mojej kary ukarzę ich za ich grzech».</p><h3>Księga Psalmów</h3><em>106(105),19-20.21-22.23.</em><p>U stóp Horebu zrobili cielca <br>i pokłon oddawali bożkowi ulanemu ze złota.<br>Zamienili swą Chwałę <br>na podobieństwo cielca jedzącego siano.<br>Zapomnieli o Bogu, który ich ocalił, <br>który wielkich dzieł dokonał w Egipcie,<br>rzeczy przedziwnych w krainie Chamitów, <br>zdumiewających nad Morzem Czerwonym.<br>Postanowił ich zatem wytracić, <br>gdyby nie Mojżesz, Jego wybraniec. <br>On wstawił się do Niego, <br>aby odwrócić Jego gniew niszczący.</p><h3>Ewangelia wg św. Mateusza</h3><em>13,31-35.</em><p>Jezus opowiedział tłumom tę przypowieść: «Królestwo niebieskie podobne jest do ziarnka gorczycy, które ktoś wziął i posiał na swej roli.<br>Jest ono najmniejsze ze wszystkich nasion, lecz gdy wyrośnie, jest większe od innych jarzyn i staje się drzewem, tak że ptaki przylatują z powietrza i gnieżdżą się na jego gałęziach».<br>Powiedział im inną przypowieść: «Królestwo niebieskie podobne jest do zaczynu, który pewna kobieta wzięła i włożyła w trzy miary mąki, aż się wszystko zakwasiło».<br>To wszystko mówił Jezus tłumom w przypowieściach, a bez przypowieści nic im nie mówił.<br>Tak miało się spełnić słowo Proroka: «Otworzę usta w przypowieściach, wypowiem rzeczy ukryte od założenia świata».</p><hr><h3>Św. Ignacy z Loyoli()</h3><p>Św. Ignacy z Loyoli Inigo Lopez de Loyola urodził się w roku 1491 w kraju Basków, jako trzynaste dziecko w zamożnym rycerskim rodzie. Otrzymał staranne wychowanie. Był paziem ministra skarbu króla hiszpańskiego, następnie służył jako oficer w wojsku wicekróla Nawarry. W czasie walk hiszpańsko-francuskich znalazł się w oblężonej Pampelunie. Zraniony poważnie w nogę, został przewieziony do rodzinnego zamku. Rekonwalescencja była dla niego okresem łaski i gruntownej przemiany. Po powrocie do zdrowia zawiesił oręż przed cudownym obrazem Matki Bożej w opactwie benedyktyńskim Montserrat i zamieszkał w grocie pod Manrezą. Tu, w oparciu o dzieło opata Garcii de Cisneros, napisał szkic sławnych \"Ćwiczeń duchownych\". W 1523 roku przez Rzym, Wenecję udał się do Ziemi Świętej. Chciał tam pozostać do końca życia, dopiero w wyniku nalegań tamtejszego legata papieskiego wrócił do kraju. Uczył się, a następnie studiował w Barcelonie, Alcala, Salamance, Paryżu. Tam, 15 sierpnia 1534 roku, wraz z sześciu przyjaciółmi, złożywszy śluby ubóstwa, czystości oraz wierności Kościołowi, a zwłaszcza Ojcu Świętemu, dał początek nowemu zakonowi, zwanemu Towarzystwem Jezusowym. W 1537 roku Ignacy przyjął święcenia kapłańskie. Papież Paweł III zatwierdził nową wspólnotę w 1540 roku. Wkrótce potem św. Ignacy został wybrany przełożonym generalnym, urząd ten piastował do śmierci. Pozostawił po sobie 7 tysięcy listów, zawierających nieraz cenne pouczenia duchowe, \"Opowiadanie pielgrzyma\" oraz \"Dziennik duchowy\" - świadectwo ignacjańskiej mistyki. W ewolucji chrześcijańskiej duchowości mają szczególne znaczenie jego \"Konstytucje\" zakonu, w których zniósł obowiązek wspólnego odmawiania oficjum, przestrzegania reguły klasztornej, nakazując w zamian praktykowanie codziennej modlitwy myślnej, liturgię jako źródło życia duchowego, oraz \"Ćwiczenia duchowne\" - pierwowzór rekolekcji. W swoim nauczaniu przypominał, że człowiek musi dokonać pewnego wysiłku, aby współpracować z Bogiem. Św. Ignacy zmarł 31 lipca 1556 roku, przepowiedziawszy datę swej śmierci. Beatyfikowany przez Pawła V (1609), kanonizowany przez Grzegorza XV (1622). Jest patronem trzech diecezji w kraju Basków; zakonu jezuitów; dzieci, matek oczekujących dziecka, kuszonych, skrupulantów, żołnierzy oraz rekolekcji. Jego relikwie spoczywają w rzymskim kościele Di Gesu. Zakon jezuitów odegrał w naszej Ojczyźnie szczególną rolę. Wydał między innymi takie postaci, jak: św. Stanisław Kostka, św. Andrzej Bobola, św. Melchior Grodziecki oraz Jakub Wujek (tłumacz pierwszej drukowanej \"Biblii\" w Polsce), Piotr Skarga Pawęski (wybitny kaznodzieja). Maciej Sarbiewski (poeta zwany polskim Horacym), Franciszek Bohomolec (ojciec komedii polskiej), Adam Naruszewicz (biskup, historyk, poeta), Franciszek Kniaźnin (poeta), Jan Woronicz (arcybiskup, prymas Królestwa Polskiego, poeta), Grzegorz Piramowicz (sekretarz Komisji Edukacji Narodowej), Jan Beyzym (apostoł trędowatych na Madagaskarze).W IKONOGRAFII św. Ignacy przedstawiany jest w sutannie i birecie lub w stroju liturgicznym z imieniem IHS na piersiach. Niekiedy w stroju rycerskim i w szatach pielgrzyma. Jego atrybutami są: księga; globus, który popycha nogą; monogram Chrystusa - IHS; napis AMDG - \"Ad maiorem Dei gloriam\" - \"Na większą chwałę Boga\"; krucyfiks, łzy, serce w promieniach, smok, sztandar, zbroja.</p><hr><h3>Św. Leopold Mendic z Castelnovo (+ 1942)()</h3><hr><hr><h3>Św. Helena(męczennica w Szwecji (+ poł. XII w.))</h3><hr>"
		}
	]
}
