{
	"data": [{
			"id": "1",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Twelfth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>18,1-15.</em><p>The LORD appeared to Abraham by the terebinth of Mamre, as he sat in the entrance of his tent, while the day was growing hot.<br />Looking up, he saw three men standing nearby. When he saw them, he ran from the entrance of the tent to greet them; and bowing to the ground,<br />he said: \"Sir, if I may ask you this favor, please do not go on past your servant.<br />Let some water be brought, that you may bathe your feet, and then rest yourselves under the tree.<br />Now that you have come this close to your servant, let me bring you a little food, that you may refresh yourselves; and afterward you may go on your way.\" \"Very well,\" they replied, \"do as you have said.\"<br />Abraham hastened into the tent and told Sarah, \"Quick, three seahs of fine flour! Knead it and make rolls.\"<br />He ran to the herd, picked out a tender, choice steer, and gave it to a servant, who quickly prepared it.<br />Then he got some curds and milk, as well as the steer that had been prepared, and set these before them; and he waited on them under the tree while they ate.<br />\"Where is your wife Sarah?\" they asked him. \"There in the tent,\" he replied.<br />One of them said, \"I will surely return to you about this time next year, and Sarah will then have a son.\"<br />Now Abraham and Sarah were old, advanced in years, and Sarah had stopped having her womanly periods.<br />So Sarah laughed to herself and said, \"Now that I am so withered and my husband is so old, am I still to have sexual pleasure?\"<br />But the LORD said to Abraham: \"Why did Sarah laugh and say, 'Shall I really bear a child, old as I am?'<br />Is anything too marvelous for the LORD to do? At the appointed time, about this time next year, I will return to you, and Sarah will have a son.\"<br />Because she was afraid, Sarah dissembled, saying, \"I didn't laugh.\" But he said, \"Yes you did.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,46-47.48-49.50.53.54-55.</em><p>Mary said: \"My soul proclaims the greatness of the Lord;<br />my spirit rejoices in God my savior.<br />For he has looked with favor on his lowly servant; <br />from this day all generations will call me blessed.<br />The Almighty has done great things for me, <br />and holy is his name.<br />He has mercy on those who fear him<br />in every generation.<br />He has filled the hungry with good things; <br />and the rich he has sent away empty.<br />He has come to the help of his servant Israel , <br />remembering his promise of mercy,<br />The promise he made to our fathers, <br />to Abraham and to his descendants forever.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>8,5-17.</em><p>When Jesus entered Capernaum, a centurion approached him and appealed to him,<br />saying, \"Lord, my servant is lying at home paralyzed, suffering dreadfully.\"<br />He said to him, \"I will come and cure him.\"<br />The centurion said in reply, \"Lord, I am not worthy to have you enter under my roof; only say the word and my servant will be healed.<br />For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"<br />When Jesus heard this, he was amazed and said to those following him, \"Amen, I say to you, in no one in Israel have I found such faith.<br />I say to you, many will come from the east and the west, and will recline with Abraham, Isaac, and Jacob at the banquet in the kingdom of heaven.\"<br />but the children of the kingdom will be driven out into the outer darkness, where there will be wailing and grinding of teeth.\"<br />And Jesus said to the centurion, \"You may go; as you have believed, let it be done for you.\" And at that very hour (his) servant was healed.<br />Jesus entered the house of Peter, and saw his mother-in-law lying in bed with a fever.<br />He touched her hand, the fever left her, and she rose and waited on him.<br />When it was evening, they brought him many who were possessed by demons, and he drove out the spirits by a word and cured all the sick,<br />to fulfill what had been said by Isaiah the prophet: \"He took away our infirmities and bore our diseases.\"</p><hr /><h3>St. Junípero Serra Ferrer(O.F.M.)</h3><p>Junípero Serra Ferrer, O.F.M. (November 24, 1713– August 28, 1784) Junípero Serra Ferrer, OFMwas a Spanish Franciscan friar who founded a mission in Baja California, and the first nine of twenty-one Spanish missions in California from San Diego to San Francisco.He began in San Diego on July 16, 1769, and established his headquarters near Monterey, California, at Mission San Carlos Borromeo de Carmelo. The missions were for the indigenous Nations. They aimed to integrate neophytes into Spanish society and train them to take over ownership and management of the land. As head of the order in California, Serra not only dealt with church officials, but also with Spanish officials in Mexico City and with the local military officers who commanded the nearby presidios (garrisons). Fr. Serra was beatified by Pope John Paul II on September 25, 1988. He was canonized by Pope Francis on September 2015 during the Pope's first visit to the United States.</p><hr /><h3>Bl. Antonio Rosmini()</h3><hr /><p>Blessed. Antonio RosminiPriest, Founder of the Institute of Charity(1797-1855) Antonio Rosmini was born on March 24, 1797. He was baptized the next day thanks to his parents, Pier Modesto and Giovanna dei Conti Formenti di Riva. Antonio was raised at Rovereto, a very \"Italian\" town, which had been part of the Austrian Empire since 1509. In 1816, Antonio enrolled at the University of Padua, Italy, where he received doctorates in theology and canon law. After his studies, he returned to Rovereto to prepare for Holy Orders. In February 1820, Antonio accompanied his sister, Margherita, to Verona, where the Marquess Maddalena of Canossa (now Blessed) had founded a religious institute. During the visit, Maddalena invited Antonio to found a male religious institute as a twin to her own institute. While the young man politely declined, her invitation in time proved prophetic. Antonio was ordained a priest on April 21, 1821, at Chioggia, Italy. In 1823, he travelled to Rome with the Patriarch of Venice, who arranged an audience for him with Pope Pius VII. In that audience, the Pontiff encouraged him to undertake the reform of philosophy. In 1826, Fr. Antonio went to Milan to continue his research and publish the results of his philosophical studies. He wrote on many subjects, including the origin of ideas and certitude, the nature of the human soul, ethics, the relationship between Church and State, the philosophy of law, metaphysics, grace, original sin, the sacraments and education. On Ash Wednesday, February 20, 1828, Fr. Rosmini withdrew to write the Constitutions of the budding Institute of Charity, in which he incorporated the principle of passivity (to be concerned with one's personal sanctification until God's will manifests itself to undertake some external work of charity) and the principle of impartiality (to free one of any personal preference in assuming a work of charity). To assure himself of God's will in his philosophical and foundational work, Fr. Rosmini went to Rome a second time in November 1828, and there received Pope Leo XII's support. On May 15, 1829, he met with the new pope, Pius VIII, who confirmed his double mission as philosopher and founder. During this visit to Rome, Fr. Rosmini published \"Maxims of Christian Perfection\" and \"Origin of Ideas,\" winning the admiration of many scholars. By 1832, the Institute of Charity had spread to Northern Italy; and by 1835, it reached England, where the community enjoyed substantial growth. In England, the Rosminians are credited with introducing the use of the Roman collar and cassock and the practice of wearing the religious habit in public. They were known for preaching missions, the practice of the Forty Hours, May devotions, the use of the scapular, novena celebrations, public processions and the blessing of throats on the feast of St. Blaise. Pope Gregory XVI approved the Constitutions of the Institute of Charity on December 20, 1838. On March 25, 1839, vows were taken by twenty Italian and six British priests. On September 20, 1839, Fr. Rosmini was appointed provost general for life. This happy period of growth and apostolic success, however, was tempered by opposition to his intellectual and philosophical writings from 1826 until his death. Primarily, his \"Treatise on Moral Conscience\" (1839) led to a sharp, 15-year controversy, which required more than one Papal injunction to silence the \"Rosminian Question.\" Another important, controversial work was \"The Five Wounds of the Church\" (1832). Fr. Rosmini found himself wedged between the obligation to renew Catholic philosophy and finding his works on the Index. His obedience to the Church was admirable: \"In everything, I want to base myself on the authority of the Church, and I want the whole world to know that I adhere to this authority alone\" (Congregation for the Doctrine of the Faith, \"Note on the Force of the Doctrinal Decrees\", L'Osservatore Romano English edition [ORE], 25 July 2001, p. 9). To close the issue definitively, the Pontiff submitted all Rosmini's works to examination by the Congregation of the Index. On July 3, 1854, it was decreed: \"All the works of Antonio Rosmini-Serbati that have recently been examined are to be dismissed, and this examination in no way detracts from the good name of the author, nor of the religious Society founded by him, nor from his life and singular merits towards the Church\" (R. Malone, \"Historical Overview of the Rosmini Case\", ORE, 25 July 2001, p. 10). Fr. Rosmini was vindicated and his writings acknowledged as good. Less than a year after this Decree, Fr. Antonio Rosmini passed away on July 1, 1855, at Stresa, Italy, at age 58.</p><hr /><h3>St. Gal(Bishop (c. 489-553))</h3><hr /><p>SAINT GALBishop(c. 489-553) St. Gal was born at Clermont, in Auvergne, France, about the year 489. His father was a nobleman and his mother was from the family of Vettius Apagatus, a celebrated Roman who suffered for Christ at Lyons. They took special care of Gal's education and arranged his marriage to a senator's daughter when he came of age. Young Gal had other plans for his life. He withdrew to the monastery of Cournon near the city of Auvergne and sought admition to be a monk. Soon, he obtained his parents' consent; and joyfully renounced all worldly dignities and embraced religious poverty. At Cournon, his eminent virtues distinguished him. Soon, he was recommended to Quintianus, Bishop of Auvergne, who consecrated him with holy orders. When Quintianus passed away in 527, Fr. Gal was appointed to succeed him. In this new character, Bp. Gal's humility was tested and the image of Christ clearly shined. Once, he was struck on the head by a brutal man, but discovered neither anger or resentment. Instead, Bp. Gal's meekness diffused his attacker's rage. Another time, Evodius, a senator who became a priest, forgot himself and insulted Bp. Gal.The Saint, without making the least reply, arose meekly from his seat and went to visit the churches of the city. Evodius was so moved by this conduct that he cast himself at the Saint's feet in broad daylight, asking for pardon in the middle of the street. From that time, they were the most cordial friends. Bp. Gal passed away about the year 553. He was favored with the gift of miracles. Upon his death, our Lord welcomed him to eternity. Regining with Christ and the saints, our Bishop listens to prayers and intercedes for us forever.</p>"
		},
		{
			"id": "2",
			"imagen": "Sunday",
			"contenido": "<h3>Thirteenth Sunday in Ordinary Time</h3><h3>2nd book of Kings</h3><em>4,8-11.14-16a.</em><p>One day Elisha came to Shunem, where there was a woman of influence, who urged him to dine with her. Afterward, whenever he passed by, he used to stop there to dine.<br />So she said to her husband, \"I know that he is a holy man of God. Since he visits us often,<br />let us arrange a little room on the roof and furnish it for him with a bed, table, chair, and lamp, so that when he comes to us he can stay there.\"<br />Sometime later Elisha arrived and stayed in the room overnight.<br />Later Elisha asked, \"Can something be done for her?\" \"Yes!\" Gehazi answered. \"She has no son, and her husband is getting on in years.\"<br />\"Call her,\" said Elisha. When she had been called, and stood at the door,<br />Elisha promised, \"This time next year you will be fondling a baby son.\" \"Please, my lord,\" she protested, \"you are a man of God; do not deceive your servant.\"</p><h3>Psalms</h3><em>89(88),2-3.16-17.18-19.</em><p>The favors of the LORD I will sing forever; <br />through all generations my mouth shall proclaim your faithfulness.<br />For you have said, “My kindness is established forever”; <br />in heaven you have confirmed your faithfulness.<br />Blessed the people who know the joyful shout; <br />in the light of your countenance, O LORD, they walk.<br />At your name they rejoice all the day, <br />and through your justice they are exalted.<br />For you are the splendor of their strength,<br />and by your favor our horn is exalted.<br />For to the LORD belongs our shield,<br />and to the Holy One of Israel, our King.</p><h3>Letter to the Romans</h3><em>6,3-4.8-11.</em><p>Brothers and sisters: Are you unaware that we who were baptized into Christ Jesus were baptized into his death?<br />We were indeed buried with him through baptism into death, so that, just as Christ was raised from the dead by the glory of the Father, we too might live in newness of life.<br />If, then, we have died with Christ, we believe that we shall also live with him.<br />We know that Christ, raised from the dead, dies no more; death no longer has power over him.<br />As to his death, he died to sin once and for all; as to his life, he lives for God.<br />Consequently, you too must think of yourselves as (being) dead to sin and living for God in Christ Jesus.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,37-42.</em><p>Whoever loves father or mother more than me is not worthy of me, and whoever loves son or daughter more than me is not worthy of me;<br />and whoever does not take up his cross and follow after me is not worthy of me.<br />Whoever finds his life will lose it, and whoever loses his life for my sake will find it.<br />Whoever receives you receives me, and whoever receives me receives the one who sent me.<br />Whoever receives a prophet because he is a prophet will receive a prophet's reward, and whoever receives a righteous man because he is righteous will receive a righteous man's reward.<br />And whoever gives only a cup of cold water to one of these little ones to drink because he is a disciple--amen, I say to you, he will surely not lose his reward.\"</p><hr /><h3>St. Bernardino Realino(Priest (1530-1616))</h3><p>SAINT BERNARDINO REALINOPriest(1530-1616) St. Bernardino Realino was born to a patrician family at Capri, Italy, in 1530. He was home-schooled and later studied medicine at the University of Bologna. After switching to law, he received his doctorate in 1556. Bernardino worked as a judge, magistrate and tax collector before managing the estates of the governor of Milan. A pivotal moment came when he received the Sacrament of Reconciliation. The Jesuit priest hearing his confession saw signs of a religious vocation and invited Bernardino to a spiritual retreat. At the retreat, Bernardino discerned his vocation; and generously gave himself to the service of the Church. Aided by our Lady's appearance to him, Bernardino joined the Society of Jesus in 1564. After he was ordained in 1567, he labored for three years at Naples in the service of the underprivileged and the youth. Later, he was sent to Lecce, where he remained for the last forty-two years of his life. Fr. Bernardino's apostolic labors won souls to Christ. He was a confessor, preacher and teacher for the youth. In addition, Fr. Bernardino took up missions in the service of the sick and the poor. He was the Rector of the Jesuit college in Lecce and Superior of the Community. In 1616, when he lay on his death bed, the city's magistrates asked him to take the city under his protection. Unable to speak, St. Bernardino bowed his head. His legacy continues while he hears intercessory prayers in heaven.</p><hr /><h3>Servant of God Bernard of Quintavalle()</h3><hr />"
		},
		{
			"id": "3",
			"imagen": "Monday",
			"contenido": "<h3>Saint Thomas, apostle - Feast</h3><h3>Letter to the Ephesians</h3><em>2,19-22.</em><p>Brothers and sisters: You are no longer strangers and sojourners, but you are fellow citizens with the holy ones and members of the household of God,<br />built upon the foundation of the apostles and prophets, with Christ Jesus himself as the capstone.<br />Through him the whole structure is held together and grows into a temple sacred in the Lord;<br />in him you also are being built together into a dwelling place of God in the Spirit.</p><h3>Psalms</h3><em>117(116),1.2.</em><p>Praise the LORD, all you nations; <br />glorify him, all you peoples!<br />For steadfast is his kindness for us, <br />and the fidelity of the LORD endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>20,24-29.</em><p>Thomas, called Didymus, one of the Twelve, was not with them when Jesus came.<br />So the other disciples said to him, \"We have seen the Lord.\" But he said to them, \"Unless I see the mark of the nails in his hands and put my finger into the nailmarks and put my hand into his side, I will not believe.\"<br />Now a week later his disciples were again inside and Thomas was with them. Jesus came, although the doors were locked, and stood in their midst and said, \"Peace be with you.\"<br />Then he said to Thomas, \"Put your finger here and see my hands, and bring your hand and put it into my side, and do not be unbelieving, but believe.\"<br />Thomas answered and said to him, \"My Lord and my God!\"<br />Jesus said to him, \"Have you come to believe because you have seen me? Blessed are those who have not seen and have believed.\"</p><hr /><h3>St. Thomas(Apostle -Feast)</h3><p>SAINT THOMASApostle St. Thomas was one of the fishermen on the Lake of Galilee whom our Lord called to be an apostle. By nature slow to believe, too apt to see difficulties and to look at the dark side of things, he had withal a most sympathetic, loving and courageous heart. Once, when Jesus spoke of the mansions in his Father's house, St. Thomas, in his simplicity, asked: \"Lord, we know not whither you go, and how can we know the way?\" When Jesus turned to go toward Bethany to the grave of Lazarus, the desponding apostle at once feared the worst for his beloved Lord, yet cried out bravely to the rest: \"Let us also go and die with him.\" After the Resurrection, incredulity again prevailed, and while the wounds of the crucifixion were imprinted vividly on his affectionate mind, he would not credit the report that Christ had indeed risen. But at the actual sight of the pierced hands and side, and the gentle rebuke of his Savior, unbelief was gone forever; and his faith and ours has ever triumphed in the joyous utterance into which he broke: \"My Lord and my God!\"</p>"
		},
		{
			"id": "4",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Thirteenth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>19,15-29.</em><p>As dawn was breaking, the angels urged Lot on, saying, “On your way! Take with you your wife and your two daughters who are here, or you will be swept away in the punishment of the city.\"<br />When he hesitated, the men, by the LORD'S mercy, seized his hand and the hands of his wife and his two daughters and led them to safety outside the city.<br />As soon as they had been brought outside, he was told: \"Flee for your life! Don't look back or stop anywhere on the Plain. Get off to the hills at once, or you will be swept away.\"<br />\"Oh, no, my lord!\" replied Lot.<br />\"You have already thought enough of your servant to do me the great kindness of intervening to save my life. But I cannot flee to the hills to keep the disaster from overtaking me, and so I shall die.<br />Look, this town ahead is near enough to escape to. It's only a small place. Let me flee there--it's a small place, isn't it?--that my life may be saved.\"<br />\"Well, then,\" he replied, \"I will also grant you the favor you now ask. I will not overthrow the town you speak of.<br />Hurry, escape there! I cannot do anything until you arrive there.\" That is why the town is called Zoar.<br />The sun was just rising over the earth as Lot arrived in Zoar;<br />at the same time the LORD rained down sulphurous fire upon Sodom and Gomorrah (from the LORD out of heaven).<br />He overthrew those cities and the whole Plain, together with the inhabitants of the cities and the produce of the soil.<br />But Lot's wife looked back, and she was turned into a pillar of salt.<br />Early the next morning Abraham went to the place where he had stood in the LORD'S presence.<br />As he looked down toward Sodom and Gomorrah and the whole region of the Plain, he saw dense smoke over the land rising like fumes from a furnace.<br />Thus it came to pass: when God destroyed the Cities of the Plain, he was mindful of Abraham by sending Lot away from the upheaval by which God overthrew the cities where Lot had been living.</p><h3>Psalms</h3><em>26(25),2-3.9-10.11-12.</em><p>Search me, O LORD, and try me; <br />test my soul and my heart.<br />For your mercy is before my eyes, <br />and I walk in your truth.<br />Gather not my soul with those of sinners, <br />nor with men of blood my life.<br />On their hands are crimes, <br />and their right hands are full of bribes.<br />But I walk in integrity; <br />redeem me, and have mercy on me.<br />My foot stands on level ground; <br />in the assemblies I will bless the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>8,23-27.</em><p>As Jesus got into a boat, his disciples followed him.<br />Suddenly a violent storm came up on the sea, so that the boat was being swamped by waves; but he was asleep.<br />They came and woke him, saying, \"Lord, save us! We are perishing!\"<br />He said to them, \"Why are you terrified, O you of little faith?\" Then he got up, rebuked the winds and the sea, and there was great calm.<br />The men were amazed and said, \"What sort of man is this, whom even the winds and the sea obey?\"</p><hr /><h3>St. Elizabeth of Portugal (1271-1336)()</h3><p>SAINT ELIZABETH OF PORTUGALQueen of Portugal(1271-1336) St. Elizabeth was born in 1271. She was the daughter of Pedro III of Arragon, being named after her aunt, St. Elizabeth of Hungary. At twelve years of age, she was given in marriage to Denis, King of Portugal, and from a holy child became a saintly wife. She heard Mass and recited the Divine Office daily, but her devotions were arranged with such prudence that they never interfered with her duties of state. She prepared for her frequent communions with mortifications, fasting and works of charity. Elizabeth made peace between her husband and their son Alphonso several times. She was also hurt by her husband's jealousy and infidelity. When Queen Elizabeth and her page were slandered, the king decided to kill the youth. He king told a lime-burner to cast into the kiln the first page who arrived with a royal message. While delivering the message, Elizabeth's page stopped to hear Mass. In suspense, the king sent a second page: the one who slandered Elizabeth! He arrived first at the kiln, was seized and cast into the furnace. Then the first page arrived and took the lime-burner's reply to the king; and was later vindicated. Queen Elizabeth's humility andsweetness, even toward the children of her rivals, completely won the king from his evil ways; and he became a devoted husband and a truly Christian king. Elizabeth built many charitable institutions and religious houses, among others a convent of Poor Clares. After her husband's death, she wished to enter that Order, but was dissuaded by advisors who needed her leadership. Queen Elizabeth thus took the habit of the Third Order of St. Francis and redoubled her mortifications and almsgiving.She passed away at the age of 65 while making peace between her children.</p><hr /><h3>St. Ulric()</h3><hr />"
		},
		{
			"id": "5",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Thirteenth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>21,5.8-20.</em><p>Abraham was a hundred years old when his son Isaac was born to him.<br />Isaac grew, and on the day of the child's weaning, Abraham held a great feast.<br />Sarah noticed the son whom Hagar the Egyptian had borne to Abraham playing with her son Isaac;<br />so she demanded of Abraham: \"Drive out that slave and her son! No son of that slave is going to share the inheritance with my son Isaac!\"<br />Abraham was greatly distressed, especially on account of his son Ishmael.<br />But God said to Abraham: \"Do not be distressed about the boy or about your slave woman. Heed the demands of Sarah, no matter what she is asking of you; for it is through Isaac that descendants shall bear your name.<br />As for the son of the slave woman, I will make a great nation of him also, since he too is your offspring.\"<br />Early the next morning Abraham got some bread and a skin of water and gave them to Hagar. Then, placing the child on her back, he sent her away. As she roamed aimlessly in the wilderness of Beer-sheba,<br />the water in the skin was used up. So she put the child down under a shrub,<br />and then went and sat down opposite him, about a bowshot away; for she said to herself, \"Let me not watch to see the child die.\" As she sat opposite him, he began to cry.<br />God heard the boy's cry, and God's messenger called to Hagar from heaven: \"What is the matter, Hagar? Don't be afraid; God has heard the boy's cry in this plight of his.<br />Arise, lift up the boy and hold him by the hand; for I will make of him a great nation.\"<br />Then God opened her eyes, and she saw a well of water. She went and filled the skin with water, and then let the boy drink.<br />God was with the boy as he grew up.</p><h3>Psalms</h3><em>34(33),7-8.10-11.12-13.</em><p>When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Fear the LORD, you his holy ones, <br />for nought is lacking to those who fear him.<br />The great grow poor and hungry; <br />but those who seek the LORD want for no good thing.<br />Come, children, hear me; <br />I will teach you the fear of the LORD.<br />Which of you desires life, <br />and takes delight in prosperous days?</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>8,28-34.</em><p>When Jesus came to the territory of the Gadarenes,<br />two demoniacs who were coming from the tombs met him. They were so savage that no one could travel by that road.<br />They cried out, \"What have you to do with us, Son of God? Have you come here to torment us before the appointed time?\"<br />Some distance away a herd of many swine was feeding.<br />The demons pleaded with him, \"If you drive us out, send us into the herd of swine.\"<br />And he said to them, \"Go then!\" They came out and entered the swine, and the whole herd rushed down the steep bank into the sea where they drowned.<br />The swineherds ran away, and when they came to the town they reported everything, including what had happened to the demoniacs.<br />Thereupon the whole town came out to meet Jesus, and when they saw him they begged him to leave their district.</p><hr /><h3>St. Anthony Mary Zaccaria(Priest (1502-1539))</h3><p>SAINT ANTHONY MARY ZACCARIAPriest(1502-1539) Anthony Mary Zaccaria was born to a patrician family at Cremona, Italy. As a young boy, he shone with modesty of manners and compassion for the poor.He studied the humanities, philosophy and medicine; and was unsurpassed in moral integrity and mental aptitude. By divine inspiration, Anthony devoted himself to the study of the Sacred Sciences. By the time he received Holy Orders, he had served so well that his fellow-citizens called him Father and Angel.At Milan, with Bartholomew Ferrari and James Morigia, he founded an association of Clerks Regular, named after St. Paul, and a society of nuns called the Angelicals. He had a singular devotion towards the Holy Eucharist and promoted public exposition of the Blessed Sacrament. Endowed with heavenly gifts and worn out by his great labors, Fr. Anthony was seized with a dangerous illness and passed away at Cremona on the third of the Nones of July, 1539. He was beatified and canonized by Pope Leo XIII after proof of his heroic virtues and the miracles proceeding from his intercession.</p>"
		},
		{
			"id": "6",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Thirteenth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>22,1-19.</em><p>God put Abraham to the test. He called to him, \"Abraham!\" \"Here I am!\" he replied.<br />Then God said: \"Take your son Isaac, your only one, whom you love, and go to the land of Moriah. There you shall offer him up as a holocaust on a height that I will point out to you.\"<br />Early the next morning Abraham saddled his donkey, took with him his son Isaac, and two of his servants as well, and with the wood that he had cut for the holocaust, set out for the place of which God had told him.<br />On the third day Abraham got sight of the place from afar.<br />Then he said to his servants: \"Both of you stay here with the donkey, while the boy and I go on over yonder. We will worship and then come back to you.\"<br />Thereupon Abraham took the wood for the holocaust and laid it on his son Isaac's shoulders, while he himself carried the fire and the knife.<br />As the two walked on together, Isaac spoke to his father Abraham. \"Father!\" he said. \"Yes, son,\" he replied. Isaac continued, \"Here are the fire and the wood, but where is the sheep for the holocaust?\"<br />\"Son,\" Abraham answered, \"God himself will provide the sheep for the holocaust.\" Then the two continued going forward.<br />When they came to the place of which God had told him, Abraham built an altar there and arranged the wood on it. Next he tied up his son Isaac, and put him on top of the wood on the altar.<br />Then he reached out and took the knife to slaughter his son.<br />But the LORD'S messenger called to him from heaven, \"Abraham, Abraham!\" \"Yes, Lord,\" he answered.<br />\"Do not lay your hand on the boy,\" said the messenger. \"Do not do the least thing to him. I know now how devoted you are to God, since you did not withhold from me your own beloved son.\"<br />As Abraham looked about, he spied a ram caught by its horns in the thicket. So he went and took the ram and offered it up as a holocaust in place of his son.<br />Abraham named the site Yahweh-yireh; hence people now say, \"On the mountain the LORD will see.\"<br />Again the LORD'S messenger called to Abraham from heaven<br />and said: \"I swear by myself, declares the LORD, that because you acted as you did in not withholding from me your beloved son,<br />I will bless you abundantly and make your descendants as countless as the stars of the sky and the sands of the seashore; your descendants shall take possession of the gates of their enemies,<br />and in your descendants all the nations of the earth shall find blessing--all this because you obeyed my command.'<br />Abraham then returned to his servants, and they set out together for Beer-sheba, where Abraham made his home.</p><h3>Psalms</h3><em>115(113B),1-2.3-4.5-6.8-9.</em><p>Not to us, O LORD, not to us <br />but to your name give glory, <br />because of your mercy, because of your truth.<br />Why should the pagans say, <br />\"Where is their God?\"<br />Our God is in heaven; <br />whatever he wills, he does.<br />Their idols are silver and gold, <br />the handiwork of men.<br />They have mouths but speak not; <br />they have eyes but see not;<br />they have ears but hear not; <br />they have noses but smell not.<br />Their makers shall be like them, <br />everyone that trusts in them.<br />The house of Israel trusts in the LORD, <br />who is their help and shield.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,1-8.</em><p>After entering a boat, Jesus made the crossing, and came into his own town.<br />And there people brought to him a paralytic lying on a stretcher. When Jesus saw their faith, he said to the paralytic, \"Courage, child, your sins are forgiven.\"<br />At that, some of the scribes said to themselves, \"This man is blaspheming.\"<br />Jesus knew what they were thinking, and said, \"Why do you harbor evil thoughts?<br />Which is easier, to say, 'Your sins are forgiven,' or to say, 'Rise and walk'?<br />But that you may know that the Son of Man has authority on earth to forgive sins\" --he then said to the paralytic, \"Rise, pick up your stretcher, and go home.\"<br />He rose and went home.<br />When the crowds saw this they were struck with awe and glorified God who had given such authority to human beings.</p><hr /><h3>St. Maria Goretti(Virgin and Martyr (1890-1902))</h3><p>SAINT MARIA GORETTIVirgin and Martyr(1890-1902) Born in 1890 at Ancone to a poor Italian family, St. Maria was murdered by an acquaintance who attempted to rape her. The killer, Alessandro Serenelli, made previous advances on the young girl, but was driven away by her fighting and crying. She was without protection or paternal care because of her father's death. When Maria was only twelve and watching over her younger sister, she was approached by Alessandro, who threatened to kill her if she would not sleep with him. Maria warned his actions were immoral, but Alessandro acted violently. When Maria resisted his advances, Alessandro drew his knife and stabbed her fourteen times. Maria's mother found her and carried her to the hospital, but the wounds were mortal. Before dying, Maria forgave Alessandro, saying, \"I forgive him for the love of Jesus, and I pray that he may come with me to Paradise.\" While asleep in prison, Alessandro saw Maria in a vision. She was holding white lilies, which she gave to Alessandro, but they burned in his hands. Afterward, Alessandro received tbe Sacrament of Reconciliation. Already justified by grace, he attended Maria's canonization ceremony in 1950. St. Maria is the patron saint of victims, young girls and children.</p><hr /><h3>St. Palladius(Bishop and Apostle of the Scots, (+ c. 450))</h3><hr /><p>SAINT PALLADIUS Bishop, Apostle of the Scots ( c. 432) The name of Palladius shows this Saint to have been a Roman, and most authors agree that he was deacon of the Church of Rome. St. Prosper, in his chronicle, informs us that when Agricola, a noted Pelagian, had corrupted the churches of Britain by introducing that heresy, Pope Celestine, at the instance of Palladius the deacon, in 429, sent thither St. Germanus, Bishop of Auxerre, in quality of his legate, who, having ejected the heretics, brought back the Britons to the Catholic faith. In 431, Pope Celestine sent Palladius, the first bishop, to the Scots then believing in Christ. The Irish writers of the lives of St. Patrick say that St. Palladius had preached in Ireland a little before St. Patrick, but that he was soon banished by the King of Leinster, and returned to North Britain where he had first opened his mission. There seems to be no doubt that he was sent to the whole nation of the Scots, several colonies of whom had passed from Ireland into North Britain, and possessed themselves of part of the country since called Scotland. After St. Palladius had left Ireland, he arrived among the Scots in North Britain (according to St. Prosper) in the consulate of Bassus and Antochius, in the year 431. He preached there with great zeal, and formed a considerable Church. The Scottish historians tell us that the Faith was planted in North Britain about the year 200, in the time of King Donald, when Victor was Pope of Rome. But they all acknowledge that Palladius was the first bishop in that country, and style him their first apostle. Bp. Palladius died at Fordun, fifteen miles from Aberdeen, about the year 432, only a year after his episcopal consecration.</p><hr /><h3>St. Goar(Priest († 575))</h3><hr /><p>SAINT GOAR Priest ( 575) St. Goar was born to a faithful, loyal family at Aquitaine, southwestern France. From his youth, he was noted for his earnest piety. When he was consecrated and received Holy Orders, he converted many through his preaching and sancity of life, but always first with his prayer. Wishing to serve God unbeknownst to the world, Fr. Goar went to Germany. Settling in the neighborhood of Trier, he shut himself away in a cell (attached to a church) as a religious ascetic. Fr. Goar was entirely rapt with God. Attaining to his highest purpose in life, his consult and sagely advice folllowing a confession made him a blessing to the Church now and far beyond the present age. Sigebert, King of Austrasia, wanted Fr. Goar to be consecrated Bishop of Metz: He summoned Fr. Goar to the court. Feeling like the new honors contradicted the life he led of serving God, Fr. Goar prayed to be excused. To the surprise of many, he passed away from fever in 575. He was canonized because of his heroic virtues and the miracles proceeding from his intercession.</p>"
		},
		{
			"id": "7",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Thirteenth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>23,1-4.19.24,1-8.62-67.</em><p>The span of Sarah's life was one hundred and twenty-seven years.<br />She died in Kiriatharba (that is, Hebron) in the land of Canaan, and Abraham performed the customary mourning rites for her.<br />Then he left the side of his dead one and addressed the Hittites:<br />\"Although I am a resident alien among you, sell me from your holdings a piece of property for a burial ground, that I may bury my dead wife.\"<br />After this transaction, Abraham buried his wife Sarah in the cave of the field of Machpelah, facing Mamre (that is, Hebron) in the land of Canaan.<br />Abraham had now reached a ripe old age, and the LORD had blessed him in every way.<br />Abraham said to the senior servant of his household, who had charge of all his possessions: \"Put your hand under my thigh,<br />and I will make you swear by the LORD, the God of heaven and the God of earth, that you will not procure a wife for my son from the daughters of the Canaanites among whom I live,<br />but that you will go to my own land and to my kindred to get a wife for my son Isaac.\"<br />The servant asked him: \"What if the woman is unwilling to follow me to this land? Should I then take your son back to the land from which you migrated?\"<br />\"Never take my son back there for any reason,\" Abraham told him.<br />\"The LORD, the God of heaven, who took me from my father's house and the land of my kin, and who confirmed by oath the promise he then made to me, 'I will give this land to your descendants'--he will send his messenger before you, and you will obtain a wife for my son there.<br />If the woman is unwilling to follow you, you will be released from this oath. But never take my son back there!\"<br />Meanwhile Isaac had gone from Beer-lahai-roi and was living in the region of the Negeb.<br />One day toward evening he went out. . . in the field, and as he looked around, he noticed that camels were approaching.<br />Rebekah, too, was looking about, and when she saw him, she alighted from her camel<br />and asked the servant, \"Who is the man out there, walking through the fields toward us?\" \"That is my master,\" replied the servant. Then she covered herself with her veil.<br />The servant recounted to Isaac all the things he had done.<br />Then Isaac took Rebekah into his tent; he married her, and thus she became his wife. In his love for her Isaac found solace after the death of his mother Sarah.</p><h3>Psalms</h3><em>106(105),1-2.3-4a.4b-5.</em><p>Give thanks to the LORD, for he is good, <br />for his mercy endures forever.<br />Who can tell the mighty deeds of the LORD, <br />or proclaim all his praises?<br />Blessed are they who observe what is right, <br />who do always what is just.<br />Remember us, O LORD, as you favor your people.<br />Visit me with your saving help,<br />that I may see the prosperity of your chosen ones, <br />rejoice in the joy of your people, <br />and glory with your inheritance.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,9-13.</em><p>As Jesus passed by, he saw a man named Matthew sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.<br />While he was at table in his house, many tax collectors and sinners came and sat with Jesus and his disciples.<br />The Pharisees saw this and said to his disciples, \"Why does your teacher eat with tax collectors and sinners?\"<br />He heard this and said, \"Those who are well do not need a physician, but the sick do.<br />Go and learn the meaning of the words, 'I desire mercy, not sacrifice.' I did not come to call the righteous but sinners.\"</p><hr /><h3>St. Pantaenus(Father of the Church, (+ c. 216))</h3><p>SAINT PANTÆNUS Father of the Church (+c. 216) Our tradition-practicing, church-founding Father flourished during the second century. He was born a Sicilian; and spoke about stoicism. He befriended Christians through their innocence, joyfulness and detachment. Soon, Pantænus received faith in Jesus through their witness and prayers. After encountering the Lord, Pantænus studied Holy Scripture under the disciples of the apostles. His zeal brought him to Alexandria in Egypt, where the disciples of St. Mark had instituted a school of Christian doctrine. When Pantænus' great progress in sacred learning was recognized, he was appointed head of the Christian school around the year 179. He reformed and revitalized the institution; making it a leader and a standout amid the schools of philosophy. The Indians who traded at Alexandria entreated him to pay their country a visit, whereupon he departed his school and went to preach the Gospel in the East. St. Pantænus found some seeds of the faith already sown in the Indies, and a book of the Gospel of St. Matthew - in Hebrew - carried there by St. Bartholomew. He brought it back with him to Alexandria after some years. St. Pantænus continued teaching in private till about the year 216, when he closed a noble life by a happy death.</p><hr /><h3>Bl. María Romero Meneses (1902-1977)()</h3><hr /><p>BLESSED MARÍA ROMERO MENESES Salesian Sister (1902-1977) Blessed María Romero Meneses, SalesianSister, Social Apostle of Costa Rica, was born in Granada, Nicaragua, on 13th of January 1902. In Costa Rica, María was a social apostle through a multiple initiatives designed for the needs of the poor. She started with teaching catechism and vocational skills, and finished with a medical center, a school for teaching the social doctrine of the Church, and seven housing communities for poor families. María was one of eight children of an upper class family in Nicaragua. She was educated by her aunts and her parents. Since she had artistic talent, her parents had her trained in drawing and painting as well as in piano and violin. She was also enrolled in the Salesian Sisters' school. In 1914, when she was 12, she underwent a year of sickness whose miraculous cure led to her total confidence in Our Lady, Help of Christians and to the vision of her Salesian vocation. María came down with a serious form of rheumatic fever that paralyzed her for six months, a real source of trial and suffering because it made her miss a year at herbeloved school. However, during this trial, María already showed a mature faith, character and will. She called her sufferings \"gifts of God.\" When a doctor informed her that her heart had been seriously damaged, she did not complain, but put her confidence for a complete recovery in Our Lady, Help of Christians. To a school friend who visited her, she said after receiving heavenly guidance, \"I know that the Blessed Virgin will cure me.\" A few days later, María returned to school in good health. Many were in disbelief that she had been miraculously healed. On December 8, 1915, María joined the Marian Association \"Daughters of Mary,\" offering herself with great confidence to the Mother of God. The Salesian, spiritual director Don Emilio Bottari, helped María discern her vocation and mystical experiences. In 1920, at age of 18, María joined the Daughters of Mary, Help of Christians. Fr. Emilio Bottari gave her a prophetic recommendation: \"Even though difficult moments will come and you will feel torn to pieces, be faithful and strong in your vocation.\" For María, these words sustained her for the rest of her religious life. On January 6, 1929, in Nicaragua, María made her final profession. Her interior life unfolded as each day she strived to live joyful union with God as his instrument, after the example of Don Bosco, as described in her spiritual writings. In 1931, Sr Maria was sent to San José, Costa Rica, which became her second country. In 1933, she was teaching music, drawing, and typing to the rich girls in the school, while beginning in the barrios with catechetics and practical trades. In 1934, Sr María began to win over the young girls who were her students in the school (misioneritas) to join her in the work of evangelizing and catechizing, as well as supporting the abused and marginalized. Sr Maria discovered that her life's work was inspiring the have's to help the have-not's. In 1945, Sr Maria began establishing community recreational centers. In 1953, she had centers for food distribution. In 1961, she opened a casita: a school for poor girls. In 1966, she opened a (again) nonprofit clinic; where God's Providence helped her with the volunteer services of doctors and donations of needed medicines. Sr Maria then planned a village housing for communities. On a piece of land outside the city, in 1973, the first seven homes were built in the Centro San José. It was followed by a farm, a market, and school space for religious formation, catechesis and job training. There was also a church dedicated to Our Lady, Help of Christians. María always joined love and devotion to the Eucharist with Mary and Her social apostolate. Sr María was very \"limited\" in terms of available funding, but with total confidence, she always left everything in the hands of Our Lady. In her later years, she retired from full time teaching, but continued catechesis among the young and young at heart. On July 7, 1977, in Leon, Nicaragua in the Salesian house where she had been sent to rest, María suffered a fatal heart attack at 75 years old. Her mortal remains was sent to San José Costa Rica and buried in the Salesian Chapel. Sr María was beatified by Pope John Paul II on April 14, 2002.</p><hr /><h3>Bl. Ralph Milner & Roger Dickenson()</h3><hr /><p>Bl. Ralph Milner & Fr. Roger DickensonBritish MartyrsThese two men lived in England at a time when the practice of one’s Catholic faith meant imprisonment and possible execution. Ralph Milner was an elderly, illiterate farmer, the father of eight children, from Flacstead, Hampshire. He was brought up as a Protestant but was so impressed by the lives of his Catholic neighbors that he took instructions and was received into the Catholic Faith. On the very day of his First Communion, he was arrested for having changed his religion and imprisoned in the Winchester jail.Farmer Milner’s behavior in prison was such that he gained the respect and trust of the prison guards and so was granted frequent parole during which he could come and go at will. He made use of these times to see to the spiritual and temporal needs of his fellow prisoners and to aid and escort undercover Catholic priests. This is how he came into contact with the secular priest, Father Roger Dickenson (sometimes spelled Dicconsen).Father Dickenson was a native of Lincoln who had studied for the priesthood in Rheims, France. In 1583 he was sent on a mission to England and was imprisoned soon afterwards but managed to escape when his guards got drunk. He was not so fortunate the second time he was arrested, this time with Ralph Milner who had been escorting him around the local villages. The two men were put under close confinement at the Winchester jail; Father Dickenson was charged with the crime of being a Catholic priest, Ralph Milner for aiding him.At their trial, the judge took pity on the elderly farmer and made several attempts to set him free, urging him to merely visit a Protestant church as a matter of form. Since to Ralph Milner this would have been tantamount to renouncing his new-found Faith, he refused, saying that he could not “embrace a counsel so disagreeable to the maxims of the gospel.”On July 7, 1591, the day of execution, Ralph Milner’s children were escorted to the gallows, begging him to renounce his Faith and so save his life, but again he refused. He gave them his final blessing, declaring that “he could wish them no greater happiness than to die for the like cause.” The two men were hanged, drawn, and quartered; it is said that they faced their deaths calmly and with great courage.</p>"
		},
		{
			"id": "8",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Thirteenth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>27,1-5.15-29.</em><p>When Isaac was so old that his eyesight had failed him, he called his older son Esau and said to him, \"Son!\" \"Yes, father!\" he replied.<br />Isaac then said, \"As you can see, I am so old that I may now die at any time.<br />Take your gear, therefore--your quiver and bow--and go out into the country to hunt some game for me.<br />With your catch prepare an appetizing dish for me, such as I like, and bring it to me to eat, so that I may give you my special blessing before I die.\"<br />Rebekah had been listening while Isaac was speaking to his son Esau. So when Esau went out into the country to hunt some game for his father,<br />Rebekah then took the best clothes of her older son Esau that she had in the house, and gave them to her younger son Jacob to wear;<br />and with the skins of the kids she covered up his hands and the hairless parts of his neck.<br />Then she handed her son Jacob the appetizing dish and the bread she had prepared.<br />Bringing them to his father, Jacob said, \"Father!\" \"Yes?\" replied Isaac. \"Which of my sons are you?\"<br />Jacob answered his father: \"I am Esau, your first-born. I did as you told me. Please sit up and eat some of my game, so that you may give me your special blessing.\"<br />But Isaac asked, \"How did you succeed so quickly, son?\" He answered, \"The LORD, your God, let things turn out well with me.\"<br />Isaac then said to Jacob, \"Come closer, son, that I may feel you, to learn whether you really are my son Esau or not.\"<br />So Jacob moved up closer to his father. When Isaac felt him, he said, \"Although the voice is Jacob's, the hands are Esau's.\"<br />(He failed to identify him because his hands were hairy, like those of his brother Esau; so in the end he gave him his blessing.)<br />Again he asked him, \"Are you really my son Esau?\" \"Certainly,\" he replied.<br />Then Isaac said, \"Serve me your game, son, that I may eat of it and then give you my blessing.\" Jacob served it to him, and Isaac ate; he brought him wine, and he drank.<br />Finally his father Isaac said to him, \"Come closer, son, and kiss me.\"<br />As Jacob went up and kissed him, Isaac smelled the fragrance of his clothes. With that, he blessed him, saying, \"Ah, the fragrance of my son is like the fragrance of a field that the LORD has blessed!<br />\"May God give to you of the dew of the heavens And of the fertility of the earth abundance of grain and wine.<br />\"Let peoples serve you, and nations pay you homage; Be master of your brothers, and may your mother's sons bow down to you. Cursed be those who curse you, and blessed be those who bless you.\"</p><h3>Psalms</h3><em>135(134),1-2.3-4.5-6.</em><p>Praise the name of the LORD; <br />Praise, you servants of the LORD<br />Who stand in the house of the LORD, <br />in the courts of the house of our God.<br />Praise the LORD, for the LORD is good; <br />sing praise to his name, which we love;<br />For the LORD has chosen Jacob for himself, <br />Israel for his own possession.<br />For I know that the LORD is great; <br />our LORD is greater than all gods.<br />All that the LORD wills he does <br />in heaven and on earth, <br />in the seas and in all the deeps. </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,14-17.</em><p>The disciples of John approached Jesus and said, \"Why do we and the Pharisees fast much, but your disciples do not fast?\"<br />Jesus answered them, \"Can the wedding guests mourn as long as the bridegroom is with them? The days will come when the bridegroom is taken away from them, and then they will fast.\"<br />No one patches an old cloak with a piece of unshrunken cloth, for its fullness pulls away from the cloak and the tear gets worse.<br />People do not put new wine into old wineskins. Otherwise the skins burst, the wine spills out, and the skins are ruined. Rather, they pour new wine into fresh wineskins, and both are preserved.\"</p><hr /><h3>St. Edgar the Peaceful (c.943-975)()</h3><p>SAINT EDGAR THE PEACEFULKING OF ENGLAND(c.943 - 975) King Edgar is regarded as the first ruler of a consolidated England. He is the father of St. Edward the Martyr and the great-grandson of Alfred the Great. Young King Edgar was born to King Edmund the Magnificent and St. Elfgiva.He was efficient and decisive, peaceful and tolerant. King Edgar tolerated and protected local customs. He supported his friend, St. Dunstan, who served as his counselor. England underwent a religious revival beginning St. Edmund's reign. He is a patron saint of Glastonbury.</p><hr /><h3>Bl. Peter Vigne(Priest (1670-1740))</h3><hr /><p>PETER VIGNE Priest (1670-1740) Peter Vigne was born on August 20, 1670, in Privas, France, a small town still feeling the effects of the Wars of Religion from the previous century. His father, Peter Vigne, a honest textile merchant, and his mother, Frances Gautier, married in the Catholic Church. Their five children were baptised in the parish of Saint Thomas. Two daughters passed away in infancy. Peter and his two older siblings, John-Francis and Eleonore, lived with their parents in relative comfort.When he was 11 years old, Peter was chosen by the Parish Priest to act as a witness, signing the parish register for Baptisms, Marriages or Deaths. After completing his education, Peter's life was transformed during adolescence by a new awareness of the presence of Jesus Christ in the Eucharist. This experience led him to center his life on Jesus, who offered Himself on the Cross for love of us, and in the Eucharist, never ceases to give himself to all men. In 1690, he entered the Sulpician Seminary in Viviers. Ordained a priest on September 18, 1694, in Bourg Saint Andeol, by the Bishop of Viviers, he was sent as curate to Saint-Agreve. There, he exercised his priestly ministry for six years alongside the parish priest. Always prudent in discerning God's will, Fr. Peter felt called elsewhere. With understandable hesitancy in the beginning, and then with increasing certitude, he pursued his spiritual itinerary along new paths. His desire to work as a missionary among the poor was central to his decision to join the Vincentians at Lyon in 1700. There, Fr. Peter rceived further formation in spiritual poverty and conducting \"popular missions.\" Exercising their apostolic ministry, Fr. Peter and his fellow priests began visiting towns and villages, evangelizing the people. In 1706, he left the Vincentians to search how to best serve the poor. His vocation took shape as he became \"itinerant missionary,\" applying his own pastoral methods while submitting his ministry to the authorization of his hierarchical superiors. For more than thirty years, he travelled on foot and on horseback to Vivarais and Dauphiné and even further. He faced the fatigue of being constantly on the move as well as severe weather - in order to make Jesus known and loved. He preached, visited the sick, catechised the children and administered the sacraments; even going as far as carrying his confessional on his back, ready at all times to celebrate and bestow the Mercy of God. He celebrated Mass, exposed the Blessed Sacrament and taught the faithful the prayer of Adoration. Mary, \"Beautiful Tabernacle of God among men\" was also given a place of honor in his prayer and his teaching. In 1712, he came to Boucieu-le-Roi, where the terrain favored the paving of a Way of the Cross. With the help of parishioners, Fr. Peter constructed thirty-nine stations throughout the village and countryside, teaching the faithful to follow Jesus from the Upper Room to Easter and Pentecost. Boucieu became his place of residence. There, he gathered together a few women who assisted pilgrims along the Way of the Cross. It was there that he founded the Congregation of the Sisters of the Blessed Sacrament. On November 30, 1715, in the church at Boucieu, he gave them the cross and the religious habit. He invited them to assure continuous adoration of Jesus present in the Eucharist and to live together in fellowship. Anxious to give the youth access to instruction, thus helping them grow in their faith and Christian values, Peter Vigne opened schools and also established a Training School for teachers. Such a challenging and busy lifestyle needed some support. For that reason, whenever Fr. Peter was in Lyon on business, he never failed to call on his former seminary tutors, the priests of Saint Sulpice, to meet his confessor and spiritual director. Drawn by the eucharistic spirituality of the Priests of the Blessed Sacrament, founded by Monsignor d'Authier de Sisgaud, he was accepted as an associate member of this society of priests on January 25, 1724, in Valence, and benefited by their spiritual and temporal help. While continuing to accompany his young Congregation, Fr. Peter Vigne persisted with his apostolic works; and to make the fruits of his missions more available, he found time to write books: rules to live by, works of spirituality, especially the one entitled \"Meditations on the most beautiful book, Jesus Christ suffering and dying on the Cross.\"The physical strength of our pilgrim for God, the demands of his apostolic activities, the long hours he spent in adoration and his life of poverty, bear witness to a living love for Jesus Christ. At 70, work-related exhaustion cut short Fr. Peter's preaching during a mission at Rencurel, in the Vercors mountains. Feeling his life was at an end, Fr. Peter prayed and reflected. A priest and two Sisters came in haste to accompany him in his final moments. On July 8, 1740, he passed away and joined the Church Triumphant. His body was taken back to its final resting place in the little church in Boucieu, where it remains to this day.He was beatified by Pope John Paul II on October 3, 2004.</p><hr /><h3>St. Grimbald()</h3><hr /><p></p>"
		},
		{
			"id": "9",
			"imagen": "Sunday",
			"contenido": "<h3>Fourteenth Sunday in Ordinary Time</h3><h3>Book of Zechariah</h3><em>9,9-10.</em><p>Thus says the LORD: Rejoice heartily, O daughter Zion, shout for joy, O daughter Jerusalem! See, your king shall come to you; a just savior is he, Meek, and riding on an ass, on a colt, the foal of an ass.<br />He shall banish the chariot from Ephraim, and the horse from Jerusalem; The warrior's bow shall be banished, and he shall proclaim peace to the nations. His dominion shall be from sea to sea, and from the River to the ends of the earth.</p><h3>Psalms</h3><em>145(144),1-2.8-9.10-11.13cd-14.</em><p>I will extol you, O my God and King,<br />and I will bless your name forever and ever.<br />Every day will I bless you,<br />and I will praise your name forever and ever.<br />The LORD is gracious and merciful,<br />slow to anger and of great kindness.<br />The LORD is good to all <br />and compassionate toward all his works.<br />Let all your works give you thanks, O LORD, <br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom <br />and speak of your might.<br />The LORD is faithful in all his words<br />and holy in all his works.<br />The LORD lifts up all who are falling<br />and raises up all who are bowed down.</p><h3>Letter to the Romans</h3><em>8,9.11-13.</em><p>Brothers and sisters: You are not in the flesh; on the contrary, you are in the spirit, if only the Spirit of God dwells in you. Whoever does not have the Spirit of Christ does not belong to him.<br />If the Spirit of the one who raised Jesus from the dead dwells in you, the one who raised Christ from the dead will give life to your mortal bodies also, through his Spirit that dwells in you.<br />Consequently, brothers, we are not debtors to the flesh, to live according to the flesh.<br />For if you live according to the flesh, you will die, but if by the spirit you put to death the deeds of the body, you will live.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,25-30.</em><p>At that time Jesus exclaimed, \"I give praise to you, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike.<br />Yes, Father, such has been your gracious will.<br />All things have been handed over to me by my Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son wishes to reveal him.\"<br />\"Come to me, all you who labor and are burdened, and I will give you rest.<br />Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.<br />For my yoke is easy, and my burden light.\"</p><hr /><h3>Sts. Agostino Zhao Rong (+ 1815) and Companions(Martyrs in China)</h3><p>AGOSTINO ZHAO RONGPriest and martyr (+ 1815)and Companions Martyrs in China While Chinese emperors tolerated Catholicism in the past, Emperor Kia-Kin (1796-1821) unleashed a wave of persecution. Kia-Kin's edicts of 1805 and 1811 criminalized the bestowal of sacred orders, preaching and promotion of the Faith. A decree of 1813 exonerated voluntary apostates from torture and execution. In 1815, two more State decrees approved the beheading of Monsignor Dufresse of the Paris Foreign Missions Society (M.E.P) and the execution of Chinese Christians by the Viceroy of Sichuan. As a consequence, the persecutions intensified. Another martyr, St. John Gabriel Taurin Dufresse, M.E.P, Bishop, was arrested on the May 18, 1815, taken to Chengdu, and executed on September 14, 1815. St. Augustine Zhao Rong was a Chinese diocesan priest. Having first been one of the soldiers who had escorted Monsignor Dufresse from Chengdu to Beijing, he was moved by Dufresse's patience and asked to be numbered among the neophytes. Once baptised, he was sent to the seminary and then ordained a priest. After being arrested, St. Zhao Rong was tortured to death. The martyrs never renounced Jesus Christ. Beholding God face to face, they intercede for the faithful till the end of time.</p><hr /><h3>St. Nicholas Pick and Companions()</h3><hr /><hr /><h3>St. Veronica Giuliani(Virgin (1660-1727))</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Fourteenth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>28,10-22a.</em><p>Jacob departed from Beer-sheba and proceeded toward Haran.<br />When he came upon a certain shrine, as the sun had already set, he stopped there for the night. Taking one of the stones at the shrine, he put it under his head and lay down to sleep at that spot.<br />Then he had a dream: a stairway rested on the ground, with its top reaching to the heavens; and God's messengers were going up and down on it.<br />And there was the LORD standing beside him and saying: \"I, the LORD, am the God of your forefather Abraham and the God of Isaac; the land on which you are lying I will give to you and your descendants.<br />These shall be as plentiful as the dust of the earth, and through them you shall spread out east and west, north and south. In you and your descendants all the nations of the earth shall find blessing.<br />Know that I am with you; I will protect you wherever you go, and bring you back to this land. I will never leave you until I have done what I promised you.\"<br />When Jacob awoke from his sleep, he exclaimed, \"Truly, the LORD is in this spot, although I did not know it!\"<br />In solemn wonder he cried out: \"How awesome is this shrine! This is nothing else but an abode of God, and that is the gateway to heaven!\"<br />Early the next morning Jacob took the stone that he had put under his head, set it up as a memorial stone, and poured oil on top of it.<br />He called that site Bethel, whereas the former name of the town had been Luz.<br />Jacob then made this vow: \"If God remains with me, to protect me on this journey I am making and to give me enough bread to eat and clothing to wear,<br />and I come back safe to my father's house, the LORD shall be my God.<br />This stone that I have set up as a memorial stone shall be God's abode.\"</p><h3>Psalms</h3><em>91(90),1-2.3-4.14-15ab.</em><p>You who dwell in the shelter of the Most High, <br />who abide in the shadow of the Almighty,<br />Say to the LORD, \"My refuge and my fortress, <br />my God, in whom I trust.\"<br />For he will rescue you from the snare of the fowler, <br />from the destroying pestilence.<br />With his pinions he will cover you, <br />and under his wings you shall take refuge.<br />Because he clings to me, I will deliver him; <br />I will set him on high because he acknowledges my name.<br />He shall call upon me, and I will answer him;<br />I will be with him in distress. </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,18-26.</em><p>While Jesus was speaking, an official came forward, knelt down before him, and said, \"My daughter has just died. But come, lay your hand on her, and she will live.\"<br />Jesus rose and followed him, and so did his disciples.<br />A woman suffering hemorrhages for twelve years came up behind him and touched the tassel on his cloak.<br />She said to herself, \"If only I can touch his cloak, I shall be cured.\"<br />Jesus turned around and saw her, and said, \"Courage, daughter! Your faith has saved you.\" And from that hour the woman was cured.<br />When Jesus arrived at the official's house and saw the flute players and the crowd who were making a commotion,<br />he said, \"Go away! The girl is not dead but sleeping.\" And they ridiculed him.<br />When the crowd was put out, he came and took her by the hand, and the little girl arose.<br />And news of this spread throughout all that land.</p><hr /><h3>Sts. Rufina & Secunda(Virgins and Martyrs (3rd century))</h3><p>SAINTS RUFINA AND SECUND Virgins and Martyrs(3rd century°) Rufina and Secunda were Roman sisters and virgins. They declined marriage to Armentarius and Verinusto better serve Christ. Rufina and Secunda were arrested during the reign of the Emperors Valerian and Gallienus. They remained indifferent to the blandishments and threats of the prefect Junius. When Junius saw they could not be swayed, he had them tortured. Guarded by angels, Rufina and Secunda persevered in their holy resolution. They were beheaded at the tenth milestone on the Aurelien Way. Their bodies were buried by a matron named Plautilla on her estate outside the city; and their relics afterward enshrined in the basilica of Constantine, near the baptistry.</p><hr /><h3>The Seven Holy Brothers & their mother St. Felicitas(Martyrs († c. 150))</h3><hr /><p>THE SEVEN HOLY BROTHERS and ST. FELICITAS, their Mother Martyrs( c. 150) St. Felicitas and her seven sons were martyred at Rome by Emperor Antoninus. After her husband's passing, Felicitas continued praying, fasting and her works of charity. She and her family edified others, with the result that many idolaters encountered and received faith in Jesus Christ. Due to jealousy at the propagation of Christianity, pagan priests complained to the Emperor that Felicitas was drawing many away from Roman cults. Hence the need to sacrifice her and her seven children. To please out of human respect,Publius, the prefect, arrested St. Felicitas and her seven sons. Publius asked Felicitas to spare her children from torture, saying, \"Take pity on your children ... they are in the bloom of youth and may aspire to the greatest honors and preferments.\" Felicitas replied, \"Your pity shows lack of belief.\" Turning towards her children, she said, \"My sons, look up to heaven where Jesus Christ with his Saints expects you. Courage!\" Publius, exasperated at this behavior, commanded Felicitas to be cruelly beaten. He then called her children to him one by one and offered many vanities and deceptions, along with promises and threats. When all seven brothers rejected idolatry and delared their love for Jesus, they were scourged. Later on, Antoninus ordered that they should be sent to different judges and condemned to different deaths. The first brother, Januarius, was scourged to death with whips loaded with leaden plummets. The next two, Felix and Philip, were beaten to death with clubs. The fourth, Sylvanus, was thrown down a steep precipice. The three youngest, Alexander, Vitalis and Martialis, were beheaded. Last of all, Felicitas was beheaded: 4 months after her childrens' martyrdom.</p>"
		},
		{
			"id": "11",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Fourteenth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>32,23-33.</em><p>In the course of the night, Jacob arose, took his two wives, with the two maidservants and his eleven children, and crossed the ford of the Jabbok.<br />After he had taken them across the stream and had brought over all his possessions,<br />Jacob was left there alone. Then some man wrestled with him until the break of dawn.<br />When the man saw that he could not prevail over him, he struck Jacob's hip at its socket, so that the hip socket was wrenched as they wrestled.<br />The man then said, \"Let me go, for it is daybreak.\" But Jacob said, \"I will not let you go until you bless me.\"<br />\"What is your name?\" the man asked. He answered, \"Jacob.\"<br />Then the man said, \"You shall no longer be spoken of as Jacob, but as Israel, because you have contended with divine and human beings and have prevailed.\"<br />Jacob then asked him, \"Do tell me your name, please.\" He answered, \"Why should you want to know my name?\" With that, he bade him farewell.<br />Jacob named the place Peniel, \"Because I have seen God face to face,\" he said, \"yet my life has been spared.\"<br />At sunrise, as he left Penuel, Jacob limped along because of his hip.<br />That is why, to this day, the Israelites do not eat the sciatic muscle that is on the hip socket, inasmuch as Jacob's hip socket was struck at the sciatic muscle.</p><h3>Psalms</h3><em>17(16),1.2-3.6-7.8b.15.</em><p>Hear, O LORD, a just suit;<br />attend to my outcry;<br />hearken to my prayer from lips without deceit.<br />From you let my judgment come; <br />Your eyes behold what is right.<br />Though you test my heart, searching it in the night, <br />though you try me with fire, you shall find no malice in me.<br />I call upon you, for you will answer me, O God;<br />incline your ear to me; hear my word.<br />Show your wondrous mercies, <br />O savior of those who flee from their foes<br />Hide me in the shadow of your wings.<br />I in justice shall behold your face;<br />on waking I shall be content in your presence.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,32-38.</em><p>A demoniac who could not speak was brought to Jesus,<br />and when the demon was driven out the mute person spoke. The crowds were amazed and said, \"Nothing like this has ever been seen in Israel.\"<br />But the Pharisees said, \"He drives out demons by the prince of demons.\"<br />Jesus went around to all the towns and villages, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness.<br />At the sight of the crowds, his heart was moved with pity for them because they were troubled and abandoned, like sheep without a shepherd.<br />Then he said to his disciples, \"The harvest is abundant but the laborers are few;<br />so ask the master of the harvest to send out laborers for his harvest.\"</p><hr /><h3>St. Benedict(Abbot (c. 480-547), Patron of Europe)</h3><p>SAINT BENEDICTAbbot(c. 480-547) St. Benedict was born to a noble Italian family around 480. As a boy, he was sent to Rome and placed in public school. He was appalled by the licentiousness of the Roman youth, and retreated to the desert mountains of Subiaco, where the Holy Spirit guided him to a deep cave. There, he made his abode and contemplated Jesus' life through the intercession of the Blessed Virgin Mary. Benedict lived in Subiaco for three years. He was unknown except to Romanus, a holy monk, who brought him food and clothed him with a monastic habit. Discerning the divine will through vigils, listening, and meditating on the mystery of death, Benedict's faith-expression was unique. He thus became the father of Western monasticism. Benedict's commitment to God saw him become the abbot of a monastery. As the mirror of Christ, he reflected the image of God to everyone he met. In time, Benedict had many disciples. Unfortunately, some of them grew disenchanted with his inspired, but rigorous guidance. One of them mixed poison with Benedict's drink. When Benedict made the sign of the cross over it, the vessel shattered. This miracles was one of many during St. Benedict's life. After building twelve monasteries at Subiaco, Benedict founded an abbey in Monte Casino, where he wrote his Benedictine Rule. Guided by the will of God through prayer, Benedict wrought miracles, saw visions and prophesied. A peasant, whose son had died, ran to Benedict crying, \"Give me back my son!\" Benedict replied, \"Such miracles are not for me to work, but for the blessed apostles. Why will you lay a burden upon me which my weakness cannot bear?\" Moved at length by compassion, Benedict knelt and prostrated himself upon the dead child. Rising, he said in a loud voice, \"Behold not, O Lord, my sins, but the faith of this man, who desires the life of his son, and restore to the body that soul which you have taken.\" Hardly had he spoken when the child's body began to tremble; and taking the child's hand, Benedict gave him alive to his father.If God so listened to Benedict in life, how much more will God listen when Benedict sees God face to face? Six days before his death, Benedict ordered his grave to be opened, and then fell ill of a fever. On the sixth day, he requested to be borne to the chapel. After receiving the Eucharist with hands uplifted, leaning on one of his disciples, he calmly passed away, on March 21, 547.Pope Paul VI proclaimed Benedict patron of Europe on October 24, 1964 (Apostolic Letter: Pacis nuntius).</p>"
		},
		{
			"id": "12",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Fourteenth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>41,55-57.42,5-7a.17-24a.</em><p>When hunger came to be felt throughout the land of Egypt and the people cried to Pharaoh for bread, Pharaoh directed all the Egyptians to go to Joseph and do whatever he told them.<br />When the famine had spread throughout the land, Joseph opened all the cities that had grain and rationed it to the Egyptians, since the famine had gripped the land of Egypt.<br />In fact, all the world came to Joseph to obtain rations of grain, for famine had gripped the whole world.<br />Thus, since there was famine in the land of Canaan also, the sons of Israel were among those who came to procure rations.<br />It was Joseph, as governor of the country, who dispensed the rations to all the people. When Joseph's brothers came and knelt down before him with their faces to the ground,<br />he recognized them as soon as he saw them. But he concealed his own identity from them and spoke sternly to them. \"Where do you come from?\" he asked them. They answered, \"From the land of Canaan, to procure food.\"<br />With that, he locked them up in the guardhouse for three days.<br />On the third day Joseph said to them: \"Do this, and you shall live; for I am a God-fearing man.<br />If you have been honest, only one of your brothers need be confined in this prison, while the rest of you may go and take home provisions for your starving families.<br />But you must come back to me with your youngest brother. Your words will thus be verified, and you will not die.\" To this they agreed.<br />To one another, however, they said: \"Alas, we are being punished because of our brother. We saw the anguish of his heart when he pleaded with us, yet we paid no heed; that is why this anguish has now come upon us.\"<br />\"Didn't I tell you,\" broke in Reuben, \"not to do wrong to the boy? But you wouldn't listen! Now comes the reckoning for his blood.\"<br />They did not know, of course, that Joseph understood what they said, since he spoke with them through an interpreter.<br />But turning away from them, he wept.</p><h3>Psalms</h3><em>33(32),2-3.10-11.18-19.</em><p>Give thanks to the LORD on the harp; <br />with the ten stringed lyre chant his praises.<br />Sing to him a new song; <br />pluck the strings skillfully, with shouts of gladness.<br />The LORD brings to nought the plans of nations; <br />He foils the designs of peoples.<br />But the plan of the LORD stands forever; <br />The design of his heart, through all generations.<br />See, the eyes of the LORD are upon those who fear him, <br />upon those who hope for his kindness,<br />To deliver them from death <br />and preserve them in spite of famine.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,1-7.</em><p>Jesus summoned his Twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.<br />The names of the twelve apostles are these: first, Simon called Peter, and his brother Andrew; James, the son of Zebedee, and his brother John;<br />Philip and Bartholomew, Thomas and Matthew the tax collector; James, the son of Alphaeus, and Thaddeus;<br />Simon the Cananean, and Judas Iscariot who betrayed him.<br />Jesus sent out these twelve after instructing them thus, \"Do not go into pagan territory or enter a Samaritan town.<br />Go rather to the lost sheep of the house of Israel.<br />As you go, make this proclamation: 'The kingdom of heaven is at hand.'\"</p><hr /><h3>St. John Gualbert(Abbot (99-1073))</h3><p>SAINT JOHN GUALBERTAbbot(999-1073) St. John Gualbert was born in Florence, Italy, in 999. Following the profession of arms at that troubled period, he became involved in a blood-feud with a near relative. One Good Friday, as he was riding into Florence accompanied by armed men, he encountered his enemy in a place where confrontation was unavoidable. John prepared to fight, but his adversary, who was totally unprepared, fell to his knees, and begged John to spare his life for the sake of Jesus' Passion. John answered, \"I cannot refuse what you ask in Christ's name. I grant you your life, and I give you my friendship. Pray that God may forgive me my sin.\" A humbled and changed man, John entered the Church of St. Miniato to pray. As he was praying, the figure of our crucified Lord bowed its head toward him as if to ratify his pardon. Leaving the world, John entered the Benedictine Order. John founded a monastery in Vallombrosa, a few miles from Florence, called St. Salvi. Once, his enemies plundered the monastery, razed it to the ground, and beat and wounded the monks. However, John rejoiced, saying, \"For suffering with Christ, you will be rewarded with his crown of glory. 'Blessed are those persecuted because of righteousness, for theirs is the kingdom of heaven. (Mt. 5:10)'\" John strove to eradicate simony in the Church and worked like Jesus for peoples' salvation. After a life of service offered up to the Holy One, Fr. John passed away in the midst of angels on July 11, 1073. Jesus Christ and the saints welcomed St. John to heaven, where he hears our prayers and intercedes for us. \"Eye has not seen, nor ear heard, nor have entered into the heart of man The things which God has prepared for those who love Him. (1 Cor 2:9)\"</p><hr /><h3>Sts. John Jones and John Wall()</h3><hr />"
		},
		{
			"id": "13",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Fourteenth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>44,18-21.23b-29.45,1-5.</em><p>Judah approached Joseph and said: “I beg you, my lord, let your servant speak earnestly to my lord, and do not become angry with your servant, for you are the equal of Pharaoh.<br />My lord asked your servants, 'Have you a father, or another brother?'<br />So we said to my lord, 'We have an aged father, and a young brother, the child of his old age. This one's full brother is dead, and since he is the only one by that mother who is left, his father dotes on him.'<br />Then you told your servants, 'Bring him down to me that my eyes may look on him.'<br />But you told your servants, 'Unless your youngest brother comes back with you, you shall not come into my presence again.'<br />When we returned to your servant our father, we reported to him the words of my lord.<br />\"Later, our father told us to come back and buy some food for the family.<br />So we reminded him, 'We cannot go down there; only if our youngest brother is with us can we go, for we may not see the man if our youngest brother is not with us.'<br />Then your servant our father said to us, 'As you know, my wife bore me two sons.<br />One of them, however, disappeared, and I had to conclude that he must have been torn to pieces by wild beasts; I have not seen him since.<br />If you now take this one away from me too, and some disaster befalls him, you will send my white head down to the nether world in grief.'<br />Joseph could no longer control himself in the presence of all his attendants, so he cried out, \"Have everyone withdraw from me!\" Thus no one else was about when he made himself known to his brothers.<br />But his sobs were so loud that the Egyptians heard him, and so the news reached Pharaoh's palace.<br />\"I am Joseph,\" he said to his brothers. \"Is my father still in good health?\" But his brothers could give him no answer, so dumbfounded were they at him.<br />\"Come closer to me,\" he told his brothers. When they had done so, he said: \"I am your brother Joseph, whom you once sold into Egypt.<br />But now do not be distressed, and do not reproach yourselves for having sold me here. It was really for the sake of saving lives that God sent me here ahead of you.\"</p><h3>Psalms</h3><em>105(104),16-17.18-19.20-21.</em><p>When the LORD called down a famine on the land <br />and ruined the crop that sustained them,<br />He sent a man before them, <br />Joseph, sold as a slave.<br />They had weighed him down with fetters, <br />and he was bound with chains,<br />Till his prediction came to pass <br />and the word of the LORD proved him true.<br />The king sent and released him, <br />the ruler of the peoples set him free.<br />He made him lord of his house <br />and ruler of all his possessions.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,7-15.</em><p>Jesus said to his Apostles: “As you go, make this proclamation: 'The kingdom of heaven is at hand.'<br />Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"<br />Do not take gold or silver or copper for your belts;<br />no sack for the journey, or a second tunic, or sandals, or walking stick. The laborer deserves his keep.<br />Whatever town or village you enter, look for a worthy person in it, and stay there until you leave.<br />As you enter a house, wish it peace.<br />If the house is worthy, let your peace come upon it; if not, let your peace return to you.\"<br />Whoever will not receive you or listen to your words--go outside that house or town and shake the dust from your feet.<br />Amen, I say to you, it will be more tolerable for the land of Sodom and Gomorrah on the day of judgment than for that town.\"</p><hr /><h3>St. Teresa de Los Andes()</h3><p>Saint Teresa de Los AndesCarmelite Nun (1900-1920) St. Teresa de los Andes was a Discalced Carmelite mystic and the first Chilean to be canonized. She was born in Santiago, Chile, on July 13, 1900; and her baptismal name was Juanita Fernandez Solar. From a very young age, she devoted herself to Christ. Reading the autobiography of the French Carmelite nun Thérèse of Lisieux had a profound effect on Juanita. After that experience, she wanted to live for God alone. Her upcoming First Communion deepened her commitment to religious life in union with Jesus. Juanita's first communion was followed by admission to the Discalced Carmelite monastery in Los Andes, on May 7, 1919. She was given the religious name Teresa of Jesus. In her journal, she wrote, “I am God’s, He created me and is my beginning and my end.” Shebegan an apostolate of letter-writing, where she shared her thoughts on spiritual life with many people. Within a few months of entering the Order, Sr Teresa contracted typhus, which was diagnosed as fatal. She was still three months short of her 20th birthday, and had six months to complete her canonical novitiate. Nevertheless, she was allowed to profess vows in periculo mortis (danger of death). She thereby passed away as a professed nun of the Order on April 12, 1920, during Holy Week. St. Teresa remains popular with pilgrims who visit her shrine each year, numbering in the tens of thousands. Her shrineis in the township of Los Andes, 60 miles (100km.) from Santiago. She was beatified by Pope John Paul II in Santiago on April 3, 1987, attended by her brother Luis. Six years later, she was canonized by the same pope.</p><hr /><h3>St. Clelia Barbieri()</h3><hr /><p>Saint Clelia Barbieri Foundress of the Congregation of the \"Suore Minime dell'Addolorata\" (1847-1870) Clelia Barbieri was born to Giacinta Nannetti and Giuseppe Barbieri on February 13, 1847. She grew up in a village called \"Budrie\" of S. Giovanni, in Persiceto, on the outskirts of Bologna, Italy. Her parents were of different origins: Giuseppe Barbieri came from perhaps the poorest family of \"Budrie\" while Giacinta from the most important family in town. Giuseppe worked as servant for Giacinta's uncle, the district's medical doctor, while she was the daughter of the well-to-do Pietro Nannetti.After Giacinta's much-contested wedding, she accepted the poverty of a laborer's life and moved from a comfortable home to the humble cottage of her father-in-law, Sante Barbieri. There, she raised a family built on the rock of faith and a fully Christian life. In line with Giacinta's expressed wish, Clelia was baptized on the very day of her birth. Giacintataught Clelia to love God early in her life, planting the desire for sanctity. One day, Clelia asked, \"Mother, how can I become a saint?\" As Giacinta nurtured her daughter's faith, she also helped Clelia learn the art of sewing, spinning and weaving kemp, which was the most important work of the district. In 1855, during a cholera epidemic, the eight-year-old Clelia lost her father. Through the generosity of her uncle, she, her mother and younger sister, Ernestina, moved into a more comfortable house near the parish church. For Clelia, the days became more saintly and dedicated. Anyone who wanted to see her could always find her either at home weaving and sewing or in church praying. Although it was usual at that time to receive First Communion almost at adulthood, Clelia, due to her unusual catechistic preparation and spirituality, made hers on June 17, 1858, at only 11 years old. This was a decisive event for Clelia, who knew the value of receiving the Body and Blood of Christ (Mt. 26:26). It was while receiving communion that Clelia had her first mystical experience: exceptional contrition and repentance for her own sins and those of the world.She underwent anguish and suffering for the sins that crucified Christ and caused sorrow for Our Lady.From that day, Our Lady of Sorrows and the crucifix inspired her saintly soul.At the same time, she had a first inspiration as to her future, which she perceived based on prayer and good works. In adoration before the Holy Tabernacle, Clelia was motionless, rapt in prayer, while at home she was the companion and model for the other working girls. Far more mature than her years, she maintained contact with the girls in \"Budrie,\" where working hemp fibers was the main occupation and where all were engaged in this hard work. Clelia brought a personal touch to her little world: she worked with joy and love, praying and thinking of God at all times and even speaking of Him to her companions. She lived charitably, completely dedicated to serving others. \"Whatever you did for one of the least of these brothers of mine, you did for me. (Mt. 25:40)\" She was happy with the Lord and her happiness rested in listeningto Him. At this time, there was a group called \"The Christian Catechism Workers\" whose aim was to combat religious negligence. At \"Budrie,\" the group was led by an elderly schoolteacher. To conduct apostolate, Clelia soon joined them. Through her involvement, the group was revitalized; and more joined who shared the same ideals and dedication. At first, Clelia was admitted as an assistant teacher, but soon her talents and humility compelled the group to elect her as their leader. During that time, Clelia rejected several flattering marriage proposals. She instead served as the leader of a growing number of young women who devoted themselves to apostolate and a contemplative way of life. Clelia began receiving daily Holy Communion to nurture her faith and sanctify her catechism to the farmers and laborers in the area. Due to Italy's unification from 1866 to 1867, Clelia delayed her goal of founding a new congregation. Her dream was finally realized on May 1, 1868, when Clelia and her young friends moved into the so-called \"teacher's house,\" where the Workers for Christian Catechism had formerly met. This was the humble beginning of Clelia Barbieri's religious family, which later was to be named the religious community of the \"Suore Minime dell'Addolorata.\" Clelia chose the name \"Minime\" because of her devotion to Sts. Minimo Romito di Paola and Francesco, patrons and provident protectors of the young community. \"Dell'Addolorata\" was in honor of Our Lady of Sorrows, whose courage Clelia deeply admired. After moving into \"the teacher's house,\" a series of extraordinary events in the form of assistance to the young community occurred, which were undoubtedly the work of Divine Providence, and without which the group could never have survived. Institutional support was virtually nonexistent, but the small initial group grew as well as the number of poor, sick and young boys and girls needing catechism and religious instruction. It dawned on people that Clelia was a genuine leader and teacher of the faith. They started calling her \"Mother\" although she was only 22 years old.They addressed her with this honorific until her death, which came about very shortly. The dormant tuberculosis she had always carried suddenly flared up only two years after she had founded the order. Clelia died prophesizing to the sister at her bedside, \"I'm leaving, but I'll never abandon you. When in that alfalfa field next to the church there will be a new community house, I will no longer be with you ... You will grow in number, and you will expand over plains and mountains to work in the vineyard of the Lord. The day will come when here at 'Budrie' many will arrive with carriages and horses ...\"And she added, \"I'm going to Heaven and all those who will die in our community will enjoy eternal life.\" She passed away on July 13, 1870, with the happiness of one going to meet her Beloved Lord and Spouse. Her prophecy has sincebeen fulfilled.The religious order Suore Minime dell'Addolorata has expanded and continues to grow. It extends throughout Italy, in India, and in Tanzania. Today, the sisters following in Clelia's footsteps humbly continue the work of assisting those in need, and now number three hundred, spread over thirty-five community houses. Being only 23 at the time of her death, Clelia Barbieri is the youngest founder of a religious community in the history of the Church.She was canonized in Rome on April 9, 1989, by Pope John Paul II. She hears our prayers for intercession in heaven, even as she gazes upon the face of her Beloved forever.</p><hr /><h3>St. Henry II(the Pious (973-1024))</h3><hr /><p>SAINT HENRY II, the PIUSEmperor(973-1024) Henry, Duke of Bavaria, had a vision of his guardian, St. Wolfgang, pointing to the words \"after six.\" This moved him to prepare for death. For six years, he continued watching and praying, but at the end of the sixth year, he found the warning verified in his election as emperor. Thus trained in the fear of God, Henry ascended the throne with but one thought: to do everything for Jesus Christ. When pagan Slavs raided the borders of the Western empire, Henry attacked them with a small force. The pagans fled in panic when angels and Saints were seen leading Henry's troops. Because of the victory, Poland and Bohemia, Moravia and Burgundy, were annexed to Henry's kingdom, and Pannonia and Hungary were won to the Church. With the Faith secured in Germany, Henry passed into Italy and drove out the Antipope Gregory. He brought Pope Benedict VIII back to Rome, and was crowned in St. Peter's by that Pontiff in 1014. Henry's custom was spending his first night in town praying at a church dedicated to our blessed Lady. As he was praying in St. Mary Major's during the first night in Rome, he saw the Eternal Priest Jesus Christ enter to say Mass. Afterward, an angel touched King Henry on the thigh, as an angel did to Jacob. The angel awarded Henry with a cross saying, \"Accept this sign of God's love for your chastity and justice;\" and from that time, Henry was lame. Like King David, Henry employed the fruits of his conquests in the service of the temple. The forests and mines of his empire were consecrated to the sanctuary. Cathedrals, monasteries and churches rose to enlighten and sanctify once pagan lands. In 1022, when Henry lay on his deathbed, he gave his wife St. Cunegunda back to her parents as a virgin. Surrendering his pure soul to God, Henry went into eternity with Jesus and Mary.</p>"
		},
		{
			"id": "14",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Fourteenth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>46,1-7.28-30.</em><p>Israel set out with all that was his. When he arrived at Beer-sheba, he offered sacrifices to the God of his father Isaac.<br />There God, speaking to Israel in a vision by night, called, \"Jacob! Jacob!\" \"Here I am,\" he answered.<br />Then he said: \"I am God, the God of your father. Do not be afraid to go down to Egypt, for there I will make you a great nation.<br />Not only will I go down to Egypt with you; I will also bring you back here, after Joseph has closed your eyes.\"<br />So Jacob departed from Beer-sheba, and the sons of Israel put their father and their wives and children on the wagons that Pharaoh had sent for his transport.<br />They took with them their livestock and the possessions they had acquired in the land of Canaan. Thus Jacob and all his descendants migrated to Egypt.<br />His sons and his grandsons, his daughters and his granddaughters--all his descendants--he took with him to Egypt.<br />Israel had sent Judah ahead to Joseph, so that he might meet him in Goshen. On his arrival in the region of Goshen,<br />Joseph hitched the horses to his chariot and rode to meet his father Israel in Goshen. As soon as he saw him, he flung himself on his neck and wept a long time in his arms.<br />And Israel said to Joseph, \"At last I can die, now that I have seen for myself that Joseph is still alive.\"</p><h3>Psalms</h3><em>37(36),3-4.18-19.27-28.39-40.</em><p>Trust in the LORD and do good, <br />that you may dwell in the land and be fed in security.<br />Take delight in the LORD, <br />and he will grant you your heart's requests.<br />The LORD watches over the lives of the wholehearted; <br />their inheritance lasts forever.<br />They are not put to shame in an evil time; <br />in days of famine they have plenty.<br />Turn from evil and do good, <br />that you may abide forever;<br />For the LORD loves what is right, <br />and forsakes not his faithful ones.<br />The salvation of the just is from the LORD; <br />He is their refuge in time of distress.<br />The LORD helps them and delivers them; <br />He delivers them from the wicked and saves them, <br />because they take refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,16-23.</em><p>Jesus said to his Apostles: “Behold, I am sending you like sheep in the midst of wolves; so be shrewd as serpents and simple as doves.<br />But beware of men, for they will hand you over to courts and scourge you in their synagogues,<br />and you will be led before governors and kings for my sake as a witness before them and the pagans.<br />When they hand you over, do not worry about how you are to speak or what you are to say. You will be given at that moment what you are to say.<br />For it will not be you who speak but the Spirit of your Father speaking through you.<br />Brother will hand over brother to death, and the father his child; children will rise up against parents and have them put to death.<br />You will be hated by all because of my name, but whoever endures to the end will be saved.\"<br />When they persecute you in one town, flee to another. Amen, I say to you, you will not finish the towns of Israel before the Son of Man comes.\"</p><hr /><h3>St. Camillus of Lellis(Priest (1550-1614))</h3><p>SAINT CAMILLUS OF LELLIS Priest (1550-1614) Camillus' early years did not indicate his future sainthood. At 19, he took service with his father, an Italian noble, against the Turks, and after four years hard campaigning found himself, through his violent temper, reckless habits and inveterate passion for gambling, a discharged soldier. In such straitened circumstances, he was obliged to work as a laborer on a Capuchin convent that was being constructed. A few words (and many prayers) from a Capuchin friar brought about his conversion. After deep interior searching and examination, Camillus resolved to become a religious. Thrice he entered the Capuchin novitiate, but each time an obstinate wound in his leg forced him to leave. He repaired to Rome for medical treatment, and there took St. Philip as his confessor. Afterward, he entered the hospital of St. Giacomo, of which he became the superintendent. The carelessness of the paid chaplains and nurses towards the suffering patients inspired Camillus with the thought of founding a congregation to minister to their wants. With this end, he was ordained a priest; and in 1586, his community of the Servants of the Sick was confirmed by the Pope. Its usefulness was soon felt, not only in hospitals, but in private houses. Summoned at every hour of the day and night, the devotion of Camillus never grew cold. With tenderness, he attended to the needs of his patients. He empathized, consoled and prayed with them. He knew miraculously the state of their souls; and St. Philip saw angels whispering to two Servants of the Sick who were consoling a dying person. One day, a sick man said to the Saint, \"Father, may I beg you to make up my bed? It is very hard.\" Camillus replied, \"God forgive you... Don't you know that I am your servant?\" Camillus served God valiantly up to his final hour. During his last moments, he was granted the same consolations that he had so often procured for others. In the year 1614, he passed away after two weeks' saintly preparation, as the priest was reciting the words of the ritual, \"May Jesus Christ appear to thee with a mild and joyful countenance!\"</p><hr /><h3>St. Kateri Tekakwitha(Virgin (1656-1680))</h3><hr /><p>Saint Kateri Tekakwitha (The first native American saint) Virgin (1656-1680) St. Kateri was a Native who received faith in Christ. Known as the \"Lily of the Mohawks\" and the Iroquois maiden, she carried the treasures of the Lord to those living without certainty of God's love. She was the first topropagate the marvels of sancity began by St. Scholastica, St. Gertrude, St. Catherine of Siena, St. Angela Merici and St. Rose of Lima. She is also compared to St. Therese of Child Jesus because of their spiritual similarities. Kateri spent her life partly in what is now the State of New York and partly in Canada. She was kind, gentle and hardworking. At the age of 20, she was baptized. When following her tribe in the hunting seasons, she continued her devotions before a rough cross carved by herself in the forest. When her family urged her to marry, Kateri serenely replied that she had Jesus as her only spouse. This decision, in view of the social conditions of women, exposed Kateri to the risk of living as an outcast and in poverty. It was a bold, unusual and prophetic gesture. On March 25, 1679, at the age of 23, with the consent of her spiritual director, Kateri took a vow of perpetual virginity - as far as we know the first time that this was done among Natives. The last months of Kateri's life were an even clearer manifestation of her solid faith, straight-forward humility, calm resignation and radiant joy, even in the midst of terrible sufferings. Her last words, simple and sublime, whispered at the moment of her death, sum up, like a noble hymn, a life of purest charity: \"Jesus, I love you....\" The Church declares to the world that Kateri Tekakwitha is saint, that she lived a life on earth of exemplary virtue and holiness and that she is now a member in heaven of the Communion of Saints who continually intercede with the merciful Father. During St. Kateri's canonization ceremony on October 21, 2012, Pope Benedict XVI said in his homily: \"Kateri impresses us by the action of grace in her life, in spite of the absence of external help and by the courage of her vocation - so unusual in her culture. In her, faith and culture enrich each other! May her example help us to live where we are, loving Jesus without denying who we are. Saint Kateri, Protectress of Canada and the first Native American saint, we entrust to you the renewal of the faith in the first nations and in all of North America! May God bless the first nations!”</p><hr /><h3>St. Francis Solano(Priest (1549-1610))</h3><hr /><p>SAINT FRANCIS SOLANOPriest(1549-1610) St. Francis Solano was born in the diocese of Cordova in Spain. He is remembered not just for winning thousands of souls to God, but for his humility and abundant love for Jesus. From his earliest years, he was characterized by a modest behavior, prudent silence and edifying meekness. Francis' education was entrusted to the Jesuit Fathers. Later on, he entered the Order of St. Francis. There, he distinguished himself with humility, obedience, fervent prayer and self-denial. In 1589, Fr. Francis sailed to South America to preach the Gospel to Natives in Peru. While near shore, the ship struck rocks and was in danger of drowning.The captain hurried the officers and principal passengers into the only lifeboat, and tried convincing Fr. Francis to accompany them. Refusing to leave the other passengers, Fr. Francis consoled themand prayed fervently, keeping up the hope in God's mercy. At last, rescuers arrived and all were taken off-board to safety. Fr. Francis did not confine his ministry to Lima. He visited the forests and deserts inhabited by the Natives, and by degrees won their trust. In this way, he baptized nine thousand souls. He was then recalled to Lima, which at that time was like a godless Ninive. Fr. Francis preached to hardened sinners; and the entire city was soon converted. Following a painful sickness, Fr. Francis' last words were, \"God be praised!\" His soul departed the earth on July 14, 1610. He was declared Blessed by Pope Clement X in 1675, and canonized by Pope Benedict XIII in 1726. St. Francis' feast is held on July 24.</p>"
		},
		{
			"id": "15",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Fourteenth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>49,29-32.50,15-26a.</em><p>Jacob gave his sons this charge: \"Since I am about to be taken to my kindred, bury me with my fathers in the cave that lies in the field of Ephron the Hittite,<br />the cave in the field of Machpelah, facing on Mamre, in the land of Canaan, the field that Abraham bought from Ephron the Hittite for a burial ground.<br />There Abraham and his wife Sarah are buried, and so are Isaac and his wife Rebekah, and there, too, I buried Leah--<br />the field and the cave in it that had been purchased from the Hittites.\"<br />Now that their father was dead, Joseph's brothers became fearful and thought, \"Suppose Joseph has been nursing a grudge against us and now plans to pay us back in full for all the wrong we did him!\"<br />So they approached Joseph and said: \"Before your father died, he gave us these instructions:<br />'You shall say to Joseph, Jacob begs you to forgive the criminal wrongdoing of your brothers, who treated you so cruelly.' Please, therefore, forgive the crime that we, the servants of your father's God, committed.\" When they spoke these words to him, Joseph broke into tears.<br />Then his brothers proceeded to fling themselves down before him and said, \"Let us be your slaves!\"<br />But Joseph replied to them: \"Have no fear. Can I take the place of God?<br />Even though you meant harm to me, God meant it for good, to achieve his present end, the survival of many people.<br />Therefore have no fear. I will provide for you and for your children.\" By thus speaking kindly to them, he reassured them.<br />Joseph remained in Egypt, together with his father's family. He lived a hundred and ten years.<br />He saw Ephraim's children to the third generation, and the children of Manasseh's son Machir were also born on Joseph's knees.<br />Joseph said to his brothers: \"I am about to die. God will surely take care of you and lead you out of this land to the land that he promised on oath to Abraham, Isaac and Jacob.\"<br />Then, putting the sons of Israel under oath, he continued, \"When God thus takes care of you, you must bring my bones up with you from this place.\"<br />Joseph died at the age of a hundred and ten.</p><h3>Psalms</h3><em>105(104),1-2.3-4.6-7.</em><p>Give thanks to the LORD, invoke his name; <br />make known among the nations his deeds.<br />Sing to him, sing his praise, <br />proclaim all his wondrous deeds.<br />Glory in his holy name; <br />rejoice, O hearts that seek the LORD!<br />Look to the LORD in his strength; <br />seek to serve him constantly.<br />You descendants of Abraham, his servants, <br />sons of Jacob, his chosen ones!<br />He, the LORD, is our God; <br />throughout the earth his judgments prevail.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,24-33.</em><p>Jesus said to his Apostles: “No disciple is above his teacher, no slave above his master.<br />It is enough for the disciple that he become like his teacher, for the slave that he become like his master. If they have called the master of the house Beelzebul, how much more those of his household!<br />Therefore do not be afraid of them. Nothing is concealed that will not be revealed, nor secret that will not be known.<br />What I say to you in the darkness, speak in the light; what you hear whispered, proclaim on the housetops.<br />And do not be afraid of those who kill the body but cannot kill the soul; rather, be afraid of the one who can destroy both soul and body in Gehenna.<br />Are not two sparrows sold for a small coin? Yet not one of them falls to the ground without your Father's knowledge.<br />Even all the hairs of your head are counted.<br />So do not be afraid; you are worth more than many sparrows.<br />Everyone who acknowledges me before others I will acknowledge before my heavenly Father.<br />But whoever denies me before others, I will deny before my heavenly Father.\"</p><hr /><h3>St. Bonaventure((1218-1274))</h3><p>Saint Bonaventure Bishop and Doctor of the Church (1218-1274) Bonaventure's supernatural virtues grew with his love for Christ. It motivated his studies and professional development, placing him in a unique position to reconcile divisions and elevate western scholasticism. For all his life's achievements, he was at heart a poor Franciscan, practicing and teaching virtues of humility and disinterested love.St. Francis gave him his name after curing him of a mortal sickness, exclaiming, \"O bona ventura! (O good luck)\" St. Bonaventure is known as the Seraphic Doctor. His writings on divine love illuminate the intellectual ascent from knowledge to faith. The supernatural virtues grow by effort, up to the heart, mind and soul's mystical union with God. Bonaventure's friendship with Thomas Aquinas occasioned his use of philosophy as the departure point for the human heart and existentialism, which searches for perfect happiness that is only in God, the first principle. On one occasion, Thomas asked Bonavenure the source of his learning, and the latter pointed to the cross. Another time, Thomas found Bonaventure in ecstatic union with God while writing the life of St. Francis; and exclaimed, \"Let us leave a Saint to write of a Saint.\" Together, they received the doctor's cap. Bonaventure was the guest and adviser of St. Louis, and the director of St. Isabella, the king's sister. At the age of 35, in 1257, he was made general of his Order; and only escaped another dignity, the Archbishopric of York, by resigning. In time, Pope Gregory X appointed him Cardinal Bishop of Albano. Before attending the Council of Lyons, Bonaventure stopped to rest at a Franciscan monastery near Florence. There, two Papal messengers, who were sent to meet him with the Cardinal's hat, found him washing the dishes. Bonaventure asked them to keep the hat until he finished his chores, and then set out to join them. At the Council, Bonaventure's significant contributions effected the union of Latin and Greek churches. Soon after the Council of Lyon, Bp. Bonaventure was laid low by an unknown cause. He passed away whilethe Council was sitting, and was interred by the assembled bishops in 1274. His contributions to scholasticism show God is present in our human condition.</p>"
		},
		{
			"id": "16",
			"imagen": "Sunday",
			"contenido": "<h3>Fifteenth Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>55,10-11.</em><p>Thus says the LORD: Just as from the heavens the rain and snow come down and do not return there till they have watered the earth, making it fertile and fruitful, giving seed to the one who sows and bread to the one who eats,<br />So shall my word be that goes forth from my mouth; It shall not return to me void, but shall do my will, achieving the end for which I sent it.</p><h3>Psalms</h3><em>65(64),10.11.12-13.14.</em><p>You have visited the land and watered it; <br />greatly have you enriched it. <br />God's watercourses are filled; <br />You have prepared the grain.<br />Thus have you prepared the land: <br />drenching its furrows, breaking up its clods, <br />softening it with showers, <br />blessing its yield.<br />You have crowned the year with your bounty, <br />and your paths overflow with a rich harvest;<br />the untilled meadows overflow with it, <br />and rejoicing clothes the hills.<br />The pastures are clothed with flocks, <br />the valleys blanketed with grain; <br />they cheer and sing for joy.</p><h3>Letter to the Romans</h3><em>8,18-23.</em><p>Brothers and sisters: I consider that the sufferings of this present time are as nothing compared with the glory to be revealed for us.<br />For creation awaits with eager expectation the revelation of the children of God;<br />for creation was made subject to futility, not of its own accord but because of the one who subjected it, in hope<br />that creation itself would be set free from slavery to corruption and share in the glorious freedom of the children of God.<br />We know that all creation is groaning in labor pains even until now;<br />and not only that, but we ourselves, who have the firstfruits of the Spirit, we also groan within ourselves as we wait for adoption, the redemption of our bodies.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,1-23.</em><p>On that day, Jesus went out of the house and sat down by the sea.<br />Such large crowds gathered around him that he got into a boat and sat down, and the whole crowd stood along the shore.<br />And he spoke to them at length in parables, saying: \"A sower went out to sow.<br />And as he sowed, some seed fell on the path, and birds came and ate it up.<br />Some fell on rocky ground, where it had little soil. It sprang up at once because the soil was not deep,<br />and when the sun rose it was scorched, and it withered for lack of roots.<br />Some seed fell among thorns, and the thorns grew up and choked it.<br />But some seed fell on rich soil, and produced fruit, a hundred or sixty or thirtyfold.<br />Whoever has ears ought to hear.\"<br />The disciples approached him and said, \"Why do you speak to them in parables?\"<br />He said to them in reply, \"Because knowledge of the mysteries of the kingdom of heaven has been granted to you, but to them it has not been granted.<br />To anyone who has, more will be given and he will grow rich; from anyone who has not, even what he has will be taken away.<br />This is why I speak to them in parables, because 'they look but do not see and hear but do not listen or understand.'\"<br />Isaiah's prophecy is fulfilled in them, which says: 'You shall indeed hear but not understand you shall indeed look but never see.<br />Gross is the heart of this people, they will hardly hear with their ears, they have closed their eyes, lest they see with their eyes and hear with their ears and understand with their heart and be converted, and I heal them.'<br />But blessed are your eyes, because they see, and your ears, because they hear.<br />Amen, I say to you, many prophets and righteous people longed to see what you see but did not see it, and to hear what you hear but did not hear it\".<br />Hear then the parable of the sower.<br />The seed sown on the path is the one who hears the word of the kingdom without understanding it, and the evil one comes and steals away what was sown in his heart.<br />The seed sown on rocky ground is the one who hears the word and receives it at once with joy.<br />But he has no root and lasts only for a time. When some tribulation or persecution comes because of the word, he immediately falls away.<br />The seed sown among thorns is the one who hears the word, but then worldly anxiety and the lure of riches choke the word and it bears no fruit.<br />But the seed sown on rich soil is the one who hears the word and understands it, who indeed bears fruit and yields a hundred or sixty or thirtyfold.\"</p>"
		},
		{
			"id": "17",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Fifteenth week in Ordinary Time</h3><h3>Book of Exodus</h3><em>1,8-14.22.</em><p>A new king, who knew nothing of Joseph, came to power in Egypt.<br />He said to his subjects, \"Look how numerous and powerful the Israelite people are growing, more so than we ourselves!<br />Come, let us deal shrewdly with them to stop their increase; otherwise, in time of war they too may join our enemies to fight against us, and so leave our country.\"<br />Accordingly, taskmasters were set over the Israelites to oppress them with forced labor. Thus they had to build for Pharaoh the supply cities of Pithom and Raamses.<br />Yet the more they were oppressed, the more they multiplied and spread. The Egyptians, then, dreaded the Israelites<br />and reduced them to cruel slavery,<br />making life bitter for them with hard work in mortar and brick and all kinds of field work--the whole cruel fate of slaves.<br />Pharaoh then commanded all his subjects, \"Throw into the river every boy that is born to the Hebrews, but you may let all the girls live.\"</p><h3>Psalms</h3><em>124(123),1-3.4-6.7-8.</em><p>Had not the LORD been with us– <br />let Israel say, had not the LORD been with us–<br />When men rose up against us,<br />then would they have swallowed us alive, <br />When their fury was inflamed against us. <br />Then would the waters have overwhelmed us; <br />The torrent would have swept over us;<br />over us then would have swept the raging waters.<br />Blessed be the LORD, who did not leave us <br />a prey to their teeth. <br />We were rescued like a bird <br />from the fowlers’ snare; <br />Broken was the snare, <br />and we were freed.<br />Our help is in the name of the LORD, <br />who made heaven and earth.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,34-42.11,1.</em><p>Jesus said to his Apostles: “Do not think that I have come to bring peace upon the earth. I have come to bring not peace but the sword.<br />For I have come to set a man 'against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law;<br />and one's enemies will be those of his household.'<br />Whoever loves father or mother more than me is not worthy of me, and whoever loves son or daughter more than me is not worthy of me;<br />and whoever does not take up his cross and follow after me is not worthy of me.<br />Whoever finds his life will lose it, and whoever loses his life for my sake will find it.<br />Whoever receives you receives me, and whoever receives me receives the one who sent me.<br />Whoever receives a prophet because he is a prophet will receive a prophet's reward, and whoever receives a righteous man because he is righteous will receive a righteous man's reward.<br />And whoever gives only a cup of cold water to one of these little ones to drink because he is a disciple--amen, I say to you, he will surely not lose his reward.\"<br />When Jesus finished giving these commands to his twelve disciples, he went away from that place to teach and to preach in their towns.</p><hr /><h3>St. Alexius(Confessor (+404))</h3><p>SAINT ALEXIUS Confessor(+404) St. Alexius was the only son of noble Roman parents. On his wedding-night, he secretly quitted Rome and journeyed to Edessa in the East. There, he gave away all his possessions and lived on alms at the gate of Our Lady's church. It came to pass that Alexius' servants, sent by his father, saw him at the Church's gate; and gave him alms without recognizing him. The encounter was God's way of testing Alexius' vocation, and a prefiguring of St. Francis of Assisi, the founder of evangelical poverty. From Alexius' actions, we can deduce that he chose a life of penance over the one decided by his parents. After seventeen years, when Alexius' sanctity was manifested by the Blessed Virgin's image, he once more sought blessed solitude. On his way to Tarsus, contrary winds drove his ship to Rome. There, no one recognized in the wan and tattered mendicant the heir of Rome's noblest house: not even his sorrowing parents. From his father's charity, he begged a mean corner of the palace for shelter, and the scraps of his table for food. Thus Alexius spent seventeen years, bearing patiently the ill-usage of his servants and witnessing the grief of his parents. At last, when death came for Alexius, his household learned, from a writing in his own hand, who it was that they had unknowingly sheltered. God bore testimony to His servant's sanctity by many miracles. St. Alexius received God by way of self-renunciation. \"Blessed are the poor in spirit, for theirs is the kingdom of heaven\" (Mt. 5:3). With nothing on earth to cling to, Alexius' spirit soared to the heights of contemplation in union with God. He went into eternity where his treasure was stored, and where he lives with our Lord and Lady forever.</p><hr /><h3>Bl. Pavol Gojdič((1888+1960))</h3><hr /><p>BLESSED PAVOL GOJDIČ Basilian Bishop and Martyr (1888-1960) Pavol Gojdič was born on July 17, 1888, at Ruské Pekľany near Prešov. He was from the family of the Greek-Catholic priest Štefan Gojdič. His mother's name was Anna Gerberyová. In baptism, they named him Peter. Peter attended the elementary school at Cigeľka, Bardejov and Prešov, finishing his primary studies at Prešov, which he concluded with his maturity exam in 1907. Responding to God's invitation to the priesthood, Peter began his study of theology at Prešov. Since he obtained excellent results, he was sent to continue his studies in Budapest a year later. There, he continued to live with profound reliance on the will of God. While still a seminarian, Peter was told by his spiritual director, \"Life is not difficult, but it is a serious matter.\" Those words guided Peter throughout his life and made him remarkably prudent. Having finished his studies on August 27, 1911, he was ordained priest at Prešov by Bishop Dr. Ján Valyi. After his ordination, he worked for a short period as an assistant parish priest. After a year, he was appointed prefect of the eparchial seminary, and at the same time taught religion in a higher secondary school. Later, he was put in charge of protocol and the archives in the diocesan curia. He was also entrusted with the spiritual care of the faithful in Sabinov as an assistant parish priest. In 1919, he became the director of the episcopal office. To everyone's surprise on July 20, 1922, Fr. Peter joined the Order of St. Basil the Great at Černecia Hora, near Mukačevo. Taking the habit on January 27, 1923, he took the name Pavol. He made this decision as a sign of modesty, humility and a desire to lead an ascetic life. However, God had other plans, and Fr. Pavol was ordered to a higher office as bishop. On September 14, 1926, he was nominated Apostolic administrator of the eparchy of Prešov. During his installation as Apostolic Administrator, he announced the program of his apostolate: \"With the help of God, I want to be a father to orphans, a support for the poor and consoler to the afflicted.\" The first official act of Pavol Gojdič in his office as newly appointed administrator of the eparchy of Prešov was to address a pastoral letter on the occasion of the 1100th anniversary of the birth of St. Cyril, the apostle of the Slavs. Thus Bp. Pavol began his activity in the spirit of the apostle of the Slavs. He was Slavic himself, and was very fond of the oriental rite. A short time later, on March 7, 1927, he was nominated bishop with the title of Harpaš (Church of Harpaš - in Asia Minor). His episcopal consecration took place in the basilica of San Clemente, Rome, on March 25, 1927, on the feast of the Annunciation of Our Lady. After his episcopal consecration, he visited the basilica of St. Peter in Rome, where he prayed at the tomb of the Apostle. On March 29, 1927, together with Bishop Nyaradi, he was received in a private audience by the Holy Father Pius XI. The pope gave Bishop Pavol Gojdič a gold cross saying: \"This cross is only a faint symbol of the heavy crosses that God will send you, my son, in your work as bishop.\" For his episcopal program, he chose the motto, \"God is love, let us love Him!\" As bishop, he was engaged in the promotion of spiritual life of both clergy and faithful. He insisted on the proper celebration of the liturgy and of church feasts. Following new conditions, he erected new parishes, for instance, in Prague, Bratislava, Levoča and elsewhere. Thanks to his hard work, the orphanage at Prešov was built and entrusted to the local sisters. His activity in the scholastic field was outstanding, as is proved by the foundation of the Greek-Catholic school in Prešov in the year 1936. He supported also the teaching academy, the seminary and colleges. He was interested in every aspect of spiritual reading, which resulted in the launching of the review Blahovistnik (Messenger of the Gospel), Da prijdet carstvije Tvoje (Thy Kingdom Come) and various prayers, published by the PETRA publishing house. For his kindness, caring and charitable work, he was described as \"a man with a heart of gold.\" An important characteristic of the bishop was his strong affection for the Eucharistic Savior, continually strengthened through his visits to the Blessed Eucharist in the chapel at his residence. Another characteristic, not less evident, of his spiritual life, was his devotion to the Sacred Heart. As a seminarian in Budapest, he had already consecrated himself to the Sacred Heart; and he confirmed it upon waking every morninng with the words, \"All the prayers, sacrifices and crosses I offer to make up for the sins of the whole world!\" One must not forget that the bishop had a great devotion to the Mother of God; and as as a Marian devotee, held in his residential chapel a picture of the Virgin of Klokočov, in front of which he prayed every day and to whose protection he entrusted himself and the whole eparchy. On April 13, 1939, he was appointed apostolic administrator in Slovakia of the Apostolic Administration of Mukačevo. In the difficult situation of the Slovak State, he became a \"thorn in the flesh\" for the representatives of the government of the time and so offered his resignation from the post. In fact, the present Holy Father appreciated his work and not only refused his resignation, but also made him residential bishop of Prešov. And so, on August 8, 1940, he was solemnly consecrated at Prešov. On January 15, 1946, Bp. Pavol was confirmed in his jurisdiction over the Greek-Catholics in the whole of Czecho-Slovakia. The progress in religious and spiritual life in the eparchy was interrupted by the events of war, and especially with the coming to power of the communists in 1948. Their ideological program made itself felt above all against the Greek-Catholic Church. Bp. Pavol resisted any initiative to submit the Greek-Catholics to Russian orthodoxy assisted by the communist party and the power of the state, even though he knew he was risking persecution and arrest - maybe even death. Gradually, he was isolated from the clergy and the faithful. Even though under severe pressure to renounce the Catholic faith and break unity with the Pope, Bp. Pavol refused every attractive offer and exclaimed: \"I am already 62 and sacrifice all my goods and residence, but I will not deny my faith in any way because I want to save my soul. Do not even come to me.\" During the events known as the Sobor of Prešov, starting April 28, 1950, when the State outlawed the Greek-Catholic Church and forbade her activity, Bp. Pavol was arrested and imprisoned. Thus began his via crucis in many prisons of what was Czecho-Slovakia, which ended with his death. In the days from January 11 to 15, 1951, in a trial set up against the so called high treason bishops (Vojtaššák, Buzalka and Gojdič), Bp. Pavol was given a life sentence, fined two hundred thousand crowns and deprived of all his civic rights. Transfers from one prison to another followed, where Bp. Pavol suffered physical and psychological punishments and humiliations. He was forced to do the most difficult and degrading jobs. Howewer, he never complained and never asked to be relieved. He made use of all available time to pray and celebrated the sacred liturgy in secret. Following the amnesty in 1953, given by State President A. Zapotocký, his life sentence was changed to twenty-five years detention. He was then 66 and his health deteriorating. Yet, all further requests for amnesty were denied. Bp. Pavol Gojdič could only leave prison at the cost of his faithfulness to the Church and to the Holy Father. Various offers were made to him as is proven by an event that he recounted: In the prison of Ruzyň, he was received by a high-ranking official at an office after being brought out of his cell. The official informed him that he would go straight to Prešov on condition that he was willing to become patriarch of the Orthodox church in Czecho-Slovakia. The bishop refused this offer, excusing himself and explaining that this would be a very grave sin against God, a betrayal of the Holy Father, of his conscience and of his faithful, most of whom were then suffering persecution. Even in the most difficult situation, Bp. Pavol abandoned himself to the will of God, as can be seen from these words of his: \"I do not really know whether it is a gain to exchange the crown of martyrdom with two or three years of life in freedom. But I leave the good Lord to decide.\" On the occasion of his 70th birthday, even the Holy Father Pius XII sent him a telegram in prison. In it, he assured him he would not forget his heroic son. A great desire of bishop Gojdič was to die comforted by the sacraments on his birthday. Both desires were fulfilled. Father Alojz Vrána was transferred to the room of the prison hospital of Leopoldov (Slovakia), where the bishop passed his last days, and could hear his confession. The chalice of suffering of Bp. Pavol was about to overflow. An eye witness of his last moments, František Ondruška, gave a unique testimony: The Bishop died on July 17, 1960, on the day of his 72nd birthday. He died in the hospital of the prison of Leopoldov from illnesses caused by maltreatment. He was afterward buried without ceremony in a nameless tomb at the prison cemetery, with only the prisoner number 681. As a result of the easing of the political situation in Czecho-Slovakia after 1968, the state authorities, after many delays, gave permission to exhume the mortal remains of Bp. Pavol Gojdič. This happened in the cemetery of Leopoldov on October 29, 1968, and was followed by the transfer of his relics to Prešov. By a decision of the authorities set up after the Soviet occupation, Bp. Pavol's remains were then transferred to the crypt of the Greek-Catholic Cathedral of St. John the Baptist in Prešov. From May 15, 1990, they can be found in a sarcophagus in the chapel of the cathedral. Bp. Pavol Gojdič was legally rehabilitated on September 27, 1990. Subsequently, he was decorated posthumously with the Order of T. G. Masaryk - II class, and with the Cross of Pribina - 1st class. The Holy Father Pope John Paul II, during his visit to Slovakia, while visiting Prešov, prayed at the tomb of this bishop-martyr in the chapel of the cathedral. Bp. Pavol Gojdič was beatified on November 4, 2001.</p><hr /><h3>The Blessed Martyrs of Compiegne()</h3><hr /><p></p>"
		},
		{
			"id": "18",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Fifteenth week in Ordinary Time</h3><h3>Book of Exodus</h3><em>2,1-15a.</em><p>A certain man of the house of Levi married a Levite woman,<br />who conceived and bore a son. Seeing that he was a goodly child, she hid him for three months.<br />When she could hide him no longer, she took a papyrus basket, daubed it with bitumen and pitch, and putting the child in it, placed it among the reeds on the river bank.<br />His sister stationed herself at a distance to find out what would happen to him.<br />Pharaoh's daughter came down to the river to bathe, while her maids walked along the river bank. Noticing the basket among the reeds, she sent her handmaid to fetch it.<br />On opening it, she looked, and lo, there was a baby boy, crying! She was moved with pity for him and said, \"It is one of the Hebrews' children.\"<br />Then his sister asked Pharaoh's daughter, \"Shall I go and call one of the Hebrew women to nurse the child for you?\"<br />\"Yes, do so,\" she answered. So the maiden went and called the child's own mother.<br />Pharaoh's daughter said to her, \"Take this child and nurse it for me, and I will repay you.\" The woman therefore took the child and nursed it.<br />When the child grew, she brought him to Pharaoh's daughter, who adopted him as her son and called him Moses; for she said, \"I drew him out of the water.\"<br />On one occasion, after Moses had grown up, when he visited his kinsmen and witnessed their forced labor, he saw an Egyptian striking a Hebrew, one of his own kinsmen.<br />Looking about and seeing no one, he slew the Egyptian and hid him in the sand.<br />The next day he went out again, and now two Hebrews were fighting! So he asked the culprit, \"Why are you striking your fellow Hebrew?\"<br />But he replied, \"Who has appointed you ruler and judge over us? Are you thinking of killing me as you killed the Egyptian?\" Then Moses became afraid and thought, \"The affair must certainly be known.\"<br />Pharaoh, too, heard of the affair and sought to put him to death. But Moses fled from him and stayed in the land of Midian.</p><h3>Psalms</h3><em>69(68),3.14.30-31.33-34.</em><p>I am sunk in the abysmal swamp <br />where there is no foothold; <br />I have reached the watery depths; <br />the flood overwhelms me.<br />But I pray to you, O LORD, <br />for the time of your favor, O God! <br />In your great kindness answer me <br />with your constant help.<br />I am afflicted and in pain; <br />let your saving help, O God, protect me.<br />I will praise the name of God in song, <br />and I will glorify him with thanksgiving.<br />“See, you lowly ones, and be glad; <br />you who seek God, may your hearts revive!<br />For the LORD hears the poor, <br />and his own who are in bonds he spurns not.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,20-24.</em><p>Jesus began to reproach the towns where most of his mighty deeds had been done, since they had not repented.<br />\"Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty deeds done in your midst had been done in Tyre and Sidon, they would long ago have repented in sackcloth and ashes.<br />But I tell you, it will be more tolerable for Tyre and Sidon on the day of judgment than for you.<br />And as for you, Capernaum: 'Will you be exalted to heaven? You will go down to the netherworld.' For if the mighty deeds done in your midst had been done in Sodom, it would have remained until this day.<br />But I tell you, it will be more tolerable for the land of Sodom on the day of judgment than for you.\"</p><hr /><h3>St. Frederick(Bishop and Martyr († 838))</h3><p>Saint Frederick Bishop and Martyr ( 838) Frederick was trained in piety and sacred learning by the clergy at Utrecht. After his ordination, he instructed converts with the help of Bishop Ricfried. In 825, Fr. Frederick succeeded Bishop Ricfried. He then evangelized the northern realms with St. Odulf's help. According to tradition, Bp. Frederick became involved in a conflict between the sons of Emperor Louis the Debonair and their step-mother. The princes accused Empress Judith of numerous immoralities. Whatever their truth, Bp. Frederick is said to have admonished Empress Judith, with the effect of drawing upon himself her fury and resentment. Bp. Frederick is venerated for evangelizing pagan communities in northern Walcheren. His work was hard, thankless and dangerous. Bp. Frederick risked his life without personal gain; yet Christianity made slow progress because it was alien. With great courage, time and time again, Bp. Frederick preach instead of sending his priests. On July 18, 838, after Bp. Frederick celebrated Mass and was about to make his thanksgiving, he was stabbed by two assassins. He died within minutes, reciting the psalms. Bp. Frederick composed a prayer to the Blessed Trinity that was frequently used in the Netherlands. His sanctity is recorded in a poem by Rabanus Maurus. A martyr for the faith, St. Frederick enjoys the beatific vision and sees God face to face for eternity.</p><hr /><h3>Bl. Angeline of Marsciano()</h3><hr />"
		},
		{
			"id": "19",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Fifteenth week in Ordinary Time</h3><h3>Book of Exodus</h3><em>3,1-6.9-12.</em><p>Moses was tending the flock of his father-in-law Jethro, the priest of Midian. Leading the flock across the desert, he came to Horeb, the mountain of God.<br />There an angel of the LORD appeared to him in fire flaming out of a bush. As he looked on, he was surprised to see that the bush, though on fire, was not consumed.<br />So Moses decided, \"I must go over to look at this remarkable sight, and see why the bush is not burned.\"<br />When the LORD saw him coming over to look at it more closely, God called out to him from the bush, \"Moses! Moses!\" He answered, \"Here I am.\"<br />God said, \"Come no nearer! Remove the sandals from your feet, for the place where you stand is holy ground.<br />I am the God of your father,\" he continued, \"the God of Abraham, the God of Isaac, the God of Jacob.\" Moses hid his face, for he was afraid to look at God.<br />So indeed the cry of the Israelites has reached me, and I have truly noted that the Egyptians are oppressing them.<br />Come, now! I will send you to Pharaoh to lead my people, the Israelites, out of Egypt.\"<br />But Moses said to God, \"Who am I that I should go to Pharaoh and lead the Israelites out of Egypt?\"<br />He answered, \"I will be with you; and this shall be your proof that it is I who have sent you: when you bring my people out of Egypt, you will worship God on this very mountain.\"</p><h3>Psalms</h3><em>103(102),1-2.3-4.6-7.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />He pardons all your iniquities, <br />he heals all your ills.<br />He redeems your life from destruction, <br />he crowns you with kindness and compassion.<br />The LORD secures justice <br />and the rights of all the oppressed.<br />He has made known his ways to Moses, <br />and his deeds to the children of Israel.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,25-27.</em><p>At that time Jesus exclaimed, \"I give praise to you, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike.<br />Yes, Father, such has been your gracious will.<br />All things have been handed over to me by my Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son wishes to reveal him.\"</p><hr /><h3>Servant of God Francis Garces and Companions(Martyrs (c. 1781))</h3><p>Servant of God Francis Garcés and CompanionsMartyrs(c. 1781) A contemporary of Blessed Junipero Serra, Saint Francisco Garcés was born in 1738. He grew up in Spain when European imperialism was wreaking havoc and raising new social questions. With a rational decision and the full freedom of love, Francisco Garces joined the Franciscans. After his ordination in 1763, Fr. Francisco (friar and priest) was sent to Mexico. Five years later, he was assigned to San Xavier del Bac, near Tucson: one of several missions founded by the Jesuits. The Jesuits influenced the Spanish court to spare the Philippines from the ravages of conquistadores, but they made political enemies in the process. As a result, the Jesuits were expelled from all territories by the Catholic king of Spain in 1767. Back in Arizona, Fr. Francisco worked among the Papago, Yuma, Pima and Apache Nations. His missionary travels took him to the Grand Canyon and to California. Friar Francisco Palou left a written account of Fr. Francisco Garcés. Fr. Francisco was greatly loved by the indigenous people. He lived with them and evangelized: sharing the Gospel by his preaching, prayer, work and unity of life. They regularly gave him food, and referred to him as \"Viva Jesus,\" which was a greeting he taught them. For the sake of the indigenous converts, the Spanish missionaries wanted to organize settlements away from Spanish soldiers and colonists. However, the commandant in Mexico insisted that two new missions on the Colorado River, Misión San Pedro y San Pablo and Misión La Purísima Concepción, be mixed settlements. A revolt among the Yumas against the Spanish left Friars Juan Diaz and Matias Moreno dead at Misión San Pedro y San Pablo. Friars Francisco Garcés and Juan Barreneche were killed at Misión La Purísima Concepción (the site of Fort Yuma). Death could not put an end to their love. United with God and the communion of saints, the Missionaries intercede for us till the end of time.</p><hr /><h3>St. Arsenius()</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Fifteenth week in Ordinary Time</h3><h3>Book of Exodus</h3><em>3,13-20.</em><p>Moses, hearing the voice of the LORD from the burning bush, said to him, “When I go to the children of Israel and say to them, ‘The God of your fathers has sent me to you,’ if they ask me, ‘What is his name?’ what am I to tell them?”<br />God replied, \"I am who am.\" Then he added, \"This is what you shall tell the Israelites: I AM sent me to you.\"<br />God spoke further to Moses, \"Thus shall you say to the Israelites: The LORD, the God of your fathers, the God of Abraham, the God of Isaac, the God of Jacob, has sent me to you. \"This is my name forever; this is my title for all generations.<br />\"Go and assemble the elders of the Israelites, and tell them: The LORD, the God of your fathers, the God of Abraham, Isaac and Jacob, has appeared to me and said: I am concerned about you and about the way you are being treated in Egypt;<br />so I have decided to lead you up out of the misery of Egypt into the land of the Canaanites, Hittites, Amorites, Perizzites, Hivites and Jebusites, a land flowing with milk and honey.<br />\"Thus they will heed your message. Then you and the elders of Israel shall go to the king of Egypt and say to him: The LORD, the God of the Hebrews, has sent us word. Permit us, then, to go a three days' journey in the desert, that we may offer sacrifice to the LORD, our God.<br />\"Yet I know that the king of Egypt will not allow you to go unless he is forced.<br />I will stretch out my hand, therefore, and smite Egypt by doing all kinds of wondrous deeds there. After that he will send you away.\"</p><h3>Psalms</h3><em>105(104),1.5.8-9.24-25.26-27.</em><p>Give thanks to the LORD, invoke his name; <br />make known among the nations his deeds.<br />Recall the wondrous deeds that he has wrought, <br />his portents, and the judgments he has uttered.<br />He remembers forever his covenant <br />which he made binding for a thousand generations.<br />Which he entered into with Abraham <br />and by his oath to Isaac.<br />He greatly increased his people <br />and made them stronger than their foes,<br />Whose hearts he changed, so that they hated his people, <br />and dealt deceitfully with his servants.<br />He sent Moses his servant; <br />Aaron, whom he had chosen.<br />They wrought his signs among them, <br />and wonders in the land of Ham.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,28-30.</em><p>Jesus said to the crowds: “Come to me, all you who labor and are burdened, and I will give you rest.<br />Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.<br />For my yoke is easy, and my burden light.\"</p><hr /><h3>St. Apollinaris(Bishop and Martyr)</h3><p>SAINT APOLLINARISBishop and Martyr(c. 2nd-3rd century) St. Apollinaris was the first bishop of Ravenna. He sat twenty years; and was martyred during the reign of Vespasian. He was a disciple of St. Peter, who consecrated him Bishop of Ravenna. St. Peter Chrysologus, one of St. Apollinaris' successors, gave us this account of him: \"Though he frequently suffered for the Faith and ardently desired to lay down his life for Christ, God preserved Apollinaris a long time, and did not allow the persecutors to take his life.\" Bp. Apollinaris is a martyr because he suffered within an inch of his life. His relics were first at Classis, four miles from Ravenna: a kind of suburb to that city and its seaport. In 549, his relics were moved to a more secret vault in the same church. St. Fortunatus urged his friends to make pilgrimages there, and St. Gregory the Great ordered parties in doubtful suits to be sworn before it. Pope Honorius built a church in Rome after St. Apollinaris in 630. He is remembered in all martyrologies. He is a help against evil and a powerful force for intercession.</p><hr /><h3>St. Margaret of Antioch(Virgin and Martyr (3rd century))</h3><hr /><p>SAINT MARGARET OF ANTIOCHVirgin and Martyr(3rd century) According to the ancient Martyrologies, St. Margaret suffered at Antioch, in Pisidia, during the last general persecution. She was instructed in the Faith by a Christian nurse. St. Margaret was killed by her father. She struggled heroically: forgiving her enemies; and praying for them. St. Margaret's radical choice to follow Jesus Christ partly motivated her father, a pagan priest, to take her life. She was killed using a sword. St. Margaret's veneration was propagated in England, France and Germany. The twelfth century saw an increase in hercult due to wars against Islamic encroachment. Her relics are kept at Monte-Fiascone, Tuscany, central Italy.</p><hr /><h3>St. Kunigunde()</h3><hr /><p></p>"
		},
		{
			"id": "21",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Fifteenth week in Ordinary Time</h3><h3>Book of Exodus</h3><em>11,10.12,1-14.</em><p>Although Moses and Aaron performed various wonders in Pharaoh's presence, the LORD made Pharaoh obstinate, and he would not let the Israelites leave his land.<br />The LORD said to Moses and Aaron in the land of Egypt,<br />\"This month shall stand at the head of your calendar; you shall reckon it the first month of the year.<br />Tell the whole community of Israel: On the tenth of this month every one of your families must procure for itself a lamb, one apiece for each household.<br />If a family is too small for a whole lamb, it shall join the nearest household in procuring one and shall share in the lamb in proportion to the number of persons who partake of it.<br />The lamb must be a year-old male and without blemish. You may take it from either the sheep or the goats.<br />You shall keep it until the fourteenth day of this month, and then, with the whole assembly of Israel present, it shall be slaughtered during the evening twilight.<br />They shall take some of its blood and apply it to the two doorposts and the lintel of every house in which they partake of the lamb.<br />That same night they shall eat its roasted flesh with unleavened bread and bitter herbs.<br />It shall not be eaten raw or boiled, but roasted whole, with its head and shanks and inner organs.<br />None of it must be kept beyond the next morning; whatever is left over in the morning shall be burned up.<br />\"This is how you are to eat it: with your loins girt, sandals on your feet and your staff in hand, you shall eat like those who are in flight. It is the Passover of the LORD.<br />For on this same night I will go through Egypt, striking down every first--born of the land, both man and beast, and executing judgment on all the gods of Egypt - I, the LORD!<br />But the blood will mark the houses where you are. Seeing the blood, I will pass over you; thus, when I strike the land of Egypt, no destructive blow will come upon you.<br />\"This day shall be a memorial feast for you, which all your generations shall celebrate with pilgrimage to the LORD, as a perpetual institution.\"</p><h3>Psalms</h3><em>116(115),12-13.15-16bc.17-18.</em><p>How shall I make a return to the LORD <br />for all the good he has done for me?<br />The cup of salvation I will take up, <br />and I will call upon the name of the LORD.<br />Precious in the eyes of the LORD <br />is the death of his faithful ones.<br />I am your servant, the son of your handmaid;<br />you have loosed my bonds.<br />To you will I offer sacrifice of thanksgiving, <br />and I will call upon the name of the LORD.<br />My vows to the LORD I will pay <br />in the presence of all his people. </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>12,1-8.</em><p>Jesus was going through a field of grain on the sabbath. His disciples were hungry and began to pick the heads of grain and eat them.<br />When the Pharisees saw this, they said to him, \"See, your disciples are doing what is unlawful to do on the sabbath.\"<br />He said to them, \"Have you not read what David did when he and his companions were hungry,<br />how he went into the house of God and ate the bread of offering, which neither he nor his companions but only the priests could lawfully eat?<br />Or have you not read in the law that on the sabbath the priests serving in the temple violate the sabbath and are innocent?<br />I say to you, something greater than the temple is here.<br />If you knew what this meant, 'I desire mercy, not sacrifice,' you would not have condemned these innocent men.<br />For the Son of Man is Lord of the sabbath.\"</p><hr /><h3>St. Lawrence of Brindisi(Priest and Doctor of the Church (1559-1619))</h3><p>SAINT LAWRENCE OF BRINDISIPriest and Doctor of the Church(1559-1619) One ofLawrence's most remarkable qualities was his gift of languages. Adding to his native Italian, he was fluent in Latin, Hebrew, Greek, German, Bohemian, Spanish and French. Lawrence was born on July 22, 1559, and died exactly 60 years later on his birthday in 1619. His parents, William and Elizabeth Russo, gave him the name of Julius Caesar, \"Caesare\" in Italian. After the early death of his parents, he was educated by his uncle at the College of St. Mark in Venice. When he was just 16, he entered the Capuchin Franciscan Order in Venice, and received the name of Lawrence. He completed his studies of philosophy and theology at the University of Padua and was ordained a priest at 23. With his brilliance in languages, he was able to study the Bible in its original texts. At the request of Pope Clement VIII, he spent much time preaching to the Jews in Italy. So excellent was his knowledge of Hebrew, the rabbis felt sure he was a Jew who had become a Christian. In 1956, the Capuchins completed a fifteen-volume edition of his writings. Eleven of these fifteen contain his sermons, each of which uses scriptural quotations to illustrate his teaching. Lawrence’s prudence and attunement to people's needs began to surface. He was elected major superior of the Capuchin Franciscan province of Tuscany at the age of 31. He had the combination of brilliance, human compassion and administrative skill needed to carry out his duties. In rapid succession, he was promoted by his fellow Capuchins and was elected minister general in 1602. In this position, he was responsible for the great growth and geographical expansion of the Order. Lawrence was appointed as papal emissary and peacemaker, which took him to foreign countries. An effort to achieve peace in his native kingdom of Naples took him on a journey to Lisbon to visit the king of Spain. Serious illness at Lisbon took his life in 1619.Quote: “God is love, and all his operations proceed from love. Once he wills to manifest that goodness by sharing his love outside himself, then the Incarnation becomes the supreme manifestation of his goodness and love and glory. So, Christ was intended before all other creatures and for his own sake. For him all things were created and to him all things must be subject, and God loves all creatures in and because of Christ. Christ is the first-born of every creature, and the whole of humanity as well as the created world finds its foundation and meaning in him. Moreover, this would have been the case even if Adam had not sinned” (St. Lawrence of Brindisi, Doctor of the Universal Church, Capuchin Educational Conference, Washington, D.C.).</p><hr /><h3>St. Victor(Martyr (3rd century))</h3><hr /><p>SAINT VICTOR Martyr(3rd century) Emperor Maximian martyred the Thebæan legion and many others before arriving at Marseilles. Against this backdrop, Victor, a Christian officer in the Roman army, was visiting and encouraging the faithful. As a Christian, Victor was arrested and tried by the prefects Asterius and Eutychius. They demanded that Victor renounce his faith. Undaunted, Victor replied that he loved Jesus Christ. With indignation, the courtroom cried out - calling for blood. A lynch mob formed; and Victor was bound hand and foot and dragged through the streets of the city. Brought back nearly dead to the tribunal, Victor confessed, \"Jesus Christ is the true and living God.\" Victor was then stretched on a rack and his limbs disjointed. Afterward, he was thrown into a dungeon. At midnight, God visited Victor by His angels. The prison was filled with light brighter than the sun; and Victor sung the praises of God. Three soldiers who guarded the prison, seeing this light, cast themselves at Victor's feet, asking his pardon and desiring Baptism. Victor instructed them as well as time would permit, sent for priests that same night, and going with them to the seaside, had them baptized. He returned with them to prison. The next morning, Maximian was informed the guards had converted and had them beheaded. Victor was tortured again. Three days later, he was called before the tribunal and commanded to offer incense to a statue of Jupiter. Allegedly, Victor kicked the statue and toppled it. The emperor then ordered Victor's foot to be chopped off, which the Saint suffered with courage. Victor was afterward put under a hand-mill's grindstone. Miraculously, the mill broke every time the executioner bruised or crushed a part of Victor's body. The Saint still breathed a little, but then was beheaded. St. Victor's body was thrown into the sea, but was later cast ashore and buried by the Christians, in a grotto hewn out of rock. Do we look at Jesus and Mama Mary with courage as we speak with others about our faith?</p>"
		},
		{
			"id": "22",
			"imagen": "Saturday",
			"contenido": "<h3>Saint Mary Magdalene - Feast</h3><h3>Song of Songs</h3><em>3,1-4a.</em><p>The bride says: On my bed at night I sought him whom my heart loves - I sought him but I did not find him.<br />I will rise then and go about the city; in the streets and crossings I will seek Him whom my heart loves. I sought him but I did not find him.<br />The watchmen came upon me as they made their rounds of the city: Have you seen him whom my heart loves?<br />I had hardly left them when I found him whom my heart loves.</p><h3>Psalms</h3><em>63(62),2.3-4.5-6.8-9.</em><p>O God, you are my God whom I seek; <br />for you my flesh pines and my soul thirsts <br />like the earth, parched, lifeless and without water.<br />Thus have I gazed toward you in the sanctuary <br />to see your power and your glory,<br />for your kindness is a greater good than life; <br />my lips shall glorify you.<br />Thus will I bless you while I live; <br />lifting up my hands, I will call upon your name.<br />As with the riches of a banquet shall my soul be satisfied, <br />and with exultant lips my mouth shall praise you.<br />You indeed are my help, <br />and in the shadow of your wings I shout for joy.<br />My soul clings fast to you; <br />your right hand upholds me.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>20,1-2.11-18.</em><p>On the first day of the week, Mary of Magdala came to the tomb early in the morning, while it was still dark, and saw the stone removed from the tomb.<br />So she ran and went to Simon Peter and to the other disciple whom Jesus loved, and told them, \"They have taken the Lord from the tomb, and we don't know where they put him.\"<br />But Mary stayed outside the tomb weeping. And as she wept, she bent over into the tomb<br />and saw two angels in white sitting there, one at the head and one at the feet where the body of Jesus had been.<br />And they said to her, \"Woman, why are you weeping?\" She said to them, \"They have taken my Lord, and I don't know where they laid him.\"<br />When she had said this, she turned around and saw Jesus there, but did not know it was Jesus.<br />Jesus said to her, \"Woman, why are you weeping? Whom are you looking for?\" She thought it was the gardener and said to him, \"Sir, if you carried him away, tell me where you laid him, and I will take him.\"<br />Jesus said to her, \"Mary!\" She turned and said to him in Hebrew, \"Rabbouni,\" which means Teacher.<br />Jesus said to her, \"Stop holding on to me, for I have not yet ascended to the Father. But go to my brothers and tell them, 'I am going to my Father and your Father, to my God and your God.'\"<br />Mary of Magdala went and announced to the disciples, \"I have seen the Lord,\" and what he told her.</p><hr /><h3>St. Mary Magdalene - Feast()</h3><p>SAINT MARY MAGDALEN FeastMary Magdalene, apostle of the apostlesVatican City, 10 June 2016 – The Congregation for Divine Worship and the Discipline of the Sacraments has published a new decree, dated 3 June 2016, Solemnity of the Sacred Heart of Jesus, by which the celebration of St. Mary Magdalene, currently obligatory memory, will be elevated in the general calendar to the level of a feast day.Archbishop Arthur Roche, secretary of the Congregation for Divine Worship and the Discipline of the Sacraments, explains the meaning of the decree that will enable Mary Magdalene to be \"celebrated\" liturgically like the rest of the apostles. \"The decision is situated in the current ecclesial context, which calls upon us to reflect more deeply on the dignity of women, the new evangelisation and the greatness of the mystery of divine mercy. It was St. John Paul II who dedicated great attention not only to the importance of women in the very mission of Christ and the Church, but also, and with special emphasis, to the peculiar function of St. Mary Magdalene as the first witness of the Risen Christ and the first messenger who announced to the apostles the resurrection of the Lord. This importance remains in today's Church – as shown by the current commitment to a new evangelisation – which seeks to welcome, without distinction, men and women of any race, people, language and nation, to proclaim to them the good news of the Gospel of Jesus Christ, to accompany them on their earthly pilgrimage and to offer them the wonders of God's salvation. St. Mary Magdalene is an example of true and authentic evangelisation, that is, an evangeliser who proclaims the joyful central message of Easter.\"\"The Holy Father Francis has taken this decision precisely in the context of the Jubilee of Mercy to stress the importance of this women, who shows great love for Christ and was very dear to Christ, as confirmed by St. Anselm of Canterbury (\"electa dilectrix et dilecta Electrix Dei\",Oratio a LXXIII Sanctam Mariam Magdalenam). It is certain that the Christian tradition in the West, especially after St. Gregory the Great, identifies as the same person who poured perfume in the house of Simon the Pharisee, and the sister of Lazarus and Martha. This interpretation continued to influence the western ecclesiastical writers, Christian art and liturgical texts relating to the Saint. It is certain that Mary Magdalene formed part of the group of Jesus' disciples, that she followed Him to the foot of the cross and in the garden in which she found the tomb, she was the first 'testis divinae misericordiae', as St. Gregory the Great affirmed. The Gospel of John says that Mary Magdalene wept, as she had not found the body of the Lord, and Jesus had mercy on her, allowing Himself to be recognised as the Master and transforming her tears into Paschal joy.\"The archbishop took the opportunity to highlight two ideas inherent in the biblical and liturgical texts of the new feast, which may contribute to a better understanding of the current importance of a saint such as Mary Magdalene.\"On the one hand, she has the honour of being the 'prima testis' to the resurrection of the Lord, the first to see the empty tomb and the first to hear the truth of His resurrection. Christ has a special consideration and mercy for this woman, who shows her love for Him, looking for Him in the garden with anguish and suffering, with 'lacrimas humilitatis', as St. Anselm says in the aforementioned prayer. In this sense, I would like to show the difference between the two women present in the garden of Paradise, and in the garden of the Resurrection. The first disseminates death where there was life, and the second proclaims Life from a tomb, the place of death. … Likewise, it is in the garden of resurrection that the Lord says to Mary Magdalene, 'Noli me tangere'. It is an invitation not only to Mary, but also to all the Church, to enter into an experience of faith that overcomes any materialistic appropriation or human understanding of the divine mystery. It has ecclesial importance! It is a good lesson for every disciple of Jesus: do not seek human securities and worldly honours, but faith in the Living and Risen Christ.\"\"Precisely since she was an eyewitness to the Risen Christ, she was also the first to testify before the apostles. She fulfils the mandate the Risen Christ gives her: 'go to my brothers and say to them … Mary Magdalene went and announced to the disciples, “I have seen the Lord”—and that he had said these things to her'. In this way she becomes, as is already known, an evangelist, or rather a messenger who announces the good news of the resurrection of the Lord; or, as Rabano Mauro and St. Thomas Aquinas said, 'apostolorum apostola', as she announces to the apostles what they in turn will announce to all the world. The Angelic Doctor is right to apply this term to Mary Magdalene: she is the witness to the Risen Christ and announces the message of the resurrection of the Lord, like the other apostles. Therefore it is right that the liturgical celebration of this woman should have the same level of festivity given to the apostles in the General Roman Calendar, and that the special mission of this woman be highlighted, as an example and model to every woman in the Church\", concluded Archbishop Roche.************************************ She longed for Christ, though she thought he had been taken awayWhen Mary Magdalene came to the tomb and did not find the Lord's body, she thought it had been taken away and so informed the disciples. After they came and saw the tomb, they too believed what Mary had told them. The text then says: The disciples went back home, and it adds: but Mary wept and remained standing outside the tomb.We should reflect on Mary's attitude and the great love she felt for Christ; for though the disciples had left the tomb, she remained. She was still seeking the one she had not found, and ... she wept; ... of love, she longed for him who she thought had been taken away. And so ... the woman who stayed ... was the one who saw him. Perseverance is essential ... as the voice of truth tells us: Whoever perseveres to the end will be saved. At first she sought but did not find, but when she persevered it happened that she found what she was looking for. When our desires are not satisfied, they grow stronger, and becoming stronger they take hold of their object. Holy desires likewise grow with anticipation, and if they do not grow they are not really desires. Anyone who succeeds in attaining the truth has burned with such a great love. As David says: My soul has thirsted for the living God; when shall I come and appear before the face of God? And so also in the Song of Songs the Church says: I was wounded by love; and again: My soul is melted with love. Woman, why are you weeping? Whom do you seek? She is asked why she is sorrowing so that her desire might be strengthened; for when she mentions whom she is seeking, her love is kindled all the more ardently.Jesus says to her: Mary. Jesus is not recognised when he calls her \"woman\"; so he calls her by name, as though he were saying: Recognise me as I recognise you; for I do not know you as I know others; I know you as yourself. And so Mary, once addressed by name, recognises who is speaking. She immediately calls him rabboni, that is to say, teacher, because the one whom she sought outwardly was the one who inwardly taught her to keep on searching.Saint Gregory the Great (c.540-604),Pope, Doctor of the Church(Homily on the Gospel of John; PL 76, 1189-1193)</p>"
		},
		{
			"id": "23",
			"imagen": "Sunday",
			"contenido": "<h3>Sixteenth Sunday in Ordinary Time</h3><h3>Book of Wisdom</h3><em>12,13.16-19.</em><p>There is no god besides you who have the care of all, that you need show you have not unjustly condemned;<br />For your might is the source of justice; your mastery over all things makes you lenient to all.<br />For you show your might when the perfection of your power is disbelieved; and in those who know you, you rebuke temerity.<br />But though you are master of might, you judge with clemency, and with much lenience you govern us; for power, whenever you will, attends you.<br />And you taught your people, by these deeds, that those who are just must be kind; And you gave your sons good ground for hope that you would permit repentance for their sins.</p><h3>Psalms</h3><em>86(85),5-6.9-10.15-16a.</em><p>You, O Lord, are good and forgiving, <br />abounding in kindness to all who call upon you.<br />Hearken, O LORD, to my prayer <br />and attend to the sound of my pleading.<br />All the nations you have made shall come<br />and worship you, O Lord,<br />and glorify your name.<br />For you are great, and you do wondrous deeds;<br />you alone are God.<br />But you, Lord, are a merciful and gracious God, <br />slow to anger, abounding in kindness and fidelity.<br />Turn to me, have pity on me; <br />give your strength to your servant.</p><h3>Letter to the Romans</h3><em>8,26-27.</em><p>Brothers and sisters: The Spirit comes to the aid of our weakness; for we do not know how to pray as we ought, but the Spirit himself intercedes with inexpressible groanings.<br />And the one who searches hearts knows what is the intention of the Spirit, because it intercedes for the holy ones according to God's will.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,24-43.</em><p>Jesus proposed a parable to the crowds. \"The kingdom of heaven may be likened to a man who sowed good seed in his field.<br />While everyone was asleep his enemy came and sowed weeds all through the wheat, and then went off.<br />When the crop grew and bore fruit, the weeds appeared as well.<br />The slaves of the householder came to him and said, 'Master, did you not sow good seed in your field? Where have the weeds come from?'<br />He answered, 'An enemy has done this.' His slaves said to him, 'Do you want us to go and pull them up?'<br />He replied, 'No, if you pull up the weeds you might uproot the wheat along with them.<br />Let them grow together until harvest; then at harvest time I will say to the harvesters, \"First collect the weeds and tie them in bundles for burning; but gather the wheat into my barn.\"'\"<br />He proposed another parable to them. \"The kingdom of heaven is like a mustard seed that a person took and sowed in a field.<br />It is the smallest of all the seeds, yet when full-grown it is the largest of plants. It becomes a large bush, and the 'birds of the sky come and dwell in its branches.'\"<br />He spoke to them another parable. \"The kingdom of heaven is like yeast that a woman took and mixed with three measures of wheat flour until the whole batch was leavened.\"<br />All these things Jesus spoke to the crowds in parables. He spoke to them only in parables,<br />to fulfill what had been said through the prophet: \"I will open my mouth in parables, I will announce what has lain hidden from the foundation of the world.\"<br />Then, dismissing the crowds, he went into the house. His disciples approached him and said, \"Explain to us the parable of the weeds in the field.\"<br />He said in reply, \"He who sows good seed is the Son of Man,<br />the field is the world, the good seed the children of the kingdom. The weeds are the children of the evil one,<br />and the enemy who sows them is the devil. The harvest is the end of the age, and the harvesters are angels.<br />Just as weeds are collected and burned (up) with fire, so will it be at the end of the age.<br />The Son of Man will send his angels, and they will collect out of his kingdom all who cause others to sin and all evildoers.<br />They will throw them into the fiery furnace, where there will be wailing and grinding of teeth.<br />Then the righteous will shine like the sun in the kingdom of their Father. Whoever has ears ought to hear.\"</p><hr /><h3>St. Bridget of Sweden (1304-1373)()</h3><p>SAINT BRIDGET OF SWEDEN Patron saint of Sweden and co-patron of Europe (1304-1373) St. Bridget was born to the Swedish royal family in 1304. In obedience to her father, she married Prince Ulpho of Sweden. She had eight children, one of whom, Catherine, is a Saint. After many years, Bridget's husband entered the Cistercian Order. Bridget then founded the Order of the Most Holy Savior at the Abbey of Wastein. Raising a family, attending to court affairs and founding an Order reflects Bridget's zealousness for the House of the Lord and the Kingdom of God. In 1344, Bridget became a widow. She later received a series visions and personal revelations, which she submitted to the judgment of her confessor. Her locutions led to pilgrimages in the Holy Land. Amidst the places of our Lord's Passion and Resurrection, Bridget received further instruction in sacred mysteries. Her ministries included caring for the marginalized, alongside St. Catherine of Sweden. Honoring our Lord's designation of a leader for His flock, St. Bridget worked tirelessly to support the Pope and return him to Rome. Her desire for unity was expressed with uncountable works. St. Bridget is the Patron Saint of Sweden and women. She bravely followed in our Lord's footsteps; and from her miracles, lives with Him forever in heaven.</p><hr /><h3>Bl. Vasil' Hopko(Bishop and martyr († 1976))</h3><hr /><p>Blessed Vasiľ Hopko(1904-1976)Bishop and martyr Vasil' Hopko was born on April 21, 1904, in Hrabské, a small village in eastern Slovakia. His father died when he was 1 year old, leaving his mother to care for him. Vasil's mother left for the United States in 1908 to find work, putting Vasil' under the care of his grandfather. When he was 7, he went to live with his uncle, Demeter Petrenko, a Greek-Catholic priest. His uncle's example awakened a call to the priesthood. In 1923, Vasil' decided to enter the Greek-Catholic Seminary of Presov. He was ordained a priest on February 3, 1929, and was entrustedwiththe pastoral care of the Greek-Catholic faithful in Prague. Here, he was involved in many different activities: work with youth, the elderly, the unemployed and orphans. Fr. Vasil' founded the MovementofGreek-Catholic Students and the Greek-Catholic Youth Union, and contributed to the building of the city's Greek-Catholic parish, becoming its priest. It was also in Prague that, after 22 years, the young priest met his mother who had returned from the United States. In 1936, Fr. Vasil' returned to Slovakia where he served as spiritual father in the Greek-Catholic Seminary of Presov. In 1941, he was appointed as secretary of the Bishop's Curia. He became professor of moral and pastoral theology at the Theological Faculty in Presov in 1943. He also found free moments to write and publish various works and became the first editor of the magazine Blahovistnik (The Gospel Messenger). After World War II, the Czechoslovakian Republic fell under a growing Soviet Bolshevik and atheist influence. Foreseeing a systematic \"Sovietization\" and the resulting totalitarian-atheistic Marxism, Bishop Gojdic of Presov asked the Holy See for an Auxiliary Bishop to help him defend against attacks on the Greek-Catholic faithful and the Church. Fr. Vasil' became the newly-appointed Auxiliary Bishop and was ordained on May 11, 1947. He helped the Bishop greatly, preparing the people against the encroaching darkness. Little by little, the Czechoslovakian Communist Party prepared for the violent elimination of the Greek-Catholic Church. On April 28, 1950, the Communists carried out their work of \"liquidation\" during the so-called \"Council of Presov,\" held without the presence of Bishops. Here, they declared that the Greek-Catholic Church of Czechoslovakia no longer existed and that all its priests, faithful and churches were to be transferred over to the Orthodox Church. Bishops Gojdic and Hopko were arrested. Following the arrest, Bp. Hopko underwent interrogation and torture. It was aimed at coercing him to deny his faith and confess to fabricated accusations. On October 24, 1951, after more than a year of cruel and diabolic interrogation, he was condemned by the State Court to 15 years in prison and a loss of all civil rights for 10 years. While in prison, in addition to the torture he received, he was given small doses of arsenic which caused a chronic poisoning, which was later verified by an analysis of his bones. On May 12, 1964, Bp. Hopko was released from prison for health reasons. After years of mistreatment, the Bishop suffered from grave physical ailments and mental depression caused by the constant torture and inhuman treatment. Notwithstanding all this, he continued to contribute actively to the resurgence of the Greek-Catholic Church. On June 13, 1968, the renewal of the Greek-Catholic Church of Czechoslovakia was re-estabilized after 18 years of open persecution. From 1968, Bp. Hopko began living in Presov. On December 20, 1968, Pope Paul VI confirmed his appointment as Auxiliary Bishop for all Greek-Catholic faithful in Czechoslovakia. He carried out this responsibility with great care, encouraging the faithful and ordaining priests. Bp. Hopko passed away on July 23, 1976, in Presov. He made for his own the words of his friend, Bp. Gojdic: \"For me, it is not important if I die in the Bishop's Palace or in prison; what matters is entering into Paradise.\" Bp. Vasil' Hopko was beatified by Pope John Paul II on September 14, 2003, at Bratislava.</p>"
		},
		{
			"id": "24",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Sixteenth week in Ordinary Time</h3><h3>Book of Exodus</h3><em>14,5-18.</em><p>When it was reported to the king of Egypt that the people had fled, Pharaoh and his servants changed their minds about them. \"What have we done!\" they exclaimed. \"Why, we have released Israel from our service!\"<br />So Pharaoh made his chariots ready and mustered his soldiers--<br />six hundred first-class chariots and all the other chariots of Egypt, with warriors on them all.<br />So obstinate had the LORD made Pharaoh that he pursued the Israelites even while they were marching away in triumph.<br />The Egyptians, then, pursued them; Pharaoh's whole army, his horses, chariots and charioteers, caught up with them as they lay encamped by the sea, at Pi-hahiroth, in front of Baal-zephon.<br />Pharaoh was already near when the Israelites looked up and saw that the Egyptians were on the march in pursuit of them. In great fright they cried out to the LORD.<br />And they complained to Moses, \"Were there no burial places in Egypt that you had to bring us out here to die in the desert? Why did you do this to us? Why did you bring us out of Egypt?<br />Did we not tell you this in Egypt, when we said, 'Leave us alone. Let us serve the Egyptians'? Far better for us to be the slaves of the Egyptians than to die in the desert.\"<br />But Moses answered the people, \"Fear not! Stand your ground, and you will see the victory the LORD will win for you today. These Egyptians whom you see today you will never see again.<br />The LORD himself will fight for you; you have only to keep still.\"<br />Then the LORD said to Moses, \"Why are you crying out to me? Tell the Israelites to go forward.<br />And you, lift up your staff and, with hand outstretched over the sea, split the sea in two, that the Israelites may pass through it on dry land.<br />But I will make the Egyptians so obstinate that they will go in after them. Then I will receive glory through Pharaoh and all his army, his chariots and charioteers.<br />The Egyptians shall know that I am the LORD, when I receive glory through Pharaoh and his chariots and charioteers.\"</p><h3>Book of Exodus</h3><em>15,1-2.3-4.5-6.</em><p>I will sing to the LORD, for he is gloriously triumphant; <br />horse and chariot he has cast into the sea.<br />My strength and my courage is the LORD, <br />and he has been my savior. <br />He is my God, I praise him; <br />the God of my father, I extol him.<br />The LORD is a warrior, <br />LORD is his name!<br />Pharaoh's chariots and army he hurled into the sea; <br />the elite of his officers were submerged in the Red Sea.<br />The flood waters covered them, <br />they sank into the depths like a stone.<br />Your right hand, O LORD, magnificent in power, <br />your right hand, O LORD, has shattered the enemy.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>12,38-42.</em><p>Some of the scribes and Pharisees said to Jesus, \"Teacher, we wish to see a sign from you.\"<br />He said to them in reply, \"An evil and unfaithful generation seeks a sign, but no sign will be given it except the sign of Jonah the prophet.<br />Just as Jonah was in the belly of the whale three days and three nights, so will the Son of Man be in the heart of the earth three days and three nights.<br />At the judgment, the men of Nineveh will arise with this generation and condemn it, because they repented at the preaching of Jonah; and there is something greater than Jonah here.<br />At the judgment the queen of the south will arise with this generation and condemn it, because she came from the ends of the earth to hear the wisdom of Solomon; and there is something greater than Solomon here.\"</p><hr /><h3>St. Sharbel Makhluf(Priest (1828-1898))</h3><p>SAINT CHARBEL MAKHLUFPriest(1828-1898) Joseph Zaroun Makhluf was born at a small mountain village in Lebanon. Raised by an uncle who opposed the boy's youthful piety, he snuck away at 23 to join the Baladite monastery of Saint Maron, at Annaya, where he took the name Charbel - in memory of a 2nd century martyr. He was ordained in 1858. Devoted to the Blessed Virgin Mary, Fr. Charbel spent the last 23 years of his life as a hermit. Despite temptations to wealth and comfort, he lived as a model monk on the bare minimums of everything. He gained a reputation for holiness, and was much sought for counsel and blessing. He had a great personal devotion to the Blessed Sacrament, and was known to levitate during his prayers. He was briefly paralyzed just before his death. Many post-mortem miracles were attributed to him, including periods in 1927 and 1950 when a bloody \"sweat\" flowed from his corpse. His tomb has become a place of pilgrimage for Lebanese and non-Lebanese, Christian and non-Christian alike. Fr. Charbel was beatified in 1965 and canonized on 9 October 1977 by Pope Paul VI.July 24th is the feast-day for St. Charbel Makhlouf in the Universal Church. The Maronite Church celebrates him on the 3rd Sunday of July and on December 24th, when he entered heaven.</p><hr /><h3>St. Christina(Virgin and Martyr († c. 300))</h3><hr /><p>SAINT CHRISTINA Virgin and Martyr( c. 300) St. Christina won her martyr's crown when she refused to deny Christ. Roman Martyrologies say she was daughter of Urbain, a rich and powerful magistrate. At least one record says that she destroyed her father's golden idols and distributed their pieces among the poor. By her father's command, Christina was tortured to death. Her executioners tore into her with iron hooks. Afterward, they fastened her to a rack and started burning her. A miracle of God's justice was when the burning flames turned away from Christina and toward her onlookers. Another miracle occurred when she was drowned in Bolsena Lake, and an angel loosened the bonds and freed her. Christina's father was recorded as passing away while she was being tortured. Maybe a glimmer of remorse saved him from hell. Christina was again tortured by the magistrate who succeeded her father. Alban Butler stated that Christina remained unhurt inside a burning furnace for 5 days. Once removed, serpents could not bite her. In a rage, Christina's torturers cut out her tongue and shot her to death with arrows. The island-city, Tyro, where she was executed was swallowed up by waters in the course of time. St. Christina's relics are kept at Palermo in Sicily. Her perseverance and heroic courage are witnesses to perfect love. \"There is no fear in love; but perfect love casts out fear. (Jn. 4:18)\"</p><hr /><h3>Sts. John Boste(George Swallowell, & John Ingram)</h3><hr /><p></p>"
		},
		{
			"id": "25",
			"imagen": "Tuesday",
			"contenido": "<h3>Saint James, apostle - Feast</h3><h3>Second Letter to the Corinthians</h3><em>4,7-15.</em><p>Brothers and sisters: We hold this treasure in earthen vessels, that the surpassing power may be of God and not from us.<br />We are afflicted in every way, but not constrained; perplexed, but not driven to despair;<br />persecuted, but not abandoned; struck down, but not destroyed;<br />always carrying about in the body the dying of Jesus, so that the life of Jesus may also be manifested in our body.<br />For we who live are constantly being given up to death for the sake of Jesus, so that the life of Jesus may be manifested in our mortal flesh.<br />So death is at work in us, but life in you.<br />Since, then, we have the same spirit of faith, according to what is written, \"I believed, therefore I spoke,\" we too believe and therefore speak,<br />knowing that the one who raised the Lord Jesus will raise us also with Jesus and place us with you in his presence.<br />Everything indeed is for you, so that the grace bestowed in abundance on more and more people may cause the thanksgiving to overflow for the glory of God.</p><h3>Psalms</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>When the LORD brought back the captives of Zion, <br />we were like men dreaming.<br />Then our mouth was filled with laughter,<br />and our tongue with rejoicing.<br />Then they said among the nations,<br />\"the LORD has done great things for them.\"<br />The LORD has done great things for us; <br />we are glad indeed.<br />Restore our fortunes, O LORD, <br />like the torrents in the southern desert.<br />Those that sow in tears <br />shall reap rejoicing.<br />Although they go forth weeping, <br />carrying the seed to be sown, <br />they shall come back rejoicing, <br />carrying their sheaves.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>20,20-28.</em><p>The mother of the sons of Zebedee approached Jesus with her sons and did him homage, wishing to ask him for something.<br />He said to her, \"What do you wish?\" She answered him, \"Command that these two sons of mine sit, one at your right and the other at your left, in your kingdom.\"<br />Jesus said in reply, \"You do not know what you are asking. Can you drink the cup that I am going to drink?\" They said to him, \"We can.\"<br />He replied, \"My cup you will indeed drink, but to sit at my right and at my left, this is not mine to give but is for those for whom it has been prepared by my Father.\"<br />When the ten heard this, they became indignant at the two brothers.<br />But Jesus summoned them and said, \"You know that the rulers of the Gentiles lord it over them, and the great ones make their authority over them felt.<br />But it shall not be so among you. Rather, whoever wishes to be great among you shall be your servant;<br />whoever wishes to be first among you shall be your slave.<br />Just so, the Son of Man did not come to be served but to serve and to give his life as a ransom for many.\"</p><hr /><h3>St. James the Greater(Apostle - Feast)</h3><p>SAINT JAMES THE GREATER Apostle Feast Among the Twelve, Three were chosen as the familiar companions of the Lord, of which James was one. Along with Peter and John, he was admitted to the house of Jairus when the dead girl was raised to life. He was also present at the Transfiguration, where Peter said he would build a tent for the prophets who had been glorified. James also witnessed, along with Peter and John, Jesus' fearful agony in Gethsemane. James' faith placed him among the Three. However, the \"Son of Thunder\" needed purifying before he could proclaim the Gospel. It was James who demanded fire from heaven to consume the inhospitable Samaritans. He also sought, together with his brother, a place of honor by Christ in His Kingdom. Yet, in rebuking his presumption, the Lord prophesied his faithfulness to death. St. James was tried in court before King Herod Agrippa. During the trial, St. James' confession of Jesus crucified so moved the public prosecutor that he declared himself a Christian on the spot. When the prosecutor asked for St. James' forgiveness, the latterreplied that his Baptism removes all sin.The Church believes that the blood of martyrdom supplies for every sacrament. The Apostle and former prosecutor were executed together, but received eternal life with Jesus and the Saints.</p><hr /><h3>St. Christopher()</h3><hr />"
		},
		{
			"id": "26",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Sixteenth week in Ordinary Time</h3><h3>Book of Exodus</h3><em>16,1-5.9-15.</em><p>The children of Israel set out from Elim, and came into the desert of Sin, which is between Elim and Sinai, on the fifteenth day of the second month after their departure from the land of Egypt.<br />Here in the desert the whole Israelite community grumbled against Moses and Aaron.<br />The Israelites said to them, \"Would that we had died at the LORD'S hand in the land of Egypt, as we sat by our fleshpots and ate our fill of bread! But you had to lead us into this desert to make the whole community die of famine!\"<br />Then the LORD said to Moses, \"I will now rain down bread from heaven for you. Each day the people are to go out and gather their daily portion; thus will I test them, to see whether they follow my instructions or not.<br />On the sixth day, however, when they prepare what they bring in, let it be twice as much as they gather on the other days.\"<br />Then Moses said to Aaron, \"Tell the whole Israelite community: Present yourselves before the LORD, for he has heard your grumbling.\"<br />When Aaron announced this to the whole Israelite community, they turned toward the desert, and lo, the glory of the LORD appeared in the cloud!<br />The LORD spoke to Moses and said,<br />\"I have heard the grumbling of the Israelites. Tell them: In the evening twilight you shall eat flesh, and in the morning you shall have your fill of bread, so that you may know that I, the LORD, am your God.\"<br />In the evening quail came up and covered the camp. In the morning a dew lay all about the camp,<br />and when the dew evaporated, there on the surface of the desert were fine flakes like hoarfrost on the ground.<br />On seeing it, the Israelites asked one another, \"What is this?\" for they did not know what it was. But Moses told them, \"This is the bread which the LORD has given you to eat.\"</p><h3>Psalms</h3><em>78(77),18-19.23-24.25-26.27-28.</em><p>They tempted God in their hearts <br />by demanding the food they craved.<br />Yes, they spoke against God, saying, <br />“Can God spread a table in the desert?”<br />He commanded the skies above <br />and the doors of heaven he opened;<br />He rained manna upon them for food <br />and gave them heavenly bread. <br />Man ate the bread of angels, <br />food he sent them in abundance.<br />He stirred up the east wind in the heavens, <br />and by his power brought on the south wind.<br />And he rained meat upon them like dust, <br />and, like the sand of the sea, winged fowl,<br />Which fell in the midst of their camp <br />round about their tents. </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,1-9.</em><p>On that day, Jesus went out of the house and sat down by the sea.<br />Such large crowds gathered around him that he got into a boat and sat down, and the whole crowd stood along the shore.<br />And he spoke to them at length in parables, saying: \"A sower went out to sow.<br />And as he sowed, some seed fell on the path, and birds came and ate it up.<br />Some fell on rocky ground, where it had little soil. It sprang up at once because the soil was not deep,<br />and when the sun rose it was scorched, and it withered for lack of roots.<br />Some seed fell among thorns, and the thorns grew up and choked it.<br />But some seed fell on rich soil, and produced fruit, a hundred or sixty or thirtyfold.<br />Whoever has ears ought to hear.\"</p><hr /><h3>Sts. Joachim & Anne(Parents of the Bl. Virgin Mary)</h3><p>SAINT JOACHIM and SAINT ANNE Parents of the Blessed Virgin Mary Memorial These names are given to the mother and father of the Blessed Virgin Mary, Mother of God. There is no historical evidence of their names except a tradition dating back to the second century. We get the oldest story from a document called the Gospel of James, though this document is not a historical source, nor the Word of God. The legend says that after years of childlessness, an angel appeared to tell Anne and Joachim that they would have a child. Anne promised to dedicate this child to God, much the way that Samuel was dedicated by his mother Hannah (Anne) in 1 Kings. As St. John Damascene wrote: \"Joachim and Ann, how blessed a couple! All creation is indebted to you. For at your hands the Creator was offered a gift excelling all other gifts: a chaste mother, who alone was worthy of him.\" Whatever their names or the facts of their lives, the truth is that it was the parents of Mary who nurtured her, taught her and brought her up to be a worthy Mother of God. It was their teaching that led Mary to respond to God's request with faith, \"Let it be done to me as you will.\" It was their example that Mary must have followed as she brought up her own son, Jesus. It was their faith that laid the foundation of courage and strength that allowed her to stand by the cross as her son was crucified and still believe. Such parents can be examples and models for all parents. Anne (or Ann) is the patron saint of Christian mothers and of women in labor. She and Joachim live in heaven with their Beloved, hearing our prayers and interceding for all time.</p>"
		},
		{
			"id": "27",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Sixteenth week in Ordinary Time</h3><h3>Book of Exodus</h3><em>19,1-2.9-11.16-20b.</em><p>In the third month after their departure from the land of Egypt, on its first day, the Israelites came to the desert of Sinai.<br />After the journey from Rephidim to the desert of Sinai, they pitched camp. While Israel was encamped here in front of the mountain,<br />The LORD also told him, \"I am coming to you in a dense cloud, so that when the people hear me speaking with you, they may always have faith in you also.\" When Moses, then, had reported to the LORD the response of the people,<br />the LORD added, \"Go to the people and have them sanctify themselves today and tomorrow. Make them wash their garments<br />and be ready for the third day; for on the third day the LORD will come down on Mount Sinai before the eyes of all the people.<br />On the morning of the third day there were peals of thunder and lightning, and a heavy cloud over the mountain, and a very loud trumpet blast, so that all the people in the camp trembled.<br />But Moses led the people out of the camp to meet God, and they stationed themselves at the foot of the mountain.<br />Mount Sinai was all wrapped in smoke, for the LORD came down upon it in fire. The smoke rose from it as though from a furnace, and the whole mountain trembled violently.<br />The trumpet blast grew louder and louder, while Moses was speaking and God answering him with thunder.<br />When the LORD came down to the top of Mount Sinai, he summoned Moses to the top of the mountain.</p><h3>Book of Daniel</h3><em>3,52.53.54.55.56.</em><p>Blessed are you, O Lord, the God of our fathers, <br />praiseworthy and exalted above all forever; <br />and blessed is your holy and glorious name, <br />praiseworthy and exalted above all for all ages.<br />Blessed are you in the temple of your holy glory, <br />praiseworthy and exalted above all forever.<br />Blessed are you on the throne of your kingdom, <br />praiseworthy and exalted above all forever.<br />Blessed are you who look into the depths <br />from your throne upon the cherubim; <br />praiseworthy and exalted above all forever.<br />Blessed are you in the firmament of heaven, <br />praiseworthy and glorious forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,10-17.</em><p>The disciples approached Jesus and said, \"Why do you speak to them in parables?\"<br />He said to them in reply, \"Because knowledge of the mysteries of the kingdom of heaven has been granted to you, but to them it has not been granted.<br />To anyone who has, more will be given and he will grow rich; from anyone who has not, even what he has will be taken away.<br />This is why I speak to them in parables, because 'they look but do not see and hear but do not listen or understand.'\"<br />Isaiah's prophecy is fulfilled in them, which says: 'You shall indeed hear but not understand you shall indeed look but never see.<br />Gross is the heart of this people, they will hardly hear with their ears, they have closed their eyes, lest they see with their eyes and hear with their ears and understand with their heart and be converted, and I heal them.'<br />But blessed are your eyes, because they see, and your ears, because they hear.<br />Amen, I say to you, many prophets and righteous people longed to see what you see but did not see it, and to hear what you hear but did not hear it\".</p><hr /><h3>St. Pantaleon(Martyr († c. 303))</h3><p>SAINT PANTALEON Martyr( c. 303) St. Pantaleon was the Christian physician of Emperor Galerius Maximianus. For human respect, Pantaleon was led into apostasy. Providentially, a zealous Christian named Hermolaus reawakened Pantaleon's faith. When Diocletian's persecution broke out at Nicomedia in 303, Pantaleon distributed his possessions among the poor. Not long after, he was arrested at his house, together with Hermolaus, Hermippus and Hermocrates. After being torutured, they were beheaded. St. Pantaleon's relics were later transferred to Constantinople. They rest today at the abbey of St. Denys near Paris, while his head rests at Lyons.</p><hr /><h3>St. Celestine()</h3><hr /><hr /><h3>Bl. Antonio Lucci()</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Sixteenth week in Ordinary Time</h3><h3>Book of Exodus</h3><em>20,1-17.</em><p>In those days, God delivered all these commandments :<br />\"I, the LORD, am your God, who brought you out of the land of Egypt, that place of slavery.<br />You shall not have other gods besides me.<br />You shall not carve idols for yourselves in the shape of anything in the sky above or on the earth below or in the waters beneath the earth;<br />you shall not bow down before them or worship them. For I, the LORD, your God, am a jealous God, inflicting punishment for their fathers' wickedness on the children of those who hate me, down to the third and fourth generation;<br />but bestowing mercy down to the thousandth generation, on the children of those who love me and keep my commandments.<br />\"You shall not take the name of the LORD, your God, in vain. For the LORD will not leave unpunished him who takes his name in vain.<br />\"Remember to keep holy the sabbath day.<br />Six days you may labor and do all your work,<br />but the seventh day is the sabbath of the LORD, your God. No work may be done then either by you, or your son or daughter, or your male or female slave, or your beast, or by the alien who lives with you.<br />In six days the LORD made the heavens and the earth, the sea and all that is in them; but on the seventh day he rested. That is why the LORD has blessed the sabbath day and made it holy.<br />\"Honor your father and your mother, that you may have a long life in the land which the LORD, your God, is giving you.<br />\"You shall not kill.<br />\"You shall not commit adultery.<br />\"You shall not steal.<br />\"You shall not bear false witness against your neighbor.<br />\"You shall not covet your neighbor's house. You shall not covet your neighbor's wife, nor his male or female slave, nor his ox or ass, nor anything else that belongs to him.\"</p><h3>Psalms</h3><em>19(18),8.9.10.11.</em><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye. <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />They are more precious than gold, <br />Than a heap of purest gold; <br />Sweeter also than syrup <br />Or honey from the comb.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,18-23.</em><p>Jesus said to His disciples: \"Hear then the parable of the sower.<br />The seed sown on the path is the one who hears the word of the kingdom without understanding it, and the evil one comes and steals away what was sown in his heart.<br />The seed sown on rocky ground is the one who hears the word and receives it at once with joy.<br />But he has no root and lasts only for a time. When some tribulation or persecution comes because of the word, he immediately falls away.<br />The seed sown among thorns is the one who hears the word, but then worldly anxiety and the lure of riches choke the word and it bears no fruit.<br />But the seed sown on rich soil is the one who hears the word and understands it, who indeed bears fruit and yields a hundred or sixty or thirtyfold.\"</p><hr /><h3>St. Pedro Poveda Castroverde(Priest & Martyr (1874-1936))</h3><p>Saint Pedro Poveda CastroverdePriest and Martyr, Founder of the Teresian Association(1874-1936) Pedro Poveda was born on 3 December 1874 in Linares, Spain, to a truly Christian family. From early childhood, he felt called to become a priest; and in 1889, he entered the diocesan seminary in Jaén. Because of financial difficulties, he transferred to the Diocese of Guadix, Grenada, where the Bishop had offered him a scholarship. He was ordained a priest on 17 April 1897. After ordination, Fr. Poveda taught in the seminary and served the diocese in many other ways. In 1900, he completed a licentiate in theology at Seville, and later began an apostolate among the \"cave-dwellers,\" those who lived in dugouts in the hills outside of Guadix. Here, he built a school for children and workshops for adults that provided professional training and Christian formation. He was misunderstood, however, and had to leave this special ministry. Fr. Poveda headed for the solitude of Covadonga in the mountains of northern Spain. In 1906, he was appointed canon of the Basilica of Covadonga in Asturias, where the Blessed Virgin is venerated under this title. He devoted much time to prayer, and reflected particularly on the problem of education in Spain. He understood that the Lord was inviting him to open new paths in the Church and in the society of his time. He began to published articles and pamphlets on the question of the professional formation of teachers and was also in contact with other persons who felt the need for the presence and action of Christians in society. The opposition between faith and science was becoming more and more evident in the culture of his day, which carried with it a de-Christianization of the public education system. Fr. Poveda, after his apostolic experience in Guadix and his years of reflection and prayer in Covadonga, understood better the need to provide Christian formation for teachers who work in the State school system. He believed that a solid faith and professional qualifications were both needed to keep the Gospel message alive. In 1911, he opened the St. Teresa of Avila Academy as a residence for students and the starting point of the Teresian Association, dedicated to the spiritual and pastoral formation of teachers. The following year, he joined the Apostolic Union of Secular Priests and started new pedagogical centres and some periodicals. To further his work, Fr. Poveda moved to Jaén, where he taught in the seminary, served as spiritual director of Los Operarios Catechetical Centre, and worked at the Teacher Training College. In 1914, he opened Spain's first university residence for women in Madrid. Meanwhile, the Teresian Association continued to develop, spreading to various groups and areas, and leading to its ecclesiastical and civil approval in Jaén. Fr. Poveda offered the Teresian Association as a new path of Christian life and evangelization created with and for lay persons, forming them to be witnesses of the Gospel, according to his expression: \"To believe firmly and to keep silent is not possible.\" He wanted the adherents to be ready to give their lives for the faith and expressed the same desire himself. In 1921, Fr. Poveda moved to Madrid and was appointed chaplain of the Royal Palace. A year later, he was named a member of the Central Board against illiteracy, but most of his time was devoted to the Teresian Association, which received papal approval in 1924. Although he did not direct the Association, as its founder he worked to consolidate and promote the various dimensions of its mission as it spread to Chile and later to Italy (1934). It was during the religious persecution in Spain that Fr. Poveda would be called to martyrdom. At dawn on 28 July 1936, when told by his persecutors to identify himself, he said, \"I am a priest of Christ.\" He martyred for his beliefs and never renouncing his faith. He was beatified on 10 October 1993; and canonized on 3 May by Pope John Paul II.</p><hr /><h3>St. Alphonsa of the Immaculate Conception (1910-1946)()</h3><hr /><p>Saint Alphonsa of the Immaculate Conception (1910-1946) Saint Alphonsa of the Immaculate Conception was born in Kudamalur, the Arpookara region, in the diocese of Changanacherry, India, on the 19th of August 1910, of the ancient and noble family of Muttathupadathu. From her birth, Alphonsa's life was marked by the cross, which is the royal way of conforming to the will to God. Her mother, Maria Puthukari, gave birth in the eighth month of pregnancy when a snake wrapped itself around her waist during sleep. Eight days later, the 28th of August, Alphonsa was baptised according to the Syro-Malabar rite by Fr. Joseph Chackalayil. She was named Annakutty, a diminutive of Anne, and was the last of five children. Her mother passed away three months after giving birth, and Annakutty spent her early infancy in her grandparent's home in Elumparambil. There, she lived happily and received human and Christian formation. Her grandmother, a pious and charitable woman, communicated the joy of the faith, love for prayer and charity towards the poor. At five years of age, Annakutty already knew how to lead, with a total enthusiasm, the evening prayer of the family gathered, in accordance with the Syro-Malabar custom, in the \"prayer room.\" Annakutty received the Eucharistic bread for the first time on the 11th of November 1917. She used to say to her friends: \"Do you know why I am so particularly happy today? It is because I have Jesus in my heart!\" In a letter to her spiritual father, on the 30th of November 1943, she confided the following: \"Already from the age of seven I was no longer mine. I was totally dedicated to my divine Spouse. Your reverence knows it well.\" In the same year of 1917, she began to attend the elementary school of Thonnankuzhy, where she also established a sincere friendship with the Hindu children. When the first school cycle ended in 1920, the time had come to transfer to Muttuchira, to the house of her aunt, Anna Murickal, whom her mother had entrusted. Annakutty's aunt was severe and demanding, and at times despotic and violent in demands. Assiduous in religious practices, she accompanied her niece, but did not share the young girl's friendship with the Carmelites of the close-by Monastery or her long periods of prayer at the foot of the altar. She was, in fact, determined to procure an advantageous marriage for Annakutty. Annakutty's virtue was manifested in accepting her aunt's severe and rigid education as a path of humility and patience for the love of Christ. She resisted continual attempts at engagement, which her aunt pushed on her. To get out of a commitment to marriage, Annakutty burned herself by putting her foot into a heap of embers. \"My marriage was arranged when I was thirteen years old. What had I to do to avoid it? I prayed all that night... then an idea came to me. If my body were a little disfigured no one would want me! ... O, how I suffered! I offered all for my great intention.\" The girl's attempt to disfigure her beauty did not fully succeed in freeing her from the attentions of suitors. During the following years, she had to defend her vocation, even during the year of probation when an attempt to give her in marriage was made, with the complicity of the Mistress of Formation herself. \"O, the vocation which I received! A gift of my good God!.... God saw the pain of my soul in those days. God distanced the difficulties and established me in this religious state.\" It was Fr. James Muricken, her confessor, who directed her towards Franciscan spirituality and put her in contact with the Congregation of the Franciscan Clarists. Annakutty entered their college in Bharananganam in the diocese of Palai on the 24th of May 1927, to attend seventh class as an intern student. The following year, on the 2nd of August 1928, Annakutty began her postulancy, taking the name of Alphonsa of the Immaculate Conception in honor of St. Alphonsus Liguori, whose feast it was that day. She was clothed in the religious habit on the 19th of May 1930, during the first pastoral visit made to Bharananganam by the Bishop, Msgr. James Kalacherry. The period 1930-1935 was characterised by grave illness and moral suffering. She could teach the children in the school at Vakakkad only during the scholastic year 1932. Then, because of her weakness, she carried out the duties of assistant-teacher and catechist in the parish. She also worked as a secretary, especially to write official letters because of her beautiful script. The canonical novitiate was introduced into the Congregation of the Franciscan Clarists in 1934. Though wishing to enter immediately, Sr Alphonsa was only admitted on the 12th of August 1935 because of her ill health. About one week after the beginning of her novitiate, she had a haemorrhage from the nose and eyes and a profound organic wasting and purulent wounds on her legs. The illness escalated to the point that her life was in danger. Thankfully, God intervened: During a novena to The Servant of God Fr. Kuriakose Elia Chavara - a Carmelite who today is a Blessed - Annakutty was miraculously and instantaneously cured. Having restarted her novitiate, she wrote the following proposals in her spiritual diary: \"I do not wish to act or speak according to my inclinations. Every time I fail, I will do penance... I want to be careful never to reject anyone. I will only speak sweet words to others. I want to control my eyes with rigour. I will ask pardon of the Lord for every little failure and I will atone for it through penance. No matter what my sufferings may be, I will never complain and if I have to undergo any humiliation, I will seek refuge in the Sacred Heart of Jesus.\" The 12th of August 1936, the feast of St. Clare, the day of Annakutty's perpetual profession, was a day of inexpressible spiritual joy. She had realised her desire - guarded for a long time in her heart and confided to her sister Elizabeth when she was only 12 years old: \"Jesus is my only Spouse, and no other.\" Jesus, however, wished to lead His spouse to perfection through a life of suffering. \"I made my perpetual profession on the 12th of August 1936 and came here to Bharanganam on the following 14th. From that time, it seems, I was entrusted with a part of the cross of Christ. There are abundant occasions of suffering... I have a great desire to suffer with joy. It seems that my Spouse wishes to fulfil this desire.\" Painful illnesses followed one after another: typhoid fever, double pneumonia, and, the most serious of all, a dramatic nervous shock, the result of a fright on seeing a thief during the night of the 18th of October 1940. Her state of psychic incapacity lasted for about a year, during which she was unable to read or write. In every situation, Sr Alphonsa always maintained recollectedness and a charitable attitude towards the Sisters. In 1945, she had a violent outbreak of illness. A tumour, which had spread throughout her organs, transformed her final year of life into a continuous agony. Gastroenteritis and liver problems caused violent convulsions and vomiting up to forty times a day: \"I feel that the Lord has destined me to be an oblation, a sacrifice of suffering... I consider a day in which I have not suffered as a day lost today.\" With this attitude of a victim for the love of Jesus, happy until the final moment and with a smile of innocence always on her lips, Sr Alphonsa quietly and joyfully brought her earthly journey to a close in the convent of the Franciscan Clarists at Bharananganam at 12:30 on the 28th July 1946, leaving behind the memory of a Sister full of love and a saint. Alphonsa of the Immaculate Conception Muttathupadathu was proclaimed Blessed by Pope John Paul II in Kottayam, India, on the 8th of February 1986. She was canonized on the 12th of October 2008 by Pope Benedict XVI. With that canonization the Church in India presents its first Saint to the veneration of the faithful of the whole world. Faithful from every part of the world have come together in a single act of thanksgiving to God in her name and in a sign of the great oriental and western traditions, Roman and Malabar, which Sr Alphonsa lived and harmonised in her saintly life.</p><hr /><h3>St. Victor(Pope and Martyr († 198))</h3><hr /><p>Saint Victor IPope and Martyr( 198)Third Class Pope St. Victor governed the Church in the time of Emperor Severus. He confuted Theodotus Coriarius and wrote on the question of Easter. Crowned with martyrdom, he was buried at Vatican hill on the fifth day before the Calends of August.</p>"
		},
		{
			"id": "29",
			"imagen": "Saturday",
			"contenido": "<h3>Saint Martha - Memorial</h3><h3>First Letter of John</h3><em>4,7-16.</em><p>Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.<br />Whoever is without love does not know God, for God is love.<br />In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.<br />In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins.<br />Beloved, if God so loved us, we also must love one another.<br />No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.<br />This is how we know that we remain in him and he in us, that he has given us of his Spirit.<br />Moreover, we have seen and testify that the Father sent his Son as savior of the world.<br />Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.<br />We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.</p><h3>Psalms</h3><em>34(33),2-3.4-5.6-7.8-9.10-11.</em><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.<br />Fear the LORD, you his holy ones, <br />for nought is lacking to those who fear him.<br />The great grow poor and hungry; <br />but those who seek the LORD want for no good thing.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>11,19-27.</em><p>Many of the Jews had come to Martha and Mary to comfort them about their brother [Lazarus, who had died].<br />When Martha heard that Jesus was coming, she went to meet him; but Mary sat at home.<br />Martha said to Jesus, \"Lord, if you had been here, my brother would not have died.<br />But even now I know that whatever you ask of God, God will give you.\"<br />Jesus said to her, \"Your brother will rise.\"<br />Martha said to him, \"I know he will rise, in the resurrection on the last day.\"<br />Jesus told her, \"I am the resurrection and the life; whoever believes in me, even if he dies, will live,<br />and everyone who lives and believes in me will never die. Do you believe this?\"<br />She said to him, \"Yes, Lord. I have come to believe that you are the Messiah, the Son of God, the one who is coming into the world.\"</p><hr /><h3>St. Martha - Memorial()</h3><p>SAINT MARTHA Virgin (1st century) St. John tells us that Jesus loved Martha and Mary and Lazarus. Martha welcomed Jesus and was busy in outward, loving service. Mary sat attentively at Jesus' feet that she had bathed with her tears. When Lazarus fell ill, Martha and Mary told Jesus, \"Lord, he whom Thou lovest is sick.\" When the Lord came, they went out to meet Him. Mary waited attentively; and Martha, strong in faith, wondered: \"Canst Thou show Thy wonders in the grave?\" On the eve of His Passion, Jesus was at Bethany. Once again, Martha, true to her character, was serving. Mary poured a precious ointment on Jesus' divine head in adoration and love. According to tradition, the tomb of St. Martha is at Tarascon, France. Narratives say that when persecution came, the family of Bethany, with some companions, loaded into a boat and were borne to the coast of France without oars or sail. St. Mary's tomb is at St. Baume. St. Lazarus is venerated as the founder of the Church of Marseilles; and the memory of the virtues and labors of St. Martha is still fragrant at Avignon and Tarascon.Reflection.-When Martha received Jesus into her house, she was naturally busy in preparations for such a Guest. Mary sat at His feet, intent alone on listening to His gracious words. Her sister thought that the time required other service than this, and asked our Lord to bid Mary help in serving. Once again Jesus spoke in defence of Mary. \"Martha, Martha,\" He said, \"thou art lovingly anxious about many things; be not over-eager; do thy chosen work with recollectedness. Judge not Mary. Hers is the good part, the one only thing really necessary. Thine will be taken away, that something better be given thee.\" The life of action ceases when the body is laid down; but the life of contemplation endures and is perfected in heaven.</p><hr /><h3>St. Peter & Marcellinus()</h3><hr /><hr /><h3>St. Olav()</h3><hr />"
		},
		{
			"id": "30",
			"imagen": "Sunday",
			"contenido": "<h3>Seventeenth Sunday in Ordinary Time</h3><h3>1st book of Kings</h3><em>3,5.7-12.</em><p>The LORD appeared to Solomon in a dream at night. God said, \"Ask something of me and I will give it to you.\"<br />O LORD, my God, you have made me, your servant, king to succeed my father David; but I am a mere youth, not knowing at all how to act.<br />I serve you in the midst of the people whom you have chosen, a people so vast that it cannot be numbered or counted.<br />Give your servant, therefore, an understanding heart to judge your people and to distinguish right from wrong. For who is able to govern this vast people of yours?\"<br />The LORD was pleased that Solomon made this request.<br />So God said to him: \"Because you have asked for this--not for a long life for yourself, nor for riches, nor for the life of your enemies, but for understanding so that you may know what is right--<br />I do as you requested. I give you a heart so wise and understanding that there has never been anyone like you up to now, and after you there will come no one to equal you.</p><h3>Psalms</h3><em>119(118),57.72.76-77.127-128.129-130.</em><p>I have said to the LORD, that my part; <br />is to keep your words.<br />The law of your mouth is to me more precious <br />than thousands of gold and silver pieces.<br />Let your kindness comfort me <br />in accord with your promise to your servant.<br />Let your compassion come to me that I may live, <br />for your law is my delight.<br />For I love your commands <br />more than the finest gold.<br />For in all your precepts I go forward; <br />every false way I hate.<br />Wonderful are your decrees;<br />therefore I observe them.<br />The revelation of your words sheds light,<br />giving understanding to the simple.</p><h3>Letter to the Romans</h3><em>8,28-30.</em><p>Brothers and sisters: We know that all things work for good for those who love God, who are called according to his purpose.<br />For those he foreknew he also predestined to be conformed to the image of his Son, so that he might be the firstborn among many brothers.<br />And those he predestined he also called; and those he called he also justified; and those he justified he also glorified.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,44-52.</em><p>Jesus said to his disciples: “The Kingdom of heaven is like a treasure buried in a field, which a person finds and hides again, and out of joy goes and sells all that he has and buys that field.<br />Again, the kingdom of heaven is like a merchant searching for fine pearls.<br />When he finds a pearl of great price, he goes and sells all that he has and buys it\".<br />Again, the kingdom of heaven is like a net thrown into the sea, which collects fish of every kind.<br />When it is full they haul it ashore and sit down to put what is good into buckets. What is bad they throw away.<br />Thus it will be at the end of the age. The angels will go out and separate the wicked from the righteous<br />and throw them into the fiery furnace, where there will be wailing and grinding of teeth.<br />Do you understand all these things? They answered, \"Yes.\"<br />And he replied, \"Then every scribe who has been instructed in the kingdom of heaven is like the head of a household who brings from his storeroom both the new and the old.\"</p><hr /><h3>St. Peter Chrysologus(Bishop and Doctor of the Church (406-450))</h3><p>SAINT PETER CHRYSOLOGUSBishop and Doctor of the Church(406-450) Born about 400 AD, St. Peter Chrysologus was the bishop of Ravenna. As a powerful preacher, he was named Chrysologus, which means, \"golden-worded.\" More than 180 of his sermons have survived, mainly on scripture and the liturgical year.</p><hr /><h3>St. Germanus(Bishop († 448))</h3><hr /><p>ST. GERMANUS Bishop ( 448) In his youth, St. Germanus showed few signs of sanctity. He was of noble birth, and at first practiced law at Rome. After a time, the Emperor awarded him a high rank in the army. His singular passion was hunting, and he retained the superstitions of the pagan huntsmen. Yet, it was revealed to the Bishop of Auxerre that Germanus would be his successor; and he gave Germanus the tonsure almost by main force. Afterward, Germanus became another man, giving his lands to the Church and taking up a life of humble penance. At the time, the Pelagian heresy in England was usurping the founding truths of the Faith. St. Germanus and St. Lupus were hence chosen by the Pontiff to direct their apostolate in the conversion of the Angles. When they were near Verulam, they encountered and converted a group of heretics. St. Germanus credited this act to the intercession of Mama Mary, with St. Alban offering thanks at the latter's shrine. Once a brave soldier, St. Germanus won over the Picts and Scots to complete conversion in a bloodless victory. Crying Alleluia, the newly-baptized Britons, with St. Germanus' leadership, routed their enemies and spared them. No massacre or killing took place. Afterward, St. Germanus visited England a second time with St. Severus. St. Germanus passed away in 448 AD while interceding before the emperor on behalf of the people of Brittany. He continues interceding in heaven, where he hears prayers and reigns with Jesus forever.</p>"
		},
		{
			"id": "31",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Seventeenth week in Ordinary Time</h3><h3>Book of Exodus</h3><em>32,15-24.30-34.</em><p>Moses then turned and came down the mountain with the two tablets of the commandments in his hands, tablets that were written on both sides, front and back;<br />tablets that were made by God, having inscriptions on them that were engraved by God himself.<br />Now, when Joshua heard the noise of the people shouting, he said to Moses, \"That sounds like a battle in the camp.\"<br />But Moses answered, \"It does not sound like cries of victory, nor does it sound like cries of defeat; the sounds that I hear are cries of revelry.\"<br />As he drew near the camp, he saw the calf and the dancing. With that, Moses' wrath flared up, so that he threw the tablets down and broke them on the base of the mountain.<br />Taking the calf they had made, he fused it in the fire and then ground it down to powder, which he scattered on the water and made the Israelites drink.<br />Moses asked Aaron, \"What did this people ever do to you that you should lead them into so grave a sin?\" Aaron replied, \"Let not my lord be angry.<br />You know well enough how prone the people are to evil.<br />They said to me, 'Make us a god to be our leader; as for the man Moses who brought us out of the land of Egypt, we do not know what has happened to him.'<br />So I told them, 'Let anyone who has gold jewelry take it off.' They gave it to me, and I threw it into the fire, and this calf came out.\"<br />On the next day Moses said to the people, \"You have committed a grave sin. I will go up to the LORD, then; perhaps I may be able to make atonement for your sin.\"<br />So Moses went back to the LORD and said, \"Ah, this people has indeed committed a grave sin in making a god of gold for themselves!<br />If you would only forgive their sin! If you will not, then strike me out of the book that you have written.\"<br />The LORD answered, \"Him only who has sinned against me will I strike out of my book.<br />Now, go and lead the people whither I have told you. My angel will go before you. When it is time for me to punish, I will punish them for their sin.\"</p><h3>Psalms</h3><em>106(105),19-20.21-22.23.</em><p>Our fathers made a calf in Horeb <br />and adored a molten image;<br />They exchanged their glory <br />for the image of a grass-eating bullock.<br />They forgot the God who had saved them, <br />who had done great deeds in Egypt,<br />Wondrous deeds in the land of Ham, <br />terrible things at the Red Sea.<br />Then he spoke of exterminating them, <br />but Moses, his chosen one, <br />withstood him in the breach <br />to turn back his destructive wrath.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,31-35.</em><p>Jesus proposed a parable to the crowds. \"The kingdom of heaven is like a mustard seed that a person took and sowed in a field.<br />It is the smallest of all the seeds, yet when full-grown it is the largest of plants. It becomes a large bush, and the 'birds of the sky come and dwell in its branches.'\"<br />He spoke to them another parable. \"The kingdom of heaven is like yeast that a woman took and mixed with three measures of wheat flour until the whole batch was leavened.\"<br />All these things Jesus spoke to the crowds in parables. He spoke to them only in parables,<br />to fulfill what had been said through the prophet: \"I will open my mouth in parables, I will announce what has lain hidden from the foundation of the world.\"</p><hr /><h3>St. Ignatius of Loyola(Priest (1491-1556))</h3><p>SAINT IGNATIUS OF LOYOLA Priest (1491-1556) St. Ignatius was born at Loyola, Spain, in 1491. He was a courtier and soldier until age 30, when an injury forced his retirement. While convalescing, he experienced metanoia. The catalyst was a book encouraging its readers to place themselves amidst the scenes of the Gospel during prayer. With charity for God and zeal for souls, Ignatius, together with Peter Faver and Francis Xavier, vowed to evangelize the Holy Land. However, war broke out and prevented them from going. The group then turned to the Vicar of Jesus Christ, who approved the order they founded: the Society of Jesus. The Jesuits' vows of poverty, chastity and obedience to the pope made them effective reformers of Catholic clerics during the Counter-Reformation. Our Lord promised Ignatius that the precious heritage of His Passion would never fail the Society. Ignatius was once cast into prison at Salamanca on a suspicion of heresy. To a friend who expressed sympathy with him, he replied: \"It is a sign that you have but little love of Christ in your heart, or you would not deem it so hard a fate to be in chains for His sake. I declare to you that all Salamanca does not contain as many fetters, manacles, and chains as I long to wear for the love of Jesus Christ.\" St. Ignatius went into eternity on July 31, 1556. Alive in heaven, he may be contacted through prayer for intercession and graces. His far-reaching work saved whole nations, like the Philippines, from the ravages of imperialism. The following Gospel quote well-summarizes the life of one who saved so many: \"Jesus did many other things as well. If every one of them were written down, I suppose that even the whole world would not have room for the books that would be written\" (Jn. 21:25).</p>"
		}
	]
}
