{
	"data": [{
			"id": "1",
			"imagen": "Asabotsy 1 Jolay",
			"contenido": "<h3>Asabotsy Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>18,1-15.</em><p>Ary Iaveh niseho taminy, teo amin'ireo terebintan'i Mambre, raha ilay nipetraka teo am-baravaran'ny lainy iny izy, tamin'ilay nigaingaina iny ny andro.<br />Nanopy ny masony ary nijery izy, ka indreto olona telo lahy nijoro nifanandrify aminy. Vao nahita azy izy, dia nihazakazaka avy eo am-baravaran'ny lainy, nitsena azy, ary rahefa niankohoka tamin'ny tany izy,<br />dia nanao hoe: Tompo ô, raha nahita fitia eo imasonao aho, aza dia lalovana fotsiny lahy ny mpanomponao,<br />fa aoka hangalána rano kely hianareo, hanasana ny tongotrareo. Mialá sasatra eo am-pototr'ity hazo ity hianareo;<br />dia hangalako mofo kely hianareo hataonareo tohan'aina, vao manohy ny dianareo hianareo, fa izany no nandalovanareo amin'ny mpanomponareo. Dia hoy ny navalin'ireo: Ataovy áry, araka izay voalazanao.<br />Dia niverina faingana Abrahama nankeo an-day amin'i Sará ka nanao hoe:<br />Faingána hianao, mangalá lafarina intelon'ny famarana, ditio ka ataovy mofo.<br />Avy eo Abrahama dia nandeha faingana ho any amin'ny andian'omby, dia naka zanak'omby anankiray tanora sy tsara izy, ary nomeny ny mpanompony izay nahandro izany faingana; dia nandray mena-dronono sy ronono mbamin'ilay zanak'omby efa nandrahoina izy, ary narosony izany teo anoloan'izy ireo, ary izy kosa nitsangana teo anilany, teo am-poto-kazo. Ary nihinana izy ireo.<br />Rahefa izany dia hoy ireo taminy: Aiza Sará vadinao? Hoy ny navaliny: Ao an-day ao izy.<br />Ary hoy izy: Hiverina aty aminao indray aho, raha avin-taona toy izao, ary hanana zazalahy Sará vadinao. Ren'i Sará teo am-baravaran'ny lay, teo ivohony, izany teny izany.<br />Ary Abrahama sy Sará dia efa samy antitra, ela andro niainana; ary Sará dia efa nitsaha-potoana,<br />ka nihomehy anakampo Sará nanao hoe: Izay izaho efa anti-bavy ity ve dia mbola hahalala izay fifalia-nofo koa? ary ny tompoko koa itsy efa antitra!<br />Hoy Iaveh tamin'i Abrahama: Nahoana Sará no nihomehy nanao hoe: Izay izaho efa anti-bavy ity ve dia mbola hiteraka indray?<br />Moa misy zava-mahatalanjona tsy efan'ny Tompo va na inona na inona? Raha avin-taona toy izao dia hiverina aty aminao indray aho; ary Sará dia hahazo zazalahy.<br />Nandá Sará nanao hoe: Tsy nihomehy aho tsy akory; fa natahotra izy. Tsia fa nihomehy tokoa hianao, hoy izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,46-47.48-49.50.53.54-55.</em><p>Ary hoy Maria: Mankalaza ny Tompo ny fanahiko,<br />ary faly sy ravo amin'Andriamanitra Mpamonjy ahy ny foko,<br />fa notsinjoviny ny fiambanian'ny ankizivaviny. Fa indro, hatramin'izao, dia hataon'ny taranaka rehetra hoe, sambatra aho,<br />satria efa nanao zavatra lehibe tamiko ilay Mahefa. Ary masina ny anarany,<br />sady amin'izay matahotra azy hatramin'ny taranaka fara mandimby ny famindram-pony.<br />ary ny noana novokisany soa, fa ny mpanan-karena kosa, dia nampodiny mitondra tánam-polo.<br />Niahy an'Israely mpanompony izy, fa tsy hadinony ny famindram-pony<br />tamin'i Abrahama sy ny taranany mandrakizay, araka ny efa voalazany tamin'ny razantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,5-17.</em><p>Ary rahefa niditra tao Kafarnaoma izy, dia nisy kapiteny anankiray nanatona azy ka nihanta taminy,<br />nanao hoe: Tompo ô, marary malemy mandry any an-trano ny ankizilahiko, sady mijaly mafy dia mafy.<br />Ary hoy Jesoa taminy: Ho avy hanasitrana azy aho.<br />Fa namaly ilay kapiteny nanao hoe: Tompoko, tsy mba mendrika hidiranao ao ambanin'ny tafon-tranoko aho, fa manonòna teny iray ihany, dia ho sitrana ny ankizilahiko.<br />Fa na dia olom-pehezina aza aho, mba mifehy miaramila ihany koa, ka raha lazaiko amin'ny iray hoe: Andeha hianao, dia mandeha izy; ary amin'ny anankiray: Ataovy izao, dia manao izy.<br />Gaga Jesoa nony nandre izany, ka hoy izy tamin'izay nanaraka azy: Lazaiko aminareo marina tokoa fa tsy mbola nahita finoana lehibe tahaka izany aho tamin'Israely.<br />Ary izany koa no ilazako aminareo fa maro ny avy any atsinanana sy avy any andrefana no hipetraka hiara-mihinana amin'ny fihinanam-be miaraka amin'i Abrahama sy Isaaka ary Jakoba any amin'ny fanjakan'ny lanitra,<br />fa ny zanaky ny fanjakana kosa dia hariana any amin'ny maizina any ivelany; any no hisy fitomaniana sy fikitroha-nify.<br />Ary hoy Jesoa tamin'ilay kapiteny: Mandehana, ary aoka ho tanteraka aminao araka izay ninoanao. Dia sitrana tamin'izany ora izany ilay ankiziny.<br />Ary nony tonga tao an-tranon'i Piera Jesoa, dia nahita ny rafozambavin'i Piera nandry fa nararin'ny tazo,<br />dia notendreny ny tánany, ka niala ny tazo, ary nitsangana niserivy azy ireo izy.<br />Ary nony hariva ny andro, dia maro ny azon'ny demony nentina teo aminy, ka teny indraim-bava no nandroahany ny fanahy ratsy, ary nositraniny avokoa izay rehetra narary,<br />mba ho tanteraka ilay tenin'Izaia mpaminany hoe: Izy naka ny rofintsika, sy nitondra ny aretintsika.</p>"
		},
		{
			"id": "2",
			"imagen": "Alahady 2 Jolay",
			"contenido": "<h3>Alahady Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>4,8-11.14-16a.</em><p>Indray andro Elisea nandalo tany Sonama. Ary nisy vehivavy mpanan-karena anankiray tao niangavy mafy taminy hisakafo, ka isaky ny nandalo izy dia nankao aminy hisafako.<br />Ary hoy ravehivavy tamin'ny lahy: Indro fantatro fa olo-masin'Andriamanitra iny mpandalo eto amintsika matetika iny.<br />Ka handeha isika hanao efitrano kely avo manolotra ny rindrina, ho azy, dia hasiantsika farafara iray, latabatra iray, seza iray, ary fanaovan-jiro iray ao, ho azy, mba hihatahany isaky ny tonga aty amintsika izy.<br />Dia tonga tao Sonama Elisea indray andro ka nipetraka tao amin'ilay efi-trano avo sy nandry tao.<br />Ary hoy Elisea: Ka inona ary no hatao ho azy? Dia hoy ny navalin'i Giezi: Zanaka no tsy ananany ary ny lahy efa antitra.<br />Ary hoy Elisea: Antsoy ary izy. Dia nantsoiny izy ka nijanona teo am-baravarana;<br />ka hoy Elisea taminy: Raha afaka herintaona amin'izao fotoana izao dia hisafosafo zazalahy hianao. Fa hoy izy: Tsia, aza dia laingainao ny ankizivavinao, ry olon'Andriamanitra tompoko.</p><h3>Salamo</h3><em>89(88),2-3.16-17.18-19.</em><p>Te-hihira mandrakizay ny hatsaram-pon'ny Tompo aho: <br />hanambara ny fahamarinanao amin'ny taranaka rehetra, ny vavako.<br />Fa hoy aho: Ny hatsaram-po no tranobe soa mandrakizay; <br />naorinao any an-danitra ny fahamarinanao.<br />Sambatra ny vahoaka mahalala ny hobin-kafaliana, sy mandeha amin'ny fahazavan'ny tavanao, ry Iaveh!<br />Mifaly mandrakariva amin'ny anaranao izy; ary misandratra amin'ny fahamarinanao.<br />Fa hianao no voninahiny amam-pahefany, ary ny fanambinanao manondrotra ny herinay.<br />Satria avy amin'ny Tompo ny ampinganay; ary avy amin'ilay Masin'Israely ny mpanjakanay.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>6,3-4.8-11.</em><p>Moa tsy fantatrareo va fa isika rehetra natao batemy ho amin'ny Kristy Jesoa, dia natao batemy ho amin'ny fahafatesany?<br />Koa niara-nalevina taminy tamin'ny batemy ho amin'ny fahafatesana isika, mba ho tahaka ny nananganana an'ny Kristy tamin'ny maty, tamin'ny voninahitry ny Ray, no handehanantsika amin'ny fiainam-baovao koa.<br />Ary raha niara-maty tamin'ny Kristy isika, dia mino fa hiara-belona aminy koa;<br />sady fantatsika fa rahefa nitsangana tamin'ny maty izy dia tsy maty intsony, tsy manan-kery aminy intsony ny fahafatesana.<br />Satria ny fahafatesany moa, dia fahafatesana indray maka ny amin'ny fahotana; fa ny fahavelomany kosa, dia fahavelomana ho an'Andriamanitra.<br />Ary aoka ho toy izany koa hianareo no hanao ny tenanareo ho toy ny efa maty ny amin'ny fahotana, fa velona kosa ho an'Andriamanitra ao amin'ny Kristy Jesoa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,37-42.</em><p>Izay tia ny rainy sy ny reniny mihoatra noho izaho, dia tsy mendrika ahy; ary izay tia ny zanany lahy na ny zanany vavy mihoatra noho izaho, dia tsy mendrika ahy.<br />Ary izay tsy mitondra ny hazo fijaliany ka tsy manaraka ahy, dia tsy mendrika ahy.<br />Izay mamonjy ny ainy no hahavery azy, fa izay hahafoy ny ainy noho ny amiko kosa no hahavonjy azy.<br />Izay mandray anareo, mandray ahy; ary izay mandray ahy, dia mandray izay naniraka ahy.<br />Izay mandray ny mpaminany noho izy mpaminany, dia hahazo ny valisoan'ny mpaminany; ary izay mandray olo-marina noho izy olo-marina, dia hahazo ny valisoan'ny olo-marina;<br />ary na iza na iza hanome rano mangatsiaka na dia eran'ny kapoaka monja aza hosotroin'ny anankiray amin'ireo madinika indrindra ireo, noho izy mpianatro, dia lazaiko marina aminareo fa tsy ho very valisoa izy.</p>"
		},
		{
			"id": "3",
			"imagen": "Alatsinainy 3 Jolay",
			"contenido": "<h3>Fetin'i Masindahy Tomà Apostoly</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>2,19-22.</em><p>Koa tsy olon-ko azy na vahiny intsony áry hianareo, fa mpiray fanjakana amin'ny olo-masina sy isam-pianakavian'Andriamanitra;<br />ny Apostoly sy ny Mpaminany no fanorenana nandrafetana anareo, ary ny Kristy Jesoa indrindra no vato fehizoro.<br />Fa ao aminy no isondrotan'ny rafitra rehetra mirindra tsara, mba hiforona ho tempoly masina ao amin'ny Tompo;<br />ao aminy no andrafetan'ny Fanahy Masina anareo ho trano onenan'Andriamanitra.</p><h3>Salamo</h3><em>117(116),1.2.</em><p>Miderá an'ny Tompo hianareo, ry firenena rehetra, <br />mankalazá azy, ry vahoaka rehetra!<br />Fa lehibe ny hatsaram-pony amintsika, <br />ary maharitra mandrakizay ny fahamarinan'ny Tompo. <br />Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>20,24-29.</em><p>Fa Tomá ilay atao hoe Didimo, anankiray tamin'ny roa ambin'ny folo lahy kosa, tsy mba tao amin'izy ireo tamin'ny nahatongavan'i Jesoa.<br />Ka hoy ireto mpianatra sasany taminy: Efa nahita ny Tompo izahay. Fa hoy izy tamin'ireo: Raha tsy hitako ao amin'ny tánany ny loaky ny fantsika ka atsofoko eo amin'ny loaky ny fantsika ny rantsan-tánako, ary atehiko amin'ny lanivoany ny tánako, dia tsy hino aho.<br />Nony afaka havaloana, raha mbola nivory tao an-trano ihany ny mpianany sady teo koa Tomá, dia tonga Jesoa, nefa nirindrina ny varavarana. Nitsangana teo afovoany izy ka nanao hoe: Ho aminareo anie ny fiadanana!<br />Ary hoy izy tamin'i Tomá: Ataovy eto ny rantsan-tánanao, ka zahao ny tánako, ary arosoy ny tánanao, ka atehefo eto amin'ny lanivoako; dia minoa, fa aza malain-kino.<br />Dia namaly Tomá ka nanao taminy hoe: Tompoko sy Andriamanitro!<br />Fa hoy Jesoa taminy: Nino hianao, ry Tomá, satria nahita ahy; sambatra izay tsy nahita ka nino.</p>"
		},
		{
			"id": "4",
			"imagen": "Talata 4 Jolay",
			"contenido": "<h3>Talata Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>19,15-29.</em><p>Vao nangiran-dratsy ny andro, dia nododonan'ny Anjely Lota nataony hoe: Mitsangána hianao, ento ny vadinao sy ireto zanakao roa vavy eto, fandrao dia maty hianao amin'ny loza hanasaziana ny tanána.<br />Mbola nitaredretra anefa izy, dia noraisin'izy roa lahy tamin'ny tánany izy sy ny vadiny ary ny zanany roa vavy, fa tian'ny Tompo ny hiaro azy, dia nentiny izy, navoakany tany ivelan'ny tanána.<br />Nony tafavoaka izy, dia hoy ny iray tamin'ireo anjely: Mandosira fa mihatra amin'ny ainao izao, ka aza miherika any ivohonao ary aza miato na aiza na aiza eny amin'ny tany lemaka; mandosira any an-tendrombohitra, fandrao maty hianao.<br />Hoy Lota tamin'izy ireo: Tsia Tompoko. Efa nahita fitia eo imasonao ihany ny mpanomponao:<br />ary efa naneho hatsaram-po lehibe tamin'ny mpanomponao hianao, tamin'ny namelanao ny aiko; nefa tsy afa-mandositra any an-tendrombohitra aho, fa atahorako mihitsy ny ho tratry ny fandravana, ka ho faty.<br />Jereo fa misy tanána akaiky hialofako itsy, sady tanána kely foana, ka aoka re mba ho ao aho no handositra, fa kely rahateo io, dia ho velona aho.<br />Dia hoy izy taminy: Eny áry, ekeko ihany koa ny fangatahanao tsy handrava io tanána lazainao io.<br />Fa mandehana faingana áry handositra ao fa tsy afa-manao na inona na inona aho, raha tsy efa tonga ao hianao. Izany no nanaovana ny anaran'io tanána io hoe Segora.<br />Niposaka tamin'ny tany ny masoandro, dia tonga tao Segora Lota.<br />Tamin'izay dia nalatsak'Iaveh tamin'i Sodoma sy Gomora ny afo sy solifara avy any amin'ny Tompo any an-danitra,<br />ka nandrava ireo tanána ireo, mbamin'ny tany lemaka rehetra, sy ny mponina rehetra tamin'ny tanána, ary ny zava-maniry rehetra teo amin'ny tany.<br />Niherika ny vadin'i Lota, ka zary andry sira.<br />Nifoha maraina koa Abrahama, dia nankany amin'ilay toerana nijanonany teo anatrehan'ny Tompo.<br />Nitazana nankany Sodoma sy Gomora mbamin'ny tany lemaka rehetra izy, ka nahita setroka niakatra avy amin'ny tany toy ny setroka avy amin'ny memy.<br />Nahatsiaro an'i Abrahama Andriamanitra raha nandrava ny tanána teo amin'ny tany lemaka, ka nanafaka an'i Lota tamin'ny fikorontanana izy, nony nanakorontana ny tanána nonenan'i Lota.</p><h3>Salamo</h3><em>26(25),2-3.9-10.11-12.</em><p>Tsapao toetra aho, ry Iaveh, diniho aho, tsapao amin'ny memy ny kiboko sy ny foko;<br />Fa ny famindram-ponao no eo anoloan'ny masoko, ary mandeha amin'ny fahamarinana aho.<br />Aoka ny fanahiko tsy halainao miaraka amin'ny an'ny mpanota ary ny aiko miaraka amin'ny an'ny olona mpandatsa-dra,<br />fa ny tánan'ireny misy heloka ary ny tánany ankavanana feno kolikoly.<br />Fa izaho kosa nandeha amin'ny tsy fananako tsiny; afaho sy amindrao fo aho.<br />Tafapetraka amin'ny tany marina ny tongotro; hisaotra an'ny Tompo ao am-piangonana aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,23-27.</em><p>Ary niondrana tamin'ny sambo kely izy ka narahin'ny mpianany.<br />Dia indro nisy tafio-drivotra mafy tamin'ny ranomasina, ka efa safotry ny onjan-drano ny sambo kely, ary izy anefa natory.<br />Dia nanatona azy ny mpianany, ka namoha azy nanao hoe: Tompoko, vonjeo izahay fa maty.<br />Ary hoy Jesoa taminy: Nahoana no saro-tahotra hianareo ry kely finoana? Dia niarina izy, nandidy ny rivotra sy ny ranomasina, ka tonga tony dia tony ny andro.<br />Ary gaga ny olona, ka nanao hoe: Iza io Lehilahy io no manaiky azy ny rivotra sy ny ranomasina?</p>"
		},
		{
			"id": "5",
			"imagen": "Alarobia 5 Jolay",
			"contenido": "<h3>Alarobia Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>21,5.8-20.</em><p>Efa zato taona Abrahama tamin'ny nahaterahan'Isaaka zanany.<br />Nihalehibe ny zaza dia notazana. Ary nanao fanasana lehibe Abrahama tamin'ny andro nanotazana an'Isaaka.<br />Ilay zanak'i Agara Ejipsiana naterany tamin'i Abrahama kosa, hitan'i Sará fa nihomehy,<br />ka hoy izy tamin'i Abrahama: Roahy io andevovavy io sy ny zanany; fa ny zanak'io andevovavy io dia tsy mahazo miray lova amin'ny zanako, amin'Isaaka.<br />Nampalahelo mafy an'i Abrahama izany teny izany, noho ny amin'ny zanany.<br />Fa hoy Andriamanitra tamin'i Abrahama: Aza atao mampalahelo anao ny amin'ny zaza sy ny andevovavinao, fa na inona na inona angatahin'i Sará ekeo avokoa, satria avy amin'Isaaka no hihavian'ny taranaka hitondra ny anaranao.<br />Kanefa hotongaviko firenena ihany koa ny zanaky ny andevovavinao, satria terakao izy.<br />Dia nifoha maraina koa Abrahama, ka naka mofo sy rano eran'ny siny hoditra anankiray; nomeny an'i Agara sy nataony teo an-tsorony ireo ary ny zaza koa, dia nalefany izy. Nandeha ravehivavy ka nirenireny tany an'efitr'i Bersabea tany.<br />Nony lany ny rano tamin'ilay siny hoditra, dia nariany teo am-poto-kazo kely anankiray ny zaza;<br />ary lasa izy nipetraka lavidavitra tandrifiny sahabo ho tra-tsipika; fa hoy izy: Tsy tiako ny hahita ny hahafatesan'ny zaza. Koa nipetraka tandrifiny izy, dia nanandra-peo ary nitomany.<br />Andriamanitra nandre ny feon'ny zaza, ka ny Anjelin'Andriamanitra tany an-danitra dia niantso an'i Agara nanao hoe: Fa maninona izato hianao, ry Agara? Aza matahotra fa efa henon'Andriamanitra ny feon'ny zaza, ao amin'ny toerana misy azy.<br />Mitsangána hianao, areno ny zaza, ka tantano izy, fa hataoko firenena lehibe izy.<br />Dia nampahiratin'Andriamanitra ny mason'i Agara, nahita lavaka fantsakana izy, ary nofenoiny rano tao ny siny hoditra, dia nampisotroiny ny zaza.<br />Nomban'Andriamanitra ny zaza, ka nihalehibe; ary nonina tany an'efitra izy, sy tonga mpandefa tsipika.</p><h3>Salamo</h3><em>34(33),7-8.10-11.12-13.</em><p>ZAIN <br />Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br />sy novonjeny tamin'ny fahoriany rehetra.<br />HETH <br />Ny anjelin'ny Tompo mitoby, <br />manodidina izay matahotra azy, ka mamonjy azy.<br />YOD <br />Matahora an'ny Tompo hianareo olo-masiny, <br />fa tsy ho voan'ny fahantrana izay matahotra azy.<br />KAPH <br />Ny liona tanora mety noana amam-tsy ampy hanina ihany, <br />fa izay mitady an'ny Tompo tsy orin-java-tsoa akory.<br />LAMED Avia, anaka, mihainoa ahy, hampianariko ny fahatahorana an'ny Tompo hianareo.<br />MEM Iza no olona mankamamy ny aina, iza no maniry andro lava hanaranam-po amin'ny fahasambarana?</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,28-34.</em><p>Nony efa tonga teny am-pita tamin'ny tanin'ny Geraseny izy, dia nisy lehilahy roa nidiran'ny demony, nivoaka avy tamin'ny fasana, ka namantana taminy; masiaka loatra izy ireo, ka tsy nisy sahy nihazo izany lálana izany.<br />Ary indreo izy niantso hoe: Mifampaninona izahay sy hianao, ry Jesoa zanak'Andriamanitra? Hampijaly anay alohan'ny fotoana va no nalehanao atý?<br />Ary nisy kisoa betsaka iray dia, nihinana teny lavidavitra azy teny,<br />ka nihanta tamin'i Jesoa ny demony nanao hoe: Raha dia roahinao hiala eto áry izahay, mba alefaso ho amin'iretsy andian-kisoa iretsy.<br />Ary hoy izy taminy: Mandehana. Dia nivoaka ireo, ka niditra tamin'ny kisoa; niaraka tamin'izay, nirifatra nivarina any anaty ranomasina ny kisoa rehetra, ka maty tany anaty rano.<br />Ary nandositra ny mpiandry azy: ka nony tonga tany an-tanána, dia nilaza izany rehetra izany, sy ny amin'ireo olona roa nidiran'ny demony.<br />Dia indreny ny mponina rehetra tao an-tanána nivoaka nitsena an'i Jesoa, ka nony nahita azy, dia niangavy taminy mba hiala amin'ny faritaniny.</p>"
		},
		{
			"id": "6",
			"imagen": "Alakamisy 6 Jolay",
			"contenido": "<h3>Alakamisy Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>22,1-19.</em><p>Taorian'izany, nizaha toetra an'i Abrahama Andriamanitra ka nanao taminy hoe: Ry Abrahama ô! Ary hoy izy: Inty aho.<br />Dia hoy Andriamanitra: Ento ny zanakao, ilay lahitokanao, ilay tianao, dia Isaaka, ka mankanesa any amin'ny tany Moria, ary rehefa mby any, atero izy ho sorona dorana eo ambonin'ny anankiray amin'ny tendrombohitra hatoroko anao.<br />Nifoha maraina koa Abrahama, nanisy lasely ny ampondrany, naka roalahy tamin'ny mpanompony hiaraka aminy, sy Isaaka zanany, ary namaky ny hazo hataina amin'ny sorona dorana, dia niainga nankany amin'ny tany efa nolazain'Andriamanitra azy.<br />Nony tamin'ny andro fahatelo, nanopy ny masony Abrahama ka mbola lavitra ihany izy dia nahatazana ilay fitoerana,<br />dia nilaza tamin'ireto mpanompony Abrahama nanao hoe: Mijanòna eto amin'ny ampondra hianareo, fa izaho sy ny zaza dia mikasa ho ery hivavaka, vao hiverina eto aminareo indray.<br />Dia nalain'i Abrahama ny hazo hataina amin'ny sorona dorana, ka natataony an'Isaaka zanany, ary ny afo sy ny antsy kosa nentiny teny an-tanany, dia niara-nandeha izy mianaka. Fa hoy Isaaka tamin'i Abrahama rainy:<br />Dada ô! Ka hoy ny navaliny: Inty aho, anaka. Dia hoy Isaaka: Ny afo sy ny kitay ireto dia efa eto, fa izay zanak'ondry atao sorona dorana kosa no aiza?<br />Hoy ny navalin'i Abrahama: Hataon'Andriamanitra izay hahitana ny zanak'ondry hatao sorona dorana, anaka. Dia niara-nandeha izy mianaka.<br />Nony tonga teo amin'ny fitoerana natoron'Andriamanitra azy izy, dia naorin'i Abrahama teo ny otely; nalahany ny kitay hazo, ary nafatony Isaaka zanany, ka napetrany tambonin'ny otely eo ambonin'ny kitay.<br />Dia naninjitra ny tánany Abrahama ka nandray ny antsy hamonoana ny zanany.<br />Tamin'izay niantso tany an-danitra ny Anjelin'ny Tompo nanao hoe: Ry Abrahama! ry Abrahama ô! ka hoy ny navaliny: Inty aho.<br />Dia hoy ny anjely: Aza manainga ny tánanao hamely ny zaza, ary aza manino-maninona azy akory, fa efa hitako izao fa matahotra an'Andriamanitra hianao, sady tsy nandá hianao fa nahafoy ny zanakao, ilay lahitokanao ho ahy.<br />Ary nanopy maso Abrahama, ka nahita ondralahy anankiray teo ivohony, voasingazotry ny kirihitr'ala tamin'ny tandrony; dia lasa Abrahama naka ilay ondralahy, ka io no nateriny ho sorona dorana ho solon'ny zanany.<br />Ary nataon'i Abrahama hoe Iaveh-Iereh ny anaran'io fitoerana io. Ary avy amin'izany ilay fitenenan'ny olona mandraka androany hoe: Ho hita ihany izany any an-tendrombohitry ny Tompo.<br />Ary ny anjelin'ny Tompo niantso an'i Abrahama fanindroany tany an-danitra, ka nanao hoe:<br />Efa nianiana tamin'ny tenako aho, hoy Iaveh, fa noho hianao nanao izany sy tsy nandá fa nahafoy ny zanakao, ilay lahitokanao, ho ahy,<br />dia hanisy soa anao aho, hahamaro ny taranakao tahaka ny kintana eny an-danitra sy ny fasika eny amoron-dranomasina, ary ny taranakao hahazo ny vavahadin'ny fahavalony.<br />Amin'ny taranakao no hanasoavana ny firenena rehetra ambonin'ny tany, satria nanaiky ny teniko hianao.<br />Dia niverina nankeny amin'ny mpanompony Abrahama, ka niainga izy ireo dia niara-nandeha nankany Bersabea. Ary nonina tao Bersabea Abrahama.</p><h3>Salamo</h3><em>115(113B),1-2.3-4.5-6.8-9.</em><p>Tsy izahay, ry Tompo, tsy izahay, <br />fa ny anaranao no omeo ny voninahitra, <br />noho ny famindram-ponao, sy noho ny fahamarinanao.<br />Ahoana no ilazan'ny firenena hoe: <br />Aiza ary ny Andriamanitr'izy ireo?<br />Any an-danitra ny Andriamanitsika; <br />izay tiany hatao, vitany avokoa.<br />Ny sampin'izy ireo dia volafotsy sy volamena, <br />asan-tanan'olombelona.<br />Manam-bava fa tsy miteny izy, mana-maso fa tsy mahita izy,<br />manan-tsofina fa tsy mahare, manan'orona fa tsy manimbolo,<br />Hanahaka azy anie izay nanao azy mbamin'izay rehetra mitody aminy!<br />Ry Israely ô, apetraho amin'ny Tompo ny fitokianao! Izy no vonjiny sy ampingan'izy ireo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,1-8.</em><p>Ary niondrana tamin'ny sambo kely izy, dia nita ka tonga tao an-tanánany.<br />Dia indro nisy lehilahy anankiray malemy nandry tamin'ny fandriany nentin'ny olona teo aminy. Nony nahita ny finoan'ireo Jesoa, dia hoy izy tamin'ilay malemy: Matokia, anaka, fa voavela ny helokao.<br />Tamin'izay ny sasany tamin'ny mpanora-dalána nanao anakampo hoe: Miteny ratsy an'Andriamanitra ilay io.<br />Fa Jesoa nahalala ny eritreriny ka nanao hoe: Nahoana hianareo no mieritreri-dratsy ao am-ponareo?<br />Inona no moramora kokoa, ny manao hoe: Voavela ny helokao, sa ny manao hoe: Mitsangána, ka mandehana?<br />Ary mba ho fantatrareo fa ny Zanak'olona manam-pahefana etý an-tany hamela heloka, dia hoy izy tamin'ilay malemy: Mitsangána, ento ny fandrianao, ary modia any an-tranonao.<br />Dia nitsangana izy ka nody tany an-tranony.<br />Nony nahita izany ny vahoaka, dia natahotra sy nankalaza an'Andriamanitra noho izy nanome ny olona fahefana toy izany.</p>"
		},
		{
			"id": "7",
			"imagen": "Zoma 7 Jolay",
			"contenido": "<h3>Zoma Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>23,1-4.19.24,1-8.62-67.</em><p>Ny andro niainan'i Sará dia fito amby roa-polo amby zato taona, izany no taona niainany.<br />Ary Sará dia maty tany Kiriatarbe, dia Hebrona izany, any amin'ny tany Kanaana; ka tonga Abrahama hisaona an'i Sará sy hitomany azy.<br />Dia nitsangana Abrahama niala teo anilan'ny maty, ka niteny tamin'ny zanak'i Heta hoe:<br />Olona hafa firenena sy vahiny eto aminareo aho, ka mba avelao aho hanana tany fandevenana eto aminareo, mba hisy hanalako ny fatin'ny vadiko tsy ho eto anoloako, sy handevenako azy.<br />Izay Abrahama vao nandevina an'i Sará vadiny, tao an-johin'i Makpelá, tandrifin'i Mambre dia Hebrona izany, any amin'ny tany Kanaana.<br />Efa zoky olona sy nandroso fahanterana Abrahama sady nosoavin'ny Tompo tamin'ny zavatra rehetra.<br />Ary hoy Abrahama tamin'ny mpanompony, ilay tranainy indrindra tao an-tranony, nanapaka ny fananany rehetra: Ataovy ato ambanin'ny feko ny tananao,<br />hampianianiko anao amin'ny anaran'ny Tompo Andriamanitry ny lanitra sy Andriamanitry ny tany fa tsy haka vady ho an'ny zanako ao amin'ny zanakavavin'ny Kananeana, izay iraisako monina, hianao,<br />fa any amin'ny tanindrazako, any amin'ny tany nihaviako, no halehanao haka vady ho an'Isaaka zanako.<br />Ary hoy ny navalin'ilay mpanompony: Angamba tsy hety hiaraka amiko hankaty amin'ity tany ity ny vehivavy; ka ny zanakao ve no tokony hoentiko mankany amin'ny tany nihavianao?<br />Hoy Abrahama taminy: Tandremo sao dia entinao mankany ny zanako.<br />Iaveh Andriamanitry ny lanitra izay naka ahy tao an-tranon'ny raiko, sy tany amin'ny tany nahaterahako, izay niteny koa no haniraka ny Anjeliny eo alohanao, ka haka vady avy any ho an'ny zanako hianao.<br />Ary raha tsy mety hanaraka anao ny vehivavy dia afaka amin'izao fianianana ampanaoviko izao hianao; fa aza entinao mankany ny zanako.<br />Tamin'izany Isaaka tonga avy any amin'ny fantsakan'i Kaï-Roy ka nonina teo amin'ny tany Atsimo.<br />Indray hariva, raha ilay nivoaka mba hieritreritra tany an-tsaha iny izy, ka nanopy ny masony, dia indreny misy rameva tamy.<br />Rebeká koa nanopy ny masony ka nahatazana an'Isaaka, dia nitsambikina niala teny amin'ny rameva;<br />ary nanao tamin'ilay mpanompo hoe: Iza iry lehilahy eny an-tsaha tamy hitsena antsika iry? Dia hoy ilay mpanompo: Ny tompoko iny.<br />Koa noraisin-dRebeká ny voaliny, dia nisaronany. Nambaran'ity mpanompo tamin'Isaaka avokoa ny zavatra rehetra nataony.<br />Dia nampandrosoin'Isaaka Rebeká ho ao an-dain'i Sara reniny, sady nampakariny ho vady. Ary tia azy izy, ka nionona ny alahelony an-dreniny.</p><h3>Salamo</h3><em>106(105),1-2.3-4a.4b-5.</em><p>Aleloia! Ankalazao Iaveh, fa tsara fo izy, satria mandrakizay ny famindram-pony.<br />Iza no mahalaza ny asa amin-kerim-po ataon'ny Tompo, iza no mahambara ny voninahiny rehetra?<br />Sambatra izay mitandrina ny lalána, ka manaraka ny rariny mandrakariva!<br />Ry Iaveh ô, tsarovy aho amin'ny hatsaram-ponao amin'ny vahoakanao, vangio amin'ny famonjenao aho,<br />Ry Iaveh ô, tsarovy aho amin'ny hatsaram-ponao amin'ny vahoakanao, vangio amin'ny famonjenao aho,<br />hahitako ny hasambaran'ny olom-boafidinao, hifaliako amin'ny fifalian'ny vahoakanao, ary hiravoravoako miaraka amin'ny lovanao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,9-13.</em><p>Ary nony niala teo Jesoa dia nahita lehilahy anankiray atao hoe Matio, nipetraka teo am-pamorian-ketra, ka hoy izy taminy: Andeha hanaraka ahy hianao. Dia nitsangana izy ka nanaraka azy.<br />Ary raha nisakafo tao an-tranon'i Matio Jesoa, dia nisy poblikána sy mpanota betsaka tonga niara-nihinana tamin'izy sy ny mpianany.<br />Ka nony nahita izany ny Farisiana, dia nilaza tamin'ny mpianany hoe: Nahoana ity Mpampianatrareo no miara-mihinana amin'ny poblikána sy ny mpanota?<br />Fa hoy Jesoa nandre izany: Tsy ny finaritra no mila mpanao fanafody, fa ny marary.<br />Mandehana áry hianareo, ka fantaro ny hevitr'izao teny izao: Ny famindram-po no sitrako, fa tsy ny sorona; fa tsy tonga hiantso ny marina aho, fa ny mpanota.</p>"
		},
		{
			"id": "8",
			"imagen": "Asabotsy 8 Jolay",
			"contenido": "<h3>Asabotsy Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>27,1-5.15-29.</em><p>Efa antitra Isaaka ka efa nanjavona ny masony ka tsy nahita intsony. Dia niantso an'i Esao zanany lahimatoa izy, ka nanao tamin'ny hoe: Anaka. - Ary hoy io taminy: Inty aho.<br />Dia hoy Isaaka: Hitanao fa efa antitra aho izao; ary tsy fantatro izay andro hahafatesako.<br />Koa ankehitriny, alao ny fitaovanao, dia ny tranon-jana-tsipikanao sy ny tsipikanao, ka mandehana any an-tsaha ka mamonoa biby fihaza ho ahy.<br />Dia anaovy nahandro tsara ho ahy izany, araka ilay tiako; ka ento aty amiko hohaniko, mba hitsofan'ny fanahiko rano anao, dieny mbola tsy maty aho.<br />Ary henon-dRebeká kosa ny nitenenan'Isaaka tamin'i Esao, zanany; dia lasa Esao nankany an-tsaha mba hiremby haza sy hitondra azy.<br />Ary nalain-dRebeká ny fitafian'i Esao, zanany lahimatoa, ny tsara indrindra, izay tao an-trano, ka nampitafiany an'i Jakoba, zanany lahiaivo.<br />Dia nofonosiny tamin'ny hodi-janak'osy koa ny tánany mbamin'ny malambolambo amin'ny vozony.<br />Izay vao nataony an-tanan-janany ny nahandro tsara sy ny mofo efa namboariny.<br />Dia nankao amin-drainy Jakoba, ka nanao hoe: Dada ô! - Inty aho, hoy Isaaka, iza moa hianao anaka?<br />Ary hoy Jakoba tamin-drainy: Izaho no Esao, zanakao lahimatoa. Vitako ny nasainao nataoko ka masìna hianao, miarena ary mipetraha hihinana ny hazako, mba hitsofan'ny fanahinao rano ahy.<br />Fa hoy Isaaka tamin-janany: Ahoana no dia nahazoanao faingana toy izany, anaka? Ka hoy Jakoba: Iaveh Andriamanitrao no nahatonga azy teo anoloako.<br />Manatòna áry, hoy Isaaka, mba hitsapako anao kely, na hianao tokoa no Esao zanako, na tsia.<br />Dia nanatona an-drainy Jakoba; ka hoy Isaaka nony nitsapa azy: Ny feony dia feon'i Jakoba, fa ny tánany dia tánan'i Esao.<br />Tsy nahalala azy izy, satria voloina tahaka ny an'i Esao, rahalahiny, ny tánany, ka dia nitso-drano azy.<br />Hoy izy: Marina tokoa va fa hianao no Esao, zanako? Ary hoy Jakoba: Izaho no izy.<br />Dia hoy Isaaka: Arosoy áry hohaniko izato hazan'ny zanako, mba hitsofan'ny fanahiko rano anao. Dia naroson'i Jakoba teo anoloany izany ka nihinana izy; ary notolorany divay koa; ka nisotro.<br />Rahefa izany, hoy Isaaka rainy, taminy: Manatòna hianao anaka, ka manoroha ahy.<br />Dia nanatona Jakoba ka nanoroka azy; ary nandre ny hanitry ny fitafiny Isaaka, ka nitso-drano azy, nanao hoe: Eny, ny hanitry ny zanako, dia tahaka ny hanitry ny saha voatso-dranon'ny Tompo.<br />Andriamanitra anie hanome anao amin'ny andon'ny lanitra sy amin'ny menaky ny tany; Mbamin'ny vary aman-divay an-kabetsahana!<br />Hotompoim-pirenena maro anie hianao, Hiankohofam-pirenena maro hianao, Ho tompon'ny rahalahinao anie hianao, Hiankohofan'ny zana-dreninao hianao, Ho voaozona anie izay hanozona anao, Fa hohasoavina kosa izay hanisy soa anao!</p><h3>Salamo</h3><em>135(134),1-2.3-4.5-6.</em><p>Aleloia! - Miderá ny anaran'ny Tompo, miderá azy hianareo mpanompon'ny Tompo,<br />hianareo manao fanompoana ao an-tranon'ny Tompo, eo an-kianjan'ny tranon'Andriamanitsika.<br />Miderá an'ny Tompo fa tsara Iaveh, mihirá ny anarany amin'ny harpa, fa mamy tanteraka.<br />Fa Iaveh efa nifidy an'i Jakoba ho azy, sy an'Israely ho lovany.<br />Eny, fantatro, lehibe Iaveh, ambony noho ny andriamanitra rehetra ny Tompontsika.<br />Manao izay tiany rehetra Iaveh, eny an-danitra sy ety ambonin'ny tany, any an-dranomasina sy any amin'ny hantsana rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,14-17.</em><p>Tamin'izay, dia nankao aminy ny mpianatr'i Joany ka nanao hoe: Nahoana izahay sy ny Farisiana no mifady hanina matetika, fa ny mpianatrao kosa no tsy mba mifady?<br />Ary hoy Jesoa taminy: Moa mahazo misaona va ny zanaky ny mpampakatra raha mbola eo aminy ny mpampakatra? Fa mbola ho avy ny andro hanesorana ny mpampakatra hiala aminy, ka amin'izay vao hifady hanina izy.<br />Ary tsy misy olona manampina akanjo tonta amin'ny tapa-damba vaovao, fa handrovitra ny tonta ny vao ka hitatra ny triatra.<br />Ary ny barika hoditra tonta tsy mba fasiana divay vaovao; fa raha izany, dia ho vaky ny barika, ka ny divay raraka, ary ny barika simba; fa ny barika hoditra vaovao no fasiana divay vaovao, dia samy maharitra izy roroa.</p>"
		},
		{
			"id": "9",
			"imagen": "Alahady 9 Jolay",
			"contenido": "<h3>Alahady Fahaefatra ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Zakaria</h3><em>9,9-10.</em><p>Mifalia amin'ny hafaliana lehibe, ry zanakavavin'i Siona! Manaova feo firavoravoana, ry zanakavavin'i Jerosalema. Fa indro ny Mpanjakanao avy ho atý aminao; marina izy sady arovan'Andriamanitra; manetry tena mitaingina ampondra dia ampondra tanora, zanak'ampondravavy.<br />Hofoanako tsy hisy ny kalesa fiadiana any Efraima, mbamin'ny soavaly ao Jerosalema, Ary hopotehina ny tsipìka fiadiana. Hilaza fiadanana amin'ny firenena izy; ny fanjakany dia hahatratra ny hatramin'ny ranomasina ka hatramin'ny ranomasina; ary hatramin'ny ony ka hatramin'ny faran'ny tany.</p><h3>Salamo</h3><em>145(144),1-2.8-9.10-11.13cd-14.</em><p>Hira fiderana. Nataon'i Davida. ALEPH Sitrako ny mankalaza anao, ry Andriamanitro, Mpanjaka ô, sy ny misaotra ny anaranao mandrakizay doria.<br />BETH Sitrako ny misaotra anao isan'andro, sy ny mankalaza ny anaranao mandrakizay doria!<br />HETH Mamindra fo sy miantra Iaveh, ary mahari-po sy feno hatsaram-po.<br />TETH Tsara fo amin'ny olona rehetra Iaveh, ary mihatra amin'ny zava-boahariny rehetra ny famindram-pony.<br />YOD Midera anao avokoa ny asanao rehetra, ry Iaveh, ary misaotra anao ny mpino anao.<br />Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br />MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br />MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br />SAMECH Manohana an'izay rehetra lavo Iaveh, ary mampitraka an'izay rehetra mitanondrika.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,9.11-13.</em><p>Fa hianareo dia tsy ao amin'ny nofo, fa ao amin'ny Fanahy, raha mitoetra ao anatinareo koa ny Fanahin'Andriamanitra. Raha misy tsy manana ny Fanahin'ny Kristy, dia tsy azy izy;<br />Ary raha ny Fanahin'izay nanangana an'i Jesoa tamin'ny maty no mitoetra ao anatinareo, dia izay nanangana an'i Kristy Jesoa koa no hamelona ny vatanareo mety maty, noho ny Fanahiny izay mitoetra ao anatinareo.<br />Koa amin'izany, ry rahalahy, tsy mpitrosa amin'ny nofo isika, ka ho velona ara-nofo.<br />Satria raha velona ara-nofo hianareo, dia ho faty; fa raha vonoinareo amin'ny Fanahy ny asan'ny nofo, dia ho velona hianareo;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,25-30.</em><p>Tamin'izany andro izany, dia hoy indray Jesoa: Misaotra anao aho, Raiko, Tompon'ny lanitra sy ny tany, fa nanafina izany zavatra izany tamin'ny hendry sy be saina hianao, ary nanambara azy tamin'ny tso-po kosa.<br />Eny, misaotra aho, Raiko, fa izany no sitra-ponao.<br />Efa nomen'ny Raiko ahy ny zavatra rehetra, ary tsy misy mahalala ny Ray afa-tsy ny zanaka sy izay tian'ny Zanaka hanehoana azy.<br />Mankanesa atý amiko hianareo rehetra izay mitondra fahoriana sy mavesatra entana, fa hanamaivana anareo aho.<br />Ento ny jiogako, ary mianara amiko, fa malemy fanahy sy manetry tena ao am-po aho, dia hahita fiadanana ho an'ny fanahinareo hianareo;<br />fa mora entina ny jiogako, ary maivana ny entako.</p>"
		},
		{
			"id": "10",
			"imagen": "Alatsinainy 10 Jolay",
			"contenido": "<h3>Alatsinainy Fahaefatra ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>28,10-22a.</em><p>Dia niala tany Bersabea Jakoba nankany Harana.<br />Nony tonga tao amin'ny fitoerana anankiray izy, dia nandry teo, fa efa maty masoandro. Naka vato anankiray tao izy, nataony ondana, dia nandry teo, tamin'izany fitoerana izany.<br />Ary nanonofy izy, ka indro, nisy tohatra anankiray niorina tamin'ny tany tafapaka amin'ny lanitra ny lohany; ary nisy anjelin'Andriamanitra niakatra sy nidina teo aminy.<br />Ary niseho tery ambony Iaveh ka nanao hoe: Izaho no Iaveh Andriamanitr'i Abrahama, rainao, sy Andriamanitr'Isaaka; io tany andrianao io, dia homeko anao sy ny taranakao.<br />Ho tahaka ny vovoky ny tany ny taranakao; hitatra any andrefana sy any atsinanana hianao, ary any avaratra sy any atsimo; ary aminao sy amin'ny taranakao no hanasoavana ny firenena rehetra ambonin'ny tany.<br />Indro aho momba anao, ka hiaro anao any amin'izay halehanao rehetra, sy hampody anao indray amin'ity tany ity. Fa tsy handao anao aho, mandra-pahatanterako izay voalazako taminao.<br />Nahatsiaro tamin'ny torimasony Jakoba, ka nanao hoe: Eto amin'ity toerana ity tokoa Iaveh, fa izaho tsy nahalala izany.<br />Dia raiki-tahotra izy, ka nanohy hoe: Endrey mahatahotra ity fitoerana ity! Eto tokoa ny tranon'Andriamanitra, eto no vavahadin'ny lanitra!<br />Nifoha maraina koa izy, dia nalainy ilay vato nataony ondana, naoriny nataony tsangam-bato ka norotsahany diloilo ny tampony.<br />Nataony hoe Betela no anaran'io fitoerana io. Loza anefa no anaran'ny tanána tany aloha.<br />Ary nanao voady Jakoba ka hoy izy: Raha momba ahy tokoa Andriamanitra ka miaro ahy amin'izao dia alehako izao, raha manome ahy hanin-ko-hanina sy lamba hitafiako;<br />ka tafaverina soa aman-tsara any an-tranon'ikaky aho, dia Iaveh no ho Andriamanitro.<br />Ho tranon'Andriamanitra ity vato naoriko ho tsangam-bato ity, ary haloako ho anao ny am-pahafolon'izay rehetra homenao ahy.</p><h3>Salamo</h3><em>91(90),1-2.3-4.14-15ab.</em><p>Izay mialoka eo ambany fiarovan'ny Avo-Indrindra, miala sasatra eo amin'ny aloky ny Tsitoha.<br />Hoy aho amin'ny Tompo: Hianao no trano mimandako sy fialofako. Andriamanitro izay itokiako.<br />Fa izy no manafaka anao amin'ny fandriky ny mpihaza, sy ny pesta mandoza.<br />Hanarona anao amin'ny elany izy, ary hahita fialofana ao ambany volon'elany, hianao. Ampinga sy fiarovan-tratra ny fahamarinany.<br />Hanafaka azy aho, fa niraiki-po tamiko izy; hiaro azy aho, fa mahalala ny anarako izy.<br />Hiantso ahy izy, ary hamaly azy aho; homba azy amin'ny andron'ny fahoriana aho. Hanafaka sy hanome voninahitra azy aho.<br />Hiantso ahy izy, ary hamaly azy aho; homba azy amin'ny andron'ny fahoriana aho. Hanafaka sy hanome voninahitra azy aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,18-26.</em><p>Raha mbola niteny izany tamin'ireo izy, dia indro nisy lehiben'ny sinagoga anankiray niditra nanatona sy nitsaoka azy, ka nanao hoe: Tompoko, maty vao izao ny zanako vavy, ka andeha re hametraka ny tánanao aminy, dia ho velona izy.<br />Dia nitsangana Jesoa, ka nandeha nanaraka azy izy mbamin'ny mpianany.<br />Ary indro nisy vehivavy nitsidrá nandritra ny roa ambin'ny folo taona, nanatona azy avy eo ivohony, ka nanendry ny moron-tongotr'akanjony;<br />fa hoy izy anakampony: Na dia ny akanjony ihany aza no ho voakasiko, dia ho sitrana aho.<br />Ary nitodika Jesoa ka nahita azy, dia nanao hoe: Matokia, anaka, ny finoanao no nahasitrana anao. Hatramin'izay dia sitrana ravehivavy.<br />Nony tonga tany an-tranon'ilay lehibe Jesoa ka nahita ny mpitsoka sodina, sy ny olona maro nitabataba, dia nanao hoe:<br />Mialá hianareo, fa tsy maty akory razazavavy, fa matory. Dia nihomehezan'ireo izy.<br />Ary rahefa navoaka ny olona, dia niditra izy, ka nandray ny tánan'ilay zazavavy, dia nitsangana io.<br />Ary niely tamin'izany tany rehetra izany ny lazan'izany.</p>"
		},
		{
			"id": "11",
			"imagen": "Talata 11 Jolay",
			"contenido": "<h3>Talata Fahaefatra ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>32,22-32.</em><p>Tamin'iny alina iny ihany dia nitsangana izy, nalainy ny vadiny roa sy ny ankiziny roa vavy ary ny zanany iraik'ambin'ny folo lahy: dia nita tamin'ny fitána tao Jabaoka izy.<br />Nalainy ireo nampitainy ny rano, ary nampitainy koa ny fananany.<br />Dia Jakoba irery sisa nijanona teo, ary nisy lehilahy anankiray nitolona taminy, mandra-pahazava-ratsin'ny andro.<br />Nony hitan-dralehilahy fa tsy naharesy azy izy, dia ny famaván'ny feny no notendreny ka nivika tery ny fotopen'i Jakoba nandritra ny nitolomany taminy.<br />Dia hoy izy tamin'i Jakoba: Avelao aho handeha, fa efa hazava ratsy ity ny andro. Fa hoy Jakoba: Tsy avelako handeha hianao raha tsy efa nitso-drano ahy.<br />Dia hoy izy taminy: Iza no anaranao? Ary novaliany hoe: Jakoba.<br />Ka hoy izy : Tsy hatao hoe Jakoba intsony ny anaranao; fa hatao hoe Israely; satria efa niady tamin'Andriamanitra sy tamin'olombelona hianao ka nahery.<br />Dia mba nanontany azy kosa Jakoba nanao hoe: Masìna hianao, mba ampahalalao ahy kely ny anaranao. Fa hoy izy: Ahoana no anontanianao ny anarako? Dia nitso-drano azy teo izy.<br />Ary nataon'i Jakoba hoe Fanoely ny anaran'io tany io, fa hoy izy: Efa nahita an'Andriamanitra nifanatrika aho, nefa velona ihany ny aiko.<br />Nony niala teo Fanoely izy, dia indro hitany niposaka ny masoandro; nitolitsika anefa izy tamin'ny foto-peny.<br />Izany no tsy ihinanan'ny Zanak'Israely ny hozatra lehibe ao amin'ny famaván'ny fe mandrak'androany, dia noho ny nanendren'Andriamanitra ny famaván'ny fen'i Jakoba teo amin'ny hozatra lehibe.</p><h3>Salamo</h3><em>17(16),1.2-3.6-7.8b.15.</em><p>Fivavak'i Davida. Ry Iaveh ô, mandrenesa ny rariny, henoy ny fitarainako; atongilano ny sofinao amin'ny fivavahako, izay tsy aloaky ny molotra misy fitaka.<br />Hivoaka avy amin'ny tavanao anie ny fitsarana ahy; hijery ny marina anie ny masonao!<br />Hianao efa nizaha toetra ny foko: namangy azy nony alina, nitsapa ahy tamin'ny memy, fa tsy mahita na inona na inona hianao. Tsy mifanohitra amin'ny fisainako ny vavako.<br />Miantso anao aho, fa mamaly ahy hianao, ry Andriamanitra; atongilano amiko ny sofinao, ka henoy ny fangatahako.<br />Asehoy ny hatsaram-ponao, hianao izay mamonjy ny mifefy ao amin'ny tánana ankavanana, tsy ho azon'ny fahavalony.<br />Tandremo tahaka ny anakandriamaso aho; afeno eo ambanin'ny aloky ny elatrao aho,<br />Fa izaho kosa dia hibanjina ny tavanao amin'ny fananako tsiny; sy hiala liana mijery ny sarinao amin'ny fifohazako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,32-38.</em><p>Nony lasa ireo, dia indro nentin'ny olona teo amin'i Jesoa indray ity lehilahy anankiray sady moana no azon'ny demony.<br />Ary nony voaroaka ny demony, dia niteny ilay moana ka gaga ny vahoaka sady nanao hoe: Tsy mbola nisy toy izany tamin'Israely.<br />Fa ny Farisiana kosa nanao hoe: Ny lehiben'ny demony no androahany ny demony.<br />Ary Jesoa nitety ny tanána sy ny vohitra rehetra, nampianatra teo amin'ny sinagogany sy nitory ny Evanjelin'ny fanjakan'Andriamanitra, ary nahasitrana ny aretina mbamin'ny rofy rehetra.<br />Onena izy nahita ireto vahoaka be nijaly sy nafoy toy ny ondry tsy misy mpiandry.<br />Dia hoy izy tamin'ny mpianany: ny vary hojinjaina be, fa ny mpijinja no vitsy;<br />koa mihantá amin'ny Tompom-bary mba haniraka mpijinja amin'ny variny.</p>"
		},
		{
			"id": "12",
			"imagen": "Alarobia 12 Jolay",
			"contenido": "<h3>Alarobia Fahaefatra ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>41,55-57.42,5-7a.17-24a.</em><p>Taty aoriana tratry ny mosary koa ny tany Ejipta rehetra, ka nitaraina tamin'i Faraona ny vahoaka nitady hanina. Fa hoy Faraona tamin'ny Ejipsiana rehetra: Mankanesa any amin'i Josefa, ary ataovy izay lazainy aminareo.<br />Nony nanenika ny tany rehetra ny mosary, novohan'i Josefa ny tranom-bary rehetra naorina tany, ary nivarotra tamin'ny Ejipsiana izy; ary nitombo nitombo ihany ny mosary tamin'ny tany Ejipta.<br />Tonga tao Ejipta avokoa ny avy amin'ny tany rehetra, hividy vary amin'i Josefa, fa nihamafy ny mosary tamin'ny tany rehetra.<br />Koa tonga hividy vary ireo zanak'Israely, ary nisy olon-kafa koa niara-tonga taminy fa tratry ny mosary ny tany Kanaana.<br />Josefa no mpanapaka ny tany ary izy no nivaro-bary tamin'ny tompon-tany rehetra. Nony tonga ny rahalahin'i Josefa dia niankohoka tamin'ny tany teo anatrehany.<br />Vao nahita ireo rahalahiny Josefa dia nahalala azy; nefa nody olon-kafa taminy izy, ka niteny mafy taminy, nanao hoe: Avy aiza hianareo? Ary hoy ny navalin'ireo: Avy amin'ny tany Kanaana izahay, mba hividy hanina.<br />Dia nasainy hatao an-tranomaizina hateloana izy ireo.<br />Nony tamin'ny andro fahatelo, dia hoy Josefa tamin'izy ireo: Izao no ataovy, dia ho velona hianareo, fa matahotra an'Andriamanitra aho:<br />Raha olo-marina tokoa hianareo, aoka ny anankiray aminareo, izay rahalahinareo, hijanona mifatotra ao an-tranomaizina misy anareo, ary hianareo kosa handeha hitondra vary hanafaka hanoanana ny fianakavianareo.<br />Ka ento mankaty amiko ny zandrinareo faralahy; dia ho hita fa marina ny teninareo, ka tsy ho faty hianareo. Dia nataony izany.<br />Ary nifampilaza izy nanao hoe: Voakapoka tokoa isika izao, noho ny amin'ny rahalahintsika; fa nahita ny fahorian'ny fanahiny isika, tamin'ilay izy nitalaho ny famindram-pontsika, nefa tsy nihaino azy isika ka izany no nahatongavan'izao fahoriana izay manjò antsika izao.<br />Fa niteny tamin'izy ireo Robena ka nanao hoe: Tsy efa nilazako va re hianareo fa hoe: Aza manota amin'ny zaza? Nefa tsy nohenoinareo akory izany; ka indro arahina amintsika izao ny rány.<br />Tsy fantatr'izy ireo ho nahalala ny teniny Josefa, satria mpandika teny no niresahany taminy.<br />Ka nihataka niala teo amin'izy ireo izy dia niteny taminy, sy naka an'i Simeona tamin'izy ireo ary nampamototra azy teo imasony.</p><h3>Salamo</h3><em>33(32),2-3.10-11.18-19.</em><p>Miderá an'ny Tompo amin'ny harpa, <br />mihirá ho azy amin'ny valiha tory folo.<br />Mihirá fihiram-baovao ho voninahiny; ampiaraho amim-pahaizana amin'ny zava-maneno ny feonareo.<br />Manakorontana ny fisainan'ny firenena Iaveh, mahatsinontsinona ny hevitry ny vahoaka izy.<br />Fa ny hevitry ny Tompo kosa maharitra mandrakizay; ny fisainan'ny fony mahatratra ny taranaka fara mandimby rehetra.<br />Ny mason'ny Tompo mitsinjo izay matahotra azy, <br />dia ireo manantena ny hatsaram-pony,<br />mba hanafaka ny fanahiny amin'ny fahafatesana, <br />sy hamelona azy amin'ny andro mosarena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,1-7.</em><p>Ary niantso ny mpianany roa ambin'ny folo lahy izy ka nanome azy fahefana handroaka fanahy maloto, sy hahasitrana ny aretina mbamin'ny rofy rehetra.<br />Ary ireto no anaran'ny Apostoly roa ambin'ny folo lahy: Ny voalohany dia Simona izay atao hoe Piera, dia Andre rahalahiny,<br />Jakoba zanak'i Zebede sy Joany rahalahiny, Filipo sy Bartelemy, Tomá sy Matio ilay poblikána, Jakoba zanak'i Alfe sy Tade,<br />Simona ilay Kananeana, ary Jodasy Iskariota ilay namadika azy.<br />Ireo ny roa ambin'ny folo lahy izay niarahin'i Jesoa rahefa nohafatrafarany hoe: Aza manaraka ny lálana mankany amin'ny Jentily, ary aza miditra amin'ny tanánan'ny Samaritana,<br />fa aleo mankany amin'ny ondry very amin'ny taranak'Israely.<br />Ary raha mandeha hianareo, mitoria hoe: Efa akaiky ny fanjakan'ny lanitra.</p>"
		},
		{
			"id": "13",
			"imagen": "Alakamisy 13 Jolay",
			"contenido": "<h3>Alakamisy Fahaefatra ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>44,18-21.23b-29.45,1-5.</em><p>Ary tamin'izay Jodá nanatona an'i Josefa ka nanao hoe: Mihanta aminao aho, tompokolahy, mba hahazo alálana ny mpanomponao hiteny indraim-bava eto anatrehan'ny tompoko, ka aoka tsy hirehitra amin'ny mpanomponao ny fahatezeranao, fa sahala amin'i Faraona hianao.<br />Ny tompolahiko nanontany ny mpanompony hoe: Manan-dray na rahalahy koa va hianareo?<br />Ary izao no navalinay ny tompoko: Manan-dray efa antitra izahay sy zandry farahaly, zanaky ny fahanterany; nanan-drahalahy io zaza io fa efa maty, dia izy irery no sisa tamin'izy iray reny, ka tian-drainy izy.<br />Ary hianao nilaza tamin'ny mpanomponao hoe: Ento midina aty amiko izy mba ho hitan'ny masoko.<br />Hoy hianao tamin'ny mpanomponao: Raha tsy miara-midina aminareo ny zandrinareo, tsy hahita ny tavako intsony hianareo.<br />Ka rahefa tafakatra tany amin'ikaky mpanomponao izahay, dia nambaranay azy ny tenin'ny tompoko.<br />Ary nony avy izay nilazan'ikaky taminay hoe: Mandehána indray mividiana hanina kely ho antsika;<br />dia izao no navalinay: Tsy mahazo midina izahay; fa raha miaraka aminay ny zandrinay faralahy vao hidina izahay; satria tsy mahazo mahita tava an-dralehilahy akory izahay, raha tsy miaraka aminay ny zandrinay.<br />Ka hoy ikaky mpanomponao taminay: Fantatrareo fa roa lahy no nateraky ny vadiko tamiko;<br />ny iray efa lasa tafasaraka tamiko, ka hoy aho hoe: Tsy maintsy ho voaviraviram-biby izy, satria tsy hitako intsony mandrak'androany.<br />Ary ity iray, raha alainareo koa, ka mahita loza any, dia hampidininareo any amin'ny fonenan'ny maty amin'alahelo, ny voloko fotsy.<br />Dia tsy nahatsindry fo intsony Josefa teo anatrehan'izay rehetra teo, ka niantso hoe: Avoahy avokoa ny olona rehetra! Ary tsy nisy olona tafajanona intsony teo aminy, raha nitònona anarana tamin'ireo rahalahiny izy.<br />Nanandra-peo izy nitomany ka ren'ny Ejipsiana sy ren'ny tao an-tranon'i Faraona.<br />Hoy Josefa tamin'ny rahalahiny: Izaho no Josefa. Mbola velona ihany va ikaky? Fa tsy nahateny tsy nahavolana ireto rahalahiny, fa very saina loatra teo anatrehany.<br />Ary Josefa nanao tamin'ny rahalahiny hoe: Manatòna eto amiko hianareo, dia nanatona izy, ka hoy izy: Izaho no Josefa rahalahinareo, ilay namidinareo ho atý Ejipta.<br />Ary ankehitriny, aza malahelo na tezitra amin'ny tenanareo, noho ny nivarotanareo ahy ho atý, fa hamonjy aina anareo no nampandehanan'Andriamanitra ahy hialoha anareo.</p><h3>Salamo</h3><em>105(104),16-17.18-19.20-21.</em><p>Niantso mosary hamely ny tany izy, notapahany ny hanina izay tohan'ainy.<br />Naniraka olona hialoha azy ireo izy: Josefa namidy ho andevo.<br />Nogiazana tamin'ny fatorana ny tongony, nogadrana vy izy,<br />mandra-pahatongan'ny andro nahatanterahan'izay voalazany mialoha, izay nanamarinan'ny tenin'Andriamanitra azy.<br />Naniraka hanesotra ny fatorany ny mpanjaka: nalefan'ny filohan'ny vahoaka ho afaka izy.<br />Dia natsangany ho tompon'ny tranony, sy ho mpanapaka ny taniny rehetra,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,7-15.</em><p>Ary raha mandeha hianareo, mitoria hoe: Efa akaiky ny fanjakan'ny lanitra.<br />Sitrano ny marary, atsangano ny maty, diovy ny boka, roahy ny demony: nahazo maimaim-poana hianareo, koa manomeza maimaim-poana.<br />Aza mitondra volamena na volafotsy na varahina ao amin'ny fehin-kibonareo,<br />na kitapom-batsy eny an-dálana, na akanjo roa, na kiraro, na tehina, fa ny mpiasa dia mendrika homen-kanina.<br />Ary amin'izay tanána na vohitra hidiranareo, dia anontanio izay mendrika hidiranareo ao, ka mitoera ao aminy ambara-pialanareo.<br />Ary raha vao miditra ao amin'ny trano hianareo, dia miarahabá hoe: Ho amin'ity trano ity anie ny fiadanana;<br />ka raha mendrika tokoa ny ao an-trano, dia ho tonga ao aminy ny fiadanana nantsoinareo; fa raha tsy mendrika kosa izy, dia hiverina aminareo ny fiadanana nantsoinareo.<br />Ary raha misy tsy mampiantrano anareo na tsy mihaino ny teninareo, dia mialá amin'izany trano izany, na amin'izany tanána izany, ka ahintsano ny vovoka amin'ny tongotrareo.<br />Lazaiko marina aminareo fa ho moramora kokoa ny hatao amin'i Sodoma sy Gomora amin'ny andro fitsarana noho ny hatao amin'izany tanána izany.</p>"
		},
		{
			"id": "14",
			"imagen": "Zoma 14 Jolay",
			"contenido": "<h3>Zoma Fahaefatra ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>46,1-7.28-30.</em><p>Dia niainga Israely nitondra izay rehetra nananany. Nony tonga teo Bersabea izy, dia nanolotra sorona tamin'ny Andriamanitr'Isaaka rainy.<br />Ary Andriamanitra niteny tamin'Israely tamin'ny fahitana nony alina, nanao hoe: Ry Jakoba! Ry Jakoba! Ka hoy ny navalin'Israely: Inty aho.<br />Dia hoy Andriamanitra: Izaho no Andriamanitra mahery, dia ny Andriamanitry ny rainao. Aza matahotra ny hidina any Ejipta, fa hataoko tonga firenena lehibe hianao any.<br />Izaho hiara-midina aminao any Ejipta. Izaho ihany koa no hitondra anao hiakatra indray tokoa avy any, ary ny tánan'i Josefa no hanirina ny masonao.<br />Dia niainga Jakoba ka niala tao Bersabea; ary ny zanak'Israely nametraka an'i Jakoba rainy, mbamin'ny vadiny aman-janany, teo ambonin'ny sarety nalefan'i Faraona hitondrana azy.<br />Nentiny koa ny biby fiompiny sy ny fananany nohariny tany amin'ny tany Kanaana. Dia nankany Ejipta Jakoba mbamin'ny fianakaviany rehetra.<br />Nentiny nankany Ejipta niaraka taminy ny zanany aman-jafiny lahy, sy ny zanany aman-jafiny vavy, mbamin'ny ankohonany rehetra.<br />Dia nalefan'i Jakoba Jodá, hialoha azy ho any amin'i Josefa, hanomana ny hahatongavany any Gesena. Rahefa tonga tany Gesena Jakoba sy ny ankohonany,<br />dia nampamboatra ny kalesiny Josefa ka nitaingina teo hitsena an'Israely rainy any Gesena. Niseho taminy izy, dia niantoraka ka namihina ny vozony, sy nitomany ela teo amin'ny vozony.<br />Ary hoy Israely tamin'i Josefa: Tsy mampaninona ahy intsony ny ho faty amin'izao, fa efa nahita tava anao aho, ary mbola velona ihany hianao.</p><h3>Salamo</h3><em>37(36),3-4.18-19.27-28.39-40.</em><p>Matokia an'ny Tompo, ary manaova soa; <br />monena amin'ny tany ary manarana fo amin'ny fahatokiany.<br />Iaveh no ataovy firavoravoanao, <br />dia omeny anao izay irin'ny fonao.<br />Fantatry ny Tompo ny andron'ny marina; <br />ary ny lovany haharitra mandrakizay.<br />Tsy mba menatra izy amin'ny andron'ny fahoriany; ary ho voky amin'ny taona mosarena.<br />Halaviro ny ratsy ary manaova ny tsara, <br />dia mitoera mandrakizay ao am-ponenanao.<br />Fa tian'ny Tompo ny rariny, ary tsy foiny ny olo-miraiki-po aminy. Eo ambany fiambenany mandrakariva ireny, fa ny taranaky ny ratsy fanahy kosa hofongorana.<br />THAV Avy amin'ny Tompo no ihavian'ny famonjena ny marina; mpiaro azy amin'ny andron'ny fahoriana izy.<br />Iaveh no tonga manampy sy manafaka azy; manafaka amin'ny ratsy fanahy sy mamonjy azy izy, satria izy no nataony fototry ny fitokiany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,16-23.</em><p>Indro izaho maniraka anareo tahaka ny ondry eo afovoan'ny amboadia, ka mbá malina tahaka ny bibilava hianareo, ary mbá tsotra toy ny voromailala.<br />Mitandrema, fa hotorin'ny olona amin'ny fitsarany hianareo, sy hokapohiny ao amin'ny sinagogany;<br />ary hoentiny eo anatrehan'ny mpanapaka sy ny mpanjaka hianareo noho ny amiko, mba ho vavolombeloko eo aminy sy amin'ny jentily.<br />Fa raha hatolony hianareo, dia aza manahy izay fomba fandaha-teny na izay teny holazainareo, fa hatoro anareo eo no ho eo ihany izany;<br />satria tsy hianareo no hiteny, fa ny Fanahin'ny Rainareo no hiteny ao aminareo.<br />Ary ny rahalahy hanolotra ny rahalahiny hovonoina, ny ray hanolotra ny zanany, ny zanaka hiodina amin'ny rainy aman-dreniny ka hamono azy;<br />ary ho halan'ny olona rehetra hianareo noho ny anarako; fa izay haharitra hatramin'ny farany no ho voavonjy.<br />Raha enjehina amin'ny tanána anankiray hianareo, dia mandosira any amin'ny hafa; fa lazaiko aminareo marina tokoa fa tsy hahatety ny tanánan'Israely hianareo mandra-pahatongan'ny Zanak'olona.</p>"
		},
		{
			"id": "15",
			"imagen": "Asabotsy 15 Jolay",
			"contenido": "<h3>Asabotsy Fahaefatra ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>49,29-32.50,15-26a.</em><p>Rahefa izany, izao no hafatra napetrany tamin'izy ireo: Efa hakambana any amin'ny razako aho izao, ka aleveno any amin'ny razako, anatin'ny zohy izay ao amin'ny sahan'i Efrona, Heteana;<br />anatin'ny zohy amin'ny saha Makpelá, tandrifin'i Mambre, any amin'ny tany Kanaana: dia izay novidin'i Abrahama mbamin'ny saha, tamin'i Efrona, Heteana, hananany fasana ho azy.<br />Tao no nandevenana an'i Abrahama sy Sará vadiny. Tao no nandevenana an'Isaaka sy Rebeká vadiny. Ary tao no nandevenako an'i Liá.<br />Tamin'ny taranak'i Heta, no nividianana ny saha mbamin'ny zohy ao aminy.<br />Rahefa hitan'ireo rahalahin'i Josefa fa maty rainy dia hoy izy: Sao dia anaovan'i Josefa fo lentika isika, ka valiany amin'izao ny ratsy rehetra nataontsika taminy.<br />Koa nampilaza tamin'i Josefa izy nanao hoe: Nanafatra rainao talohan'ny nahafatesany,<br />nanao hoe: Izao no holazainareo amin'i Josefa: Avelao lahy ny heloka amam-pahotan'ireo rahalahinao, fa nahavita ratsy taminao izy. Nefa mifona aminao aho ankehitriny, avelao re ny heloky ny mpanompon'ny Andriamanitry ny rainao. Nitomany Josefa nandre izany teny izany.<br />Ary ny tenan'ireo rahalahiny dia tonga niankohoka teo anatrehany nanao hoe: Mpanomponao izahay.<br />Fa hoy Josefa tamin'izy ireo: Aoka tsy hanan-tahotra hianareo; fa moa solon'Andriamanitra va aho?<br />Ny hanisy ratsy ahy no tao an-tsainareo; fa ny hampisy soa avy amin'izany kosa no tao an-tsain'Andriamanitra, mba hahatanteraka izao hita anio izao, mba hamonjy ny ain'ny vahoaka maro be.<br />Koa aza manan-tahotra akory, fa hamelona anareo, na ny tenanareo na ny zanakareo, aho. Toy izany no nampiononany azy tamin'ny teny mankamin'ny fon'izy ireo.<br />Ka dia nonina tany Ejipta Josefa, izy sy ny ankohonan-drainy. Folo amby zato taona no andro niainany.<br />Nahita ny terak'i Efraima hatramin'ny taranaka fahatelo izy. Ary nisy koa zanak'i Makira zanak'i Manase izay teraka ka noraisin'i Josefa teo am-pofoany.<br />Ary hoy Josefa tamin'ireo rahalahiny: Izaho ity ho faty; nefa Andriamanitra kosa dia hamangy anareo tokoa sy hampiakatra anareo avy amin'ity tany ity ho any amin'ny tany nianianany homena an'i Abrahama sy Isaaka ary Jakoba.<br />Dia nasain'i Josefa nianiana koa ireo zanak'Israely, nataony hoe: Hamangy anareo tokoa Andriamanitra ka hoentinareo miakatra hiala atý ny taolako.<br />Dia maty Josefa rahefa folo amby zato taona. Nohosorana zava-manitra izy, dia napetraka anaty vatam-paty tany Ejipta.</p><h3>Salamo</h3><em>105(104),1-2.3-4.6-7.</em><p>Mankalazá an'ny Tompo, miantsoa ny anarany; ampahafantaro eny amin'ny firenena ny asa lehibe nataony.<br />Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br />Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br />Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br />ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br />Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,24-33.</em><p>Ny mpianatra tsy ambony noho ny mpampianatra, na ny mpanompo noho ny tompony;<br />fa ampy ho an'ny mpianatra ny tahaka ny mpampianatra azy, ary ho an'ny mpanompo ny tahaka ny tompony. Raha ny lohan'ny fianakaviana aza nantsoiny hoe Belzeboba, mainka fa ny ankohonany:<br />koa aza matahotra azy hianareo. Fa tsy misy takona izay tsy haseho, na miafina izay tsy ho fantatra.<br />Izay lazaiko aminareo ao amin'ny maizina, dia ambarao eo amin'ny mazava; ary izay bitsibitsihina amin'ny sofinareo, torio eny ambony tafon-trano;<br />ary aza matahotra izay mamono ny vatana fa tsy mahay mamono ny fanahy, fa aleo matahotra izay mahay mamarina ny vatana sy ny fanahy any amin'ny afobe.<br />Moa tsy varifitoventy monja va no vidin'ny fody roa. Kanefa na ireny aza tsy hisy latsaka amin'ny tany iray akory raha tsy avelan'ny Rainareo.<br />Na ny volon-dohanareo aza dia efa voaisa avokoa.<br />Koa aza matahotra, fa mihoa-bidy lavitra noho ny fody maro hianareo.<br />Ary amin'izany izay rehetra hanaiky ahy eo anatrehan'ny olona dia ho ekeko izy eo anatrehan'ny Raiko izay any an-danitra;<br />ary izay handá ahy eo anatrehan'ny olona, dia holaviko kosa izy eo anatrehan'ny Raiko izay any an-danitra.</p>"
		},
		{
			"id": "16",
			"imagen": "Alahady 16 Jolay",
			"contenido": "<h3>Alahady Fahadimy ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>55,10-11.</em><p>Tahaka ny ranonorana aman'oram-panala milatsaka avy any an-danitra ka tsy miverina any, raha tsy efa mahavonto sy mahalonaka ny tany, sy mampaniry ny zavatra mitsiry avy aminy, ka mampahazo voa famafy ny mpamafy, ary hanina ho an'ny mpihinana;<br />toy izany ny teniko izay aloaky ny vavako, tsy miverina amiko foana izy, fa mahatanteraka izay tiako, sy mahatontosa izay namoahako azy.</p><h3>Salamo</h3><em>65(64),10abcd.10e-11.12-13.14.</em><p>Manampy ny tany hianao,<br />mba hahazìna azy<br />fenoinao harena izy.<br />Feno rano ny loharanon'Andriamanitra,<br />raha lonahinao toy izany ny tany,<br />dia vary no omaninao.<br />Manondraka ny tany voasa, <br />mandravona ny baingany,<br /> manalemy azy amin'ny tandrifin-drahona, <br />mitahy ny fitsimohany.<br />Ny taona dia ataonao feno ny fanasoavanao tafahoatra; <br />mitsororoka ny menaka amin'ny dianao.<br />Vonton-drano ny tanim-bilona any an'efitra; <br />miravaka hafaliana ny havoana.<br />Rakotra biby fiompy ny tanim-bilona, miravaka salohim-bary ny lohasaha, mifaly sy mihira ny zavatra rehetra.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,18-23.</em><p>satria ataoko fa ny fahorian'izao fiainana izao dia tsy azo oharina amin'ny voninahitra ho avy izay haseho amintsika.<br />Fa indrakindrafana be ihany ny zava-boary rehetra miandry ny fampisehoana ireo zanak'Andriamanitra;<br />satria izao zava-boary rehetra izao dia natao mpanompo ny zava-poana, tsy araka ny náhiny, fa noho ilay nampanompo azy,<br />nefa nahazo fanantenana fa izy aza dia ho alana amin'ny fahandevozam-pahalòvana ho amin'ny fahafahana amam-boninahitr'ireo zanak'Andriamanitra.<br />Fa fantatsika fa, mandraka ankehitriny, dia miara-misento sy mijaly toy ny mihetsi-jaza izao zava-boary rehetra izao.<br />Ary tsy izy ihany, fa na isika efa manana ny voaloham-bokatry ny Fanahy koa aza, dia misento ao anatintsika ao, miandry ny fananganan-janaka amam-panavotana ny vatantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>13,1-23.</em><p>Tamin'izany andro izany, rahefa nivoaka avy tao an-trano Jesoa, dia nipetraka tao amoron-dranomasina.<br />Ary be ny vahoaka nitangorona teo aminy, ka niditra teo an-tsambo kely izy, dia nipetraka teo, ary ny olona rehetra kosa teo amoron-drano.<br />Ary nilaza zavatra maro tamin'ireo tamin'ny fanoharana izy nanao hoe: Indro nivoaka hamafy ny mpamafy;<br />ary nony namafy izy, ny sasany latsaka teny amoron-dálana, dia tonga ny voro-manidina ka nitsindroka azy;<br />ny sasany latsaka tamin'ny tany be vato sady manify nofo, ka nitsimoka vetivety, satria tsy lalina ny nofon-tany;<br />kanjo nony niposaka ny masoandro, dia nalazo izy ka maina, satria tsy latsa-paka.<br />Ny sasany latsaka tany anaty tsilo, dia nitombo ny tsilo ka dia nahafaty azy;<br />ary ny sasany latsaka tamin'ny tany tsara, dia namoa: ao ny tonga avo zato heny, ao ny enim-polo, ary ao ny telo-polo.<br />Izay manan-tsofina hihainoana, aoka izy hihaino.<br />Ary nanatona ny mpianany ka nilaza taminy hoe: Nahoana no fanoharana no itenenanao aminy?<br />Namaly izy ka nanao taminy hoe: Satria hianareo no nomena hahalala ny zava-miafina amin'ny fanjakan'ny lanitra, fa izy ireo tsy mba nomena izany.<br />Fa izay manana dia homena ka hanam-be izy, ary izay tsy manana kosa, na dia izay ananany aza dia hesorina aminy.<br />Ary noho izany, dia fanoharana no itenenako aminy: satria mijery izy fa tsy mahita, ary mandre fa tsy mahazo na mahalala;<br />ka tanteraka aminy ilay faminanian'Izaia manao hoe: Handre amin'ny sofinareo hianareo fa tsy hahalala, ary hijery amin'ny masonareo fa tsy hahita;<br />fa ny fon'ity vahoaka ity efa nihamafy, ny sofiny efa nihadonto, ary ny masony efa nakimpiny, sao mahita ny masony sy mandre ny sofiny, ka hahalala ny fony, dia hibebaka izy ary hositraniko.<br />Fa hianareo kosa, sambatra ny masonareo fa mahita, ary ny sofinareo fa mandre.<br />Lazaiko aminareo marina tokoa, fa maro ny mpaminany sy ny olo-marina naniry hahita ny hitanareo fa tsy nahita, ary handre ny renareo fa tsy nandre.<br />Koa henoy ary ny hevitry ny fanoharana ny amin'ny mpamafy.<br />Raha misy mandre ny tenin'ny fanjakan'Andriamanitra nefa tsy mahalala, dia avy ilay ratsy ka manesotra izay voafafy tao am-pony: dia izany no ilay nafafy teny an-dalam-be.<br />Ary ilay nafafy tamin'ny tany be vato no izay mandre ny teny sy mandray azy an-kafaliana miaraka amin'izay,<br />nefa tsy miorim-paka izy ka tsy maharitra ela; fa nony misy fahoriana sy fanenjehana noho ny teny, dia tafintohina miaraka amin'izay izy.<br />Ilay nafafy tany anaty tsilo no izay mandre ny teny, fa ny fiahiana izao fiainana izao sy ny fitaky ny harena mamono ny teny ao aminy, ka tonga tsy mamoa izy.<br />Fa ilay nafafy tamin'ny tany lonaka kosa no izay mandre ny teny ka mahalala azy; dia mamoa, ny sasany avo zato heny, ny sasany enim-polo, ary ny sasany telo-polo heny.</p>"
		},
		{
			"id": "17",
			"imagen": "Alatsinainy 17 Jolay",
			"contenido": "<h3>Alatsinainy Fahadimy ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>1,8-14.22.</em><p>Fa nisy kosa mpanjaka vaovao, tsy nahalala an'i Josefa, nanjaka tamin'i Ejipta.<br />Hoy izy tamin'ny vahoakany: Tonga vahoaka be sy mahery noho isika ireto, ny zanak'Israely.<br />Ka handeha ataovy izay hiarovantsika tena aminy, fandrao mitombo izy; ary raha misy ady tonga tampoka, dia hikambana amin'ny fahavalo hamely antsika izy, dia hivoaka hiala amin'ny tany.<br />Ka dia nanendry mpifehy hampanao fanompoana an'Israely izy, mba hamoritra azy amin'ny asa mafy; izany no nahavitana tanána, natao fitehirizan-javatra ho an'i Faraona dia Pitaoma sy Ramsesa.<br />Kanjo, araka ny namoretana azy no vao mainka nitomboany sy nihamaroany kosa, ka tonga nankahalain'ny olona ny zanak'Israely.<br />Nampiasain'ny Ejipsiana an-tery vozona ny zanak'Israely,<br />nampangidiny ny fiainan'izy ireo tamin'ny asa mafy dia mafy, dia tamin'ny feta, biriky, asa an-tsaha isan-karazany rehetra, izay asa nanereny azy tamin-kalozana.<br />Ary Faraona nandidy ny vahoaka rehetra, nanao hoe: Atsipazo any anaty ony ny zazalahy teraka rehetra fa ny zazavavy avelao ho velona.</p><h3>Salamo</h3><em>124(123),1-3.4-6.7-8.</em><p>Fihirana fiakarana. Nataon'i Davida. Raha tsy nomba antsika Iaveh, - aoka Israely hitory izany, -<br />raha tsy nomba antsika Iaveh, fony nitsangan-kamely antsika ny olona...<br />ho nateliny velona mihitsy isika, raha nirehitra tamintsika ny fahatezerany;<br />ho natelin'ny rano isika, ho nandeha teo ambonin'ny fanahintsika ny riaka be.<br />Tao ambonin'ny fanahintsika no ho nandehanan' ny rano mirimorimo.<br />Isaorana anie Iaveh, fa tsy natolony tamin'ny nifin'ireo isika.<br />Afaka ny fanahintsika toy ny fody nitsoaka tamin'ny fandrika haraton'ny mpihaza: tapaka ny fandrika dia afaka isika.<br />Ny famonjena antsika dia amin'ny anaran'ny Tompo, izay nanao ny lanitra sy ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,34-42.11,1.</em><p>Aza ataonareo fa tonga hitondra fiadanana eo an-tany aho; tsy hitondra fiadanana no nahatongavako, fa hitondra sabatra;<br />fa tonga aho mba hampisaraka ny zanakalahy amin'ny rainy, sy ny zanakavavy amin'ny reniny, ary ny vinantovavy amin'ny rafozany vavy;<br />ary ny ankohonan'ny olona ihany no ho fahavalony.<br />Izay tia ny rainy sy ny reniny mihoatra noho izaho, dia tsy mendrika ahy; ary izay tia ny zanany lahy na ny zanany vavy mihoatra noho izaho, dia tsy mendrika ahy.<br />Ary izay tsy mitondra ny hazo fijaliany ka tsy manaraka ahy, dia tsy mendrika ahy.<br />Izay mamonjy ny ainy no hahavery azy, fa izay hahafoy ny ainy noho ny amiko kosa no hahavonjy azy.<br />Izay mandray anareo, mandray ahy; ary izay mandray ahy, dia mandray izay naniraka ahy.<br />Izay mandray ny mpaminany noho izy mpaminany, dia hahazo ny valisoan'ny mpaminany; ary izay mandray olo-marina noho izy olo-marina, dia hahazo ny valisoan'ny olo-marina;<br />ary na iza na iza hanome rano mangatsiaka na dia eran'ny kapoaka monja aza hosotroin'ny anankiray amin'ireo madinika indrindra ireo, noho izy mpianatro, dia lazaiko marina aminareo fa tsy ho very valisoa izy.<br />Ary rahefa tapitra ny fampianarana nomen'i Jesoa an'ireo mpianany roa ambin'ny folo lahy ireo, dia niala tao izy, ka nandeha nampianatra sy nitory teny tamin'ny tanána manodidina rehetra.</p>"
		},
		{
			"id": "18",
			"imagen": "Talata 18 Jolay",
			"contenido": "<h3>Talata Fahadimy ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>2,1-15a.</em><p>Nisy lehilahy anankiray, fokon'i Levì, lasa naka ho vadiny ny zanakavavin'i Levì anankiray.<br />Ary tonga bevohoka ravehivavy dia tera-dahy. Ary hitany fa tsara tarehy ity zaza, ka dia nafeniny telo volana.<br />Nony efa tsy azony nafenina intsony dia nalainy ny vata zozoro anankiray, nohosorany mena-tany sy ditin-kazo dia napetrany tao ny zaza, ka nalatsany tao anaty bararata amoron'ny ony.<br />Ary ny anabavin'ilay zaza no nijanona teny lavidavitra teny, mba hahita izay hihatra aminy.<br />Dia nidina handro eo amin'ny ony ny zanakavavin'i Faraona, ka nitsangantsangana teny amoron'ny ony teny ny zazavavy namany. Rahefa tazany ilay vata tao anaty bararata dia nasainy nalain'ilay ankizivaviny.<br />Nosokafany ity izy, ka hitany ilay zaza, zazalahy kely mitomany, dia nangoraka azy izy, ary nanao hoe: Zanaky ny Hebrio itony.<br />Tamin'izay kosa ny anabavin'ity zaza dia niteny tamin'ny zanakavavin'i Faraona nanao hoe: Moa tianao va ny handehanako hitady mpitaiza amin'ny vehivavy Hebrio hampinono io zaza io?<br />Mandehana, hoy ity zanakavavin'i Faraona. Dia lasa razazavavy naka ny renin'ny zaza.<br />Ary hoy ny zanakavavin'i Faraona taminy: Ento ity zaza ity ka tezao ho ahy, fa homeko anao ny karamanao. Dia nentin-dravehivavy ny zaza ka notezainy.<br />Nony efa lehibe ny zaza dia nentiny tany amin'ny zanakavavin'i Faraona, ka nataony toy ny zanany, sy nomeny anarana hoe Moizy, fa teo amin'ny rano no nanalako azy, hoy izy.<br />Tamin'izany andro izany efa lehibe Moizy, ka nivoaka nankany amin'ny rahalahiny; nahita ny asa mafy nataony izy, ary nisy Ejipsiana anankiray hitany nikapoka Hebrio anankiray tamin'ireo rahalahiny.<br />Niherikerika nijery izy aloha, ka nony fantany fa tsy nisy olona teny, dia novonoiny ilay Ejipsiana ka nafeniny tao anaty fasika.<br />Ny ampitson'izay indray, nivoaka izy, ka indry fa nifanditra ny Hebrio roa lahy, ary hoy izy tamin'ilay diso hoe: Ahoana no ikapohanao ny namanao?<br />Fa hoy ny navalin-dralehilahy: Iza no nanangana an'ialahy ho lehibenay sy mpitsara anay? Sa tadiavin'ialahy hovonoina koa aho, tahaka ny namonoan'ialahy ilay Ejipsiana? Raiki-tahotra Moizy, ka hoy izy: Misy mahalala tokoa ilay zavatra.<br />Nony ren'i Faraona ny zavatra nitranga dia notadiaviny hovonoina Moizy, saingy nandositra ny tánan'i Faraona izy, ka nankany amin'ny tany Madiana, dia nipetraka teo anilan'ny lavaka fantsakana.</p><h3>Salamo</h3><em>69(68),3.14.30-31.33-34.</em><p>Tafalentika amin'ny fotaka mandrevo aho, ka tsy misy hamaharan'ny tongotro. Tafatsoboka anaty hantsan-drano aho, ary efa difotry ny onjan-drano.<br />Fa izaho kosa, ry Iaveh, mivavaka aminao, ka amin'ny andro mety, ry Andriamanitra, noho ny hatsaram-ponao lehibe, ekeo ny fangatahako araka ny hamarinan'ny famonjenao.<br />Izaho kosa dia ory sy mijaly; hanarina ahy anie ny famonjenao, ry Andriamanitra!<br />Hankalaza ny anaran'Andriamanitra amin'ny fihirana aho; hanandratra azy amin'ny fisaorana.<br />Rehefa mahita izany ny mahantra dia hifaly; ary ho velom-bolo koa ny fonareo mitady an'Andriamanitra.<br />Fa mihaino ny mahantra Iaveh, ary tsy manamavo ny olony voababo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,20-24.</em><p>Ary tamin'izay, dia nanomboka niteny mafy ireo tanána nanaovany fahagagana maro izy, satria tsy nibebaka ireo,<br />ka nataony hoe: Loza ho anao, ry Korozaina, loza ho anao, ry Betsaida! fa raha izay no tany Tira sy Sidòna no natao ny fahagagana natao taminareo, dia efa ho nibebaka ela tamin'ny akanjo malailay sy tamin'ny lavenona izy.<br />Koa lazaiko aminareo, fa amin'ny andron'ny fitsarana, dia ho moramora kokoa ny hatao amin'i Tira sy Sidòna noho ny hatao aminareo.<br />Ary hianao, ry Kafarnaoma, hasandratra hatrany an-danitra va hianao? Hietry hatrany amin'ny afobe hianao, fa raha tany Sodoma no natao ny fahagagana natao tao aminao, dia mbola ho nitsangan-ko tanána mandraka androany izy.<br />Koa dia lazaiko aminao fa ho moramora kokoa ny hatao amin'i Sodoma amin'ny andron'ny fitsarana noho ny hatao aminao.</p>"
		},
		{
			"id": "19",
			"imagen": "Alarobia 19 Jolay",
			"contenido": "<h3>Alarobia Fahadimy ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>3,1-6.9-12.</em><p>Ary Moizy niandry ny biby fiompin'i Jetrao, rafozany, mpisorona tao Madiana. Nentiny nankany ankoatry ny efitra ny biby, ka tonga tany amin'ny tendrombohitr'Andriamanitra, tany Horeba, izy.<br />Ny anjelin'ny Tompo niseho taminy, amin'ny endriky ny lelafo, teo afovoan'ny zava-maniry milobolobo. Hitan'i Moizy fa indro nirehitra avokoa ilay zava-maniry milobolobo, nefa tsy levona ilay zava-maniry milobolobo.<br />Ka hoy Moizy: Ndeha hiolaka aho handinika io fahitana lehibe io, sy hizaha izay tsy mahalevona ny zava-maniry milobolobo.<br />Hitan'ny Tompo fa niolaka hijery izy; dia niantso azy Andriamanitra teo afovoan'ny zava-maniry milobolobo, nanao hoe: Ry Moizy! ry Moizy! Ka hoy ny navaliny: Inty aho.<br />Dia hoy Andriamanitra: Aza manakaiky eto: esory ny kapa amin'ny tongotrao, fa tany masina io.<br />Ary hoy koa izy: Izaho no Andriamanitry ny rainao, Andriamanitr'i Abrahama, Andriamanitr'Isaaka ary Andriamanitr'i Jakoba. Nosaronan'i Moizy ny tavany fa natahotra ny hijery an'Andriamanitra izy.<br />Ary ankehitriny dia indro fa tafasondrotra hatraty amiko ny fitarainan'ny zanak'Israely, ary efa hitako ny fahoriana atambesatry ny Ejipsiana amin'izy ireo.<br />Koa handeha hianao amin'izao, irahiko ho any amin'i Faraona, hitondranao mivoaka ny zanak'Israely vahoakako.<br />Fa hoy Moizy tamin'Andriamanitra: Zinona moa aho no hankany amin'i Faraona sy hitondra ny zanak'Israely hivoaka avy any Ejipta?<br />Dia hoy Andriamanitra: Homba anao aho; ary izao no famantarana fa izaho no naniraka anao: Rahefa tafavoakanao an'i Ejipta ny vahoaka, dia hanompo an'Andriamanitra eto amin'ity tendrombohitra ity hianareo.</p><h3>Salamo</h3><em>103(102),1-2.3-4.6-7.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br />Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br />Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br />Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br />Manao ny fitsarana Iaveh, manome rariny an'izay rehetra nampahoriana.<br />Nampiseho ny lálany tamin'i Moizy izy, <br />ary ny asany lehibe, tamin'ny zanak'Israely.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,25-27.</em><p>Tamin'izany andro izany, dia hoy indray Jesoa: Misaotra anao aho, Raiko, Tompon'ny lanitra sy ny tany, fa nanafina izany zavatra izany tamin'ny hendry sy be saina hianao, ary nanambara azy tamin'ny tso-po kosa.<br />Eny, misaotra aho, Raiko, fa izany no sitra-ponao.<br />Efa nomen'ny Raiko ahy ny zavatra rehetra, ary tsy misy mahalala ny Ray afa-tsy ny zanaka sy izay tian'ny Zanaka hanehoana azy.</p>"
		},
		{
			"id": "20",
			"imagen": "Alakamisy 20 Jolay",
			"contenido": "<h3>Alakamisy Fahadimy ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>3,13-20.</em><p>Ary hoy Moizy tamin'Andriamanitra: Izao áry, dia ho any amin'ny zanak'Israely aho, ka hilaza aminy hoe: irahin'ny Andriamanitry ny razanareo aho ho aty aminareo. Raha manontany izay anarany izy, dia ahoana no havaliko azy ireo?<br />Hoy Andriamanitra tamin'i Moizy: Izaho no Ilay misy. Izany, hoy izy, no havalinao ny zanak'Israely: Ilay misy no maniraka ahy ho aty aminareo.<br />Dia hoy koa Andriamanitra tamin'i Moizy: Lazao amin'ny zanak'Israely hoe: Iaveh, Andriamanitry ny razanareo, dia ny Andriamanitr'i Abrahama, Andriamanitr'Isaaka, Andriamanitr'i Jakoba, no maniraka ahy ho aty aminareo. Fa izany no anarako mandrakizay; izany no hahatsiarovana ahy hatramin'ny taranaka fara mandimby.<br />Mandehana, vorio ny loholon'Israely, ka lazao aminy hoe: Niseho tamiko Iaveh, Andriamanitry ny razanareo, dia ny Andriamanitr'i Abrahama sy Isaaka ary Jakoba, nanao hoe: Namangy anareo aho, ary nahita ny anaovan'ny olona anareo any Ejipta.<br />Ka hoy aho: Hoentiko hianareo hiakatra avy any Ejipta, izay hamoretana anareo, ho any amin'ny tanin'ny Kananeana, ny Heteana, ny Amoreana, ny Ferezeana, ny Heveana ary ny Jeboseana, any amin'ny tany tondra-dronono aman-tantely.<br />Fa hihaino ny teninao izy ireo; dia handeha hianao sy ny loholon'Israely ho any amin'ny mpanjakan'i Ejipta, ka hanao aminy hoe: Niseho taminay Iaveh ilay Andriamanitry ny Hebrio. Koa amin'izao avelao izahay handeha lalan-kateloana any an'efitra, hanolotra sorona amin'ny Tompo, Andriamanitray.<br />Fantatro ihany fa tsy hamela anareo handeha ny mpanjakan'i Ejipta, raha tsy amin'ny tánana mahery;<br />nefa haninjitra ny tánako aho hamely an'i Ejipta, amin'ny fahagagana isan-karazany hataoko eo aminy, ka havelany handeha hianareo rahefa afaka izany.</p><h3>Salamo</h3><em>105(104),1.5.8-9.24-25.26-27.</em><p>Mankalazá an'ny Tompo, miantsoa ny anarany; ampahafantaro eny amin'ny firenena ny asa lehibe nataony.<br />Tsarovy ny asa mahagaga nataony, ny fahagagana amam-pitsarana navoaky ny vavany,<br />Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br />Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.<br />Nohamaroin'Andriamanitra fatratra ny vahoakany, ary nataony mahery noho ireo mpampahory azy.<br />Novany ny fon'ireo, ka tonga nankahala ny vahoakany, sy nanao famadihana an'ireo mpanompony.<br />Dia nirahiny Moizy mpanompony, sy Aarona olom-boafidiny.<br />Ary ireo nanao ny famantaran'Andriamanitra teo amin'izy ireo, nanao fahagagana teo amin'ny tanin'i Kama.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,28-30.</em><p>Mankanesa atý amiko hianareo rehetra izay mitondra fahoriana sy mavesatra entana, fa hanamaivana anareo aho.<br />Ento ny jiogako, ary mianara amiko, fa malemy fanahy sy manetry tena ao am-po aho, dia hahita fiadanana ho an'ny fanahinareo hianareo;<br />fa mora entina ny jiogako, ary maivana ny entako.</p>"
		},
		{
			"id": "21",
			"imagen": "Zoma 21 Jolay",
			"contenido": "<h3>Zoma Fahadimy ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>11,10.12,1-14.</em><p>Nanao ireo fahagagana rehetra ireo teo anatrehan'i Faraona Moizy sy Aarona ary nohamafisin'ny Tompo ny fon'i Faraona, ka tsy navelany hiala amin'ny taniny ny zanak'Israely.<br />Izao no nolazain'ny Tompo tamin'i Moizy sy Aarona any amin'ny tany Ejipta:<br />Ity volana ity no aoka ho fiandoham-bolana ho anareo; dia ho voaloham-bolana amin'ny taona izany ho anareo.<br />Ary mitenena amin'ny fiangonan'Israely rehetra ataovy hoe: Amin'ny andro fahafolon'ity volana ity, samia hianareo maka zanak'ondry iray avy isam-pianakaviana, zanak'ondry iray isan-trano.<br />Raha vitsy loatra ny iray trano ka tsy mahalany zanak'ondry iray dia hikambanany amin'izay namany akaiky azy indrindra izy arakaraka ny isan'ny olona, fa araka izay tokony hohanin'ny olona iray no hanisanareo ny olona hihinana an'io zanak'ondry io.<br />Dia ho zanak'ondry tsy misy kilema sady lahy ary efa herintaona; ny halainareo dia zanak'ondry na zanak'osy.<br />Dia hotananareo izy hatramin'ny andro fahefatra ambin'ny folon'io volana io vao samy hamono azy ny fiangonan'Israely rehetra, amin'ilay áty takariva iny.<br />Hangalana ny rany, hatentina amin'ny tolána roa sy ny tataom-baravaran'ny trano hihinanana azy;<br />ary hohanina amin'io alina io ihany ny nofony. Voatsatsika amin'ny afo no hihinanana azy miaraka amin'ny mofo tsy misy lalivay sy anana mangidy.<br />Tsy hisy haninareo manta na masa-drano aminy, fa atsatsika amin'ny afo daholo, mbamin'ny lohany, ny tongony, ny tsinainy.<br />Aza avela hisy tra-maraina, fa raha misy tsy lany dia dory.<br />Ary toy izao no hihinananareo azy: ny valahana voasikina, ny tongotra voaisy kapa; ny tánana mitan-tehina, ny fihinanana azy atao faingana. Pakan'ny Tompo izany.<br />Handalo mamaky ny tany Ejipta aho amin'io alina io, ka ny lahimatoa rehetra amin'ny tany Ejipta hovonoiko, hatramin'ny olona ka hatramin'ny biby, ary hisy fitsarana hoefaiko momba ny andriamanitr'i Ejipta rehetra: fa izaho no Iaveh.<br />Ny rá dia ho famantarana ny hitsimbinana anareo eo amin'ny trano misy anareo; ho hitako ny rá dia holalovako fotsiny hianareo; ka tsy hisy loza hahafaty anareo, rahefa hamely ny tany Ejipta aho.<br />Hataonareo tsy very tadidy izany andro izany, fa hankalazainareo amin'ny fety hiderana an'ny Tompo, hankalazainareo amin'ny taranakareo mifandimby, ho zavatra nalahatra haharitra mandrakizay.</p><h3>Salamo</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Inona no havaliko an'ny Tompo, <br />noho ny soa rehetra nataony tamiko?<br />Hanainga ny kopin'ny famonjena aho, <br />ka hiantso ny anaran'ny Tompo.<br />Zava-tsarobidy eo imason'ny Tompo <br />ny fahafatesan'ny mpino azy.<br />- Endrey! ry Iaveh ô, satria mpanomponao aho; <br />mpanomponao, zanaky ny ankizivavinao, <br />ka dia novahanao ny fatorako.<br />- Endrey! ry Iaveh ô, satria mpanomponao aho; <br />mpanomponao, zanaky ny ankizivavinao, <br />ka dia novahanao ny fatorako.<br />Hanatitra ny sorom-pisaorana aminao aho, <br />ary hiantso ny anaran'ny Tompo.<br />hanefa ny voadiko tamin'ny Tompo aho, eo anatrehan'ny vahoakany rehetra,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>12,1-8.</em><p>Tamin'izany andro izany Jesoa namaky ny tanimbary tamin'ny andro sabata, ary noana ny mpianany ka nioty salohim-bary, dia nihinana;<br />fa nony nahita izany ny Farisiana, dia nilaza taminy hoe: Indro ny mpianatrao manao izay tsy fanao amin'ny sabata.<br />Ary hoy izy taminy: Moa tsy novakinareo va izay nataon'i Davida raha noana izy sy izay nanaraka azy,<br />fa niditra tao an-tranon'Andriamanitra izy, ka nihinana ny mofo alahatra, kanefa tsy nisy nahazo nihinana izany na izy na izay nanaraka azy, afa-tsy ny mpisorona ihany?<br />Sa tsy novakinareo ao amin'ny Lalána va fa amin'ny andro sabata dia mandika ny sabata ny mpisorona ao amin'ny tempoly, kanefa tsy meloka izy?<br />Ary lazaiko aminareo fa misy eto lehibe noho ny tempoly.<br />Raha fantatrareo mantsy ny hevitry ny teny hoe: Ny famindram-po no sitrako fa tsy ny sorona, dia tsy ho nanameloka ny tsy manan-tsiny hianareo;<br />satria tompon'ny sabata aza ny Zanak'olona.</p>"
		},
		{
			"id": "22",
			"imagen": "Asabotsy 22 Jolay",
			"contenido": "<h3>Asabotsy Fahadimy ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>12,37-42.</em><p>Niala tao Ramsesa ny zanak'Israely dia nankany Sokota; sahabo ho enina hetsy izy no olona mandeha tongotra afa-tsy ny ankizy.<br />Nisy koa olona be dia be, samihafa karazana, niara-niakatra taminy, mbamin'ny andian'ondry aman'omby maro be.<br />Nohandrahoiny nataony mofo fisaka tsy voaisy lalivay ny koba nentiny avy any Ejipta, fa tsy voaisy lalivay, satria noroahina izy tany Ejipta ka tsy nahazo niatoato na naka vatsy hoentiny akory.<br />Telo-polo sy efa-jato taona no nitoeran'ny zanak'Israely tany Ejipta;<br />ary rahefa afaka ny telo-polo sy efa-jato taona, iny andro iny indrindra, dia nivoaka niala tamin'ny tany Ejipta ny tafik'Iaveh rehetra.<br />Alina niaretan-tory ho an'ny Tompo ilay alina namoahany azy tamin'ny tany Ejipta, ka izany alina izany dia ho alina fiaretan-tory hankalazana an'ny Tompo, ho an'ny zanak'Israely rehetra isan-taranany.</p><h3>Salamo</h3><em>136(135),1.23-24.10-12.13-15.</em><p>Manomeza voninahitra an'ny Tompo, fa tsara izy, fa mandrakizay ny famindram-pony.<br />Izay nahatsiaro antsika, nony voaetry isika, fa mandrakizay ny famindram-pony.<br />Ka nanafaka antsika tamin'ny mpampahory antsika, fa mandrakizay ny famindram-pony.<br />Izay namely ny Ejipsiana tamin'ny voalohan-terany, fa mandrakizay ny famindram-pony.<br />Nitondra an'Israely hivoaka avy teo aminy, fa mandrakizay ny famindram-pony.<br />Tamin'ny tánana mahery sy tamin'ny sandry nahinjitra, fa mandrakizay ny famindram-pony.<br />Izay nampisaraka roa ny ranomasina Mena, fa mandrakizay ny famindram-pony.<br />Dia nitondra an'Israely namaky teo afovoany, fa mandrakizay ny famindram-pony.<br />Ary namarina an'i Faraona sy ny tafiny tao amin'ny ranomasina Mena, fa mandrakizay ny famindram-pony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>12,14-21.</em><p>Ary lasa nivoaka ny Farisiana ka niara-nioko ny amin'izay hahafaty azy.<br />Fa nahalala izany Jesoa ka dia niala teo. Maro ny vahoaka nanaraka azy, ka nositraniny izay rehetra narary tamin'ireny;<br />nefa norarany izy ireo tsy hanao izay hahafantarana azy,<br />mba ho tanteraka ny teny nolazain'Izaia mpaminany hoe:<br />Indro ny Mpanompoko izay nofidiko, dia ilay malalako izay ankasitrahan'ny foko indrindra; hapetrako ao aminy ny Fanahiko, ary hanambara ny marina amin'ny jentily izy.<br />Tsy hifanditra izy, na hiantso mafy, ary tsy hisy handre ny feony eny an-dálana;<br />tsy hanapaka ny volotara vaky izy, na hamono ny lahin-jiro manetona, ambara-pamoakany ny rariny ho mpandresy;<br />ary ny jentily hitoky amin'ny anarany.</p>"
		},
		{
			"id": "23",
			"imagen": "Alahady 23 Jolay",
			"contenido": "<h3>Alahady Fahaenina ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>12,13.16-19.</em><p>Fa tsy misy Andriamanitra hafa afa-tsy hianao ihany, izay mitandrina ny zavatra rehetra, mba hanehoana fa tsy manao fitsara-mitanila hianao.<br />Fa ny fahefanao dia fanorenan'ny fahamarinana: ary noho hianao Tompon'ny olona rehetra, no itondranao azy rehetra amim-pamindram-po.<br />Izay tsy mino ny fahefanao tsitoha no anehoanao ny herinao; ary izay mahalala an'izany dia ataonao mangaihay amin'ny hasahiany.<br />Fehezin'ny sitra-ponao ny herinao, ka mitsara amin-kamoram-po hianao, ary mitondra anay amim-pamindram-po lehibe; satria eo aminao ny fahefana rahefa tianao.<br />Ny nanaovanao izany no nampianaranao ny vahoakanao fa tokony ho antra olona ny marina; sy nampidirinao fanantenana mahafaly amin'ny zanakao fa raha manota izy, omenao andro hibebahany.</p><h3>Salamo</h3><em>86(85),5-6.9-10.15-16a.</em><p>Satria tsara fo sy miantra hianao, Tompo, ary feno indrafo ho an'izay rehetra miantso anao.<br />Ry Iaveh, atongilano ny sofinao amin'ny fivavahako, henoy tsara ny feon'ny fitarainako.<br />Ho avy ny firenena rehetra nataonao, hiankohoka eo anatrehanao, Tompo, ka hanome voninahitra ny anaranao.<br />Fa lehibe sy mahavita fahagagana hianao, hianao irery no Andriamanitra.<br />Fa hianao kosa, Tompo ô, dia Andriamanitra mamindra fo sy miantra, mahari-po sy be indrafo amam-pahamarinana.<br />Mitodiha aty amiko, ka amindrao fo aho; omeo ny herinao ny mpanomponao; ary vonjeo ny zanaky ny ankizivavinao.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,26-27.</em><p>Manaraka izany, ny Fanahy koa no manohana ny fahalementsika, satria na izay mety hangatahintsika aza tsy fantatsika, fa ny tenan'izy Fanahy ihany no mangataka amin'ny fitarainana tsy azo lazaina;<br />ary izy mikaroka ny fo no mahalala izay irin'ny Fanahy, sy ny fifonany araka an'Andriamanitra ho an'ny olo-masina.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>13,24-43.</em><p>Ary nanao fanoharana hafa taminy koa izy, nanao hoe: Ny fanjakan'ny lanitra dia mitovy amin'ny lehilahy izay namafy voa tsara tamin'ny taniny;<br />fa raha natory ny olona, dia tonga ny fahavalony, ka namafy voan'ahi-dratsy tamin'ny vary, dia lasa.<br />Nony naniry ny vary ka niteraka, dia nitranga koa ny ahi-dratsy.<br />Dia avy ny mpanompon-dralehilahy nanao hoe: Tompoko, moa tsy voa tsara va no nafafinao tao amin'ny taninao, ka nahoana no tonga misy ahi-dratsy koa?<br />Ny fahavaloko no nanao izany, hoy ny navaliny. Tianao va ny handehananay hiava azy? hoy ireo mpanompony taminy.<br />Tsia, hoy izy, fandrao hogontanareo mbamin'ny vary, raha manongotra ny ahi-dratsy hianareo.<br />Avelao hiara-maniry izy roroa ambara-pihavin'ny fijinjana; fa raha tonga ny taom-pijinjana, dia holazaiko amin'ny mpijinja hoe: Ongoty aloha ny ahi-dratsy, dia fehezo amboarany mba hodorana; ary angony ho any an-tsompitro ny vary.<br />Ary nanao fanoharana hafa taminy koa izy nanao hoe: Ny fanjakan'ny lanitra dia mitovy amin'ny voan-tsinapy izay nalain'ny olona ka nafafiny tany an-tanimboliny.<br />Kely indrindra amin'ny voan-javatra rehetra izy; fa rahefa nitombo kosa, dia lehibe noho ny anana rehetra, ka tonga hazo; dia avy ny voro-manidina mipetraka ao amin'ny rantsany.<br />Ary nanao fanoharana hafa taminy koa izy hoe: Ny fanjakan'ny lanitra dia mitovy amin'ny lalivay, izay nalain'ny vehivavy anankiray ka nataony tao amin'ny koban-dafarina intelon'ny famarana, mandra-pahazon'ny lalivay azy rehetra.<br />Fanoharana no nilazan'i Jesoa izany rehetra izany tamin'ny vahoaka, ary izy tsy niteny taminy afa-tsy tamin'ny fanoharana,<br />mba ho tanteraka ny tenin'ny mpaminany manao hoe: Hiloa-bava hilaza fanoharana aho, ary hanambara zavatra izay miafina hatramin'ny nanaovana an'izao tontolo izao.<br />Tamin'izay, nony efa nampody ny vahoaka izy, dia mba nody, ary nanatona azy ny mpianany nanao hoe: Lazao anay ny hevitry ny fanoharana ny amin'ny ahi-dratsy.<br />Ary namaly izy ka nilaza taminy hoe: Ny mpamafy ny voa tsara dia ny Zanak'olona;<br />ny tanimbary dia izao tontolo izao; ny voa tsara dia ny zanaky ny fanjakana; ny ahi-dratsy dia ny zanak'ilay ratsy;<br />ny fahavalo izay namafy azy, dia ny demony; ny taom-pijinjana, dia ny fahataperan'izao tontolo izao; ary ny mpijinja, dia ny anjely.<br />Tahaka ny anangonana ny ahi-dratsy sy andorana azy amin'ny afo no hatao raha mby amin'ny fahataperan'izao tontolo izao.<br />Haniraka ny anjeliny ny Zanak'olona, ary ireo dia hanangona sy hamoaka ny mpanafintohina sy ny mpanao ratsy rehetra hiala amin'ny fanjakany,<br />ka hanipy azy ao amin'ny memy mirehitra: any no hisy fitomaniana sy fikitroha-nify.<br />Amin'izany kosa ny olo-marina dia hamirapiratra tahaka ny masoandro any amin'ny fanjakan'ny Rainy. Aoka hihaino izay manan-tsofina hihainoana.</p>"
		},
		{
			"id": "24",
			"imagen": "Alatsinainy 24 Jolay",
			"contenido": "<h3>Alatsinainy Fahaenina ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>14,5-18.</em><p>Nilazana ny mpanjakan'i Ejipta fa hoe: lasa nandositra ny vahoaka. Tamin'izay dia voaova ny fon'i Faraona sy ny mpanompony, ny amin'ny vahoaka, fa hoy izy ireo: Naninona ity isika no nandefa an'Israely handeha, ka namoy ny fanompoany antsika?<br />Dia nasain'i Faraona nasiana soavaly ny kalesiny ary nentiny niaraka taminy ny vahoakany.<br />Ny nentiny dia kalesy voafantina enin-jato, sy ny kalesy tao Ejipta rehetra, samy nisy mpifehy avy.<br />Nohamafisin'ny Tompo ny fon'i Faraona, mpanjakan'i Ejipta, ka nanenjika ny zanak'Israely Faraona, ary tamin'ny tánana voasandratra no nivoahan'ny zanak'Israely.<br />Koa nanenjika azy ny Ejipsiana ka nahatratra azy tao akaikin'ny ranomasina izay nitobiany: nahatratra azy teo akaikin'i Fihahirota, tandrifin'i Beelsefona avokoa ny soavaly mpitarika kalesin'i Faraona sy ny mpitaingin-tsoavaly mbamin'ny tafiny rehetra.<br />Nony mby akaiky Faraona, natopin'ny zanak'Israely ny masony, dia indreo tamy nanaraka azy ny Ejipsiana, ka raiki-tahotra mafy ny zanak'Israely, sy velon-taraina tamin'ny Tompo.<br />Ary nanao tamin'i Moizy hoe: Tsy misy fasana va tany Ejipta, no dia nentinao ho faty aty an'efitra izahay? Ahoana izao nataonao taminay izao ka navoakanao tany Ejipta?<br />Moa tsy itony indrindra va no nilazanay taminao tany Ejipta hoe: Avelao ihany izahay hanompo ny Ejipsiana fa tsaratsara kokoa ho anay ny manompo azy, toy izay ho faty any an'efitra.<br />Fa hoy kosa Moizy tamin'ny vahoaka: Aza matahotra fa mipetraha tsara eo ka zahao ny famonjena hataon'ny Tompo aminareo anio; fa ireo Ejipsiana hitanareo anio ireo tsy ho hitanareo intsony mandrakizay.<br />Iaveh no hiady ho anareo, fa hianareo mipetraha tsy amin'ahiahy.<br />Ary hoy Iaveh tamin'i Moizy: Nahoana no mitaraina amiko hianao? Ilazao ny zanak'Israely mba hiainga.<br />Hianao manaingá ny tehinao sy maninjira ny tánanao eo ambonin'ny ranomasina dia hampisaraka roa azy; ary ny zanak'Israely kosa hamaky eo afovoany mandia tany maina,<br />ary izaho hanamafy ny fon'ny Ejipsiana hanarahany azy ireo avy ao aoriana, ary hataoko miharihary ny voninahitro ao amin'i Faraona sy ny tafiny rehetra, mbamin'ny kalesiny amam-pitaingin-tsoavaliny.<br />Ka ho fantatry ny Ejipsiana fa Iaveh aho, rahefa hanehoako ny voninahitro Faraona sy ny kalesy amam-pitaingin-tsoavaliny.</p><h3>Bokin'ny Eksaody</h3><em>15,1-2.3-4.5-6.</em><p>Tamin'izany Moizy sy ny zanak'Israely nanao izao hira izao tamin'ny Tompo. Hoy izy: Hihira ho an'ny Tompo aho, fa efa naneho ny voninahiny izy; Nariany any an-dranomasina ny soavaly amam-pitaingina azy.<br />Iaveh no heriko sy fototry ny tonon-kirako, Izy no namonjy ahy. Izy no Andriamanitro, ka hankalazaiko, Sady Andriamanitry ny raiko, ka hoderaiko.<br />Mpiady mahery Iaveh, Ary Iaveh no anarany.<br />Ny kalesy aman-tafik'i Faraona navariny an-dranomasina; Ny kapiteny voafantina natelin'ny ranomasina Mena;<br />Nosaforan'ny rano ireny, Nilentika amin'ny farany ambany toy ny vato izy ireo.<br />Tompo o! nigagana noho ny heriny ny tánanao havanana, Tompo o! nanorotoro ny fahavalo ny tánanao havanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>12,38-42.</em><p>Tamin'izay ny sasany tamin'ny mpanora-dalána sy ny Farisiana namaly azy hoe: Tompo, mba ta-hahita famantarana avy aminao izahay.<br />Fa namaly izy ka nanao hoe: Mangata-pamantarana ity taranaka ratsy sy mpijangajanga ity, fa tsy homena famantarana hafa afa-tsy ny an'i Jonasa mpaminany izy;<br />fa tahaka ny nitoeran'i Jonasa hateloan'andro sy hateloan'alina tany an-kibon'ny hazandrano lehibe no hitoeran'ny Zanak'olona hateloan'andro sy hateloan'alina ao anatin'ny tany koa.<br />Ny olona tany Niniva hitsangana hanohitra ity taranaka ity amin'ny andro fitsarana ka hanameloka azy, satria nibebaka izy ireo nony nitorian'i Jonasa teny; nefa indro misy lehibe noho Jonasa eto.<br />Ilay mpanjakavavy avy any atsimo hitsangana hanohitra ity taranaka ity amin'ny andro fitsarana ka hanameloka azy; fa niala avy tany amin'ny faravazan-tany izy ka nankatý hihaino ny fahendren'i Salomona, nefa indro misy lehibe noho Salomona eto.</p>"
		},
		{
			"id": "25",
			"imagen": "Talata 25 Jolay",
			"contenido": "<h3>Fetin'i Masindahy Jakoba Apostoly</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>4,7-15.</em><p>Siny tany anefa no itondranay izany rakitra izany, mba hiharihary fa avy amin'Andriamanitra ny halehiben'ny herin'ny Evanjely, fa tsy avy aminay.<br />Poritina hatraiza hatraiza izahay, nefa tsy tery; ampahorina, nefa tsy mamoy fo;<br />enjehina, nefa tsy afoy; azera, nefa tsy toro;<br />entinay amin'ny vatanay lalandava ny fahafatesan'i Jesoa, mba hisehoan'ny fiainan'i Jesoa amin'ny vatanay koa.<br />Fa na dia velona aza izahay, dia atolotra ho amin'ny fahafatesana mandrakariva noho ny amin'i Jesoa, mba hisehoan'ny fiainan'i Jesoa amin'ny nofonay mety maty.<br />Koa ny fahafatesana no miasa ao aminay, fa ny fiainana kosa ao aminareo.<br />Noho izahay manana ilay Fanahin'ny finoana voasoratra hoe: Nino aho, ka niteny, dia mino koa izahay, ka miteny.<br />Satria fantatray fa izay nanangana an'i Jesoa Tompo tamin'ny maty, dia hanangana anay miaraka amin'i Jesoa koa, sy hanolotra anay aminy miaraka aminareo.<br />Fa noho ny aminareo no anaovana izany rehetra izany, mba homena be ny fahasoavana, ka hitombo be ny fisaoran'ny maro ho voninahitr'Andriamanitra.</p><h3>Salamo</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Fihirana fiakarana. Fony Iaveh nampody ny voababon'i Siona, dia toa nofy izany ho antsika.<br />Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br />Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br />Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br />Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br />Eny, nanao zava-dehibe ho antsika tokoa Iaveh; ka revon-kafaliana isika.<br />Iaveh ô, avereno ny anay voababo, toy ny ampandehananao ny ranon-driaka ao amin'ny negeba.<br />Izay mamafy amin-dranomaso, hijinja amin-kafaliana.<br />Mandeha izy, mandeha amim-pitomaniana, mitondra sy mamafy ny voa famafiny. Hiverina kosa izy manao hobin-kafaliana, mitondra ny amboara avy amin'ny fijinjany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>20,20-28.</em><p>Ary tamin'izany nanatona azy ny renin'ny zanak'i Zebede mbamin'ny zanany lahy, ka nitsaoka azy ary nangataka zavatra taminy.<br />Inona no irinao, hoy Jesoa taminy? Dia hoy izy: Aoka ireto zanako roalahy ireto mba hipetraka eo an-kavananao ny anankiray ary eo an-kavianao ny anankiray, ao amin'ny fanjakanao.<br />Dia hoy ny famalin'i Jesoa: Tsy fantatrareo izay angatahinareo. Moa mahasotro izay kapoaka hosotroko va hianareo? Efanay ihany, hoy ireo taminy.<br />Ary hoy izy taminy: Raha ny amin'ny kapoakako, dia hosotroinareo tokoa; fa raha ny amin'ny hipetraka eo an-kavanako sy eo an-kaviako kosa, dia tsy ahy ny hanome anareo izany, fa homena izay nanamboaran'ny Raiko azy.<br />Fa nasain'i Jesoa hanatona azy izy ireo, ka nilazany hoe: Fantatrareo fa ny mpanjakan'ny jentily mandidy azy mafy, ary ny lehibeny mifehy fatratra.<br />Fa tsy mba ho tahaka izany aminareo; fa izay te-ho lehibe aminareo kosa, no aoka ho mpanomponareo izy,<br />Ary nony nandre izany izy folo lahy dia tezitra tamin'izy mirahalahy.<br />ary izay te-ho lohany aminareo, no aoka ho andevonareo:<br />dia tahaka ny Zanak'olona izany; fa izy tsy tonga mba hotompoina fa mba hanompo ary hahafoy ny ainy ho fanavotana ny maro.</p>"
		},
		{
			"id": "26",
			"imagen": "Alarobia 26 Jolay",
			"contenido": "<h3>Alarobia Fahaenina ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>16,1-5.9-15.</em><p>Niala tao Elima izy ireo ary ny fiangonan'ny zanak'Israely rehetra dia tonga tany an'efitra Sina, anelanelan'i Elima sy Sinaia tamin'ny andro fahadimy ambin'ny folon'ny volana faharoa, taorian'ny nialany tany amin'ny tany Ejipta.<br />Nimonomonona tamin'i Moizy sy Aarona tao an'efitra ny fiangonan'ny zanak'Israely rehetra.<br />Hoy ny zanak'Israely tamin'izy ireo hoe: Inay anie izahay mba matin'ny tánan'ny Tompo tany an-tany Ejipta, raha ilay nipetraka teo anelanelan'ny vilany feno hena sy nihinana mofo mandra-pahavoky iny izahay; fa izao kosa nentinareo aty an'efitra izahay mba hahafaty mosary izao vahoaka be izao.<br />Dia hoy Iaveh tamin'i Moizy: Indro aho handatsaka mofo avy any an-danitra ho anareo. Hivoaka ny olona ka isan'andro dia hanangona izay sahaza hohaniny amin'ny indray andro, mba hizahako toetra azy, na handeha araka ny laláko izy ireo na tsia.<br />Amin'ny andro fahenina, homaniny izay efa nangoniny, ka hisy indroa toraky ny fanangony isan'andro.<br />Ary hoy Moizy tamin'i Aarona: Lazao amin'ny fiangonan'ny zanak'Israely rehetra hoe: Manatòna eo anatrehan'ny Tompo hianareo, fa efa reny ny fimonomononanareo.<br />Mbola miteny amin'ny fiangonan'ny zanak'Israely rehetra eo Aarona, no nitodika ny efitra ireo, ka indro niseho teo amin'ny rahona ny voninahitry ny Tompo.<br />Dia hoy Iaveh tamin'i Moizy:<br />Reko ny fimonomononan'ny zanak'Israely, ka lazao azy ireo hoe: Amin'ny áty takariva hianareo dia hihinan-kena; ary raha maraina koa dia hivoky mofo, ka ho fantatrareo fa izaho no Iaveh Andriamanitrareo.<br />Nony hariva indreny nisy papelika niakatra nandrakotra ny toby; maraina indray, nisy ando matevina nanodidina ny toby.<br />Vao levona ny ando, dia indro hita mandrakotra ny efitra zava-madinika mandrotsirotsy madinidinika toy ny fanala eo amin'ny tany.<br />Nahita ireny ny zanak'Israely dia nifanontany hoe: Inona itony? satria tsy fantany. Hoy Moizy tamin'izy ireo: Itony no mofo omen'ny Tompo ho fihinanareo.</p><h3>Salamo</h3><em>78(77),18-19.23-24.25-26.27-28.</em><p>Naka fanahy an'Andriamanitra tao am-pony izy ireo, nangataka hanina araka ny fitsiriritany.<br />Niteny nanohitra an'Andriamanitra izy nanao hoe: Hahavoatra latabatra atý an'efitra va Andriamanitra?<br />Kanefa nandidy ny rahona any ambony izy, ary nanokatra ny varavaran'ny lanitra.<br />Nandatsaka mana teny aminy hamelona azy izy, ary varin'ny lanitra no nomeny azy.<br />Dia samy nihinana ny mofon'ny mahery izy; nandefa hanina taminy izy, ka nataony voky izy ireo.<br />Nampifofofofo ny rivotra avy atsinanana teny an-danitra izy, nitarika ny rivotra avy atsimo tamin'ny heriny izy;<br />dia nandatsaka hena, toy ny vovoka, teny aminy, sy vorona manana elatra hoatry ny fasiky ny ranomasina.<br />Nalatsany teny afovoan'ny tobiny ireny manodidina ny lainy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>13,1-9.</em><p>Tamin'izany andro izany, rahefa nivoaka avy tao an-trano Jesoa, dia nipetraka tao amoron-dranomasina.<br />Ary be ny vahoaka nitangorona teo aminy, ka niditra teo an-tsambo kely izy, dia nipetraka teo, ary ny olona rehetra kosa teo amoron-drano.<br />Ary nilaza zavatra maro tamin'ireo tamin'ny fanoharana izy nanao hoe: Indro nivoaka hamafy ny mpamafy;<br />ary nony namafy izy, ny sasany latsaka teny amoron-dálana, dia tonga ny voro-manidina ka nitsindroka azy;<br />ny sasany latsaka tamin'ny tany be vato sady manify nofo, ka nitsimoka vetivety, satria tsy lalina ny nofon-tany;<br />kanjo nony niposaka ny masoandro, dia nalazo izy ka maina, satria tsy latsa-paka.<br />Ny sasany latsaka tany anaty tsilo, dia nitombo ny tsilo ka dia nahafaty azy;<br />ary ny sasany latsaka tamin'ny tany tsara, dia namoa: ao ny tonga avo zato heny, ao ny enim-polo, ary ao ny telo-polo.<br />Izay manan-tsofina hihainoana, aoka izy hihaino.</p>"
		},
		{
			"id": "27",
			"imagen": "Alakamisy 27 Jolay",
			"contenido": "<h3>Alakamisy Fahaenina ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>19,1-2.9-11.16-20b.</em><p>Tamin'ny volana fahatelo aorian'ny nivoahany tany Ejipta, tamin'izany andro izany, no nahatongavan'ny zanak'Israely tany an'efitr'i Sinaia.<br />Efa niala tany Rafidima izy; ary nony tonga tamin'ny efitr'i Sinaia, dia nitoby tao an'efitra; tandrifin'ny tendrombohitra no nitobian'Israely.<br />ka hoy Iaveh tamin'i Moizy: Indro fa hankeo aminao ao anatin'ny rahona matevina aho, mba ho ren'ny olona rahefa miteny aminao aho, dia hinoany anao mandrakariva koa. Ary nolazain'i Moizy tamin'ny Tompo ny tenin'ny vahoaka.<br />Ary hoy Iaveh tamin'i Moizy: Mandehana mankany amin'ny vahoaka, ka hamasino izy anio sy ampitso, ary asaovy sasány ny fitafiany.<br />Aoka ho voaomana amin'ny andro fahatelo izy, fa hidina eo an-tampon'ny tendrombohitra Sinaia, eo imason'ny vahoaka rehetra Iaveh, amin'ny andro fahatelo.<br />Nony marainan'ny andro fahatelo, dia nisy kotroka aman-tsela-baratra ary rahona matevina teo an-tendrombohitra, ary nisy feon'ny anjomara mafy nitatatata, ka tera-kovitra ny vahoaka rehetra tao an-toby.<br />Nentin'i Moizy nivoaka ny toby ny vahoaka, handeha hihaona amin'Andriamanitra; dia teo am-pototry ny tendrombohitra izy ireo no nijanona.<br />Nivoa-tsetroka ny tendrombohitra Sinaia manontolo, satria tanaty afo no nidinan'ny Tompo nankeo amboniny, ka nipololotra toy ny avy amin'ny lafaoro lehibe ny setroka, ary nihovitrovitra iray ihany ny tendrombohitra manontolo.<br />Nihamafy nihamafy ihany ny feon'anjomara. Ary niteny Moizy, ka namaly feo azy Andriamanitra.<br />Nidina Iaveh nankeo an-tendrombohitra Sinaia, dia teo an-tampon'ny tendrombohitra izany; ary Iaveh niantso an'i Moizy ho ao an-tampon'ny tendrombohitra, dia niakatra Moizy.</p><h3>Bokin'i Daniely</h3><em>3,52.53.54.55.56.</em><p>Isaorana hianao, ry Tompo, Andriamanitry ny razanay mendrika hoderaina sy homem-boninahitra ary hankalazaina mandrakizay. Isaorana ny anaranao masina sy be voninahitra, mendrika ny fiderana ambony indrindra sy ny fankalazana mandrakizay.<br />Isaorana hianao ao amin'ny tempolin'ny voninahitrao masina mendrika ny dera amam-boninahitra ambony indrindra mandrakizay.<br />Isaorana hianao, ao amin'ny seza fiandrianan'ny fanjakanao mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br />Isaorana hianao, izay maninteraka ny hantsana ny fijerinao mipetraka eo ambonin'ny Kerobima, mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br />Isaorana hianao, eo amin'ny habakabaky ny lanitra, mendrika ny dera amam-boninahitra mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>13,10-17.</em><p>Ary nanatona ny mpianany ka nilaza taminy hoe: Nahoana no fanoharana no itenenanao aminy?<br />Namaly izy ka nanao taminy hoe: Satria hianareo no nomena hahalala ny zava-miafina amin'ny fanjakan'ny lanitra, fa izy ireo tsy mba nomena izany.<br />Fa izay manana dia homena ka hanam-be izy, ary izay tsy manana kosa, na dia izay ananany aza dia hesorina aminy.<br />Ary noho izany, dia fanoharana no itenenako aminy: satria mijery izy fa tsy mahita, ary mandre fa tsy mahazo na mahalala;<br />ka tanteraka aminy ilay faminanian'Izaia manao hoe: Handre amin'ny sofinareo hianareo fa tsy hahalala, ary hijery amin'ny masonareo fa tsy hahita;<br />fa ny fon'ity vahoaka ity efa nihamafy, ny sofiny efa nihadonto, ary ny masony efa nakimpiny, sao mahita ny masony sy mandre ny sofiny, ka hahalala ny fony, dia hibebaka izy ary hositraniko.<br />Fa hianareo kosa, sambatra ny masonareo fa mahita, ary ny sofinareo fa mandre.<br />Lazaiko aminareo marina tokoa, fa maro ny mpaminany sy ny olo-marina naniry hahita ny hitanareo fa tsy nahita, ary handre ny renareo fa tsy nandre.</p>"
		},
		{
			"id": "28",
			"imagen": "Zoma 28 Jolay",
			"contenido": "<h3>Zoma Fahaenina ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>20,1-17.</em><p>Ary Andriamanitra nanonona ireto teny rehetra ireto nanao hoe:<br />Izaho no Iaveh Andriamanitrao, izay namoaka anao tany amin'ny tany Ejipta, tany amin'ny trano fanandevozana.<br />Tsy hanana andriamani-kafa eo anatrehako hianao.<br />Tsy hanao sarin-javatra voasokitra ho anao, na sary fampisehoana ny zavatra eny amin'ny lanitra ambony, na ny eny amin'ny tany ambany, na ny any amin'ny rano ambanin'ny tany.<br />Tsy hiankohoka eo anatrehan'ireny na hanompo azy akory hianao, fa izaho Iaveh Andriamanitrao dia Andriamanitra saro-piaro, ka amin'izay mankahala ahy, mamaly ny heloky ny ray amin'ny zanaka hatramin'ny taranaka fahatelo sy fahefatra,<br />ary amin'izay tia ahy sy mitandrina ny didiko kosa, mamindra fo hatramin'ny taranaka faharivo.<br />Tsy hanonom-poana ny anaran'ny Tompo Andriamanitrao, fa tsy havelan'ny Tompo tsy ho voasazy izay manonom-poana ny anarany.<br />Tsarovy ny andro Sabata mba hanamasina azy.<br />Ny andro enina no hiasanao sy hanaovanao ny taozavatrao.<br />Fa ny andro fahafito dia Sabata voatokana ho an'ny Tompo Andriamanitrao; tsy hanao asa na inona na inona, na ny tenanao, na ny zanakao lahy na ny zanakao vavy, na ny ankizilahinao, na ny ankizivavinao, na ny biby fiompinao, na ny vahiny izay tafiditra ny vavahadinao.<br />Satria ny andro enina no nanaovan'ny Tompo ny lanitra, ny tany, ny ranomasina, mbamin'izay rehetra ao aminy, fa ny andro fahafito dia nitsaharany, ka izany no nanasoavan'ny Tompo ny andro Sabata sy nanamasinany azy.<br />Manajá ny ray aman-dreninao mba ho lava andro hianao any amin'ny tany omen'ny Tompo Andriamanitrao anao.<br />Tsy hamono olona hianao.<br />Tsy hijangajanga hianao.<br />Tsy hangalatra hianao.<br />Tsy hitsangan-ko vavolombelona mandainga hamely ny namanao hianao.<br />Tsy hitsiriritra ny tranon'ny namanao hianao, tsy hitsiriritra ny vadin'ny namanao, na ny ankizilahiny na ny ankizivaviny, na ny ombiny na ny ampondrany, na inona na inona amin'ny zavatry ny namanao.</p><h3>Salamo</h3><em>19(18),8.9.10.11.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br />Mahitsy ny fandidian'ny Tompo, ka mahafaly ny fo; madio ny didin'ny Tompo, ka mampahazava ny maso.<br />Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br />Sarobidy noho ny volamena ireny, mihoatra noho ny volamena madio betsaka; mamy noho ny tantely izy, mihoatra noho ny tantely mitete avy amin'ny tohotra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>13,18-23.</em><p>Koa henoy ary ny hevitry ny fanoharana ny amin'ny mpamafy.<br />Raha misy mandre ny tenin'ny fanjakan'Andriamanitra nefa tsy mahalala, dia avy ilay ratsy ka manesotra izay voafafy tao am-pony: dia izany no ilay nafafy teny an-dalam-be.<br />Ary ilay nafafy tamin'ny tany be vato no izay mandre ny teny sy mandray azy an-kafaliana miaraka amin'izay,<br />nefa tsy miorim-paka izy ka tsy maharitra ela; fa nony misy fahoriana sy fanenjehana noho ny teny, dia tafintohina miaraka amin'izay izy.<br />Ilay nafafy tany anaty tsilo no izay mandre ny teny, fa ny fiahiana izao fiainana izao sy ny fitaky ny harena mamono ny teny ao aminy, ka tonga tsy mamoa izy.<br />Fa ilay nafafy tamin'ny tany lonaka kosa no izay mandre ny teny ka mahalala azy; dia mamoa, ny sasany avo zato heny, ny sasany enim-polo, ary ny sasany telo-polo heny.</p>"
		},
		{
			"id": "29",
			"imagen": "Asabotsy 29 Jolay",
			"contenido": "<h3>Asabotsy Fahaenina ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>24,3-8.</em><p>Dia tonga Moizy, nitondra tamin'ny vahoaka ny tenin'ny Tompo rehetra sy ny lalána rehetra, ka indray niredona ny vahoaka ka namaly hoe: Izay teny rehetra voalazan'ny Tompo dia hotanterahinay avokoa.<br />Nosoratan'i Moizy avokoa ny tenin'ny Tompo. Dia nifoha maraina koa izy, nanorina otely teo am-pototry ny tendrombohitra sy nanangana tsangam-bato roa ambin'ny folo ho an'ny fokon'Israely roa ambin'ny folo.<br />Ary naniraka zatovolahy zanak'Israely izy, ka nanolotra sorona dorana tamin'ny Tompo ireo sy namono ombalahy hatao sorom-pisaorana.<br />nalain'i Moizy ny antsasaky ny rá nataony teo amin'ny tany, ary ny antsasany nararany teo ambony otely.<br />Izay vao nalainy ny bokin'ny fanekena ary novakiny teo anatrehan'ny vahoaka, izay namaly hoe: Hataonay sy hoekenay avokoa izay rehetra voalazan'ny Tompo.<br />Dia nalain'i Moizy ny rá, nafafiny tamin'ny vahoaka sy nolazainy hoe: Ity no rán'ny fanekena nataon'ny Tompo taminareo momba izany teny rehetra izany.</p><h3>Salamo</h3><em>50(49),1-2.5-6.14-15.</em><p>Salamon'i Asafa. Miteny Andriamanitra, Elohima, Iaveh, manainga ny tany, hatramin'ny fiposahan'ny masoandro, ka hatramin'ny filentehany.<br />Avy ao Siona, fahatsaran-tarehy lavorary, no amirapiratan'Andriamanitra.<br />Anangony izay miraiki-po amiko aho, dia ireo nanao fanekena amiko, amin'ny sorona.<br />Ary mitory ny fahamarinany ny lanitra, fa Andriamanitra no ndeha hitsara. - Selá.<br />Ny fisaorana no atero ho sorona ho an'Andriamanitra, ary efao amin'ny Avo indrindra ny voadinao.<br />Antsoy amin'ny andron'ny fahoriana aho, dia hamonjy anao; ka hanome voninahitra ahy hianao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>13,24-30.</em><p>Ary nanao fanoharana hafa taminy koa izy, nanao hoe: Ny fanjakan'ny lanitra dia mitovy amin'ny lehilahy izay namafy voa tsara tamin'ny taniny;<br />fa raha natory ny olona, dia tonga ny fahavalony, ka namafy voan'ahi-dratsy tamin'ny vary, dia lasa.<br />Nony naniry ny vary ka niteraka, dia nitranga koa ny ahi-dratsy.<br />Dia avy ny mpanompon-dralehilahy nanao hoe: Tompoko, moa tsy voa tsara va no nafafinao tao amin'ny taninao, ka nahoana no tonga misy ahi-dratsy koa?<br />Ny fahavaloko no nanao izany, hoy ny navaliny. Tianao va ny handehananay hiava azy? hoy ireo mpanompony taminy.<br />Tsia, hoy izy, fandrao hogontanareo mbamin'ny vary, raha manongotra ny ahi-dratsy hianareo.<br />Avelao hiara-maniry izy roroa ambara-pihavin'ny fijinjana; fa raha tonga ny taom-pijinjana, dia holazaiko amin'ny mpijinja hoe: Ongoty aloha ny ahi-dratsy, dia fehezo amboarany mba hodorana; ary angony ho any an-tsompitro ny vary.</p>"
		},
		{
			"id": "30",
			"imagen": "Alahady 30 Jolay",
			"contenido": "<h3>Alahady Fahafito ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>3,5.7-12.</em><p>Ary Iaveh niseho tamin'i Salomona tamin'ny nofy, nony alina, tany Gabaona, ka hoy Andriamanitra taminy: Angataho izay tianao homeko anao.<br />Ary ankehitriny, Iaveh Andriamanitra ô, efa nampanjaka ny mpanomponao handimby an'i Davida raiko hianao; izaho anefa dia mbola tovolahy tanora kely tsy mahay mitondra tena.<br />Ary ny mpanomponao dia eo afovoan'ny vahoakanao, izay nofidinao, vahoaka be dia be, tsy azo vinavinaina ny habetsahany, tsy tambo isaina, fa maro be loatra.<br />Koa saina mahiratra no omeo ny mpanomponao, hitsarako ny vahoakanao, hanavahako ny soa sy ny ratsy. Fa iza moa no hahay mitsara izao vahoakanao maro be izao!<br />Nankasitrahan'ny Tompo ny nangatahan'i Salomona izany zavatra izany taminy.<br />Ka hoy Andriamanitra taminy: Noho hianao nangataka izany zavatra izany, ka tsy nangataka andro maro ho anao, sy tsy nangataka harena ho anao, ary tsy nangataka ny ain'ny fahavalonao ho anao; fa ny saina no nangatahinao ho anao mba hitsara araka ny rariny;<br />dia indro, tanterahiko ny teninao, fa omeko saina hendry sy mahiratra hianao, ka ny olona talohanao tsy nisy toa anao, ary tsy hisy toa anao ny olona hitsangana ato aorianao.</p><h3>Salamo</h3><em>119(118),57.72.76-77.127-128.129-130.</em><p>HETH Ny anjarako, ry Iaveh, lazaiko izany, dia ny mitandrina ny teninao.<br />Ny lalána naloaky ny vavanao no tsara ho ahy; mihoatra noho ny volamena sy volafotsy miavosa.<br />Ny hatsaram-ponao anie no ho fiononako, araka ny teny nomena ny mpanomponao.<br />Ho tonga amiko anie ny fiantranao ary ho velona anie aho, fa ny lalánao no fahafinaretako.<br />Noho izany dia tia ny didinao aho, mihoatra ny volamena, sy ny volamena madio.<br />Noho izany dia hitako fa marina avokoa ny didinao; halako ny lálam-pitaka rehetra.<br />PHE Mahagaga ny fampianaranao, ka mitandrina azy ny fanahiko.<br />Mahazava, ny famelarana ny teninao; ka mampahazo saina ny olona tsotra.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,28-30.</em><p>Fantatsika koa fa ny zavatra rehetra dia entin'Andriamanitra hahasoa izay tia azy, dia ireo efa voantso araka ny fandaharany.<br />Satria izay fantany rahateo no notendreny hitovy endrika amin'ny Zanany koa, mba ho Lahimatoa amin'ny rahalahy maro izy.<br />Ary izay notendreny no nantsoiny koa; izay nantsoiny no nohamarininy koa; izay nohamarininy no nomeny voninahitra koa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>13,44-52.</em><p>Ny fanjakan'ny lanitra dia tahaka ny rakitra nafenina tany an-tsaha, izay hitan'olona ka nafeniny tao ihany aloha; dia lasa tamin-karavoana izy nivarotra izay rehetra mety ho fananany, ary nividy io saha io.<br />Ny fanjakan'ny lanitra dia tahaka ny mpandranto mitady voahangy tsara.<br />Ary nony nahita anankiray be vidy izy, dia lasa nivarotra ny fananany rehetra ka nividy azy.<br />Ny fanjakan'ny lanitra dia tahaka ny harato nalatsaka tany anaty ranomasina, ka nanangona izao karazan-kazandrano rehetra izao;<br />rahefa feno izy dia nosarihana ho eny amoron-drano, ka nipetraka ny olona nifantina ny tsara hataony an-karona, fa ny ratsy kosa nariany.<br />Dia ho tahaka izany koa raha mby amin'ny fahataperan'izao tontolo izao: hivoaka ny anjely hanavaka ny ratsy fanahy hisaraka amin'ny marina,<br />ka hanipy azy any amin'ny memy mirehitra: any no hisy fitomaniana sy fikitroha-nify.<br />Efa azonareo va izany? Eny, hoy izy ireo taminy.<br />Dia nanampy teny indray izy nanao hoe: Koa ny mpanora-dalána rehetra izay mahay tsara ny amin'ny fanjakan'ny lanitra áry, dia tahaka ny raim-pianakaviana izay mamoaka zava-baovao sy tranainy avy amin'ny fitoeran-drakiny.</p>"
		},
		{
			"id": "31",
			"imagen": "Alatsinainy 31 Jolay",
			"contenido": "<h3>Alatsinainy Fahafito ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>32,15-24.30-34.</em><p>Ary Moizy niverina nidina avy any an-tendrombohitra; nitondra teny an-tánany ny takelaka roan'ny vavolombelona, takelaka voasoratra tamin'ny lafiny roa: voasoratra tamin'ny lafiny iray sy tamin'ny lafiny iray koa.<br />Asan-tánan'Andriamanitra ireo takelaka ireo, ary ny soratra dia soratr'Andriamanitra voasokitra tamin'ny takelaka.<br />Nony nandre ny tabataban'ny vahoaka nihorakoraka Josoe dia nilaza tamin'i Moizy hoe: Finanananána toy ny any an'ady izany any amin'ny toby izany.<br />Fa hoy ny navalin'i Moizy: Tsy mba feo fihobian'ny mpandresy na feo fibabababan'ny resy izany fa feon'olona mihira no reko.<br />Nony mby teo akaikin'ny toby izy, dia nahita ny zanak'omby sy ny dihy, ka nirehitra ny fahatezeran'i Moizy, nazerany ny takelaka teny an-tánany, sady novakivakiany teo am-bodin'ny tendrombohitra.<br />Ary nalainy ilay zanak'omby nataon'izy ireo, nodorany tamin'ny afo, notorotoroiny hanjary vovony, ary nafafiny tao anaty rano ny vovony, ka nampisotroiny ny zanak'Israely.<br />Dia hoy Moizy tamin'i Aarona: Fa nataon'ity vahoaka ity ahoana hianao no dia notsindrianao heloka bevava toy izao izy?<br />Hoy Aarona namaly azy: Aoka re mba tsy hirehitra ny fahatezeran'ny tompoko. Fa na ny tenanao aza dia mahalala fa mitongilana amin'ny ratsy ity vahoaka ity.<br />Izao no nolazain'izy ireo tamiko: Anaovy andriamanitra izahay hialoha lálana anay, fa raha ny amin'iny Moizy iny, ilay lehilahy nitondra anay niakatra avy tany amin'ny tany Ejipta, tsy fantatray na naninona izy na naninona.<br />Dia hoy aho tamin'izy ireo: Samia áry mahafoy ny azy izay manam-bolamena. Koa nanome izy, ary natsipiko tao anaty afo, dia io zanak'omby io no nivoaka avy ao.<br />Nony ampitso, hoy Moizy tamin'ny vahoaka: Efa nahavita heloka bevava hianareo, ka ankehitriny ndeha hiakatra ho any amin'ny Tompo aho, fa angamba hahazo famelana ny fahotanareo aho.<br />Dia niverina nankany amin'ny Tompo Moizy, ka nanao hoe: Indrisy, efa nahavita heloka bevava io vahoaka io, fa efa nanao andriamanitra volamena ho azy izy ireo.<br />Ary ankehitriny avelao re ny helony; fa raha tsy izany, vonoy ny anarako ao amin'ny bokinao izay nosoratanao.<br />Fa hoy Iaveh tamin'i Moizy: Izay nanota tamiko no hovonoiko anarana amin'ny bokiko.<br />Fa hianao izao, mandehana mitarika ny vahoaka ho any amin'izay nolazaiko taminao. Indro fa handeha eo alohanao ny anjeliko, nefa amin'ny andro famangiako dia hofaiziko noho ny fahotany izy ireo.</p><h3>Salamo</h3><em>106(105),19-20.21-22.23.</em><p>Nanao zanak'ombalahy izy teo an-tendrombohitra Horeba, dia niankohoka teo anoloan'ny sarin-javatra anidina.<br />Ny voninahitr'izy ireo, dia natakalony sarin'omby miraoka ahitra.<br />Nohadinoiny Andriamanitra Mpamonjy azy, izay nanao zava-dehibe tany Ejipta,<br />fahagagana tany amin'ny tanin'i Kama, famantarana teo amin'ny ranomasina Mena.<br />Efa nolazainy haringana izy ireo; raha tsy Moizy olom-boafidiny, no nitsangana teo anatrehany hisakana ny hatezerany tsy handringana azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>13,31-35.</em><p>Ary nanao fanoharana hafa taminy koa izy nanao hoe: Ny fanjakan'ny lanitra dia mitovy amin'ny voan-tsinapy izay nalain'ny olona ka nafafiny tany an-tanimboliny.<br />Kely indrindra amin'ny voan-javatra rehetra izy; fa rahefa nitombo kosa, dia lehibe noho ny anana rehetra, ka tonga hazo; dia avy ny voro-manidina mipetraka ao amin'ny rantsany.<br />Ary nanao fanoharana hafa taminy koa izy hoe: Ny fanjakan'ny lanitra dia mitovy amin'ny lalivay, izay nalain'ny vehivavy anankiray ka nataony tao amin'ny koban-dafarina intelon'ny famarana, mandra-pahazon'ny lalivay azy rehetra.<br />Fanoharana no nilazan'i Jesoa izany rehetra izany tamin'ny vahoaka, ary izy tsy niteny taminy afa-tsy tamin'ny fanoharana,<br />mba ho tanteraka ny tenin'ny mpaminany manao hoe: Hiloa-bava hilaza fanoharana aho, ary hanambara zavatra izay miafina hatramin'ny nanaovana an'izao tontolo izao.</p>"
		}
	]
}
