{
	"data": [{
			"id": "1",
			"imagen": "jueves",
			"contenido": "<p><b>Fiesta de Jesucristo, Sumo y Eterno Sacerdote</b></p><p><b>Blanco Jueves después de Pentecostés (En la República Mexicana) Se omite la Memoria de san Agustín de Canterbury, obispo MR, p. 756 (741) / Lecc. II, p. 1071</b></p><p><b>Otros santos: Juan Bautista Scalabrini, obispo y fundador; Justino de Palestina el Filósofo, mártir; Aníbal María de Francia, presbítero y fundador.</b></p><p>Jesucristo ejerce su sacerdocio durante toda su vida terrena y, sobre todo, en su pasión, muerte y resurrección. El sacrificio perfecto es el que ofreció en la cruz en ofrenda total como respuesta amorosa al amor del Padre y por nuestra salvación, y es el mismo Jesucristo, Sumo y Eterno Sacerdote de la Nueva Alianza, quien, por el ministerio de los sacerdotes, ofrece el sacrificio eucarístico, que es el mismo de la cruz.</p><p><b>COMPARTIMOS EL SACERDOCIO DE CRISTO Is 52,13-53. 12; Sa140; Lc 22, 14-20</b></p><p>En el Nuevo Testamento hay varios relatos de la institución de la Eucaristía (Mc 14,22-25; Mt 26,26-29; 1Cor 11, 23-25). Entre ellos, el de Lucas se distingue por relacionar la Eucaristía con el sufrimiento de Jesús, ya que enfatiza que Éste la instituye antes de mi pasión (v. 14). Se trata de un sufrimiento sacerdotal, que nos trae bendiciones, porque por sus llagas fuimos curados (Is 53, 5), como leemos en nuestra primera lectura, el cuarto cántico del Servidor. Lucas relaciona la Eucaristía también con el sufrimiento de los cristianos: el sufrimiento sacerdotal del Señor viene recordado durante la celebración y, en la mentalidad bíblica, esta memoria lo hace activo en las vidas de los que lo celebran. Como Jesús, por tanto, podemos ofrecer nuestro sufrimiento a Dios durante la Eucaristía por medio de nuestras vidas.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Heb 7, 24</b></p><p><em>Cristo, mediador de la nueva alianza, por el hecho de permanecer para siempre, posee un sacerdocio perpetuo.</em></p><p><em>Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que para gloria tuya y salvación de todos los hombres constituiste sumo y eterno sacerdote a tu Hijo, Jesucristo, concede a quienes él ha elegido como ministros suyos y administradores de los sacramentos y del Evangelio, la gracia de ser fieles en el cumplimiento de su ministerio. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Él fue traspasado por nuestros crímenes.</em></p><p><b>Del libro del profeta Isaías: 52, 13-53, 12</b></p><p>He aquí que mi siervo prosperará, será engrandecido y exaltado, será puesto en alto. Muchos se horrorizaron al verlo, porque estaba desfigurado su semblante, que no tenía ya aspecto de hombre; pero muchos pueblos se llenaron de asombro. Ante él los reyes cerrarán la boca, porque verán lo que nunca se les había contado y comprenderán lo que nunca se habían imaginado. Quién habrá de creer lo que hemos anunciado? A quién se le revelará el poder del Señor? Creció en su presencia como planta débil, como una raíz en el desierto. No tenía gracia ni belleza. No vimos en él ningún aspecto atrayente; despreciado y rechazado por los hombres, varón de dolores, habituado al sufrimiento; como uno del cual se aparta la mirada, despreciado y desestimado. Él soportó nuestros sufrimientos y aguantó nuestros dolores; nosotros lo tuvimos por leproso, herido por Dios y humillado, traspasado por nuestras rebeliones, triturado por nuestros crímenes. Él soportó el castigo que nos trae la paz. Por sus llagas hemos sido curados. Todos andábamos errantes como ovejas, cada uno siguiendo su camino, y el Señor cargó sobre él todos nuestros crímenes. Cuando lo maltrataban, se humillaba y no abría la boca, como un cordero llevado a degollar; como oveja ante el esquilador, enmudecía y no abría la boca. Inicuamente y contra toda justicia se lo llevaron. Quién se preocupó de su suerte? Lo arrancaron de la tierra de los vivos, lo hirieron de muerte por los pecados de mi pueblo, le dieron sepultura con los malhechores a la hora de su muerte, aunque no había cometido crímenes, ni hubo engaño en su boca. El Señor quiso triturado con el sufrimiento. Cuando entregue su vida como expiación, verá a sus descendientes, prolongará sus años y por medio de él prosperarán los designios del Señor. Por las fatigas de su alma, verá la luz y se saciará; con sus sufrimientos justificará mi siervo a muchos, cargando con los crímenes de ellos. Por eso le dará una parte entre los grandes, y con los fuertes repartirá despojos, ya que indefenso se entregó a la muerte y fue contado entre los malhechores, cuando tomó sobre sí las culpas de todos e intercedió por los pecadores.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 39, 7-8a. 8b-9. 10-11a-b. 17.<em>R/. Aquí estoy, Señor, para hacer tu voluntad.</em></b></p><p>Cuántas maravillas has hecho, Señor y Dios mío, cuántos planes en favor nuestro. Nadie se te puede comparar.<em>R/.</em> En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón.<em>R/.</em> He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor.<em>R/.</em> No callé tu justicia, antes bien, proclamé tu lealtad y tu auxilio. Tu amor y tu lealtad no los he ocultado a la gran asamblea.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Is 42, 1<em>R/. Aleluya, aleluya.</em></b></p><p>Miren a mi siervo, a quien sostengo; a mi elegido, en quien tengo mis complacencias. En él he puesto mi espíritu, para que haga brillar la justicia sobre las naciones.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Hagan esto en memoria mía</em></p><p><b>De santo Evangelio según san Lucas: 22, 14-20</b></p><p>En aquel tiempo, llegada la hora de cenar, se sentó Jesús con sus discípulos y les dijo: Cuánto he deseado celebrar esta Pascua con ustedes, antes de padecer, porque yo les aseguro que ya no la volveré a celebrar, hasta que tenga cabal cumplimiento en el Reino de Dios. Luego tomó en sus manos una copa de vino, pronunció la acción de gracias y dijo: Tomen esto y repártanlo entre ustedes, porque les aseguro que ya no volveré a beber del fruto de la vid hasta que venga el Reino de Dios. Tomando después un pan, pronunció la acción de gracias, lo partió y se lo dio diciendo: Esto es mi cuerpo, que se entrega por ustedes. Hagan esto en memoria mía. Después de cenar, hizo lo mismo con una copa de vino, diciendo: Esta copa es la nueva alianza, sellada con mi sangre, que se derrama por ustedes.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que Jesucristo, nuestro Mediador, haga que te sean aceptables, Señor, nuestras ofrendas y que su sacrificio redentor nos haga vivir cada día más unidos a él, para que toda nuestra vida sea grata a tus ojos. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: El sacerdocio de Cristo y el ministerio de los sacerdotes.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Ya que, por la unción del Espíritu Santo, constituiste a tu Unigénito Pontífice de la alianza nueva y eterna, y en tu designio salvífico has querido que su sacerdocio único se perpetuara en la Iglesia. En efecto, Cristo no sólo confiere la dignidad del sacerdocio real a todo su pueblo santo, sino que, con especial predilección, elige a algunos de entre los hermanos, y mediante la imposición de las manos, los hace partícipes de su ministerio de salvación, a fin de que renueven, en su nombre, el sacrificio redentor, preparen para tus hijos el banquete pascual, fomenten la caridad en tu pueblo santo, lo alimenten con la palabra, lo fortifiquen con los sacramentos y, consagrando su vida a ti y a la salvación de sus hermanos, se esfuercen por reproducir en sí mismos la imagen de Cristo y te den un constante testimonio de fidelidad y de amor. Por eso, Señor, con todos los ángeles y santos, te alabamos, cantando llenos de alegría: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 28, 20</b></p><p><em>Sepan que yo estaré con ustedes todos los días, hasta el fin del mundo.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que el Cuerpo y la Sangre de tu Hijo, que hemos ofrecido en el sacrificio y recibido en la comunión, sean para nosotros, Señor, el principio de una vida nueva, a fin de que, unidos a ti por el amor, demos frutos que permanezcan para siempre. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "2",
			"imagen": "viernes",
			"contenido": "<p><b>Verde Misa votiva del Sagrado Corazón de Jesús o Memoria de los santos Marcelino y Pedro, mártires* MR, p. 1177 (1168) / Lecc. II, p. 386</b></p><p><b>Otros santos: Beato Joseph Thao Ti&ecirc;n, sacerdote y Proto-mártir de Laos.</b></p><p><b>DONDE DIOS SE DEJA ENCONTRAR Sir 44, 1-9. 13; Sal 149; Mc 11,11-26</b></p><p> El mayor espacio de la tercera parte del libro del Eclesiástico lo ocupa el himno que es nuestra primera lectura. Aunque está repleto de detalles importantes, tiene un aspecto especialmente notable: se centra en la historia de Israel. Este aspecto es tan notable porque supone un avance en la tradición sapiencial. Ya en los primeros libros sapienciales (Proverbios, Job, Eclesiastés) se reconocía el papel de la sabiduría divina en la creación. Pero sólo a partir de Ben Sira se ha empezado a afirmar que esta sabiduría se encuentra no solo en la naturaleza sino también en la historia. Hoy, si la queremos encontrar, la creación y la historia siguen siendo lugares posibles de encuentro. Además, gracias a todo lo que Dios ha hecho desde los tiempos de Ben Sira, podemos encontrarla, de manera más íntima, en la persona de Jesucristo.</p><p><b>ANTÍFONA DE ENTRADA Sal 32, 11. 19</b></p><p><em>Los proyectos de su corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimarlos en tiempo de hambre.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Nuestros padres fueron hombres ilustres y su gloria jamás se extinguirá.</em></p><p><b>Del libro del Sirácide (Eclesiástico): 44, 1. 9-13</b></p><p>Hagamos el elogio de aquellos hombres ilustres que fueron nuestros padres. Hay hombres de los que no se conserva memoria: murieron, y es como si no hubieran existido; vivieron, y es como si no hubieran vivido ni dejado descendencia. Qué diferentes fueron aquellos hombres de bien! Sus méritos jamás se han olvidado; han dejado una posteridad que los prolonga y su herencia pasa de hijos a nietos. Su linaje permanece fiel a la alianza del Señor. Para siempre existía su descendencia y su gloria jamás se extinguirá.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 149, 1-2. 3-4. 5-6a. 9b.<em>R/. El Señor es amigo de su pueblo.</em></b></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo. <em>R/.</em> En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes.<em>R/.</em> Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace. <em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16<em>R/. Aleluya, aleluya.</em></b></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Mi casa será casa de oración para todos los pueblos. Tengan fe en Dios.</em></p><p><b>Del santo Evangelio según san Marcos: 11, 11-26</b></p><p>Después de haber sido aclamado por la multitud, Jesús entró en Jerusalén, fue al templo y miró todo lo que en él sucedía; pero como ya era tarde, se marchó a Betania con los Doce. Al día siguiente, cuando salieron de Betania, sintió hambre. Viendo a lo lejos una higuera con hojas, Jesús se acercó a ver si encontraba higos; pero al llegar, sólo encontró hojas, pues no era tiempo de higos. Entonces le dijo a la higuera: Que nunca jamás coma nadie frutos de ti. Y sus discípulos lo estaban oyendo. Cuando llegaron a Jerusalén, entró en el templo y se puso a arrojar de ahí a los que vendían y compraban; volcó las mesas de los que cambiaban el dinero y los puestos de los que vendían palomas; y no dejaba que nadie cruzara por el templo cargando cosas. Luego se puso a enseñar a la gente, diciéndoles: Acaso no está escrito: Mi casa será casa de oración para todos los pueblos? Pero ustedes la han convertido en una cueva de ladrones. Los sumos sacerdotes y los escribas se enteraron de esto y buscaban la forma de matarlo; pero le tenían miedo, porque todo el mundo estaba asombrado de sus enseñanzas. Cuando atardeció, Jesús y los suyos salieron de la ciudad. A la mañana siguiente, cuando pasaban junto a la higuera, vieron que estaba seca hasta la raíz. Pedro cayó en la cuenta y le dijo a Jesús: Maestro, mira: la higuera que maldijiste se secó. Jesús les dijo entonces: Tengan fe en Dios, Les aseguro que si uno dice a ese monte: Quítate de ahí y arrójate al mar, sin duda en su corazón y creyendo que va a suceder lo que dice, lo obtendrá. Por eso les digo: Cualquier cosa que pidan en la oración, crean ustedes que ya se la han concedido, y la obtendrán. Y cuando se pongan a orar, perdonen lo que tengan contra otros, para que también el Padre, que está en el cielo, les perdone a ustedes sus ofensas; porque si ustedes no perdonan, tampoco el Padre, que está en el cielo, les perdonará a ustedes sus ofensas.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 7, 37-38</b></p><p><em>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de agua viva.</em></p><p><em> O bien: Jn 19,34</em></p><p><em>Uno de los soldados le traspasó el costado con su lanza, e inmediatamente salió sangre y agua.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><em><b>*Memoria de los santos Marcelino y Pedro, mártires MR, pp. 761 (747) y 925 (917)</b></em>Fueron sacrificados en la persecución de Diocleciano (304 o 305). El verdugo encargado de decapitarlos refirió al futuro Papa Dámaso que los obligaron a cavar sus propias sepulturas, y que ellos lo hicieron llenos de alegría.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que nos asistes y proteges por la gloriosa confesión de los santos mártires Marcelino y Pedro, concédenos que, siguiendo su ejemplo, progresemos y experimentemos el apoyo de su intercesión. Por nuestro Señor Jesucristo ...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Padre santo, las ofrendas que te presentamos en la conmemoración de estos santos mártires y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Lc 22, 28-30</b></p><p><em>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor Dios, que en tus santos mártires manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "3",
			"imagen": "sabado",
			"contenido": "<p><b>Rojo Memoria de los santos Carlos Lwanga y compañeros, mártires MR, p. 761 (747) / Lecc. I, p. 390</b></p><p><b>Otros santos: Juan Grande, religioso de la Orden Hospitalaria San Juan de Dios. Beato Andrés Caccioli, presbítero.</b></p><p>La historia de los 22 mártires de Uganda hace revivir las Actas de los Mártires de los primeros siglos. Muchos de ellos acababan de convertirse al cristianismo. Cuatro fueron bautizados por Carlos Lwanga inmediatamente antes de martirizarlos. La mayor parte de ellos fueron quemados vivos en Numungongo (1886). Su edad oscilaba entre los 16 y 24 años, pero el más pequeño, Kizito, tenía sólo 13 años.</p><p><b>LA SABIDURÍA, ETERNAMENTE ÚTIL Sir 51,17-27; Sal 18; Mc 11,27-33</b></p><p>Ben Sira concluye su libro con unas reflexiones autobiográficas acerca de su amor por la sabiduría. Las moldea como un poema acróstico, un género literario usado mucho por la antigua cultura oral. Es caracterizado por líneas cuyas letras iniciales empiezan con una de las 22 letras de la lengua hebrea y siguen un orden alfabético. Ben Sira pretende inspirar a los jóvenes a seguir su ejemplo. Quizás Jesús, como joven, conocía este poema porque le gustaba utilizar estrategias típicamente sapienciales en su ministerio, como vemos hoy en el Evangelio. Aunque los poderosos del Templo quieren atraparlo en la afirmación de su autoridad divina, ya que una afirmación así lo expondría a acusaciones de blasfemia, Jesús con destreza los constriñe a ellos a afirmar, por medio de su silencio, que Él realmente tiene su autoridad de Dios. La sabiduría es siempre útil!</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sab 3, 6-7. 9</b></p><p><em>El Señor probó a sus elegidos como oro en el crisol y los aceptó como un holocausto. En el juicio de Dios serán premiados, pues la gracia y la misericordia son para sus elegidos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que hiciste que la sangre de los mártires sea semilla de nuevos cristianos, concédenos que el campo de tu Iglesia, regado por la sangre de los san Carlos Lwanga y compañeros, produzca siempre abundante cosecha para ti. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Le doy gracias al que me ha concedido sabiduría.</em></p><p><b>Del libro del Sirácide (Eclesiástico): 51, 17-27</b></p><p>Te doy gracias y te alabo, Señor, y bendeciré tu nombre para siempre.</p><p> Desde mi adolescencia, antes de que pudiera pervertirme, decidí buscar abiertamente la sabiduría. En el templo se la pedí al Señor y hasta el fin de mis días la seguiré buscando. Dio su flor y maduró, como racimo de uvas, y mi corazón puso en ella su alegría. Mi pie avanzó por el camino recto, pues desde mi juventud seguí sus huellas; tan pronto como le presté oídos, la recibí y obtuve una gran instrucción. La sabiduría me ha hecho progresar, por eso glorificaré al que me la concedió. Decidí ponerla en práctica, busqué ardorosamente el bien y no quedé defraudado. Luché por ella con toda mi alma, cumpliendo cuidadosamente la ley. Levanté mis brazos hacia el cielo y deploré conocerla tan poco. Concentré en ella mis anhelos y con un corazón puro la poseí. Desde el principio ella me conquistó, por eso jamás la abandonaré. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 18, 8. 9.10.11.<em>R/. Los mandamientos del Señor alegran el corazón.</em></b></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo.<em>R/.</em> En los mandamientos de Dios hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino.<em>R/.</em> La voluntad de Dios es santa y para siempre estable; los mandamientos del Señor son verdaderos y enteramente justos.<em>R/.</em> Más deseables que el oro y las piedras preciosas, las normas del Señor, y más dulces que la miel de un panal que gotea.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Col 3, 16. 17<em>R/. Aleluya, aleluya.</em></b></p><p>Que la palabra de Cristo habite en ustedes abundantemente. Háganlo todo dando gracias a Dios Padre, por medio de Cristo.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Con qué autoridad haces todo esto?</em></p><p><b>Del santo Evangelio según san Marcos: 11, 27-33</b></p><p>En aquel tiempo, Jesús y sus discípulos llegaron de nuevo a Jerusalén, y mientras Jesús caminaba por el templo, se le acercaron los sumos sacerdotes, los escribas y los ancianos, y le preguntaron: Con qué autoridad haces todo esto? Quién te ha dado autoridad para actuar así?. Jesús les respondió: Les voy a hacer una pregunta. Si me la contestan yo les diré con qué autoridad hago todo esto. El bautismo de Juan, era cosa de Dios o de los hombres? Contéstenme. Ellos se pusieron a razonar entre sí: Si le decimos que de Dios, nos dirá: Entonces por qué no le creyeron?. y, si le decimos que de los hombres?. Pero, como le tenían miedo a la multitud, pues todos consideraban a Juan como verdadero profeta, le respondieron a Jesús: No lo sabemos. Entonces Jesús les replicó: Pues tampoco yo les diré con qué autoridad hago todo esto. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al presentarte, Señor, nuestras ofrendas, te suplicamos, así como tus mártires prefirieron morir antes que ofenderte, nosotros vivamos consagrados a ti, entregados a servirte en tu altar. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 115, 15</b></p><p><em>A los ojos del Señor es muy penoso que mueran sus amigos.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Habiendo recibido, Señor, el divino sacramento, al conmemorar la victoria de tus santos mártires, te suplicamos que, lo que a ellos les permitió soportar los suplicios, a nosotros nos abstenga, en medio de las adversidades, constancia en la fe y en la caridad. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "4",
			"imagen": "domingo",
			"contenido": "<p><b>Solemnidad de la Santísima Trinidad</b></p><p><b>Blanco Domingo después de Pentecostés MR, p. 449 (445) / Lecc. II, p. 95</b></p><p><b>Otros santos: Quirino de Tívoli, mártir; Felipe Smaldone, presbítero y fundador. Beatos: Francisco Pianzola, presbítero y fundador; José María Gran Cirera, sacerdote de la congregación de los Misioneros del Sagrado Corazón y Mártir.</b></p><p><b>LA BELLEZA DE LA TRINIDAD Éx 34, 4-6. 8-9; Dn 3; 2 Cor 13,11-13; Jn 3, 16-18</b></p><p>Las lecturas nos presentan algunas de las expresiones más explicitas sobre la Trinidad en las Escrituras. Probablemente por esto también se encuentran entre sus palabras más bellas. En Éxodo escuchamos al Señor, en medio de la renovación de la alianza con su pueblo, describiéndose en términos de una hermosura inolvidable como un Dios de misericordia y de compasión. En la segunda lectura, San Pablo concluye su carta de lágrimas no con críticas de los cristianos tercos de Corinto, sino con una fórmula litúrgica trinitaria de tanta exquisitez que sigue utilizándose hoy. Nuestra lectura del Evangelio de Juan empieza con una frase sobre el Padre y el Hijo cuya belleza ha hecho que sea recordada y repetida por medio de tantos siglos. Parece que los autores bíblicos no pudieron escribir sobre la Trinidad sin caer en una especie de éxtasis estético.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Bendito sea Dios, Padre, Hijo y Espíritu Santo, porque ha tenido misericordia con nosotros.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios Padre, que al enviar al mundo la Palabra de verdad y el Espíritu santificador, revelaste a todos los hombres tu misterio admirable, concédenos que, profesando la fe verdadera, reconozcamos la gloria de la eterna Trinidad y adoremos la Unidad de su majestad omnipotente. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Yo soy el Señor, el Señor Dios, compasivo y clemente.</em></p><p><b>Del libro del Éxodo: 34, 4-6. 8-9</b></p><p>En aquellos días, Moisés subió de madrugada al monte Sinaí, llevando en la mano las dos tablas de piedra, como le había mandado el Señor. El Señor descendió en una nube y se le hizo presente. Moisés pronunció entonces el nombre del Señor, y el Señor, pasando delante de él, proclamó: Yo soy el Señor, el Señor Dios, compasivo y clemente, paciente, misericordioso y fiel. Al instante, Moisés se postró en tierra y lo adoró, diciendo: Si de veras he hallado gracia a tus ojos, dígnate venir ahora con nosotros, aunque este pueblo sea de cabeza dura; perdona nuestras iniquidades y pecados, y tómanos como cosa tuya.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Daniel 3, 52. 53. 54. 55. 56.<em>R/. Bendito seas para siempre, Señor.</em></b></p><p>Bendito seas, Señor, Dios de nuestros padres. Bendito sea tu nombre santo y glorioso.<em>R/.</em> Bendito seas en el templo santo y glorioso. Bendito seas en el trono de tu reino. <em>R/.</em> Bendito eres tú, Señor, que penetras con tu mirada los abismos y te sientas en un trono rodeado de querubines. Bendito seas, Señor, en la bóveda del cielo.<em><b> R/.</b></em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Que la gracia de nuestro Señor Jesucristo, el amor del Padre y la comunión del Espíritu Santo estén siempre con ustedes.</em></p><p><b>De la segunda carta del apóstol san Pablo a los corintios: 13,11-13</b></p><p>Hermanos: Estén alegres, trabajen por su perfección, anímense mutuamente, vivan en paz y armonía. Y el Dios del amor y de la paz estará con ustedes. Salúdense los unos a los otros con el saludo de paz. Los saludan todos los fieles. La gracia de nuestro Señor Jesucristo, el amor del Padre y la comunión del Espíritu Santo estén siempre con ustedes. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Apoc 1, 8<em>R/. Aleluya, aleluya.</em></b></p><p>Gloria al Padre y al Hijo y al Espíritu Santo. Al Dios que es, que era y que vendrá.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Dios envió a su Hijo al mundo para que el mundo se salvara por él.</em></p><p><b>Del santo Evangelio según san Juan: 3, 16-18</b></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna. Porque Dios no envió a su Hijo para condenar al mundo, sino para que el mundo se salvara por él. El que cree en él no será condenado; pero el que no cree ya está condenado, por no haber creído en el Hijo único de Dios. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Oremos, hermanos, a Dios, Padre entrañable, que por Jesucristo nos ha revelado su amor y que escucha complacido los gemidos inefables con que el Espíritu intercede por nosotros respondiendo: Santísima Trinidad, escúchanos. (R/. Santísima Trinidad, escúchanos.)</em>Para que Dios Padre, Creador todopoderoso del Universo, lleve el mundo a su plenitud y haga nacer aquel cielo nuevo y aquella tierra nueva que nos ha prometido, en la que la humanidad entera encontrará la felicidad y podrá contemplar su rostro glorioso,<em>roguemos al Señor.</em> Para que el Hijo Unigénito de Dios, que se hizo hombre para desposarse con la Iglesia, infunda en ella un amor semejante al suyo, como corresponde a su condición de esposa amada,<em>roguemos al Señor.</em> Para que el Espíritu del Señor, que enriquece al mundo con sus dones, sea padre para los pobres, consuelo para los tristes, salud para los enfermos y fuerza para los decaídos,<em>roguemos al Señor.</em> Para que los que conocemos el misterio de la vida íntima de Dios, uno en tres Personas, tengamos celo para anunciarlo a quienes lo desconocen, a fin de que también ellos encuentren gozo y descanso en Dios, que se nos ha revelado como Padre, Hijo y Espíritu Santo,<em>roguemos al Señor.</em> <em>Padre fiel y misericordioso, que enviaste al mundo a tu Hijo Unigénito y quisiste que tu Espíritu fuera para nosotros principio de vida, constructor de unidad y fuente de amor, escucha nuestras oraciones, fortalece nuestra fe e inspíranos sentimientos de paz y de esperanza para que, reunidos en la comunión de tu Iglesia, bendigamos siempre tu nombre glorioso y santo. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Por la invocación de tu nombre, santifica, Señor, estos dones que te presentamos y transfórmanos por ellos en una continua oblación a ti. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: El misterio de la Santísima Trinidad.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Que con tu Hijo único y el Espíritu Santo, eres un solo Dios, un solo Señor, no en la singularidad de una sola persona, sino en la trinidad de una sola sustancia. Y lo que creemos de tu gloria, porque tú lo revelaste, eso mismo lo afirmamos de tu Hijo y también del Espíritu Santo, sin diferencia ni distinción. De modo que al proclamar nuestra fe en la verdadera y eterna divinidad, adoramos a tres personas distintas, en la unidad de un solo ser e iguales en su majestad. A quien alaban los ángeles y los arcángeles, y todos los coros celestiales, que no cesan de aclamarte con una sola voz: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Gál 4, 6 2</b></p><p><em>Porque ustedes son hijos de Dios, Dios infundió en sus corazones el Espíritu de su Hijo, que clama: Abbá, Padre.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que la recepción de este sacramento y nuestra profesión de fe en la Trinidad santa y eterna, y en su Unidad indivisible, nos aprovechen, Señor, Dios nuestro, para la salvación de cuerpo y alma. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b>Entre los pensadores cristianos hay una larga historia de reflexión sobre la Trinidad. Desde los padres apologéticos, como San Justino Mártir (ca. 100 - 165), que utilizaron metáforas naturales para expresarla (la Trinidad es como una luz el Padre que brilla con un rayo el Hijo y crea un resplandor el Espíritu ); pasando por la Edad Media y teólogos, como Santo Tomás de Aquino (1224-1275), que utilizaron categorías lógicas como la relación para capturar su esencia, hasta los pensadores modernos que la han relacionado con la historia humana y el medio ambiente, los pensadores cristianos han intentado expresar la Trinidad con precisión racional. Sin embargo, no debemos olvidarnos de la belleza de la Trinidad, como la encontramos en las lecturas bíblicas de hoy. La hermosura puede demostrar la credibilidad de nuestra fe trinitaria de una manera eficaz y placentera.</p><p><b></b></p>"
		},
		{
			"id": "5",
			"imagen": "lunes",
			"contenido": "<p><b>Rojo Memoria de san Bonifacio, obispo y mártir MR, pp. 763 (749) Y 883 (922) / Lecc. II, p. 394</b></p><p><b>Otros santos: Beatos: Margarita Lucía Szewczyk, fundadora; Adán Araka de Amakusa, laico catequista mártir.</b></p><p>Winfrido, monje inglés, recibió del Papa Gregorio II el nombre de Bonifacio. Es el apóstol de Alemania y el reorganizador de la Iglesia franca. Consagrado obispo por el Papa (722), recorrió Alemania en todos los sentidos, estableciendo diócesis y fundando monasterios, entre ellos el de Fulda. Fue asesinado en Bokum (Holanda) con 52 compañeros (754).</p><p><b>CÓMO VIVIR ENTRE AMENAZAS Y BURLAS Tob 1,3; 2,1-8; Sal 111; Mc 12,1-12</b></p><p>El libro de Tobías exhala un aire postexílico. Se preocupa por la fidelidad del pueblo fragmentado de Israel a la fe que lo distingue de esas naciones entre las cuales ha sido esparcida durante el Exilio y a quienes percibe como una amenaza continua a su identidad. Por ejemplo, vemos en nuestra primera lectura de hoy que el personaje de Tobit, cuyo nombre significa bondad, es un seguidor bueno de la Ley de Dios: evita santuarios fuera de Jerusalén, observa a las fiestas religiosas importantes, paga los diezmos, y de mil otras maneras es fiel a la Ley. Aun cuando tiene que enfrentar las burlas de sus vecinos no judíos, Tobit no titubea. Hoy, este libro ofrece inspiración, consejos, y esperanza a nosotros, que vivimos en una sociedad que es a veces ajena y hasta hostil a nuestra fe cristiana. Del Común de mártires: para un mártir, MR, p. 930 (922), o del Común de pastores: para los misioneros, MR, p. 952 (944).</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor, que tu santo mártir Bonifacio interceda por nosotros, para que mantengamos firmemente y proclamemos con nuestras obras la fe que él enseño con su palabra y selló con su sangre. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Tobit seguía el camino del bien.</em></p><p><b>Del libro de Tobías: 1, 3; 2, 1-8</b></p><p>Yo, Tobit, seguía el camino del bien y de la justicia todos los días de mi vida y daba muchas limosnas a mis hermanos, los judíos que habían sido deportados junto conmigo a la ciudad de Nínive, en Asiria. Durante el reinado de Asaradón regresé a mi casa y me devolvieron a mi esposa, Ana, y a mi hijo, Tobías. En Pentecostés, que es nuestra fiesta de acción de gracias por las cosechas, me prepararon una gran comida y me dispuse a comer. Cuando me trajeron los platillos y vi que eran tantos, le dije a mi hijo Tobías: Ve a buscar a alguno de nuestros hermanos pobres, cautivos en Nínive, que tenga puesta en el Señor toda su mente y todo su corazón, y tráelo, para que coma conmigo. Yo te esperaré hasta que vuelvas. Tobías se fue a buscar a alguno de nuestros hermanos pobres y al regresar, me dijo: Padre!. Yo le respondí: Dime, hijo. El prosiguió: Asesinaron a uno de nuestro pueblo: lo llevaron a la plaza, lo ahorcaron y ahí está todavía. De un salto me levanté de la mesa, sin probar bocado, y llevé el cadáver a una casa, hasta que el sol se ocultara y lo pudiera sepultar. Volví a mi casa, me lavé y comí con lágrimas mi pan, recordando las palabras que el profeta Amós pronunció contra Betel: Todas las fiestas de ustedes se convertirán en llanto, y todas sus canciones, en lamentos. Y rompí a llorar. Cuando el sol se metió, fui, cavé una fosa y lo enterré. Mis vecinos se burlaban de mí y me decían: Este hombre nunca va a escarmentar. Ya una vez lo condenaron a muerte por este mismo delito, pero se escapó, y ahora sigue enterrando a los muertos.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 111,1-2.3-4.5-6.<em>R/. Dichosos los que temen al Señor.</em></b></p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes. Dios bendice a los hijos de los buenos.<em>R/.</em> Fortuna y bienestar habrá en su casa, siempre obrarán conforme a la justicia. Quien es justo, clemente y compasivo, como una luz en las tinieblas brilla.<em>R/.</em> Quienes, compadecidos, prestan y llevan su negocio honradamente, jamás se desviarán; vivirá su recuerdo para siempre.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Apoc 1, 5<em>R/. Aleluya, aleluya.</em></b></p><p>Señor Jesús, testigo fiel, primogénito de los muertos, tu amor por nosotros es tan grande, que has lavado nuestras culpas con tu sangre.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Se apoderaron del hijo, lo mataron y arrojaron su cuerpo fuera de la viña.</em></p><p><b>Del santo Evangelio según san Marcos: 12, 1-12</b></p><p>En aquel tiempo, Jesús comenzó a hablar en parábolas a los sumos sacerdotes, a los escribas y a los ancianos y les dijo: Un hombre plantó una viña, la rodeó con una cerca, cavó un lagar, construyó una torre para el vigilante, se la alquiló a unos viñadores y se fue de viaje al extranjero. A su tiempo, les envió a los viñadores a un criado para recoger su parte del fruto de la viña. Ellos se apoderaron de él, lo golpearon y lo devolvieron sin nada. Les envió otro criado, pero ellos lo descalabraron y lo insultaron. Volvió a enviarles a otro y lo mataron. Les envió otros muchos y los golpearon o los mataron. Ya sólo le quedaba por enviar a uno, su hijo querido, y finalmente también se lo envió, pensando: A mi hijo sí lo respetarán. Pero al verlo llegar, aquellos viñadores se dijeron: Éste es el heredero; vamos a matarlo y la herencia será nuestra. Se apoderaron de él, lo mataron y arrojaron su cuerpo fuera de la viña. Qué hará entonces el dueño de la viña? Vendrá y acabará con esos viñadores y dará la viña a otros. Acaso no han leído en las Escrituras: La piedra que desecharon los constructores es ahora la piedra angular. Esto es obra de la mano del Señor, es un milagro patente?. Entonces los sumos sacerdotes, los escribas y los ancianos, quisieron apoderarse de Jesús, porque se dieron cuenta de que por ellos había dicho aquella parábola, pero le tuvieron miedo a la multitud, dejaron a Jesús y se fueron de ahí.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san Bonifacio venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. M16, 24</b></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Bonifacio fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "6",
			"imagen": "martes",
			"contenido": "<p><b>Verde / Blanco Misa por las vocaciones a las Órdenes sagradas o Memoria de san Norberto, obispo* o san Marcelino Champagnat, sacerdote y fundador Solemnidad en las casas maristas** MR, p. 1108 (1100) / Lecc. II, p. 398</b></p><p><b>Otros santos: Beata María Laura Mainetti, religiosa profesa de las Hermanas Hijas de la Cruz y mártir.</b></p><p><b>DEVUELVAN AL CÉSAR LO QUE ES DEL CÉSAR Tob 2, 9-14; Sal 111; Mc 12, 13-17</b></p><p> De nuevo sus enemigos plantean a Jesús una cuestión explosiva y peligrosa. Cualquier respuesta puede significar su sentencia de muerte. Jesús responde de una manera que todavía hoy puede parecer un poco oscura. Hay exégetas que insisten que Jesús está legitimando la práctica de recoger impuestos por parte de gobiernos civiles. Pero hay otros que insisten, en cambio, que Jesús está criticando la arrogancia de las autoridades civiles de su época. Porque, en realidad qué es lo que es de César? (v. 17). Aunque se cree el dueño de un imperio vasto y de numerosas poblaciones, César en realidad no tiene nada porque toda la realidad pertenece a Dios. Y si Cristo critica la arrogancia de los políticos de su época, hoy tenemos el deber de hacer lo mismo cuando encontramos a gobiernos arrogantes que fomentan la injusticia.</p><p><b>ANTÍFONA DE ENTRADA Mt 9, 38</b></p><p><em>Rueguen al Señor de la mies que envíe trabajadores a sus campos, dice Jesús a sus discípulos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que quisiste proveer de pastores a tu pueblo, infunde en tu Iglesia tal espíritu de piedad y fortaleza, que suscite ministros dignos de tu altar y los haga ser valientes y humildes promotores del Evangelio. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Estuve privado de la vista.</em></p><p><b>Del libro de Tobías: 2, 9-14</b></p><p>Aquella noche, después de enterrar el cadáver, me bañé, salí al patio de mi casa y me quedé dormido junto a la pared, con la cara descubierta, pues hacía calor. Yo no sabía que arriba, en la pared, había unos pájaros. Su estiércol caliente me cayó en los ojos y se me formaron unas manchas blancas. Consulté a los médicos para que me curaran, pero mientras más ung&uuml;entos me aplicaban, las manchas se extendían más sobre mis ojos, hasta que me quedé completamente ciego. Estuve privado de la vista durante cuatro años, y todos mis hermanos estaban afligidos. Ajicar se hizo cargo de mí durante dos años, hasta que se fue a Elimaida. Entonces mi esposa Ana se puso a hacer sobre pedido tejidos de lana, que luego entregaba a sus dueños y ellos le pagaban. Un día, el siete del mes doce, al terminar ella un trabajo, lo entregó a los dueños, quienes, además de darle su paga íntegra, le regalaron un cabrito. Al llegar a mi casa el cabrito, comenzó a balar, y yo, al oírlo, llamé a Ana y le pregunté: De dónde ha salido ese cabrito? No será robado? Devuélveselo a sus dueños, porque nosotros no podemos comer nada robado. Entonces ella me respondió: Es un regalo que me hicieron, además de mi paga. Pero yo no le creí y le dije que lo devolviera a sus dueños y me enojé con ella por ese motivo. Entonces ella me replicó: De qué te han servido tus limosnas? De qué te han servido tus buenas obras? Dímelo tú, que todo lo sabes!.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 111,1-2. 7bc-8. 9.<em>R/. El justo vive confiado en el Señor.</em></b></p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes. Dios bendice a los hijos de los buenos.<em>R/.</em> No temerán malas noticias, puesto que en el Señor viven confiados. Firme está y sin temor su corazón, pues vencidos verán a sus contrarios.<em>R/.</em> Al pobre dan limosna, obran siempre conforme a la justicia; su frente se alzará llena de gloria.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ef 1, 17-18<em>R/. Aleluya, aleluya.</em></b></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes para que podamos comprender cuál es la esperanza que nos da su llamamiento.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Den al César lo que es del César, y a Dios lo que es de Dios.</em></p><p>En aquel tiempo, los sumos sacerdotes, los escribas y los ancianos le enviaron a Jesús unos fariseos y unos partidarios de Herodes, para hacerle una pregunta capciosa. Se acercaron, pues, a él y le dijeron: Maestro, sabemos que eres sincero y que no te importa lo que diga la gente, porque no tratas de adular a los hombres, sino que enseñas con toda verdad el camino de Dios. Está permitido o no, pagarle el tributo al César? Se lo damos o no se lo damos?. Jesús, notando su hipocresía, les dijo: Por qué me ponen una trampa? Tráiganme una moneda para que yo la vea. Se la trajeron y él les preguntó: De quién es la imagen y el nombre que lleva escrito?. Le contestaron: Del César. Entonces les respondió Jesús: Den al César lo que es del César, y a Dios lo que es de Dios. Y los dejó admirados. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira, Señor, con bondad las oraciones y ofrendas de tu pueblo, para que se multipliquen los dispensadores de tus misterios y perseveren sin cesar en tu amor. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN 1 Jn 3, 6</b></p><p><em>Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Alimentados con el pan de esta mesa celestial, te suplicamos, Señor, que, por este sacramento de caridad, maduren las vocaciones, que a manos llenas siembras en el campo de la Iglesia, de tal modo, que sean muchos los que elijan el camino de servirte en sus hermanos. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><b>San Norberto, obispo MR, p. 763 (749)</b></em>Inicialmente fue canónigo en Alemania, pero quiso llevar una vida más apegada al Evangelio junto con algunos amigos. Se establecieron en Francia, cerca de Laón, y ahí fundaron la Orden de los Canónigos Reguladores (1120). Un poco después fue nombrado arzobispo de Magdeburgo, en donde trabajó por la reforma de la Iglesia en Alemania (1080-1134).</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que hiciste al obispo san Norberto un admirable servidor de tu Iglesia por su oración y celo pastoral, concede que, por su intercesión, el rebaño de los fieles halle siempre pastores según tu corazón y alimento para la vida eterna. Por nuestro Señor Jesucristo ...</p><p><b>ANTÍFONA DE ENTRADA Mc 10, 14-15</b></p><p><em>Dejen que los niños se acerquen a mí: no se lo impidan; de los que son como ellos es el Reino de Dios. Se lo aseguro que el que no acepte el reino de Dios como un niño, no entrará en él.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Padre santo, que por medio de tu Hijo unigénito has revelado el mandamiento de la nueva ley y nos has dado a San Marcelino como ejemplo admirable del modo de vivirlo, concédenos, te rogamos, que también nosotros, siguiendo sus enseñanzas, amemos a los hermanos de corazón, y conduzcamos el mundo al conocimiento de la verdad de Cristo. Que vive y reina contigo en la unidad del Espíritu Santo, por los siglos de los siglos. Amén.</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Vean: qué dulzura, qué delicia convivir los hermanos unidos. Sal 133,1</em></p><p><b>De los Hechos de los Apóstoles: 1, 12-14; 2, 44-47</b></p><p>Después de subir Jesús al cielo, los apóstoles se volvieron a Jerusalén, desde el monte que llaman de los Olivos, que dista de Jerusalén lo que se permite caminar en sábado. Llegados a casa subieron a la sala, donde se alojaban Pedro, Juan, Santiago, Andrés, Felipe, Tomás, Bartolomé y Mateo, Santiago el de Alfeo, Simón el Celotes y Judas el de Santiago. Todos ellos se dedicaban a la oración en común, junto con algunas mujeres, entre ellas, María, la Madre de Jesús, y con sus hermanos. Los creyentes vivían todos unidos y lo tenían todo en común; vendían posesiones y bienes y lo repartían entre todos, según la necesidad de cada uno. A diario acudían al templo todos unidos, celebraban la fracción del pan en las casas y comían juntos alabando a Dios con alegría y de todo corazón; eran bien vistos por todo el pueblo y día tras día el Señor iba agregando al grupo a los que se iban salvando.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 111,1-9.<em>R/. Dichoso el hombre a quien tú educas, Señor.</em></b></p><p>Dichoso quien teme al Señor y ama de corazón sus mandatos. Su linaje será poderoso en la tierra, la descendencia del justo será bendita.<em>R/.</em> En su casa habrá riquezas y abundancia, su caridad es constante, sin falta. En las tinieblas brilla como luz el que es justo, clemente y compasivo. <em>R/.</em> Dichoso el que se apiada y presta, y administra rectamente sus asuntos. El hombre justo jamás vacilará, su recuerdo será perpetuo.<em>R/.</em> No temerá las malas noticias, su corazón está firme en el Señor. Su corazón está seguro, sin temor, hasta que vea derrotados a sus enemigos.<em>R/.</em> Reparte limosna a los pobres; su caridad es constante, sin falta, y alzará la frente con dignidad.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3<em>R/. Aleluya, aleluya.</em></b></p><p>Dichosos los pobres en el espíritu, porque de ellos es el Reino de los cielos.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Quien acoge a un niño de éstos por causa mía, me acoge a mí.</em></p><p><b>Del santo Evangelio según san Mateo: 18, 1-7. 10</b></p><p>En aquel tiempo, se acercaron los discípulos a Jesús y le preguntaron: Quién es el más importante en el Reino de los cielos? El llamó a un niño, lo puso en medio y dijo: Les digo que, si no vuelven a ser como niños, no entrarán en el Reino de los cielos. El que acoge a un niño como éste en mi nombre, me acoge a mí. Pero si alguien escandaliza a uno de estos pequeños que creen en mí, más le valdría que le colgaran al cuello una piedra de molino y lo hundieran en el fondo del mar. Ay del mundo a causa de los escándalos! Es inevitable que haya escándalos, pero ay del hombre por quien viene ese escándalo! Cuidado con despreciar a uno de estos pequeños, porque os digo que sus ángeles están viendo siempre en el cielo el rostro de mi Padre celestial.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>ORACION SOBRE LAS OFRENDAS</b></p><p>Que te sea agradable Señor, nuestra ofrenda; y concédenos que, llenos nosotros del Espíritu de tu amor, perseveremos en la enseñanza de los apóstoles, en la unión fraterna, en la fracción del pan y en la oración. Por Cristo, nuestro Señor.</p><p><em>Prefacio de los Santos Pastores, o de los Santos Religiosos, MR, pp. 542-543 (538-539).</em></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 19, 26-27</b></p><p><em>Jesús, al ver a su madre, y cerca al discípulo que tanto quería, dijo a su madre: Mujer, ahí tienes a tu hijo. Luego dijo al discípulo: Ahí tienes a tu madre. Y desde aquella hora el discípulo la recibió en su casa.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, que nos has alimentado con el Cuerpo y la Sangre de tu Hijo, concédenos, a quienes celebramos las grandes obras que has llevado a cabo en tu Iglesia por medio de San Marcelino, que robustecidos con la fuerza de este sacramento, podamos siempre emprender mayores obras de apostolado. Por Cristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "7",
			"imagen": "miercoles",
			"contenido": "<p><b>Verde De Feria, Misa votiva de san José MR, p. 1205 (1197) / Lecc. II, p. 402</b></p><p><b>Otros santos: Roberto de Newminster, abad cisterciense; Antonio María Gianelli, obispo y fundador. Beata María Teresa de Soubiran, virgen fundadora.</b></p><p><b>ORANDO EN TODOS LOS MOMENTOS DE LA VIDA Tob 3, 1-11. 16-17; Sal 24; Mc 12, 18-27</b></p><p> Entre los temas principales del libro de Tobías se encuentra la oración. Los personajes del libro oran durante todos los momentos de la vida: en tiempo de alegría (8, 5-8), cuando se llenan de maravilla (8, 15-17) y, como vemos en nuestra primera lectura, en momentos de desesperación. Aun cuando Tobit y Sara han experimentado diferentes pruebas en la vida, se desesperan por la misma causa considerada intolerable en su cultura, las burlas de la gente (versos 6 y 13), y buscan el mismo remedio, la muerte (versos 6 y 15). Cómo responde Dios? Hace lo mismo que ha hecho desde los días de los esclavos hebreos que le clamaron en su aflicción (Éx 3, 7) hasta el momento cuando Jesús le gritó en la cruz (Mc 15, 33-35). Es lo mismo que hace cuando nosotros oramos. Dios escucha.</p><p><b>ANTÍFONA DE ENTRADA Lc 12, 42</b></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El Dios de la gloria escuchó las súplicas de Sara y de Tobit.</em></p><p><b>Del libro de Tobías: 3, 1-11. 16-17</b></p><p>En aquellos días, Tobit, profundamente afligido, oró entre sollozos, diciendo: Señor, tú eres justo y tus obras también son justas. Siempre procedes con misericordia y lealtad. Tú eres el juez del mundo. Acuérdate de mí, Señor, y ten piedad de mí. No me castigues por mis pecados, no tomes en cuenta mis faltas ni las de mis padres. Porque desobedecimos tus mandatos nos entregaste al saqueo, al destierro y a la muerte; nos hiciste objeto de las murmuraciones, las burlas y el desprecio de las naciones entre las cuales nos dispersaste. Señor, tu castigo es verdaderamente justo, porque ni mis padres ni yo hemos cumplido tus mandamientos ni hemos sido leales contigo. Haz de mí lo que quieras, Señor: quítame la vida, hazme desaparecer y volver al polvo, pues más me vale morir que vivir, porque me han llenado de insultos y estoy hundido en la tristeza. Líbrame ya, Señor, de esta desgracia, envíame al descanso eterno y no te alejes de mí. Pues más me vale morir que vivir sufriendo tantas desgracias y escuchando tantos insultos. Aquel mismo día, Sara, la hija de Rag&uuml;el, que vivía en la ciudad de Ecbatana, en la provincia de Media, tuvo que soportar los insultos de una esclava de su padre, porque Sara se había casado siete veces y Asmodeo, el malvado demonio, había matado a todos sus maridos, apenas se acercaban a ella. Así pues, la esclava le dijo: Tú eres la que estrangulas a tus maridos! Te has casado con siete y no has disfrutado a ninguno. Por qué te desquitas con nosotras por la muerte de tus esposos? Vete a donde están ellos y que nunca veamos ni un hijo ni una hija tuyos. Sara se entristeció tanto, que comenzó a llorar y subió al segundo piso de su casa, con intención de ahorcarse. Pero reflexionó: No lo haré, no vaya a ser que la gente insulte a mi padre, diciéndole que su hija única, tan querida, se ahorcó de dolor y sea yo así la causa de que mi padre se muera de tristeza. Más vale que no me ahorque, sino que le pida al Señor que me envíe la muerte, para que no tenga que escuchar ya tantos insultos durante mi vida. Entonces levantó sus manos hacia el cielo e invocó al Señor Dios. En aquel instante, el Dios de la gloria escuchó las súplicas de Sara y de Tobit, y envió al ángel Rafael a curarlos: a Tobit, quitándole las manchas blancas de los ojos, a fin de que pudiera ver la luz de Dios, y a Sara, hija de Rag&uuml;el, librándola del malvado demonio Asmodeo, para darla como esposa a Tobías, hijo de Tobit, pues Tobías tenía más derecho a casarse con ella que todos los que la habían pretendido. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 24,2-4a. 4b-5ab. 6-7bc. 8-9.<em>R/. A ti, Señor, levanto mi alma.</em></b></p><p>A ti, Señor, levanto mi alma; mi Dios, en ti confío, no quede defraudada mi confianza ni se burlen de mí mis enemigos.<em>R/.</em> Nadie que haya confiado en ti ha quedado jamás decepcionado. Quienes a Dios traicionan por los ídolos, ésos sí quedarán decepcionados.<em>R/.</em> Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina, tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.<em>R/.</em> Acuérdate, Señor, que son eternos tu amor y tu ternura. Según ese amor y esa ternura, acuérdate de nosotros.<em><b> R/.</b></em> Porque el Señor es recto y bondadoso indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos. <em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 11. 25. 26<em>R/. Aleluya, aleluya.</em></b></p><p>Yo soy la resurrección y la vida, dice el Señor; el que cree en mí no morirá para siempre.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Dios no es Dios de muertos sino de vivos.</em></p><p><b>Del santo Evangelio según san Marcos: 12, 18-27</b></p><p>En aquel tiempo, fueron a ver a Jesús algunos de los saduceos, los cuales afirman que los muertos no resucitan, y le dijeron: Maestro, Moisés nos dejó escrito que si un hombre muere dejando a su viuda sin hijos, que la tome por mujer el hermano del que murió, para darle descendencia a su hermano. Había una vez siete hermanos, el primero de los cuales se casó y murió sin dejar hijos. El segundo se casó con la viuda y murió también, sin dejar hijos; lo mismo el tercero. Los siete se casaron con ella y ninguno de ellos dejó descendencia. Por último, después de todos, murió también la mujer. El día de la resurrección, cuando resuciten de entre los muertos, de cuál de los siete será mujer? Porque fue mujer de los siete. Jesús les contestó: Están en un error, porque no entienden las Escrituras ni el poder de Dios. Pues cuando resuciten de entre los muertos, ni los hombres tendrán mujer ni las mujeres marido, sino que serán como los ángeles del cielo. Y en cuanto al hecho de que los muertos resucitan, acaso no han leído en el libro de Moisés aquel pasaje de la zarza, en que Dios le dijo: Yo soy el Dios de Abraham, el Dios de Isaac, el Dios de Jacob? Dios no es Dios de muertos, sino de vivos. Están, pues, muy equivocados.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</b></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "8",
			"imagen": "jueves",
			"contenido": "<b>ElCuerpo y la Sangre de Cristo</b><p><b>Blanco Jueves después de la Santísima Trinidad Solemnidad (de precepto en la República Mexicana) MR, p. 451 (447) / Lecc. II, p. 97</b></p><p><b>Otros santos: Medardo de Noyon, obispo; María Teresa Chiramel, laica fundadora. Beato Itsván (Esteban) Sándor. hermano coadjutor salesiano y mártir.</b></p><p><b>LA EUCARISTÍA, MANANTIAL PERMANENTE DE VIDA Deut 8,2-3. 14-16; Sal 147; 1Cor 10,16-17; Jn , 6, 51-58</b></p><p> Mientras que las lecturas bíblicas de jueves santo resaltan la acción de Jesús, entregando su vida bajo la forma de la Eucaristía y en la cruz, las lecturas de esta fiesta del cuerpo y sangre del Señor hacen hincapié en la alimentación permanente que nos provee la Eucaristía por medio de la vida. Deuteronomio habla de la tierra prometida como un lugar excelente porque brota con mil delicias que satisfacen el hambre humana. En la primera carta a los corintios, Pablo subraya el papel de la Eucaristía como vínculo de unión inquebrantable de los creyentes con Cristo y entre sí. El evangelista Juan destaca la Eucaristía como un sostenimiento vital porque el que la come permanece en mí y yo en él (v. 56). Durante toda nuestra existencia, por lo tanto, tenemos en la Eucaristía una manantial de vida.</p><p><b>ANTÍFONA DE ENTRADA Sal 80, 17</b></p><p><em>Alimentó a su pueblo con lo mejor del trigo y lo sació con miel sacada de la roca.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor nuestro Jesucristo, que en este admirable sacramento nos dejaste el memorial de tu pasión, concédenos venerar de tal modo los sagrados misterios de tu Cuerpo y de tu Sangre, que experimentemos constantemente en nosotros el fruto de tu redención. Tú que vives y reinas con el Padre en la unidad del Espíritu Santo y eres Dios por los siglos de los siglos.</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Te di un alimento que ni tú ni tus padres conocían.</em></p><p><b>Del libro del Deuteronomio: 8, 2-3. 14-16</b></p><p>En aquel tiempo, habló Moisés al pueblo y le dijo: Recuerda el camino que el Señor, tu Dios, te ha hecho recorrer estos cuarenta años por el desierto, para afligirte, para ponerte a prueba y conocer si ibas a guardar sus mandamientos o no. Él te afligió, haciéndote pasar hambre, y después te alimentó con el maná, que ni tú ni tus padres conocían, para enseñarte que no sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. No sea que te olvides del Señor, tu Dios, que te sacó de Egipto y de la esclavitud; que te hizo recorrer aquel desierto inmenso y terrible, lleno de serpientes y alacranes; que en una tierra árida hizo brotar para ti agua de la roca más dura, y que te alimentó en el desierto con un maná que no conocían tus padres.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 147,12-13.14-15.19-20.<em>R/. Bendito sea el Señor.</em></b></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. Él refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa.<em>R/.</em> Él mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. Él envía a la tierra su mensaje y su palabra corre velozmente. <em>R/.</em> Le muestra a Jacob sus pensamientos, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo ni le ha confiado a otro sus proyectos.<em><b> R/.</b></em></p><p><b>SEGUNDA LECTURA</b></p><p><em>El pan es uno y los que comemos de ese pan formamos un solo cuerpo.</em></p><p><b>De la primera carta del apóstol san Pablo a los corintios: 10,16-17</b></p><p>Hermanos: El cáliz de la bendición con el que damos gracias, no nos une a Cristo por medio de su sangre? Y el pan que partimos, no nos une a Cristo por medio de su cuerpo? El pan es uno, y así nosotros, aunque somos muchos, formamos un solo cuerpo, porque todos comemos del mismo pan.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SECUENCIA</b></p><p>(Puede omitirse o puede recitarse en forma abreviada, comenzando por la estrofa: * El pan que del cielo baja).</p><p> Al Salvador alabemos, que es nuestro pastor y guía. Alabémoslo con himnos y canciones de alegría.</p><p>Esto nuevo, siempre nuevo, es la luz de la verdad. que sustituye a lo viejo con reciente claridad.</p><p>Alabémoslo sin límites y con nuestras fuerzas todas; pues tan grande es el Señor, que nuestra alabanza es poca.</p><p>Gustosos hoy aclamamos a Cristo, que es nuestro pan. pues El es el pan de vida que nos da vida inmortal.</p><p>Doce eran los que cenaban y les dio pan a los doce. Doce entonces lo comieron, y, después, todos los hombres.</p><p>Sea plena la alabanza y llena de alegres cantos; que nuestra alma se desborde en todo un concierto santo.</p><p>Hoy celebramos con gozo la gloriosa institución de este banquete divino, el banquete del Señor.</p><p>Esta es la nueva Pascua, Pascua del único Rey, que termina con la alianza tan pesada de la ley.</p><p>En aquella ultima cena Cristo hizo la maravilla de dejar a sus amigos el memorial de su vida.</p><p>Enseñados por la Iglesia, consagramos pan y vino, que a los hombres nos redimen, y dan fuerza en el camino.</p><p>Es un dogma del cristiano que el pan se convierte en carne, y lo que antes era vino queda convertido en sangre.</p><p>Hay cosas que no entendemos, pues no alcanza la razón; mas si las vemos con fe, entraran al corazón.</p><p>Bajo símbolos diversos y en diferentes figuras, se esconden ciertas verdades maravillosas, profundas.</p><p>Su sangre es nuestra bebida; su carne, nuestro alimento; pero en el pan o en el vino Cristo esta todo completo</p><p>Quien lo come, no lo rompe, no lo parte ni divide; El es el todo y la parte; vivo esta en quien lo recibe.</p><p>Cuando parten lo exterior, solo parten lo que has visto; no es una disminución de la persona de Cristo.</p><p>Puede ser tan solo uno el que se acerca al altar, o pueden ser multitudes: Cristo no se acabara.</p><p>Lo comen buenos y malos, con provecho diferente; no es lo mismo tener vida que ser condenado a muerte.</p><p>A los malos les da muerte y a los buenos les da vida. Que efecto tan diferente tiene la misma comida!</p><p>El pan que del cielo baja es comida de viajeros. Es un pan para los hijos. No hay que tirarlo a los perros!</p><p>Isaac, el inocente, es figura de este pan, con el cordero de Pascua y el misterioso mana.</p><p>Ten compasión de nosotros, buen pastor, pan verdadero. Apaciéntanos y cuídanos y conducenos al cielo.</p><p>Si lo parten, no te apures solo parten lo exterior; en el mínimo fragmento entero late el Señor.</p><p>Todo lo puedes y sabes, pastor de ovejas, divino. Concedenos en el cielo gozar la herencia contigo. Amen.</p><p></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 6, 51<em>R/. Aleluya, aleluya.</em></b></p><p>Yo soy el pan vivo que ha bajado del cielo, dice el Señor; el que coma de este pan vivirá para siempre.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Mi carne es verdadera comida y mi sangre es verdadera bebida.</em></p><p><b>Del santo Evangelio según san Juan: 6, 51-58</b></p><p>En aquel tiempo, Jesús dijo a los judíos: Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo les voy a dar es mi carne para que el mundo tenga vida. Entonces los judíos se pusieron a discutir entre sí: Cómo puede éste damos a comer su carne?. Jesús les dijo: Yo les aseguro: Si no comen la carne del Hijo del hombre y no beben su sangre, no podrán tener vida en ustedes. El que come mi carne y bebe mi sangre, tiene vida eterna y yo lo resucitaré el último día. Mi carne es verdadera comida y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre, permanece en mí y yo en él. Como el Padre, que me ha enviado, posee la vida y yo vivo por él, así también el que me come vivirá por mí. Éste es el pan que ha bajado del cielo; no es como el maná que comieron sus padres, pues murieron. El que come de este pan vivirá para siempre.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, concede, bondadoso, a tu Iglesia, los dones de la unidad y de la paz, significados místicamente en las ofrendas que te presentamos. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO I DE LA EUCARISTÍA (También puede usarse el Prefacio II)</b></p><p><em>El sacrificio y el sacramento de Cristo.</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias y alabarte siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. El cual, verdadero y eterno Sacerdote, al instituir el sacramento del sacrificio de la eterna alianza, se ofreció primero a ti como víctima salvadora, y nos mandó que lo ofreciéramos como memorial suyo. Cuando comemos su carne, inmolada por nosotros, quedamos fortalecidos; y cuando bebemos su sangre, derramada por nosotros, quedamos limpios de nuestros pecados. Por eso, con los ángeles y los arcángeles y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 6, 56</b></p><p><em>El que come mi carne y bebe mi sangre, permanece en mí y yo en él, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Concédenos, Señor, disfrutar eternamente del gozo de tu divinidad que ahora pregustamos, en la comunión de tu Cuerpo y de tu Sangre. Tú que vives y reinas por los siglos de los siglos.</p><p><b></b></p>"
		},
		{
			"id": "9",
			"imagen": "viernes",
			"contenido": "<p><b>Verde / Blanco De Feria, Misa votiva de la Preciosísima Sangre de nuestro Señor Jesucristo o san Efrén, diácono y doctor de la Iglesia * MR, p. 1176 (1166) / Lecc. II, p. 412</b></p><p><b>Otros santos: José de Anchieta, presbítero de la Orden de la Compañía de Jesús. Beata Ana María Taigi, madre de familia y Terciaria trinitaria.</b></p><p><b>ALELUYA!</b></p><p><b>Tob 11, 5-17; Sal 145; Mc 12, 35-37</b></p><p>El salmo 145 es un himno de alabanza a Dios. Lo alaba no sólo como creador de todo, cuya acción esplende en todo el universo, sino también como defensor de los oprimidos, cuya acción se muestra en la historia de Israel y se ejemplifica hoy y mañana en la conclusión al libro de Tobit. Este salmo es el primero de una serie de cinco salmos denominados aleluyáticos, porque la exclamación aleluya (hallelu yah en hebreo) está esparcida a lo largo de ellos, invitando a los asistentes a que alaben al Señor. De hecho, dichos salmos concluyen todo el libro de Salmos: es como si tal colección de 150 poemas, cánticos, y oraciones, llena de palabras e imágenes celebrando la gloria de Dios, pueda concluirse no con más palabras e imágenes sino sólo con una explosión de maravilla y amor.</p><p><b>ANTÍFONA DE ENTRADA Apoc 5, 9-10</b></p><p><em>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El Señor me castigó, pero ahora ya puedo ver a mi hijo.</em></p><p><b>Del libro de Tobías: 11, 5-17</b></p><p>Ana se sentaba todos los días y observaba el camino para ver si regresaba su hijo Tobías. Un día vio que se acercaba y le dijo a su esposo Tobit: Ya viene tu hijo con el hombre que lo acompañó. Rafael le dijo a Tobías antes de que llegaran a donde estaba el padre de éste: Estoy seguro de que sus ojos se abrirán. Úntale la hiel del pescado en los ojos y el medicamento le quitará las manchas blancas de los ojos. Entonces tu padre recobrará la vista y podrá ver la luz. Ana se acercó y abrazó a su hijo, diciéndole: Hijo mío, ya puedo morir, después de verte!. Y rompió a llorar. Tobit se levantó, y a tropezones llegó hasta la puerta del patio. Entonces Tobías corrió a su encuentro, con la hiel del pescado en la mano, le sopló en los ojos, lo sostuvo y le dijo: Padre mío, ten ánimo!. Entonces le untó el medicamento y con sus dos manos le desprendió las manchas blancas que tenía en los lagrimales. Tobit, al ver a su hijo, lo abrazó entre lágrimas y le dijo: Hijo mío, luz de mis ojos: ya puedo verte!. Y añadió: Bendito sea Dios y bendito sea su excelso nombre; benditos sean todos sus ángeles para siempre, porque él me castigó, pero ahora ya puedo ver a mi hijo Tobías!. Tobit y Ana, su esposa, entraron en la casa, llenos de alegría y alabando a Dios a voz en cuello por todo lo que les había sucedido. Entonces Tobías le contó a su padre que el Señor Dios lo había conducido por el mejor camino; que había traído el dinero; que había tomado como esposa a Sara, hija de Rag&uuml;el, y que ella estaba ya cerca de las puertas de Nínive. Tobit y Ana, llenos de alegría, salieron al encuentro de su nuera, a las puertas de Nínive. Los ninivitas, al ver que Tobit venía caminando con pasos seguros, sin que nadie lo llevara de la mano, se quedaron admirados. Tobit alababa y bendecía a Dios con grandes voces delante de todos ellos, porque Dios se había compadecido de él y le había devuelto la vista. Tobit se acercó a Sara, la esposa de su hijo Tobías, y la bendijo con estas palabras: Bienvenida seas, hija mía! Bendito sea tu Dios, que te ha traído a nosotros! Bendito sea tu padre, bendito sea mi hijo Tobías y bendita seas tú, hija! Bienvenida seas a tu casa! Que goces de alegría y bienestar. Entra, hija mía. Y aquel fue un día de fiesta para todos los judíos que habitaban en Nínive.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 145, 2abc. 7. 8-9a. 9bc-l0.<em>R/. Alaba, alma mía, al Señor.</em></b></p><p>Alaba, alma mía, al Señor; alabaré al Señor toda mi vida; cantaré y tocaré para mi Dios, mientras yo exista.<em>R/.</em> El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo.<em>R/.</em> Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado.<em>R/.</em> A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina por siglos.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<em>R/. Aleluya, aleluya.</em></b></p><p>El que me ama, cumplirá mi palabra, dice el Señor, y mi Padre lo amará y vendremos a él. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Cómo dicen que el Mesías es hijo de David?</em></p><p><b>Del santo Evangelio según san Marcos: 12,35-37</b></p><p>Un día, mientras enseñaba en el templo, Jesús preguntó: Cómo pueden decir los escribas que el Mesías es hijo de David? El mismo David, inspirado por el Espíritu Santo, ha declarado: Dijo el Señor a mi Señor: Siéntate a mi derecha y yo haré de tus enemigos el estrado donde pongas los pies. Si el mismo David lo llama Señor, cómo puede ser hijo suyo?. La multitud que lo rodeaba, que era mucha, lo escuchaba con agrado.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al traer ante tu soberana presencia, Señor, nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. Él, que vive y reina por los siglos de los siglos.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 16</b></p><p><em>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p> Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><b>San Efrén, diácono y doctor de la Iglesia MR, pp. 764 (750) y 956 (948)</b></em>Cuando sobrevino la invasión de los persas, el diácono Efrén, junto con sus discípulos, tuvo que abandonar Nisibe, en donde dirigía la escuela teológica, para refugiarse en Edesa, en donde murió (373). Combinaba maravillosamente la vida de contemplación con la severa austeridad De su fuego interno brotó el lirismo que lo ha consagrado como el arpa del Espíritu Santo.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sir 15, 5</b></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Derrama benignamente, Señor, en nuestros corazones el Espíritu Santo, por cuya inspiración el diácono san Efrén se llenaba de júbilo alabando tus misterios, y sostenido con su fuerza te sirvió sólo a ti. Por nuestro Señor Jesucristo. . .</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que te agrade, Dios nuestro, el sacrificio que alegres te presentamos en la fiesta de san Efrén, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 42</b></p><p><em>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de san Efrén, aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "10",
			"imagen": "sabado",
			"contenido": "<p><b>Verde Feria, Misa de Santa María Virgen MR, p. 913 (905) / Lecc. II, p. 417</b></p><p><b>Otros santos: Landerico de París, obispo. Beatos: Juan Domínici, Presbítero de la Orden de Predicadores, obispo y cardenal; Eduardo Poppe, presbítero; Eustaquio Kugler, presbítero de la Orden de los Hermanos Hospitalarios de San Juan de Dios.</b></p><p><b>UN LIBRO DE GRAN RELEVANCIA Tob 12, l. 5-15, Tob 13; Mc 12, 38-44</b></p><p> En nuestra primera lectura, Rafael ha cumplido su misión y en agradecimiento, Tobit y Tobías le ofrecen una recompensa generosa. El ángel hace caso omiso de esa oferta y aprovecha la ocasión para expresar la enseñanza fundamental del libro: Dios premia al que hace buenas obras. En realidad el ángel habla como si fuera un sabio israelita, porque dicha enseñanza resume mucha de la literatura sapiencial. Fue un mensaje importante para los lectores antiguos, pero hoy, gracias al libro de Job y a la dura experiencia cotidiana, sabemos que los buenos no siempre reciben premios. No por eso carece el libro de Tobías de relevancia en la actualidad. Un libro que trata del destierro, la migración, la asimilación cultural, el papel de las mujeres, y la relación entre la religión y la política tiene mucho que decirnos hoy.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor, Dios, concédenos a nosotros, tus siervos, gozar siempre de completa salud de alma y cuerpo, y, por la intercesión de la gloriosa siempre Virgen María, libranos de las tristezas de esta vida y concédenos disfrutar de las alegrías eternas. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Den gracias al Señor. Yo subo al cielo, a donde está Dios.</em></p><p><b>Del libro de Tobías: 12, 1. 5-15. 20</b></p><p>Cuando terminaron los festejos de la boda de Tobías y Sara, Tobit llamó a su hijo Tobías y le dijo: Tenemos que pagarle lo debido al hombre que te ha acompañado y darle una buena recompensa. Tobías llamó a Rafael y le dijo: Recibe como recompensa la mitad de todo lo que hemos traído y vete en paz. Entonces Rafael se llevó a los dos aparte y les dijo: Bendigan a Dios y glorifíquenlo delante de todos los vivientes por los beneficios que les ha hecho y canten himnos de alabanza a su nombre. Proclamen dignamente las obras del Señor y no sean negligentes en reconocerlas. Es bueno guardar el secreto del rey, pero es todavía mejor proclamar y celebrar las obras del Señor. Hagan el bien, y el mal no los alcanzará. Es buena la oración con el ayuno, y la limosna con la justicia. Es mejor tener poco viviendo con rectitud, que tener mucho haciendo el mal. Es mejor dar limosnas que acumular tesoros. La limosna libra de la muerte y purifica de todo pecado. Quienes dan limosna tendrán larga vida; los pecadores y los malvados son enemigos de sí mismos. Voy a decirles toda la verdad, sin ocultarles nada. Les acabo de decir que es bueno guardar el secreto del rey y que es mejor todavía proclamar y celebrar las obras del Señor. Sepan, pues, que cuando ustedes dos, Tobías y Sara, oraban, yo ofrecía sus oraciones al Señor de la gloria, como un memorial; y lo mismo hacía, cuando tú, Tobit, enterrabas a los muertos. Y cuando te levantaste sin dudar y dejaste tu comida y fuiste a sepultar a aquel muerto, precisamente entonces yo fui enviado para ponerte a prueba. Dios me envió de nuevo a curarte a ti y a Sara, tu nuera. Yo soy Rafael, uno de los siete santos ángeles que estamos presentes ante el Señor de la gloria. Así pues, den gracias al Señor en la tierra y alaben a Dios. Por mi parte, yo vuelvo junto a aquel que me ha enviado. Ustedes escriban todas las cosas que les han sucedido. Y desapareció.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Tobías 13, 2. 6. 7. 8.<em>R/. Bendito sea Dios, que vive por los siglos.</em></b></p><p>Bendito sea Dios, que vive por los siglos: él castiga y tiene compasión, hunde hasta el abismo y saca de él y no hay quien escape de su mano.<em>R/.</em> Si se convierten a él con todo el corazón y toda el alma y proceden rectamente en su presencia, volverán a gozar de su mirada y nunca más les volverá la espalda.<em>R/.</em> Miren lo que ha hecho por nosotros, denle gracias de todo corazón y bendigan al rey eterno con sus obras.<em>R/.</em> Yo le doy gracias en mi país de destierro, pues anunció su grandeza a un pueblo pecador. Conviértanse, pecadores, obren rectamente en su presencia y esperen que tenga compasión de ustedes.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3<em>R/. Aleluya, aleluya.</em></b></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Esa pobre viuda ha echado en la alcancía más que todos.</em></p><p><b>Del santo Evangelio según san Marcos: 12,38-44</b></p><p>En aquel tiempo, enseñaba Jesús a la multitud y le decía: Cuidado con los escribas! Les encanta pasearse con amplios ropajes y recibir reverencias en las calles; buscan los asientos de honor en las sinagogas y los primeros puestos en los banquetes; se echan sobre los bienes de las viudas haciendo ostentación de largos rezos. Éstos recibirán un castigo muy riguroso. En una ocasión Jesús estaba sentado frente a las alcancías del templo, mirando cómo la gente echaba allí sus monedas. Muchos ricos daban en abundancia. En esto, se acercó una viuda pobre y echó dos moneditas de muy poco valor. Llamando entonces a sus discípulos, Jesús les dijo: Yo les aseguro que esa pobre viuda ha echado en la alcancía más que todos. Porque los demás han echado de lo que les sobraba; pero ésta, en su pobreza, ha echado todo lo que tenía para vivir.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p>Que nos socorra, Señor, el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen María no menoscabó la integridad de la Madre, sino que la consagró, nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Santa María Virgen, MR, pp. 531-535 (527-531).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27</b></p><p><em>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "11",
			"imagen": "domingo",
			"contenido": "<p><b>Verde Domingo X del Tiempo Ordinario Se omite la Memoria de san Bernabé, Apóstol MR, p. 424 (420) / Lecc. II, p. 16 LH, Semana II del Salterio</b></p><p><b>Otros santos: María Rosa Molas, virgen fundadora; Paula Frassinetti, virgen fundadora. Beato Ignacio Maloyan, obispo armenio y mártir.</b></p><p><b>EL MILAGRO DE LA CONVERSIÓN Os 6, 3-6; Sal 49; Rom 4, 18-25; Mt 9,9-13</b></p><p> Nuestro texto de Mateo se coloca en medio de milagros. Antes se encuentran la serenización del mar (8,23-27), el exorcismo del demoniaco gadareno (8, 28-34), y la curación de un paralítico (9, 1-8); después, al terminar un pronunciamiento sobre el ayuno (9, 14-17), se encuentran la resucitación de la hija de un hombre importante (9, 18-26) y la curación de dos ciegos (9, 27-30). Quizá esta colocación de nuestro Evangelio nos parecería equivocada, porque éste no narra un acontecimiento parecido a semejantes milagros. Sin embargo, en realidad narra uno de los milagros más queridos tal vez no por los seres humanos, que a veces prefieren milagros ostentosos, sino ciertamente por Dios, a saber, la conversión de los pecadores. En tales milagros, en vez de aparecer como un poder sobrenatural, se muestra como le gusta más mostrarse, como un padre tiernamente misericordioso.</p><p><b>ANTÍFONA DE ENTRADA Sal 26, 1-2</b></p><p><em>El Señor es mi luz y mi salvación, a quién temeré? El Señor es la defensa de mi vida, quién me hará temblar? Cuando me asaltan mis enemigos, tropiezan y caen.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor, Dios, de quien todo bien procede, escucha nuestras súplicas y concédenos que comprendiendo, por inspiración tuya, lo que es recto, eso mismo, bajo tu guía lo hagamos realidad. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Yo quiero amor y no sacrificios.</em></p><p><b>Del libro del profeta Oseas 6, 3-6</b></p><p>Esforcémonos por conocer al Señor; y su juicio surge como la luz; bajará sobre nosotros como lluvia temprana, como lluvia de primavera que empapa la tierra. Qué voy a hacer contigo, Efraín? Qué voy a hacer contigo, Judá? El amor de ustedes es como nube mañanera, como rocío matinal que se evapora. Por eso los he azotado por medio de los profetas y les he dado muerte con mis palabras. Porque yo quiero amor y no sacrificios, conocimiento de Dios, más que holocaustos,<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 49,1 y 8,12-13.14-15.<em>R/. Dios salva al que cumple su voluntad.</em></b></p><p>Habla el Dios de los dioses, el Señor, y convoca a cuantos moran en la tierra del oriente al poniente: No voy a reclamarte sacrificios, pues ante mí están siempre tus ofrendas.<em>R/.</em> Si yo estuviera hambriento, nunca iría a decírtelo a ti, pues todo es mío. O acaso yo como carne de toros y bebo sangre de cabritos?<em>R/.</em> Mejor ofrece a Dios tu gratitud y cumple tus promesas al Altísimo, pues yo te libraré cuando me invoques y tú me darás gloria, agradecido.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Su fe se robusteció y dio con ello gloria a Dios.</em></p><p><b>De la carta del apóstol san Pablo a los romanos 4, 18-25</b></p><p>Hermanos: Abraham, esperando contra toda esperanza, creyó que habría de ser padre de muchos pueblos, conforme a lo que Dios le había prometido: Así de numerosa será tu descendencia. Y su fe no se debilitó a pesar de que a la edad de casi cien años, su cuerpo ya no tenía vigor, y además, Sara, su esposa, no podía tener hijos. Ante la firme promesa de Dios no dudó ni tuvo desconfianza, antes bien su fe se fortaleció y dio con ello gloria a Dios, convencido de que él es poderoso para cumplir lo que promete. Por eso, Dios le acreditó esta fe como justicia. Ahora bien, no sólo por él está escrito que se le acreditó, sino también por nosotros, a quienes se nos acreditará, si creemos en aquel que resucitó de entre los muertos, en nuestro Señor Jesucristo, que fue entregado a la muerte por nuestros pecados y resucitó para nuestra justificación.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Lc 4, 18<em>R/. Aleluya, aleluya.</em></b></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos.<em><b> R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>No he venido a llamar a los justos, sino a los pecadores.</em></p><p><b>Del santo Evangelio según san Mateo 9, 9-13</b></p><p>En aquel tiempo, Jesús vio a un hombre llamado Mateo, sentado a su mesa de recaudador de impuestos, y le dijo: Sígueme. Él se levantó y lo siguió. Después, cuando estaba a la mesa en casa de Mateo, muchos publicanos y pecadores se sentaron también a comer con Jesús y sus discípulos. Viendo esto, los fariseos preguntaron a los discípulos: Por qué su Maestro come con publicanos y pecadores?. Jesús los oyó y les dijo: No son los sanos los que necesitan de médico, sino los enfermos. Vayan, pues, y aprendan lo que significa: Yo quiero misericordia y no sacrificios. Yo no he venido a llamar a los justos, sino a los pecadores. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em><b>Se dice Credo.</b></em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Dirijamos, hermanos, nuestra oración a Dios Padre misericordioso, con aquella confianza filial que el Espíritu de Cristo ha infundido en nuestros corazones:</em>Por el santo Padre, el Papa N., para que Dios, que lo eligió como obispo de toda la Iglesia, le conceda una vida larga y feliz y lo asista en la misión de gobernar el pueblo santo de Dios,<em>roguemos al Señor.</em> Por nuestra patria y por sus gobernantes, por todas las naciones y sus responsables: para que Dios les inspire pensamientos y decisiones encaminados a una paz verdadera, <em>roguemos al Señor.</em> Por los que están en camino de conversión, por los que se preparan a recibir el bautismo o preparan el bautismo de sus hijos: para que Dios, nuestro Señor, les abra en sus sacramentos las puertas de su misericordia e introduzca a los nuevos hijos de la Iglesia en la vida nueva de Cristo Jesús,<em>roguemos al Señor.</em> Por nuestros familiares y amigos enfermos, para que Dios, nuestro Señor, escuche sus súplicas, realice sus deseos y haga que, en su tribulación, experimenten el gozo de la misericordia divina,<em>roguemos al Señor.</em> <em>Padre santo, que quieres misericordia y no sacrificios y acoges a los pecadores en tu mesa, escucha nuestras oraciones y haz que nuestra vida, transformada por a fuerza de tu amor, nos lleve a una total entrega a ti y a todos nuestros hermanos. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira, Señor, con bondad nuestro servicio para que esta ofrenda se convierta para ti en don aceptable y para nosotros, en aumento de nuestra caridad. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio para los domingos del Tiempo Ordinario.</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 17, 3</b></p><p><em>Señor, tú eres mi fortaleza, mi refugio, mi liberación y mi ayuda. Tú eres mi Dios.</em></p><p><em> O bien: 1 Jn 4,16</em></p><p><em> Dios es amor y el que permanece en el amor permanece en Dios y Dios en él.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, que la virtud medicinal de este sacramento nos cure por tu bondad de nuestras maldades y nos haga avanzar por el camino recto. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> Los alcohólicos, los drogadictos, y muchas otras personas que sufren bajo el peso de problemas graves saben que es muy difícil cambiar. Los expertos en temas sobre la drogadicción estiman que sólo un porcentaje muy bajo de los que padecen de esta aflicción (alrededor de 5%) logran cambiar. No obstante, hay muchas personas que, explícitamente basándose en la fe cristiana, se convirtieron de manera sincera y duradera. San Pablo, que dejó su obsesión con el legalismo, Bartolomé de Las Casas, que se arrepintió de su apoyo hacia las conquistas violentas, y Monseñor Oscar Romero, que abandonó su rigidez religiosa son sólo algunos ejemplos. No es que la fe cristiana sea el remedio automático para todos los problemas, pero la fe tiene el poder de arraigarse en lo profundo de nuestro ser y ayudar a abrirnos a la acción sanadora de Dios.</p><p><b></b></p>"
		},
		{
			"id": "12",
			"imagen": "lunes",
			"contenido": "<p><b>Verde Feria, Misa por los cristianos perseguidos MR, p. 1129 (1121) / Lecc. II, p. 421</b></p><p><b>Otros santos: Onofre, anacoreta. Beatos: Mercedes María de Jesús Molina, virgen fundadora; Lorenzo Salvi, presbítero de la Congregación de la Pasión; María Cándida de la Eucaristía Barba, religiosa de la Orden de las Carmelitas Descalzas.</b></p><p><b>LA CARTA DE LÁGRIMAS 2 Cor 1,1-7; Sa1 33; Mt 5,1-12</b></p><p>La segunda carta a los corintios es uno de los escritos más emocionales de San Pablo. El Apóstol está tan apenado por los problemas de los cristianos en la comunidad eclesial de Corinto que toda su misiva puede llamarse una carta de lágrimas, escrita por él llorando amargamente (2, 4). No es por casualidad que, en esa parte inicial en que habitualmente refiere a las bendiciones de Dios (versos 3-7), el autor enfatiza el sufrimiento y la consolación divina. Es posible que, de acuerdo con muchos exégetas, este escrito sea dos o tres cartas reunidas por un editor posterior. Sea cual sea su unidad, es cierto que la carta como existe hoy es un testimonio del conocimiento personal de la comunidad, por parte de Pablo, y su amor profundo para ella. Conocemos y amamos así a nuestras comunidades eclesiales?</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 73, 20. 19. 22. 23</b></p><p><em>Acuérdate, Señor de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate, señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran.</em></p><p><em> O bien: Hech 12, 5</em></p><p><em>Mientras Pedro estaba en la cárcel, la comunidad no cesaba de orar a Dios por él.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que en tu inescrutable providencia quieres asociar a tu Iglesia a la pasión de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el espíritu de paciencia y caridad, para que sean hallados testigos fieles y veraces de tus promesas. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><b>Dios nos conforta para que nosotros podamos confortar a los demás en todos sus sufrimientos.</b></p><p><em>De la segunda carta del apóstol san Pablo a los corintios: 1,1-7</em></p><p>Yo, Pablo, apóstol de Jesucristo por voluntad de Dios, y Timoteo, hermano nuestro, deseamos a la Iglesia de Dios que está en Corinto y a todos los cristianos que viven en la provincia de Acaya, la gracia y la paz de Dios, nuestro Padre, y de Jesucristo, el Señor. Bendito sea Dios, Padre de nuestro Señor Jesucristo, Padre lleno de misericordia y Dios que siempre consuela. Él es quien nos conforta en nuestras tribulaciones, para que nosotros podamos también confortar con la misma fuerza que recibimos de Dios, a los que se encuentran atribulados. Porque así como participamos abundantemente en los sufrimientos de Cristo, así, por medio de Cristo, recibimos también un gran consuelo. Por eso, si sufrimos, es para consuelo y salvación de ustedes; si somos consolados, es también para consuelo de ustedes, para que puedan soportar con paciencia los mismos sufrimientos que nosotros soportamos. Tenemos, pues, una firme esperanza en ustedes, porque sabemos que, así como ustedes son nuestros compañeros en el sufrimiento, también lo serán en el consuelo.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 33,2-3.4-5.6-7.8-9.<em>R/. Haz la prueba y verás qué bueno es el Señor.</em></b></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo.<em>R/.</em> Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. <em>R/.</em> Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias.<em>R/.</em> Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 12</b></p><p><b><em>R/. Aleluya, aleluya.</em></b>Alégrense y salten de contento, porque su premio será grande en los cielos.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Dichosos los pobres de espíritu.</em></p><p><b>Del santo Evangelio según san Mateo: 5, 1-12</b></p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles y les dijo: Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos. Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos, puesto que de la misma manera persiguieron a los profetas que vivieron antes que ustedes.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN S0BRE LAS OFRENDAS</b></p><p>Recibe, Señor, nuestras humildes oraciones y ofrendas, y concede a cuantos padecen persecución de los hombres, por servirte fielmente, que se alegren de estar asociados al sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 5, 11-12</b></p><p>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía, dice el Señor. Alégrense y salten de contento porque su premio será grande en los cielos. O bien: Mt 10, 32</p><p> A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Por la fuerza de este sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles que se hallan en la tribulación que, cargando su cruz detrás de tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre de cristianos. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "13",
			"imagen": "martes",
			"contenido": "<p><b>Blanco Memoria de san Antonio de Padua, presbítero y doctor de la Iglesia MR, pp. 765 (751). 947 (939) / Lecc. II, p. 426</b></p><p><b>Otros santos: Beatos: Mariana Biernacka, madre de familia y mártir; Gerardo de Claraval, monje cisterciense</b></p><p>Hacia 1195 nació en Lisboa. Para 1221 se encontraba ya en Asís, junto a san Francisco, cuyo proyecto de vida evangélica lo atraía mucho. Por sus dotes extraordinarios de predicador, fue enviado a Francia, en donde se difundían doctrinas heréticas (los cátaros). Fundó un convento en Francia, y cuando volvía a Italia, murió en Padua, después de predicar ahí mismo los sermones de Cuaresma (1231). Del Común de pastores: para un pastor, MR, p. 947 (939), o del Común de doctores de la Iglesia, MR, p. 956 (948), o del Común de santos y santas; para los religiosos, MR, p. 973 (965).</p><p><b>SAL DE LA TIERRA Y LUZ DEL MUNDO 2 Cor 1, 18-22; Sal 119; Mt 5, 13-16</b></p><p>Para los antiguos que no conocieron la refrigeración moderna, la sal servía para preservar ciertos alimentos frágiles y naturalmente llegó a ser un símbolo de la permanencia. La luz, por su parte, era un símbolo de Dios, quien es en sí mismo la gloria, el esplendor, y la magnificencia. Por lo tanto, si Jesús llama a sus discípulos y también a nosotros a ser la sal de la tierra (v. 13) y la luz del mundo (v. 14), quiere decir que nuestra vocación esencial como una comunidad eclesial es la de salvaguardar y hacer permanente la relación de la tierra con Dios y mostrarle al mundo la brillante verdad del Señor. Sin duda, es una vocación alta, difícil, y exigente, pero es la razón de nuestra existencia y si la rechazamos, cuál justificación tendríamos por nuestra existencia como una Iglesia?</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 131, 9</b></p><p><em>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno, que en san Antonio de Padua diste a tu pueblo un predicador insigne y un intercesor en sus necesidades, concédenos que, con su ayuda y siguiendo sus ejemplos de vida cristiana, experimentemos tu auxilio en toda adversidad. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Jesucristo no fue primero sí y luego no. Todo en él es un sí.</em></p><p><b>De la segunda carta del apóstol san Pablo a los Corintios: 1,18-22</b></p><p>Hermanos: Dios es testigo de que la palabra que les dirigimos a ustedes no fue primero sí y luego no. Cristo Jesús, el Hijo de Dios, a quien Silvano, Timoteo y yo les hemos anunciado, no fue primero sí y luego no. Todo él es un sí. En él, todas las promesas han pasado a ser realidad. Por él podemos responder Amén a Dios, quien a todos nosotros nos ha dado fortaleza en Cristo y nos ha consagrado. Nos ha marcado con su sello y ha puesto el Espíritu Santo en nuestro corazón, como garantía de lo que vamos a recibir.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 118, 129.130. 131. 132.133. 135.<em>R/. Míranos, Señor, benignamente.</em></b></p><p>Tus preceptos, Señor, son admirables, por eso yo los sigo. La explicación de tu palabra da luz y entendimiento a los humildes.<em>R/.</em> Hondamente suspiro, Señor, por guardar tus mandamientos. Vuélvete a mí, Señor, y compadécete de mí, como sueles hacer con tus amigos.<em>R/.</em> Haz que sigan mis pasos tus caminos y que no me domine la malicia. Mira benignamente a tu siervo y enséñame a cumplir tus mandamientos.<em><b> R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 16<em>R/. Aleluya, aleluya.</em></b></p><p>Que brille la luz de ustedes ante los hombres, dice el Señor, para que viendo las buenas obras que ustedes hacen den gloria a su Padre, que está en los cielos.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Ustedes son la luz del mundo.</em></p><p><b>Del santo Evangelio según san Mateo: 5,13-16</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Ustedes son la sal de la tierra. Si la sal se vuelve insípida, con qué se le devolverá el sabor? Ya no sirve para nada y se tira a la calle para que la pise la gente. Ustedes son la luz del mundo. No se puede ocultar una ciudad construida en lo alto de un monte; y cuando se enciende una vela, no se esconde debajo de una olla, sino que se pone sobre un candelero para que alumbre a todos los de la casa. Que de igual manera brille la luz de ustedes ante los hombres, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Antonio de Padua, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. M24, 46-47</b></p><p><em>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Antonio de Padua, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "14",
			"imagen": "miercoles",
			"contenido": "<p><b>Verde Feria, Misa por los ministros de la Iglesia MR, p. II 07 (1099) / Lecc. II p. 430</b></p><p><b>Otros santos: Eliseo, profeta. Beatos: Cosme Spessotto, religioso de los Frailes Menores y mártir; Francisca de Paula de Jesús Nhá Chica, laica.</b></p><p><b>LA CONFIANZA QUE TENEMOS ANTE DIOS 2 Cor 3.4-11; Sal 98; Mt 5.17-19</b></p><p>San Pablo no conoció a Jesucristo cuando Éste vivía en la tierra y no fue escogido por Él durante su ministerio terrenal. Por eso, a veces el Apóstol parecía exhibir un poco de inseguridad acerca de su ministerio apostólico, a pesar de que fue llamado personalmente por Cristo resucitado. No obstante, esta inseguridad no fue siempre una desventaja. Vemos, en la primera lectura de hoy, que Pablo habla de su poca capacidad natural pero la trata como algo positivo. Implica que él y todos los mensajeros del Evangelio deben saber que sus limitaciones y, en última instancia, su misma muerte física, son generadores de vida para sí y para los demás. Precisamente su debilidad pone de manifiesto que toda la fuerza y la riqueza que transmiten proceden de Dios. La debilidad es la fuente de un ministerio glorioso.</p><p><b>ANTÍFONA DE ENTRADA Cfr. 1 Cor 12, 4-6</b></p><p><em>Hay diferentes dones, pero el Espíritu es el mismo, hay diferentes servicios, pero el Señor es el mismo; hay diferentes actividades, pero Dios, que hace todo en todos, es el mismo.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que enseñaste a los ministros de tu Iglesia a no buscar ser servidos, sino a servir a sus hermanos, concédeles disponibilidad en la entrega, mansedumbre en el servicio y perseverancia en la oración. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Dios nos ha capacitado para que seamos servidores de una alianza nueva, basada no en la letra, sino en el Espíritu.</em></p><p><b>De la segunda carta del apóstol san Pablo a los corintios: 3, 4-11</b></p><p>Hermanos: Cristo es quien me da esta seguridad ante Dios. No es que yo quiera atribuirme algo como propio, sino que mi capacidad viene de Dios, el cual me ha hecho servidor competente de una nueva alianza, basada no en la letra, sino en el Espíritu; porque la letra mata, pero el Espíritu da vida. Ahora bien, si aquel régimen de muerte, el de la ley grabada en tablas de piedra, se promulgó tan gloriosamente, que los israelitas no podían fijar la vista en el rostro de Moisés por su resplandor, aunque pasajero, cuánto más glorioso no será el régimen del Espíritu? Efectivamente, si el régimen de la condenación fue glorioso, con mucho mayor razón lo será el régimen de la salvación. Más aún, aquel esplendor ha sido eclipsado ya por esta gloria incomparable. Y si aquello que era pasajero, fue glorioso, cuánto más glorioso no será lo permanente?<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 98, 5. 6 7. 8. 9.<em>R/. Santo es el Señor, nuestro Dios.</em></b></p><p>Alaben al Señor, a nuestro Dios, y póstrense a sus pies, pues el Señor es santo. <em>R/.</em> Moisés y Aarón, entre sus sacerdotes, y Samuel, entre aquellos que lo honraban, clamaron al Señor y él los oyó.<em>R/.</em> Desde la columna de nubes les hablaba y ellos oyeron sus preceptos y la ley que les dio.<em>R/.</em> Señor, Dios nuestro, tú los escuchaste, Dios de perdón fuiste para ellos, aunque siempre castigabas sus faltas.<em>R/.</em> Alaben al Señor, a nuestro Dios, póstrense ante su monte santo, pues santo es nuestro Dios.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Sal 24, 4. 5<em>R/. Aleluya, aleluya.</em></b></p><p>Descúbrenos, Señor, tus caminos y guíanos con la verdad de tu doctrina.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>No he venido a abolir la ley, sino a darle plenitud.</em></p><p><b>Del santo Evangelio según san Mateo: 5, 17-19</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No crean que he venido a abolir la ley o los profetas; no he venido a abolidos, sino a darles plenitud. Yo les aseguro que antes se acabarán el cielo y la tierra, que deje de cumplirse hasta la más pequeña letra o coma de la ley. Por lo tanto, el que quebrante uno de estos preceptos menores y enseñe eso a los hombres, será el menor en el Reino de los cielos; pero el que los cumpla y los enseñe, será grande en el Reino de los cielos. <b>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Padre santo, cuyo Hijo quiso lavar los pies de los discípulos para darnos ejemplo, recibe los dones que te presentamos y haz que, al ofrecernos como oblación espiritual, podamos crecer en el espíritu de humildad y entrega. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Lc 12, 37</b></p><p><em>Dichosos aquellos a quienes su señor, al llegar, encuentra en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a su mesa y él mismo les servirá.</em></p><p><b>ORACIÓN DESPUES DE LA COMUNIÓN</b></p><p>Concede, Señor, a tus siervos, fortalecidos por el alimento y la bebida celestiales, procurar tu gloria y la salvación de los creyentes, siendo siempre fieles ministros del Evangelio, de los sacramentos y de la caridad. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "15",
			"imagen": "jueves",
			"contenido": "<p><b>Verde Feria, Misa por los laicos MR, p. 1109 (1101) / Lecc. II p. 435</b></p><p><b>Otros santos: Vito, Modesto y Crescencia de Nápoles, mártires. Beatos: Albertina Berkenbuck, virgen y mártir; Clemente Vismara, Patriarca del Birmania, presbítero del Pontificio Instituto para las Misiones Extranjeras.</b></p><p><b>SAN MATEO SOBRE LA LEY MOSAICA 2 Cor 3, 15-4, 1. 3-6; Sal 84; Mt 5, 20-26</b></p><p>Mientras que san Pablo crítica la Ley Mosaica, san Mateo la profundiza, interpretando su parte ética según su percepción de la voluntad original de Dios. Esto lo vemos en el párrafo que es nuestro Evangelio hoy. En vez de detenerse en la mera observancia del mandamiento no matarás que se encuentra en la Torah (Éx 20, 13; Deut 5, 17), Mateo pone en los labios de Jesús la insistencia de que este mandamiento tiene que ver también con las emociones, los actitudes, el estilo de vida, y todo el ser de sus seguidores. En otras palabras, este mandamiento originalmente legisló el respeto completo para los demás y el fomento de la fraternidad sincera entre las personas. Las diferencias entre Pablo y Mateo respecto a la Ley revelan que hay un lugar en la fe cristiana para un cierto pluralismo.</p><p><b>ANTÍFONA DE ENTRADA M13, 33</b></p><p><em>El Reino de los cielos se parece a un poco de levadura que tomó una mujer y la mezcló con tres medidas de harina, y toda la masa acabó por fermentar.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que enviaste al mundo a manera de levadura la fuerza del Evangelio, concede a tus fieles que llamaste a vivir en el mundo en medio de las ocupaciones seculares, que, fervorosos en su espíritu cristiano, por medio de las tareas terrenales que desempeñan, colaboren sin cesar en la construcción de tu Reino. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Dios ha hecho brillar su luz en nuestros corazones, para dar a conocer el resplandor de su gloria.</em></p><p><b>De la segunda carta del apóstol san Pablo a los corintios: 3,15-4, 1. 3-6</b></p><p>Hermanos: Hasta el día de hoy, siempre que se leen los libros de Moisés, un velo está puesto sobre el corazón de los israelitas. Pero cuando se conviertan al Señor, se les quitará el velo. Porque el Señor es Espíritu y donde está el Espíritu del Señor, ahí hay libertad. En cambio, nosotros, que con el rostro descubierto reflejamos la gloria del Señor como un espejo, nos vamos transformando en su imagen, cada vez más gloriosa, conforme a la acción del Espíritu del Señor. Por esto, encargados, por misericordia de Dios, del ministerio de la predicación, no desfallecemos. Y si nuestro Evangelio permanece velado, eso es solamente para los que se pierden, pues por su incredulidad, el dios de este mundo les ha cegado el entendimiento, para que no vean el resplandor glorioso del Evangelio de Cristo, que es imagen de Dios. Porque no nos predicamos a nosotros mismos, sino a Jesucristo, el Señor, y nos presentamos como servidores de ustedes, por Jesús. Pues el mismo Dios que dijo: Brille la luz en medio de las tinieblas, es el que ha hecho brillar su luz en nuestros corazones, para dar a conocer el resplandor de la gloria de Dios, que se manifiesta en el rostro de Cristo.<b>Palabra de Dios. <em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 84, 9ab.-l0. 11-12. 13-14.<em>R/. La gloria del Señor habitará en la tierra.</em></b></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra.<em>R/.</em> La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo<em>R/.</em> Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34<em>R/. Aleluya, aleluya.</em></b></p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Todo el que se enoje contra su hermano, será llevado ante el tribunal.</em></p><p><b>Del santo Evangelio según san Mateo: 5, 20-26</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos. Han oído que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo. Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda. Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.<b>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios nuestro, que quisiste salvar a todo el mundo por el sacrificio de tu Hijo, y llamas también a los laicos al trabajo apostólico, concédeles, por la fuerza de esta ofrenda, impregnar el mundo con el espíritu cristiano y ser fermento de santificación. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 99, 2</b></p><p><em>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría; con júbilo entremos en su templo, aleluya.</em></p><p><em> O bien: Jn 15,8</em></p><p><em> La gloria de mi Padre consiste en que den mucho fruto y se manifiesten así como discípulos míos, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Habiendo participado de la abundancia de tu gracia, te rogamos, Señor, que, fortalecidos por el poder vivificante del convite eucarístico, tus fieles, que quisiste dedicados a las tareas temporales, sean valientes testigos de la verdad evangélica y en los ambientes en que trabajan hagan siempre presente y activa a tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "16",
			"imagen": "viernes",
			"contenido": "<b> ElSagrado Corazón de Jesús</b><p><b>Blanco Viernes siguiente al segundo domingo después de Pentecostés Solemnidad</b></p><p><b>MR, p. 453 (449) / Lecc. II, p. 102</b></p><p><b>Otros santos: Ciriaco y Julita de Turquía, mártires; Aureliano de Arlés, obispo. Beatos: Donizetti Tavares de Lima, presbítero; María Teresa Scherer, religiosa y cofundadora.</b></p><p><b>EL AMOR DE DIOS Deut 7,6-11; Sal 102; 1 Jn 4. 7-11; Mt 11,25-30</b></p><p> Deuteronomio discute el amor de Dios en términos proféticos, relacionándolo con la elección de Israel como pueblo escogido y con la alianza. La primera carta de Juan lo discute relacionándolo con la misma esencia de Dios como amor en una de las tres célebres descripciones joánicas de la naturaleza profunda de Dios (las otras son luz en 1 Juan 1, 5 y espíritu en Juan 4, 24). Pero el Evangelio de Mateo va más allá de una discusión. Muestra concretamente el amor divino que Jesús tiene en su corazón por medio de una invitación cariñosa que reconoce las necesidades de una humanidad decaída, y recuerda la invitación de la Sabiduría personificada de la literatura sapiencial (p. ej. Prov 8). También nosotros debemos ir más allá de discusiones y expresar el amor en nuestras vidas que inviten al mundo a conocer a Dios.</p><p><b>ANTÍFONA DE ENTRADA Sal 32, 11. 19</b></p><p><em>Los proyectos de su corazón subsisten de generación en generación, para librar de la muerte la vida de sus fieles y reanimarlos en tiempo de hambre.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p><em>Concédenos, Dios todopoderoso, que, gozosos de honrar el Corazón de tu amado Hijo, al recordar la grandeza de los beneficios de su amor, merezcamos recibir gracias cada vez más abundantes de esa fuente celestial. Por nuestro Señor Jesucristo ...</em></p><p><em> O bien:</em></p><p>Señor Dios, que en tu misericordia te dignas enriquecernos con los infinitos tesoros del amor del Corazón de tu Hijo, traspasado por nuestros pecados, concédenos que al presentarte el fervoroso homenaje de nuestra devoción, cumplamos también con el deber de una digna reparación. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El Señor te ha elegido por el amor que te tiene.</em></p><p><b>Del libro del Deuteronomio: 7, 6-11</b></p><p>En aquel tiempo, habló Moisés al pueblo y le dijo: Eres un pueblo consagrado al Señor, tu Dios; él te ha elegido a ti para que seas pueblo suyo entre todos los pueblos de la tierra. El Señor se ha comprometido contigo y te ha elegido, no por ser tú el más numeroso de todos los pueblos, ya que al contrario, eres el menos numeroso; más bien te ha elegido por el amor que te tiene y para cumplir el juramento hecho a tus padres. Por eso, el Señor, con mano firme, te sacó de la esclavitud y del poder del faraón, rey de Egipto. Reconoce, pues, que el Señor, tu Dios, es el Dios verdadero y fiel. Él guarda su alianza y su misericordia hasta mil generaciones para los que lo aman y cumplen sus mandamientos; pero castiga a quienes lo odian, y los hace perecer sin demora. Guarda, pues, los mandamientos, preceptos y leyes que yo te mando hoy poner en práctica.<b> Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 102, 1-2. 3-4. 6-7.8 y 10.<em>R/. El Señor es compasivo y misericordioso.</em></b></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios.<em>R/.</em> El Señor perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura.<em>R/.</em> El Señor hace justicia y le da la razón al oprimido. A Moisés le mostró su bondad y sus prodigios al pueblo de Israel.<em>R/.</em> El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Dios nos amó.</em></p><p><b>De la primera carta del apóstol san Juan: 4, 7-16</b></p><p>Queridos hijos: Amémonos los unos a los otros, porque el amor viene de Dios y todo el que ama ha nacido de Dios y conoce a Dios. El que no ama, no conoce a Dios, porque Dios es amor. El amor que Dios nos tiene, se ha manifestado en que envió al mundo a su Hijo unigénito para que vivamos por él. El amor consiste en esto: no en que nosotros hayamos amado a Dios, sino en que él nos amó primero y nos envió a su Hijo, como víctima de expiación por nuestros pecados. Si Dios nos ha amado tanto, también nosotros debemos amarnos los unos a los otros. A Dios nadie lo ha visto nunca; pero si nos amamos los unos a los otros, Dios permanece en nosotros y su amor en nosotros es perfecto. En esto conocemos que permanecemos en él, y él en nosotros: en que nos ha dado su Espíritu. Nosotros hemos visto, y de ello damos testimonio, que el Padre envió a su Hijo como Salvador del mundo. Quien confiesa que Jesús es el Hijo de Dios, permanece en Dios y Dios en él. Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en ese amor. Dios es amor y quien permanece en el amor, permanece en Dios y Dios en él.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 29<em>R/. Aleluya, aleluya.</em></b></p><p>Tomen mi yugo sobre ustedes, dice el Señor, y aprendan de mí, que soy manso y humilde de corazón. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Aprendan de mí, que soy manso y humilde de corazón.</em></p><p><b>Del santo Evangelio según san Mateo: 11,25-30</b></p><p>En aquel tiempo, Jesús exclamó: Yo te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y entendidos, y las has revelado a la gente sencilla! Gracias, Padre, porque así te ha parecido bien. El Padre ha puesto todas las cosas en mis manos. Nadie conoce al Hijo sino el Padre, y nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar. Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón. y encontrarán descanso, porque mi yugo es suave y mi carga ligera.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira, Señor, el inefable amor del Corazón de tu Hijo amado, para que este don que te ofrecemos sea agradable a tus ojos y sirva como expiación de nuestros pecados. Por Jesucristo, nuestro Señor.</p><p> El Sagrado Corazón de Jesús En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno por Cristo, Señor nuestro. El cual, con inmenso amor, se entregó por nosotros en la cruz e hizo salir sangre y agua de su costado herido, de donde habrían de brotar los sacramentos de la Iglesia, para que todos los hombres, atraídos hacia el corazón abierto del Salvador, pudieran beber siempre, con gozo, de la fuente de la salvación. Por eso, con todos los ángeles y los santos te alabamos, diciendo sin cesar: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 7, 37-38</b></p><p><em>Dice el Señor: si alguno tiene sed, que venga a mí y beba. De aquel que cree en mí, brotarán ríos de agua viva.</em></p><p><em> O bien: Jn 19,34</em></p><p><em>Uno de los soldados le abrió el costado con su lanza, e inmediatamente salió sangre y agua.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor y Padre nuestro, que este sacramento de amor nos haga arder en santo afecto, de modo que, atraídos siempre hacia tu Hijo, sepamos reconocerlo en nuestros hermanos. Él, que vive y reina por los siglos de los siglos.</p><p><b></b></p>"
		},
		{
			"id": "17",
			"imagen": "sabado",
			"contenido": "<p><b>El Corazón Inmaculado de María</b></p><p><b>Blanco Sábado siguiente al segundo domingo después de Pentecostés, Memoria MR, p. 758 (744) / Lecc. II, pp. 443 y 1075</b></p><p><b>Otros santos: Blasto y Diógenes de Roma, mártires; Teresa de Portugal, reina y religiosa cisterciense. Beato José María Cassant, presbítero cisterciense.</b></p><p>Esta fiesta nos invita a penetrar en lo más íntimo del alma de la santísima Virgen María, madre de Jesús, a fin de participar de su entrega a Dios. Por la humanidad con que recibió al Señor, que hizo en ella su morada, la santísima Virgen es la imagen de la Iglesia, templo del Espíritu y modelo de todos los cristianos.</p><p><b>UN CORAZÓN CAPAZ DE AGUANTAR TODO 2 Cor 5, 14-21; Sal 102; Lc 2, 41-51</b></p><p>Los desafíos que la Virgen María iba a afrontar como madre de Jesús se vislumbran en el relato del niño Jesús perdido y hallado en el Templo. Por un lado, tuvo que padecer la angustia por su seguridad física. En el relato teme que Jesús haya sufrido algún percance antes de hallarlo en el Templo; pero durante toda la vida de su hijo, la Virgen tendría que enfrentar temores todavía más complicados. Por el otro lado, ella tuvo que afrontar su filiación no sólo humana sino también divina. Vemos este desafío cuando Jesús pronuncia sus primeras palabras en el Evangelio de Lucas y se refiere a mi Padre (v. 49), pero sus padres no entendieron lo que les decía (v. 50). No obstante, el corazón de la Virgen fue capaz de afrontar todos estos desafíos con amor.</p><p><b>ANTÍFONA DE ENTRADA Sal 12, 6</b></p><p><em>Mi corazón se alegra con tu salvación, y cantaré al Señor por el bien que me ha hecho.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, tú que has preparado en el corazón de la Virgen María, una digna morada al Espíritu Santo, haz que nosotros, por intercesión de la Virgen, lleguemos a ser templos dignos de tu gloria. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Al que nunca conoció pecado, Dios lo hizo pecado por nosotros.</em></p><p><b>De la segunda carta del apóstol san Pablo a los corintios: 5,14-21</b></p><p>Hermanos: El amor de Cristo nos apremia, al pensar que si uno murió por todos, todos murieron. Cristo murió por todos para que los que viven ya no vivan para sí mismos, sino para aquel que murió y resucitó por ellos. Por eso nosotros ya no juzgamos a nadie con criterios humanos. Si alguna vez hemos juzgado a Cristo con tales criterios, ahora ya no lo hacemos. El que vive según Cristo es una creatura nueva; para él todo lo viejo ha pasado; ya todo es nuevo. Todo esto proviene de Dios, que nos reconcilió consigo por medio de Cristo y que nos confirió el ministerio de la reconciliación. Porque, efectivamente, en Cristo, Dios reconcilió al mundo consigo y renunció a tomar en cuenta los pecados de los hombres, y a nosotros nos confió el mensaje de la reconciliación. Por eso, nosotros somos embajadores de Cristo, y por nuestro medio, es Dios mismo el que los exhorta a ustedes. En nombre de Cristo les pedimos que se reconcilien con Dios. Al que nunca cometió pecado, Dios lo hizo pecado por nosotros, para que, unidos a él, recibamos la salvación de Dios y nos volvamos justos y santos.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b>&ccedil;</p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 102,1-2.3-4.8-9.11-12.<em>R/. El Señor es compasivo y misericordioso.</em></b></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios.<em>R/.</em> El Señor perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura.<em>R/.</em> El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. El Señor no estará siempre enojado, ni durará para siempre su rencor.<em>R/.</em> Como desde la tierra hasta el cielo, así es de grande su misericordia; como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 2, 19</b></p><p><em><b>R/. Aleluya, aleluya.</b>Dichosa la Virgen María, que guardaba la palabra de Dios y la meditaba en su corazón.</em>R/.</p><p><b>EVANGELIO</b></p><p><em>María conservaba en su corazón todas aquellas cosas.</em></p><p><b>Del santo Evangelio según san Lucas: 2, 41-51</b></p><p> Los padres de Jesús solían ir cada año a Jerusalén para las festividades de la Pascua. Cuando el niño cumplió doce años, fueron a la fiesta, según la costumbre. Pasados aquellos días, se volvieron, pero el niño Jesús se quedó en Jerusalén, sin que sus padres lo supieran. Creyendo que iba en la caravana, hicieron un día de camino; entonces lo buscaron, y al no encontrarlo, regresaron a Jerusalén en su busca. Al tercer día lo encontraron en el templo, sentado en medio de los doctores, escuchándolos y haciéndoles preguntas. Todos los que lo oían se admiraban de su inteligencia y de sus respuestas. Al verlo, sus padres se quedaron atónitos y su madre le dijo: Hijo mío, por qué te has portado así con nosotros? Tu padre y yo te hemos estado buscando llenos de angustia. Él les respondió: Por qué me andaban buscando? No sabían que debo ocuparme en las cosas de mi Padre?. Ellos no entendieron la respuesta que les dio. Entonces volvió con ellos a Nazaret y siguió sujeto a su autoridad. Su madre conservaba en su corazón todas aquellas cosas.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira, Señor, las oraciones y las ofrendas que tus fieles te presentan al conmemorar a santa María, Madre de Dios; haz que te sean agradables y nos alcancen el auxilio de tu misericordia. Por Jesucristo, nuestro Señor. Prefacio I-V de santa María Virgen (conmemoración), MR, pp. 531-535 (527-531).</p><p><b>ANTÍFONA DE LA COMUNIÓN Lc 2, 19</b></p><p><em>María guardaba todas estas cosas y las meditaba en su corazón.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Ya que nos ha concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "18",
			"imagen": "domingo",
			"contenido": "<p><b>Verde Domingo XI del Tiempo Ordinario MR, p. 425 (421) / Lecc. II, p. 18</b><b>LH, Semana III del Salterio</b></p><p><b>Otros santos: Amando de Burdeos, presbítero y obispo; Isabel Sh&ouml;nau, abadesa benedictina y mística. Beata Hossana u Osana de Mantua, religiosa de las Hermanas de Penitencia de Santo Domingo.</b></p><p><b>SE COMPADECIÓ DE ELLA Éx 9,2-6; Sal 99; Rom 5, 6-11; Mt 9,36-10, 8</b></p><p>El Evangelio nos muestra la vida emocional de Jesús, un aspecto que raramente está explícito en el Nuevo Testamento. Lucas narra que Jesús veía a la multitud como ovejas sin pastor, una expresión común en la Biblia (Núm 27, 17,2 Crón 18, 16, etcétera), pero en vez de no hacer nada para ella, lo cual era frecuentemente la reacción de líderes en el Antiguo Testamento, Jesús se compadeció de ella (9, 36). Para expresar esta compasión, el evangelista usa el verbo griego splanchnizein que quiere decir movido en las entrañas, mostrándonos gráficamente lo que sentía Jesús. Pero el Evangelio no es un análisis psicológico de Cristo. Dicho sentimiento es importante porque nos revela el motivo por el que escogió y envió a los Apóstoles, es decir, su compasión para su pueblo. Es también el motivo por el que hoy Dios nos manda obreros pastorales.</p><p><b>ANTÍFONA DE ENTRADA Sal 26, 7. 9</b></p><p><em>Oye, Señor, mi voz y mis clamores. Ven en mi ayuda, no me rechaces, ni me abandones, Dios, salvador mío.</em></p><p><b><em>Se dice Gloria.</em></b></p><p><em><b> ORACIÓN COLECTA</b></em></p><p>Señor Dios, fortaleza de los que en ti esperan, acude bondadoso, a nuestro llamado y puesto que sin ti nada puede nuestra humana debilidad, danos siempre la ayuda de tu gracia, para que, en cumplimiento de tu voluntad, te agrademos siempre con nuestros deseos y acciones. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p>Serán para mí un reino de sacerdotes y una nación consagrada.</p><p><b>Del libro del Éxodo: 19, 2-6 01</b></p><p>En aquellos días, el pueblo de Israel salió de Refidim, llegó al desierto del Sinaí y acampó frente al monte. Moisés subió al monte para hablar con Dios. El Señor lo llamó desde el monte y le dijo: Esto dirás a la casa de Jacob, esto anunciarás a los hijos de Israel: Ustedes han visto cómo castigué a los egipcios y de qué manera los he levantado a ustedes sobre alas de águila y los he traído a mí. Ahora bien, si escuchan mi voz y guardan mi alianza, serán mi especial tesoro entre todos los pueblos, aunque toda la tierra es mía. Ustedes serán para mí un reino de sacerdotes y una nación consagrada <b>. Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 99, 2. 3. 5.<em>R/. El Señor es nuestro Dios y nosotros su pueblo.</em></b></p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo.<em>R/.</em> Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño.<em>R/.</em> Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Si la muerte de Cristo nos reconcilió con Dios, mucho más nos reconciliará su vida.</em></p><p><b>De la carta del apóstol san Pablo a los romanos: 5, 6-11</b></p><p>ermanos: Cuando todavía no teníamos fuerzas para salir del pecado, Cristo murió por los pecadores en el tiempo señalado. Difícilmente habrá alguien que quiera morir por un justo, aunque puede haber alguno que esté dispuesto a morir por una persona sumamente buena. Y la prueba de que Dios nos ama está en que Cristo murió por nosotros, cuando aún éramos pecadores. Con mayor razón, ahora que ya hemos sido justificados por su sangre, seremos salvados por él del castigo final. Porque, si cuando éramos enemigos de Dios, fuimos reconciliados con él por la muerte de su Hijo, con mucho más razón, estando ya reconciliados, recibiremos la salvación participando de la vida de su Hijo. Y no sólo esto, sino que también nos gloriamos en Dios, por medio de nuestro Señor Jesucristo, por quien hemos obtenido ahora la reconciliación.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mc 1. 15<em>R/. Aleluya, aleluya.</em></b></p><p>El Reino de Dios está cerca, dice el Señor; arrepiéntanse y crean en el Evangelio.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Jesús envió a sus doce apóstoles con instrucciones.</em></p><p><b>Del santo Evangelio según san Mateo: 9, 36-10, 8</b></p><p>En aquel tiempo, al ver Jesús a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos. Después, llamando a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias. Estos son los nombres de los doce apóstoles: el primero de todos, Simón, llamado Pedro, y su hermano Andrés; Santiago y su hermano Juan, hijos de Zebedeo; Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo; Simón, el cananeo, y Judas Iscariote, que fue el traidor. A estos doce los envió Jesús con estas instrucciones: No vayan a tierra de paganos ni entren en ciudades de samaritanos. Vayan más bien en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b><em>Se dice Credo.</em></b></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Oremos, hermanos, al Señor que conoce lo que está escondido a nuestros ojos y sabe cuáles son las verdaderas necesidades de los hombres, diciendo: Señor Jesús, escúchanos. (R/. Señor Jesús, escúchanos.)</em>Oremos por la santa Iglesia, para que Dios, nuestro Señor, aumente el número de sus fieles, aleje de ella toda división y escuche las plegarias que le dirigen todos los cristianos del mundo,<em>roguemos al Señor.</em> Oremos también a nuestro Señor por los gobernantes de nuestra patria y de todos los pueblos, para que Dios les dé sabiduría y fuerza para gobernar y dirigir con paz y justicia el pueblo que tienen encomendado,<em> roguemos al Señor.</em> Oremos también por los que están lejos de su hogar, para que nuestro Señor les conceda un viaje feliz, retornar con salud a sus familias y la realización plena de los proyectos de su viaje. Oremos también a nuestro Señor por los que hoy nos hemos reunido aquí en su nombre y por el párroco (pastor) que nos preside, para que nuestro Señor escuche nuestras oraciones y nuestras peticiones le sean siembre agradables,<em>roguemos al Señor.</em> <em>Dios nuestro, que nos has elegido como reino de sacerdotes, propiedad personal y nación santa y has querido que seamos signo visible de la nueva realeza de tu reino, escucha las oraciones de tu pueblo y concédenos vivir en plena unión contigo, tanto en el sacrificio de alabanza como en el servicio a nuestros hermanos, para que así lleguemos a ser delante de los hombres anunciadores y testigos del Evangelio. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Tú que con este pan y este vino que te presentamos das al género humano el alimento que lo sostiene y el sacramento que lo renueva, concédenos, Señor, que nunca nos falte esta ayuda para el cuerpo y el alma. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio para los domingos del Tiempo Ordinario.</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 26, 4</b></p><p><em>Una sola cosa he pedido y es lo único que busco, habitar en la casa del Señor todos los días de mi vida.</em></p><p><em> O bien: Jn 17, 11</em></p><p><em> Padre santo, guarda en tu nombre a los que me has dado, para que, como nosotros, sean uno, dice el Señor.</em></p><p> <b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, que esta santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad en tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.</b>-En la Iglesia hay Papas, obispos, sacerdotes, diáconos, líderes laicos, y muchos otros obreros pastorales. Quizás pensamos que existen tales obreros para cumplir con las necesidades prácticas de nuestras comunidades eclesiales, como otras instituciones, por ejemplo negocios, tiendas o restaurantes que necesitan a personal para cumplir con sus necesidades prácticas. Hasta un cierto punto, este pensamiento no es equivocado. La Iglesia es, desde una perspectiva, una organización que claramente no puede funcionar sin trabajadores. Sin embargo, hace caso omiso del motivo más profundo de la existencia de estos obreros pastorales. Son un don de la compasión de Dios, y su misión no es únicamente el cumplimiento de ciertas funciones prácticas, como la celebración de la misa o la enseñanza del catecismo, sino también, y de manera más profunda, la encarnación en medio de su pueblo, de la compasión de Dios.</p><p><b></b></p>"
		},
		{
			"id": "19",
			"imagen": "lunes",
			"contenido": "<p><b>Verde / Blanco Feria, Misa por la Iglesia particular o Memoria de san Romualdo, abad * MR, p. 1095 (1087) / Lecc. II, p. 446</b></p><p><b>Otros santos: Remigio Isoré y Modesto Andlauer, presbíteros de la Orden de la Compañía de Jesús y mártires. Beata Elena Aiello, virgen fundadora.</b></p><p><b>SOMOS COLABORADORES DE DIOS 2 Cor 6, 1-10; Sal 97; Mt 5, 38-42</b></p><p> En la primera lectura de hoy, San Pablo responde a los oponentes que han entrado en la comunidad cristiana de Corinto y esparcido serias dudas acerca de su identidad como un Apóstol. Parece que dichos oponentes, orgullosos de su elocuencia, dones carismáticos, y capacidad de hacer milagros, criticaban a Pablo por carecer de semejantes habilidades. Pablo les contesta no afirmando que está dotado con estos dones sino jactándose de sus debilidades. Parece orgulloso de sus sufrimientos, necesidades, golpes, cárceles, motines, fatigas, noches sin dormir y días sin comer (v. 5). Se jacta de ser considerado impostor, desconocido, moribundo, castigado, triste, mísero, y pobre (vv. 8-10). Para Pablo, el hecho de que sufre estos problemas pero procede con honestidad, paciencia, y amor, revela que está lleno no de sus dones personales sino del Espíritu Santo, la mayor prueba de su apostolicidad.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Apoc 1, 5-6</b></p><p><em>Jesucristo nos amó y nos purificó de nuestros pecados con su sangre, y ha hecho de nosotros un reino de sacerdotes para su Dios y Padre: A él la gloria y el poder por los siglos de los siglos. Amén.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que en cada Iglesia que peregrina por el mundo manifiestas a la Iglesia una, santa, católica y apostólica, concede, benigno, a esta grey tuya de tal modo estar unida a su pastor, congregada en el Espíritu Santo por medio del Evangelio y la Eucaristía, que pueda representar dignamente la universalidad de tu pueblo y sea así signo e instrumento de la presencia de Cristo en el mundo. Él, que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><em>Damos pruebas de que somos servidores de Dios.</em></p><p><b>De la segunda carta del apóstol san Pablo a los corintios: 6,1-10</b></p><p>Hermanos: Como colaboradores que somos de Dios, los exhortamos a no echar su gracia en saco roto. Porque el Señor dice: En el tiempo favorable te escuché y en el día de la salvación te socorrí. Pues bien, ahora es el tiempo favorable; ahora, es el día de la salvación. A nadie damos motivo de escándalo, para que no se burlen de nuestro ministerio; al contrario, continuamente damos pruebas de que somos servidores de Dios con todo lo que soportamos: sufrimientos, necesidades y angustias; golpes, cárceles y motines; cansancio, noches de no dormir y días de no comer. Procedemos con pureza, sabiduría, paciencia y amabilidad; con la fuerza del Espíritu Santo y amor sincero, con palabras de verdad y con el poder de Dios. Luchamos con las armas de la justicia, tanto para atacar como para defendernos, en medio de la honra y de la deshonra, de la buena y de la mala fama. Somos los impostores que dicen la verdad; los desconocidos de sobra conocidos; los moribundos que están bien vivos; los condenados nunca ajusticiados; los afligidos siempre alegres; los pobres que a muchos enriquecen; los necesitados que todo lo poseen.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 97, l. 2-3ab. 3cd-4.<em>R/. Aclamemos con júbilo al Señor.</em></b></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em>R/.</em> El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em>R/.</em> La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Sal 118, 105<em>R/. Aleluya, aleluya.</em></b></p><p>Tus palabras, Señor, son una antorcha para mis pasos y una luz en mi sendero.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Yo les digo que no hagan resistencia al hombre malvado.</em></p><p><b>Del santo Evangelio según san Mateo: 5, 38-42</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Ustedes han oído que se dijo: Ojo por ojo, diente por diente; pero yo les digo que no hagan resistencia al hombre malo. Si alguno te golpea en la mejilla derecha, preséntale también la izquierda; al que te quiera demandar en juicio para quitarte la túnica, cédele también el manto. Si alguno te obliga a caminar mil pasos en su servicio, camina con él dos mil. Al que te pide, dale; y al que quiere que le prestes, no le vuelvas la espalda.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al celebrar el memorial de la inmensa caridad de tu Hijo, te rogamos, Señor, que el fruto de su obra salvadora, por el ministerio de tu Iglesia, sirva para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Apoc 3, 20</b></p><p><em>Mira que estoy aquí, tocando a la puerta, si alguno escucha mi voz y me abre, entraré en su casa y cenaremos juntos.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que en esta Iglesia tuya, Señor, florezca y perdure hasta el fin la integridad de la fe, la santidad de vida, el amor fraterno y la piedad sincera; y, ya que la alimentas con tu Palabra y con el Cuerpo de tu Hijo, no ceses de conducirla bajo tu protección. Por Jesucristo, nuestro Señor.</p><p><b><em>O bien:</em></b></p><p><b><em> *San Romualdo, abad MR, p. 766 (752)</em></b>Después de una juventud bastante libertina, Romualdo entró de monje en Ravena. Pero él quería combinar la vida de comunidad con la de los ermitaños. Durante mucho tiempo estuvo buscando su camino hasta que se estableció en Camáldoli, junto a los montes Apeninos. Los camaldulenses pueden seguir la regla de san Benito o vivir como ermitaños, o combinar ambas vidas. Del Común de santos y santas: para un abad, MR, p. 970 (962).</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que por medio de san Romualdo renovaste en la Iglesia la vida eremítica, concede que, negándonos a nosotros mismos y siguiendo a Cristo, merezcamos llegar felizmente al reino celestial. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "20",
			"imagen": "martes",
			"contenido": "<p><b>Verde Feria, Misa por los prófugos y exiliados MR, p. 1144 (1136) / Lecc. II, p. 451</b></p><p><b>Otros santos: Gobano de Neustria, presbítero y eremita; Juan de Matera, religioso, abad y fundador. Beatas: Margarita Ball, mártir; Margarita Ebner, religiosa de la Orden de Predicadores.</b></p><p><b>EL SUEÑO DE UNA NUEVA HUMANIDAD 2 Cor 8, 1-9; Sal 145; Mt 5, 43-48</b></p><p>Para algunos exégetas, la sección de Mateo (5, 21-48) en que se encuentra nuestro Evangelio de hoy, representa una radicalización de la Ley Mosaica por medio de seis antítesis, ustedes oyeron que ... pero yo les digo, respecto a seis secciones de dicha Ley. No obstante, más que radicalizar la Ley, Jesús está reinterpretándola a la luz de una meta más alta, es decir, su sueño de una nueva humanidad. Por eso, cuando Jesús habla del amor del prójimo, citando Lev 19, 18, y del odio del enemigo, aludiendo a Sal 139, 19-22, y pide una actitud más amorosa, exigiendo que sus discípulos sean perfectos (totalmente buenos), no está haciendo casuística con la Ley sino mostrando cómo ella puede ayudar en la construcción de dicha nueva humanidad. Es una construcción que todavía queda pendiente en nuestros días.</p><p><b>ANTÍFONA DE ENTRADA Sal 90, 11</b></p><p><em>El Señor ha dado a sus ángeles la orden de protegerte a donde quiera que vayas.</em></p><p><em>O bien: Jer 29,11.12.14</em></p><p><em>Dice el Señor: Mis pensamientos son de paz y no de aflicción; ustedes me invocarán y yo los escucharé, y los haré regresar desde donde se encuentren cautivos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor, para quien nadie es extranjero y nadie lejano para recibir ayuda, mira benignamente a los prófugos y exiliados, a los hombres y a los niños segregados, para que a ellos les concedas el regreso a la patria y a nosotros nos des caridad efectiva para con los necesitados y forasteros. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Cristo se hizo pobre por ustedes.</em></p><p><b>De la segunda carta del apóstol san Pablo a los corintios: 8,1-9</b></p><p>Hermanos: Queremos que conozcan la gracia que ha otorgado Dios a las comunidades cristianas de Macedonia. Pues, en medio de las pruebas y de los sufrimientos, ha sido inmensa su alegría, y su extrema pobreza ha producido tesoros de generosidad. Somos testigos de que han hecho lo que podían y más de lo que podían; espontáneamente nos pedían con mucha insistencia el favor de participar en la ayuda a los hermanos. Y superando nuestras esperanzas, se pusieron ellos mismos a disposición del Señor y de nosotros, tal como Dios lo quería, de suerte que tuvimos que pedirle a Tito que concluyera entre ustedes esta obra de generosidad, puesto que él la había comenzado. Y ya que ustedes se distinguen en todo: en fe, en palabra, en sabiduría, en diligencia para todo y en amor hacia nosotros, distínganse también ahora por su generosidad. No se lo estamos ordenando; sólo queremos comprobar, mediante su interés por los demás, qué tan sincero es su amor. Bien saben lo generoso que ha sido nuestro Señor Jesucristo, que siendo rico, se hizo pobre por ustedes, para que ustedes se hicieran ricos con su pobreza.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 145, 1-2. 5-6ab. 6c-7. 8-9a.<em>R/. Alaba, alma mía, al Señor.</em></b></p><p>Alabaré al Señor toda mi vida, cantaré y tocaré para mi Dios, mientras yo exista. <em>R/.</em></p><p>Dichoso aquel que es auxiliado por el Dios de Jacob y pone su esperanza en el Señor, su Dios, que hizo el cielo y la tierra, el mar y cuanto el mar encierra.<em>R/.</em> El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo.<em>R/.</em> Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34<em>R/. Aleluya, aleluya.</em></b></p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Amen a sus enemigos.</em></p><p><b>Del santo Evangelio según san Mateo: 5, 43-48</b></p><p> En aquel tiempo, Jesús dijo a sus discípulos: Han oído ustedes que se dijo: Ama a tu prójimo y odia a tu enemigo; yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos. Porque si ustedes aman a los que los aman, qué recompensa merecen? No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, qué hacen de extraordinario? No hacen eso mismo los paganos? Ustedes, pues, sean perfectos, como su Padre celestial es perfecto. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>-</b>Señor, que quisiste que tu Hijo entregara su vida para congregar en la unidad a tus hijos dispersos, concédenos que esta ofrenda pacífica obtenga la comunión de voluntades y aumente la caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 90, 2</b></p><p><em>Tú eres mi refugio y fortaleza; tú eres mi Dios y en ti confío.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, que nos has alimentado con un mismo pan y un mismo cáliz, concédenos amar con un corazón sincero a los inmigrantes y abandonados, para que todos merezcamos estar finalmente reunidos en la patria celestial. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "21",
			"imagen": "miercoles",
			"contenido": "<p><b>Blanco / Rojo Memoria de san Luis Gonzaga, religioso o san José Isabel Flores Varela, mártir mexicano* Memoria, en el lugar donde se conservan las reliquias de su cuerpo MR, p. 767 (753) / Lecc. II, p. 455</b></p><p><b>Otros santos: Beato Tomás Corsini de Orvieto, religioso de la Orden de los Siervos de María.</b></p><p><b><em>Murió a los 23 años, contagiado por los enfermos a quienes cuidaba. Esta fue la corona de una vida totalmente recta, desde que vivía en el palacio de sus padres hasta que entró de jesuita en el noviciado de Roma. Pero su rectitud fue concebida a base de heroicos esfuerzos por dominarse a fin de ser fiel al amor a Dios (1568-1591).</em></b></p><p><b>NO SEAMOS HIPÓCRITAS 2 Cor 9,6-11; Sal 110; Mt 6, 1-6. 16-18</b></p><p>En el mundo moderno, la hipocresía de algunos miembros de Iglesia ha dañado la credibilidad del Evangelio cristiano. Cuando un cristiano profesa el amor pero practica el odio, su fe parece una mentira. Es una de las razones por las que el Concilio Vaticano Segundo destacó, como un signo particularmente convincente de la verdad de nuestra fe, lo contrario de la hipocresía, a saber, la santidad, entendida como el cumplimiento de las demandas del Evangelio en nuestras vidas (Lumen gentium 39). Estaban recordando episodios como el que encontramos en nuestro Evangelio de hoy cuando Jesús critica la hipocresía de los que fingen realizar ciertas prácticas piadosas, como la limosna (versos 2-4), la oración (versos 5-6), y el ayuno (16-18), e insiste en la integridad de sus discípulos. Nada puede ser una prueba más creíble que una vida auténticamente cristiana.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 23, 4. 3</b></p><p><em>Quien tiene manos inocentes y puro el corazón, subirá al monte del Señor y permanecerá en su recinto sagrado.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, autor de los dones celestiales, que uniste en san Luis Gonzaga una admirable inocencia de vida con la virtud de la penitencia, concédenos, por sus méritos e intercesión, que si no lo hemos seguido en la inocencia, lo imitemos en la penitencia.</p><p> P<em>or nuestro Señor Jesucristo ...</em></p><p><b>L</b><em><b>ITURGIA DE LA PALABRA</b></em></p><p><b>PRIMERA LECTURA</b></p><p><b><em>Dios ama al que da con alegría.</em></b></p><p><b>De la segunda carta del apóstol san Pablo a los corintios: 9, 6-11</b></p><p>Hermanos: Recuerden que el que poco siembra, cosecha poco, y el que mucho siembra, cosecha mucho. Cada cual dé lo que su corazón le diga y no de mala gana ni por compromiso, pues Dios ama al que da con alegría. Y poderoso es Dios para colmarlos de toda clase de favores, a fin de que, teniendo siempre todo lo necesario, puedan participar generosamente en toda obra buena. Como dice la Escritura: Repartió a manos llenas a los pobres; su justicia permanece eternamente. Dios, que proporciona la semilla al sembrador y le da pan para comer, les proporcionará a ustedes una cosecha abundante y multiplicará los frutos de su justicia. Serán ustedes ricos en todo para ser generosos en todo; y su generosidad, por medio de nosotros, se convertirá ante Dios en su acción de gracias.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 111, 1-2. 3-4. 9.<em>R/. Dichosos los que temen al Señor.</em></b></p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes. Dios bendice a los hijos de los buenos.<em>R/.</em> Fortuna y bienestar habrá en su casa; siempre obrarán conforme a la justicia. Quien es justo, clemente y compasivo, como una luz en las tinieblas brilla.<em>R/.</em> Firme está y sin temor su corazón. Al pobre da limosna, obra siempre conforme a la justicia; su frente se alzará llena de gloria.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<em>R/. Aleluya, aleluya.</em></b></p><p>El que me ama cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Tu Padre, que ve lo secreto, te recompensará.</em></p><p><b>Del santo Evangelio según san Mateo: 6, 1-6.16-18</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Tengan cuidado de no practicar sus obras de piedad delante de los hombres, para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial. Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. En cambio, cuando tú des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará. Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará. Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará.<b>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p><em>Concédenos, Señor, que a ejemplo de san Luis participemos en esta Eucaristía revestidos con traje nupcial, a fin de que, por medio de este alimento, nos llenes de las riquezas de tu gracia. Por Jesucristo, nuestro Señor.</em></p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 77, 24-25</b></p><p><em>Pan celeste les dio como alimento; y todos comieron pan de los ángeles.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, alimentados con el pan de los ángeles, haz que te sirvamos con una vida limpia de pecado, y que siguiendo el ejemplo de aquel a quien hoy celebramos, podamos permanecer siempre en acción de gracias. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Flp 3, 8. 10</b></p><p><em>Todo lo consideró basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión con su pasión.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios omnipotente y misericordioso, que concediste a san José Isabel Flores Varela luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir José Isabel Flores Varela, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 8, 12</b></p><p><em>El que me sigue no caminará en la oscuridad y tendrá la luz de la vida, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san José Isabel Flores Varela, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor. Nació en Santa María de la Paz, de la parroquia de San Juan Bautista del Teúl, Zac. (Arquidiócesis de Guadalajara), el 28 de noviembre de 1866. Capellán de Matatlán, de la parroquia de Zapotlanejo, Jal. (Arquidiócesis de Guadalajara). Por 26 años derramó la caridad de su ministerio en esa capellanía, siendo para todos un padre bondadoso y abnegado que los edificó con su pobreza, su espíritu de sacrificio, su piedad y su sabiduría. Un antiguo compañero, a quien el Padre Flores había protegido, lo denunció ante el cacique de Zapotlanejo y fue apresado el 18 de junio de 1927, cuando se encaminaba a una ranchería para celebrar la Eucaristía. Fue encerrado en un lugar degradante, atado y maltratado; el cacique le hizo escuchar música al mismo tiempo que le ofrecía: &laquo;Oye, qué bonita música, si afirmas acatando las leyes, te dejo en libertad&raquo;. Sin alterarse, el mártir le expresó: &laquo;Yo voy a oír una música mejor en el cielo&raquo;. El Padre José Isabel cumplía la palabra expresada varias veces: &laquo;Antes morir que fallarle a Dios&raquo;. El 21 de junio de 1927 fue conducido, en la noche, al camposanto de Zapotlanejo. Intentaron ahorcado, pero no pudieron. Ordenó el jefe que le dispararan, pero el soldado, que reconoció al sacerdote que lo había bautizado, se negó a hacerlo, entonces enfurecido el verdugo asesinó al soldado. Misteriosamente las armas no hicieron fuego contra el Padre Flores por lo que uno de aquellos asesinos sacó un gran cuchillo y degolló al valeroso mártir. (Vatican.va).</p><p><b></b></p>"
		},
		{
			"id": "22",
			"imagen": "jueves",
			"contenido": "<p><b>Verde / Blanco / Rojo Feria, Misa por los cautivos o san Paulino de Nola, obispo* o san Juan Fisher, obispo y Tomás Moro, mártires** MR, p. 1154 (1146) / Lecc. II, p. 459</b></p><p><b>CUIDADO CON LAS INTERPRETACIONES MALICIOSAS! 2 Cor 11,1-11; Sal 110; Mt 6 7-15</b></p><p> La malicia de ciertas personas no conoce límites! Esto es probablemente lo que pensaba Pablo cuando escribió nuestra primera lectura. En ella, su polémica con los que dudaban de su identidad apostólica deviene más dura. Pablo compara a la comunidad cristiana de Corinto, que ha escuchado a tales super apóstoles, con una esposa infiel. Pero se enoja más cuando trata el tema del salario. No ha reclamado ningún salario por la predicación del Evangelio y así, ha desafiado la opresiva relación patrón-cliente que dominaba en el mundo antiguo. Pero en vez de apreciar su decisión, los corintios la han trastornado en otro motivo de dudar de su apostolicidad: si no acepta salario, como hacen los super apóstoles, quiere decir que no es Apóstol. Esta situación nos advierte que también hoy nuestras decisiones más altruistas puedan ser mal interpretadas por personas mal intencionadas.</p><p><b>ANTÍFONA DE ENTRADA Sal 87. 2-3</b></p><p><em>Señor, Dios mío, de día te pido auxilio, de noche grito en tu presencia. Que llegue hasta ti mi súplica, presta oído a mi clamor.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, cuyo Hijo se dignó tomar la condición de siervo para redimir al género humano de la esclavitud del pecado, concede a tus siervos que se hallan en la cautividad obtener aquella libertad con la que quisiste que todos los hombres se beneficien por ser hijos tuyos. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Les he anunciado gratuitamente el Evangelio de Dios.</em></p><p><b>De la segunda carta del apóstol san Pablo a los corintios: 11,1-11</b></p><p>Hermanos: Ojalá soportaran ustedes que les dijera unas cuantas cosas sin sentido. Sopórtenmelas, pues estoy celoso de ustedes con celos de Dios, ya que los he desposado con un solo marido y los he entregado a Cristo como si fueran ustedes una virgen pura. Y me da miedo que, como la serpiente engañó a Eva con su astucia, así extravíe el modo de pensar de ustedes y los aparte de la entrega sincera a Cristo. Porque si alguien viniera a predicarles un Cristo diferente del que yo les he predicado, o a comunicarles un Espíritu diferente del que han recibido, o un Evangelio diferente del que han aceptado, ciertamente ustedes le harían caso. Sin embargo, yo no me juzgo en nada inferior a esos superapóstoles. Seré inculto en mis palabras, pero no en mis conocimientos, como se lo he demostrado a ustedes siempre y en presencia de todos. O es que hice mal en rebajarme para enaltecerlos a ustedes, anunciándoles gratuitamente el Evangelio de Dios? He despojado a otras comunidades cristianas, aceptando de ellas una ayuda para poder servirlos a ustedes. Mientras estuve con ustedes, aunque pasé necesidades, a nadie le fui gravoso; fueron los hermanos venidos de Macedonia los que proveyeron a mis necesidades. Siempre he evitado serles gravoso a ustedes, y lo seguiré evitando. Pongo a Cristo por testigo de que nadie me quitará esta gloria en toda la provincia de Acaya. Por qué digo esto? Será que no los quiero? Dios sabe que sí los quiero.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 110, 1-2. 3-4. 7-8.<em>R/. Justas y verdaderas son rus obras, Señor.</em></b></p><p>Quiero alabar a Dios de corazón en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel dignas de estudio.<em>R/.</em> De majestad y gloria hablan sus obras y su justicia dura para siempre. Ha hecho inolvidables sus prodigios. El Señor es piadoso y es clemente.<em>R/.</em> Justas y verdaderas son sus obras, son dignos de confianza sus mandatos, pues nunca pierden su valor y exigen ser fielmente ejecutados.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Rom 8, 15<em>R/. Aleluya, aleluya.</em></b></p><p>Hemos recibido un espíritu de hijos, que nos hace exclamar: Padre!<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Ustedes oren así.</em></p><p><b>Del santo Evangelio según san Mateo: 6, 7-15</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Cuando ustedes hagan oración no hablen mucho, como los paganos, que se imaginan que a fuerza de mucho hablar, serán escuchados. No los imiten, porque el Padre sabe lo que les hace falta, antes de que se lo pidan. Ustedes pues, oren así: Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga tu Reino, hágase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden; no nos dejes caer en tentación y líbranos del mal. Si ustedes perdonan las faltas a los hombres, también a ustedes los perdonará el Padre celestial. Pero si ustedes no perdonan a los hombres, tampoco el Padre les perdonará a ustedes sus faltas. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Por el sacramento salvífico de la redención humana que te ofrecemos, concede Señor, que tus siervos sean liberados de su cautiverio y disfruten de perpetua libertad de espíritu. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 68, 31. 34</b></p><p><em>En mi cantar exaltaré tu nombre, proclamaré tu gloria agradecido. Porque el Señor jamás desoye al pobre, ni olvida al que se encuentra encadenado.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Recordando el precio de nuestra libertad, imploramos, Señor, tu clemencia por nuestros hermanos, para que sean liberados de sus cadenas y los conviertas en servidores de tú justicia. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><b>San Paulino de Nola, obispo (Blanco) MR, p. 768 (754)</b></em>El cónsul Paulino y su esposa, Teresa, eran dueños de grandes posesiones en Francia, España e Italia meridional. Cuando se convirtieron al cristianismo (393), renunciaron a sus bienes y se retiraron a Nola de Campania (en Italia), en donde Paulino fue elegido obispo (409). Fue obispo de Nola durante 22 años. El afirmaba: &#8220;A cambio de la esperanza de los bienes celestiales he renunciado a todos mis bienes de la tierra (355-431). Del Común de pastores: para un obispo, MR, p. 943 (935).</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que quisiste que el obispo san Paulino de Nola resplandeciera por su amor a la pobreza y el celo pastoral, concédenos, propicio, que imitemos los ejemplos de caridad de aquel cuyos méritos celebramos. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p><em><b>Santos Juan Fisher, obispo y Tomás Moro, mártires (Rojo) MR, p. 768 (754)</b></em>Juan Fisher (1469-1535), obispo de Rochester, y Tomás Moro, canciller de Inglaterra, fueron condenados a muerte por Enrique VIII por haberse rehusado a ratificar su divorcio y a reconocer la supremacía del rey sobre la Iglesia de Inglaterra. Ambos eran personas muy cultas y firmes cristianos. El obispo de Rochester era un valeroso controversista. Del Común de mártires: para varios mártires, MR, p. 925 (917).</p><p><b>ORACIÓN COLECTA</b></p><p>Señor, tú que has querido que el martirio sea el supremo testimonio de la fe, concédenos, por la intercesión de tus santos Juan Fisher y Tomás Moro, confirmar con una vida santa la fe que profesamos con los labios. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "23",
			"imagen": "viernes",
			"contenido": "<p><b>Verde Feria, Misa por los enfermos MR, p. 1156 (1148) / Lecc. II, p. 464</b></p><p><b>Otros santos: José Cafasso, presbítero; Tomás Garnet, presbítero de la Compañía de Jesús y mártir. Beata María Rafaela Cimatti, religiosa de la Congregación de Hermanas Hospitalarias de la Misericordia.</b></p><p><b>EL OJO ES LÁMPARA DEL CUERPO 2 Cor 11,18-21.30; Sal 33; Mt 6,19-23</b></p><p> En Mateo encontramos cuatro recomendaciones sobre la posesión de los bienes que comenta la primera bienaventuranza: la pobreza de espíritu (5, 3). Son versos muy importantes porque tienen que ver con los valores según los cuales una persona orienta su conducta y define su mismo ser. En los versos 22 y 23 encontramos un juego de palabras que es especialmente iluminador. Para los hebreos, el ojo era el órgano de la visión y la sede de la facultad estimativa. Cuando contraponían ojo malo y ojo bueno, querían decir tacaño / generoso (Deu15,9; Prov 22, 9; Eclo 1, 3) y comunicar que la persona que tiene el ojo malo es tacaño, anhela la riqueza, y se define a sí mismo como un avaro; mientras que la persona que tiene el ojo bueno es generoso, anhela el Reino, e imita a Dios.</p><p><b>ANTÍFONA DE ENTRADA Sal 6, 3-4</b></p><p><em>Ten piedad de mí, Señor, porque desfallezco; sáname, Señor, porque mis huesos se quiebran y la enfermedad me aflige.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que quisiste que tu Unigénito cargara con nuestros sufrimientos para mostrarnos el valor de la enfermedad y la paciencia humana, escucha benignamente nuestras súplicas por los hermanos que se hallan enfermos y concede que los que están afligidos por el dolor, las penas y la enfermedad, no sólo se sientan elegidos entre aquellos proclamados dichosos, sino que también sepan que están unidos a Cristo en su pasión, para salvación del mundo. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p> Dios todopoderoso y eterno, salvación perpetua de los que creen en ti, escucha nuestra oración por tus siervos, enfermos, para quienes imploramos el auxilio de tu misericordia, a fin de, recuperada la salud, puedan ofrecerte su acción de gracias en tu Iglesia. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p>Además de éstas y otras cosas, pesa sobre mí diariamente la preocupación por todas las comunidades cristianas. De la segunda carta del apóstol san Pablo a los corintios: 11,18.21-30 Hermanos: Ya que otros presumen de cosas humanas, yo también voy a presumir de ellas. Porque de cualquier cosa que alguien presume, aunque sea una insensatez lo que digo, también yo puedo presumir. Ellos presumen de que son hebreos? Yo también lo soy. De que son israelitas? Yo también lo soy. De que son descendientes de Abraham? Yo también lo soy. De que sirven a Cristo? Es una locura decirlo, pero yo lo sirvo más: yo les gano en fatigas y cárceles; y les gano por mucho en azotes y en peligros de muerte. Cinco veces me han dado los judíos los treinta y nueve azotes. Otras tres veces me han azotado con varas y una vez me han apedreado. He naufragado tres veces y me he pasado un día y una noche perdido en el mar. He viajado sin descanso y me he visto en peligros en los ríos y entre ladrones; peligros por parte de los de mi raza y por parte de los paganos; peligros en las ciudades y en despoblado, en el mar y entre falsos hermanos. He andado muerto de cansancio; he pasado muchas noches sin dormir, con hambre y sed; muchos días sin comer, con frío y sin ropa. Además de éstas y otras cosas, pesa sobre mí diariamente la preocupación por todas las comunidades cristianas. Quién se enferma en ellas sin que yo no me enferme? Quién cae en pecado sin que yo no me consuma de dolor? Si se trata de presumir, presumiré de mis debilidades.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 33,2-3.4-5.6-7.<em>R/. El Señor libra al justo de todas sus angustias.</em></b></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo.<em><b> R/.</b></em> Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. <em>R/.</em> Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 6, 3<em>R/. Aleluya, aleluya.</em></b></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Donde está tu tesoro, ahí también está tu corazón.</em></p><p><b>Del santo Evangelio según san Mateo: 6, 19-23</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No acumulen ustedes tesoros en la tierra, donde la polilla y el moho los destruyen, donde los ladrones perforan las paredes y se los roban. Más bien acumulen tesoros en el cielo, donde ni la polilla ni el moho los destruyen, ni hay ladrones que perforen las paredes y se los roben; porque donde está tu tesoro, ahí también está tu corazón. Tus ojos son la luz de tu cuerpo; de manera que, si tus ojos están sanos, todo tu cuerpo tendrá luz. Pero si tus ojos están enfermos, todo tu cuerpo tendrá oscuridad. Y si lo que en ti debería ser luz, no es más que oscuridad, qué negra no será tu propia oscuridad!.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios nuestro, cuya providencia dirige cada momento de nuestra vida, recibe las súplicas y las ofrendas con que imploramos tu misericordia en favor de nuestros enfermos, para que la preocupación de ahora por su enfermedad, se nos convierta pronto en gozo por su salud. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Col 1. 24</b></p><p><em>Completo en mi carne lo que falta a la pasión de Cristo, por el bien de su cuerpo, que es la Iglesia.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios nuestro, auxilio inefable en la enfermedad, ayuda con tu poder a estos hijos tuyos enfermos, para que, aliviados por tu misericordia, vuelvan a ocupar su lugar en la asamblea de tus fieles. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "24",
			"imagen": "sabado",
			"contenido": "<b>Natividadde san Juan Bautista</b><p><b>Blanco Solemnidad MR, p. 769 (755) / Lecc. II, p. 1078</b></p><p><b>Otros santos: José Yuan de China, presbítero y mártir; Simplicio de Autum, obispo.</b></p><p> La Iglesia celebra gozosa el nacimiento de Juan el Bautista, cuya misión fue dar testimonio de la luz en el umbral de los tiempos nuevos. Jesús mismo destacó el incomparable papel del Bautista, cuando dijo: Entre los hijos de las mujeres no hay ninguno que se pueda comparar con Juan el Bautista.</p><p><b>EL DESTINO PROFÉTICO Is 49, 1-6; Sal 138; Hech 13, 22-26; Lc 1, 57-66. 80</b></p><p>Según nuestras lecturas, Juan Bautista siempre fue destinado a ser un profeta. Por ejemplo, la decisión de utilizar el segundo cántico del siervo de Yahvé como nuestra primera lectura sugiere que Juan se parece al profeta Jeremías, porque el siervo recibe su vocación antes de su nacimiento (como en Jer 1, 5), pone objeciones a su vocación (como en Jer 1,6), y recibe una repuesta confirmadora de ella por Dios (como en Jer 1,7). El Evangelio expresa este destino en los acontecimientos en torno a su nacimiento, con la restauración a su padre, Zacarías, de la capacidad profética de hablar. Finalmente, la segunda lectura resume toda su vida afirmando simple y profundamente que ha predicado (13, 24). También nosotros estamos destinados a ser profetas, no desde el primer momento de nuestra existencia, como Juan, sino desde nuestro bautismo.</p><p><b>Misa vespertina de la vigilia</b></p><p>Esta Misa se utiliza en la tarde del día 23 de junio, antes o después de las primeras vísperas de la solemnidad.</p><p><b>ANTÍFONA DE ENTRADA Lc 1, 15. 14</b></p><p><em>Será grande a los ojos del Señor, y estará lleno del Espíritu Santo, ya desde el seno de su madre, y muchos se alegrarán de su nacimiento.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Te rogamos, Dios todopoderoso, que a tu familia santa le concedas avanzar segura por el camino de la salvación y que siguiendo las exhortaciones de san Juan, el Precursor, llegue segura al encuentro de quien él mismo anunció, Jesucristo, nuestro Señor. El, que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Desde antes de formarte en el seno materno, te conozco.</em></p><p><b>Del libro del profeta Jeremías: 1, 4-10</b></p><p>En tiempo de Josías, el Señor me dirigió estas palabras: Desde antes de formarte en el seno materno, te conozco; desde antes de que nacieras, te consagré profeta para las naciones. Yo le contesté: Pero, Señor mío, yo no sé expresarme, porque apenas soy un muchacho. El Señor me dijo: No digas que eres un muchacho pues irás a donde yo te envíe y dirás lo que yo te mande. No tengas miedo, porque yo estoy contigo para protegerte, palabra del Señor. El Señor extendió entonces su brazo, con su mano me tocó la boca y me dijo: Desde hoy pongo mis palabras en tu boca y te doy autoridad sobre pueblos y reyes, para que arranques y derribes, para que destruyas y deshagas, para que edifiques y plantes.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 70, 1-2. 3-4a. 5-6ab.15ab y 17.<em>R/. Desde el seno de mi madre tú eres mi apoyo.</em></b></p><p>Señor, tú eres mi esperanza, que no quede yo jamás defraudado. Tú, que eres justo, ayúdame y defiéndeme; escucha mi oración y ponme a salvo.<em>R/.</em> Sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados. <em>R/.</em> Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías.<b><em>R/.</em></b> Yo proclamaré siempre tu justicia y a todas horas, tu misericordia. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Los profetas investigaron profundamente la gracia destinada a ustedes.</em></p><p><b>De la primera carta del apóstol san Pedro: 1, 8-12</b></p><p>Hermanos: Ustedes no han visto a Cristo Jesús y, sin embargo, lo aman; al creer en él ahora, sin verlo, se llenan de una alegría radiante e indescriptible, seguros de alcanzar la salvación de sus almas, que es la meta de la fe. Los profetas, cuando predijeron la gracia destinada a ustedes, investigaron también profundamente acerca de la salvación de ustedes. Ellos trataron de descubrir en qué tiempo y en qué circunstancias se habrían de verificar las indicaciones que el Espíritu de Cristo, que moraba en ellos, les había revelado sobre los sufrimientos de Cristo y el triunfo glorioso que los seguiría. Pero se les dio a conocer que ellos no verían lo que profetizaban, sino que estaba reservado para nosotros. Todo esto les ha sido anunciado ahora a ustedes, por medio de aquellos que les han predicado el Evangelio con la fuerza del Espíritu Santo, enviado del cielo. y ciertamente es algo que los ángeles anhelan contemplar. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 1, 7; Lc 1,17<em>R/. Aleluya, aleluya.</em></b></p><p>Él vino para dar testimonio de la luz y prepararle al Señor un pueblo dispuesto a recibirlo. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Tu mujer te dará un hijo, a quien le pondrás el nombre de Juan.</em></p><p><b>Del santo Evangelio según san Lucas: 1, 5-17</b></p><p>Hubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad. Un día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación. Se le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: No temas, Zacarías, porque tu súplica ha sido escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor, y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibirlo, <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira con bondad, Señor, la ofrenda que tu pueblo te presenta en la solemnidad de san Juan Bautista, y concédenos hacer realidad, mediante una vida entregada a tu servicio, lo que en este misterio celebramos. Por Jesucristo, nuestro Señor.</p><p> Prefacio propio, como en la Misa del día, MR, p. 771 (757).</p><p><b>ANTÍFONA DE LA COMUNIÓN Lc 1, 68</b></p><p><em>Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Alimentados con el pan del cielo, Señor, concédenos que nos acompañe la poderosa intercesión de san Juan Bautista, y que el mismo que anunció al Cordero que habría de borrar nuestros pecados, ruegue a tu Hijo que nos acoja, complacido. El, que vive y reina por los siglos de los siglos.</p><p><b>Misa de día</b></p><p><b>Natividad de san Juan Bautista Solemnidad MR, p. 770 (757) / Lecc. II, p. 1082 LH, propio de la Solemnidad</b></p><p><b>ANTÍFONA DE ENTRADA Jn 1. 6-7; Lc 1. 17</b></p><p><em>Vino un hombre enviado por Dios, que se llamaba Juan. El vino para dar testimonio de la luz y prepararle al Señor un pueblo dispuesto a recibirlo.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que suscitaste a san Juan Bautista para prepararle a Cristo, el Señor, un pueblo dispuesto a recibirlo, concede ahora a tu Iglesia el don de la alegría espiritual, y guía a tus fieles por el camino de la salvación y de la paz. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Te convertiré en luz de las naciones.</em></p><p><b>Del libro del profeta Isaías: 49, 1-6</b></p><p>Escúchenme, islas; pueblos lejanos, atiéndanme. El Señor me llamó desde el vientre de mi madre; cuando aún estaba yo en el seno materno, él pronunció mi nombre. Hizo de mi boca una espada filosa, me escondió en la sombra de su mano, me hizo flecha puntiaguda, me guardó en su aljaba y me dijo: Tú eres mi siervo, Israel; en ti manifestaré mi gloria. Entonces yo pensé: En vano me he cansado, inútilmente he gastado mis fuerzas; en realidad mi causa estaba en manos del Señor, mi recompensa la tenía mi Dios. Ahora habla el Señor, el que me formó desde el seno materno, para que fuera su servidor, para hacer que Jacob volviera a él y congregar a Israel en torno suyo tanto así me honró el Señor y mi Dios fue mi fuerza-. Ahora, pues, dice el Señor: Es poco que seas mi siervo sólo para restablecer a las tribus de Jacob y reunir a los sobrevivientes de Israel; te voy a convertir en luz de las naciones, para que mi salvación llegue hasta los últimos rincones de la tierra. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 138, 1-3. 13-14ab. 14c-15.<em>R/. Te doy gracias, Señor, porque me has formado maravillosamente.</em></b></p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares.<em>R/.</em> Tú formaste mis entrañas, me tejiste en el seno materno te doy gracias por tan grandes maravillas; soy un prodigio y tus obras son prodigiosas. <em>R/.</em> Conocías plenamente mi alma; no se te escondía mi organismo, cuando en lo oculto me iba formando y entretejiendo en lo profundo de la tierra.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Antes de que Jesús llegara, Juan predicó a todo Israel un bautismo de penitencia.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 13, 22-26</b></p><p>En aquellos días, Pablo les dijo a los judíos: Hermanos: Dios les dio a nuestros padres como rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios. Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un salvador: Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: Yo no soy el que ustedes piensan. Después de mí viene uno a quien no merezco desatarle las sandalias. Hermanos míos, descendientes de Abraham, y cuantos temen a Dios: Este mensaje de salvación les ha sido enviado a ustedes.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1. 76<em>R/. Aleluya, aleluya.</em></b></p><p>Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos.<em><b> R/.</b></em></p><p><b>EVANGELIO</b></p><p><em>Juan es su nombre.</em></p><p><b>Del santo Evangelio según san Lucas: 1,57-66.80</b></p><p>Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella. A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: No. Su nombre será Juan. Ellos le decían: Pero si ninguno de tus parientes se llama así. Entonces le preguntaron por señas al padre cómo quería que se llamara el niño. El pidió una tablilla y escribió: Juan es su nombre. Todos se quedaron extrañados. En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios. Un sentimiento de temor se apoderó de los vecinos y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: Qué va a ser de este niño?. Esto lo decían, porque realmente la mano de Dios estaba con él. El niño se iba desarrollando físicamente y su espíritu se iba fortaleciendo, y vivió en el desierto hasta el día en que se dio a conocer al pueblo de Israel.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>REFLEXIÓN:</b> Al fiel testimonio del Bautista en favor de la mesianidad de Jesús correspondió el aval de Cristo sobre la grandeza sin igual de su precursor: Juan es el más grande de los profetas, y el mayor entre todos los nacidos de mujer. Él es un hombre sincero y honesto, que practica la denuncia del mal aunque en ello le vaya la vida. Él es un hombre humilde y sensato, que reconoce que su persona y su anuncio están en función de otro superior a él, del que él es simple testigo. Una sola frase condensa todo su mensaje: ti Conviértanse, porque está cerca el Reino de Dios. A la gente bien dispuesta el Bautista les propone dos actitudes básicas: amor y justicia.</p><p><b>Se dice Credo.</b></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Imploremos humildemente a Dios Padre, que ha manifestado su misericordia para con el mundo enviando a san Juan Bautista como precursor de Jesucristo, y pidámosle por todos los hombres.</em>Para que la Iglesia de Dios anuncie a Cristo con tal convicción y entusiasmo, que los hombres se conviertan y crean en él,<em>roguemos al Señor.</em> Para que el pueblo de Israel, escuchando la voz de Juan y los profetas, llegue a reconocer a Cristo como su Mesías y Salvador de todos,<em>roguemos al Señor.</em> Para que quienes viven esclavizados por el pecado encuentren en su camino una voz que los llame a la conversión,<em>roguemos al Señor.</em> Para que nosotros sigamos a Cristo con la misma fidelidad con que Juan lo precedió, <em>roguemos al Señor.</em> <em>Bendice, Padre de misericordia, a tu pueblo, y, puesto que pone su confianza en la intercesión de san Juan Bautista, concédele todo lo que con fe te ha pedido. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Presentamos, Señor, en tu altar estos dones, al celebrar con el debido honor el nacimiento de aquel que no sólo anunció al Salvador que habría de venir, sino, además, lo mostró ya presente. El, que vive y reina por los siglos de los siglos.</p><p><b>PREFACIO: La misión del Precursor.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque en la persona de su Precursor, Juan el Bautista, alabamos tu magnificencia, ya que lo consagraste con el más grande honor entre todos los nacidos de mujer. Al que fuera, en su nacimiento, ocasión de gran júbilo, y aun antes de nacer saltara de gozo ante la llegada de la salvación humana. le fue dado, sólo a él entre todos los profetas, presentar al Cordero que quita el pecado del mundo. Y en favor de quienes habrían de ser santificados, lavó en agua viva al mismo autor del bautismo, y mereció ofrecerle el supremo testimonio de su sangre. Por eso, unidos a los ángeles, te alabamos continuamente en la tierra, proclamando tu grandeza sin cesar: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Lc 1. 78</b></p><p><em>Por la entrañable misericordia de nuestro Dios, nos ha visitado el sol que nace de lo alto.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados por el banquete celestial del Cordero, te rogamos, Señor, que tu Iglesia, llena de alegría por el nacimiento de Juan el Bautista, reconozca en aquel que Juan anunció que habría de venir al autor de la salvación. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "25",
			"imagen": "domingo",
			"contenido": "<p><b>Verde Domingo XII del Tiempo Ordinario MR, p. 426 (422) / Lecc. II, p. 21 LH, Semana IV del Salterio</b></p><p><b>Otros santos: Guillermo de Vercelli, peregrino y abad; Domingo de Henares, de la Orden de Predicadores, obispo y mártir; Francisco Do Minh Chieu, catequista y mártir.</b></p><p><b>EL MIEDO Y LA CONFIANZA Jer 20,10-13; Sal 68; Rom 5, 12-15; Mt 10,26-33</b></p><p> Desde hace dos siglos, los exégetas han dado el título de Las Confesiones de Jeremías a seis pasajes esparcidos por medio de su libro (desde 11, 18-23 hasta 20, 7-18). Recordando un poco las Confesiones de san Agustín, parecen revelaciones autobiográficas del profeta junto con lamentaciones acerca de las profecías pesimistas que tiene que proclamar y protestas de lealtad a su vocación profética. Nuestra primera lectura es parte de la última confesión, la que enfatiza el miedo humano que suscita en Jeremías la fuerte oposición a sus profecías y la confianza a la que Dios quiere moverlo. El miedo y la confianza en Dios aparecen también en el Evangelio, que probablemente fueron pronunciamientos sueltos que Mateo ha hallado en varias fuentes y que ha reunido en un comentario en la última bienaventuranza, la que habla sobre la persecución (5, 10).</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 27. 8-9</b></p><p><em>El Señor es la fuerza de su pueblo, defensa y salvación para su Ungido. Sálvanos, Señor, vela sobre nosotros y guíanos siempre.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor, concédenos vivir siempre en el amor y respeto a tu santo nombre, ya que jamás dejas de proteger a quienes estableces en el sólido fundamento de tu amor. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El Señor ha salvado la vida de su pobre de la mano de los malvados.</em></p><p><b>Del libro del profeta Jeremías: 20, 10-13</b></p><p>En aquel tiempo, dijo Jeremías: Yo oía el cuchicheo de la gente que decía: Denunciemos a Jeremías, denunciemos al profeta del terror. Todos los que eran mis amigos espiaban mis pasos, esperaban que tropezara y me cayera, diciendo: Si se tropieza y se cae, lo venceremos y podremos vengarnos de él. Pero el Señor, guerrero poderoso, está a mi lado; por eso mis perseguidores caerán por tierra y no podrán conmigo; quedarán avergonzados de su fracaso y su ignominia será eterna e inolvidable. Señor de los ejércitos, que pones a prueba al justo y conoces lo más profundo de los corazones, haz que yo vea tu venganza contra ellos, porque a ti he encomendado mi causa. Canten y alaben al Señor, porque él ha salvado la vida de su pobre de la mano de los malvados.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 68, 8-10. 14 y 17. 33-35.<em>R/. Escúchame, Señor, porque eres bueno.</em></b></p><p>Por ti he sufrido oprobios y la verg&uuml;enza cubre mi semblante. Extraño soy y advenedizo, aun para aquellos de mi propia sangre; pues me devora el celo de tu casa, el odio del que te odia, en mí recae.<em>R/.</em> A ti, Señor, elevo mi plegaria, ven en mi ayuda pronto; escúchame conforme a tu clemencia, Dios fiel en el socorro. Escúchame, Señor, pues eres bueno y en tu ternura vuelve a mí tus ojos.<em>R/.</em> Se alegrarán, al verlo, los que sufren; quienes buscan a Dios tendrán más ánimo, porque el Señor jamás desoye al pobre ni olvida al que se encuentra encadenado. Que lo alaben por esto cielo y tierra, el mar y cuanto en él habita.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>El don de Dios supera con mucho al delito.</em></p><p><b>De la carta del apóstol san Pablo a los romanos: 5, 12-15</b></p><p>Hermanos: Así como por un solo hombre entró el pecado en el mundo y por el pecado entró la muerte, así la muerte llegó a todos los hombres, por cuanto todos pecaron. Antes de la ley de Moisés ya había pecado en el mundo y, si bien es cierto que el pecado no se imputa cuando no hay ley, sin embargo, la muerte reinó desde Adán hasta Moisés aun sobre aquellos que no pecaron con una transgresión semejante a la de Adán, el cual es figura del que había de venir. Ahora bien, con el don no sucede como con el delito, porque si por el delito de uno solo murieron todos, cuánto mis la gracia de Dios y el don otorgado por la gracia de un solo hombre, Jesucristo, se ha desbordado sobre todos!<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 26.27<em>R/. Aleluya, aleluya.</em></b></p><p>El Espíritu de la verdad dará testimonio de mí, dice el Señor, y ustedes también darán testimonio.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>No tengan miedo a los que matan el cuerpo.</em></p><p><b>Del santo Evangelio según san Mateo: 10, 26-33</b></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: No teman a los hombres. No hay nada oculto que no llegue a descubrirse; no hay nada secreto que no llegue a saberse. Lo que les digo de noche, repítanlo en pleno día, y lo que les digo al oído, pregónenlo desde las azoteas. No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma. Teman, más bien, a quien puede arrojar al lugar de castigo el alma y el cuerpo. No es verdad que se venden dos pajarillos por una moneda? Sin embargo, ni uno solo de ellos cae por tierra si no lo permite el Padre. En cuanto a ustedes, hasta los cabellos de su cabeza están contados. Por lo tanto, no tengan miedo, porque ustedes valen mucho más que todos los pájaros del mundo. A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos; pero al que me niegue delante de los hombres, yo también lo negaré ante mi Padre, que está en los cielos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Elevemos, hermanos, nuestros ojos al Señor y esperemos, confiados, su ayuda salvífica respondiendo: Escúchanos, Señor. (R/. Escúchanos, Señor.)</em>Por el santo Padre, el Papa Francisco, por nuestro obispo N., y por todos los sacerdotes y diáconos de Jesucristo,<em>roguemos al Señor.</em> Por el buen tiempo, por el fruto de las investigaciones de los estudiosos y por la prosperidad del trabajo de todos,<em>roguemos al Señor.</em> Por las vírgenes consagradas al Señor y por los religiosos que trabajan en nuestras comunidades,<em>roguemos al Señor.</em> Por todos los que hacen el bien en nuestras parroquias y por los que cuidan de los pobres y de los enfermos,<em>roguemos al Señor.</em> <em>Señor Jesucristo, que has confiado a nuestras débiles fuerzas el anuncio profético de tu palabra, escucha las oraciones de tu pueblo y sostennos con la fuerza de tu Espíritu, para que nunca nos avergoncemos de nuestra fe, sino que confesemos, con valentía, tu nombre ante los hombres, y merezcamos así que, en el día de tu manifestación, te pongas de nuestra parte ante tu Padre del cielo. Tú que vives y reinas por los siglos de los siglos.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, este sacrificio de reconciliación y alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el entrañable afecto de nuestro corazón. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 144, 15</b></p><p><em>Los ojos de todos esperan en ti, Señor; y tú les das la comida a su tiempo.</em></p><p><em> O bien: Jn 10, 11. 15</em></p><p><em> Yo soy el buen pastor, y doy la vida por mis ovejas, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados, Señor, por el alimento del sagrado Cuerpo y la preciosa Sangre de tu Hijo, concédenos que lo que realizamos con asidua devoción, lo recibamos convertido en certeza de redención. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> En la Biblia hay dos especies de miedo. Uno es el temor que provoca una amenaza a nuestra seguridad personal, como una enfermedad grave o un ataque violento. Así fue, por ejemplo, el temor de Jeremías ante sus perseguidores (Jer 20,10) o el de los discípulos ante los que matan el cuerpo (Mt 10,28). La reacción a tal temor típicamente humano debe ser una lucha valerosa contra las amenazas y la confianza en el Señor. La otra especie de temor es religiosa: es la reverencia que uno experimenta en la presencia de Dios, como la que tuvo Moisés en frente de la zarza ardiente (Éx 3, 6) o que los discípulos tuvieron a causa de los milagros que llevó a cabo Jesús (Lc 5, 9-11). Este temor debe ser cultivado porque es esencialmente la humildad y el amor a Dios.</p><p><b></b></p>"
		},
		{
			"id": "26",
			"imagen": "lunes",
			"contenido": "<p><b>Verde/ Blanco Feria, Misa votiva de los santos ángeles MR, p. 1201 (1193) / Lecc. II, p. 474</b></p><p><b>Otros santos: Antelmo de Belley, monje cartujo y obispo; Josemaría Escrivá de Balaguer, presbítero y fundador; José María Robles Hurtado, presbítero, fundador y mártir.</b></p><p><b>Beato Santiago de Ghazir, presbítero de la Orden de los Frailes Menores Capuchinos y fundador y fundador.</b></p><p><b>UNA NUEVA FASE DEL MUNDO Gén 12,1-9; Sal 32; Mt 7,1-5</b></p><p> Después del caos que provoca el pecado de Babel, el Señor empieza una nueva fase del mundo con la historia de los patriarcas. Inicia esta historia con una orden y una promesa dirigidas al principal de los patriarcas, Abrahán. En la orden resuena toda la fuerza de la llamada divina. La promesa, por su parte, se formula en términos de bendición, que Abrahán y el pueblo, nacido de él, llevarán a todas las naciones. Sin embargo, la respuesta obediente y confiada del patriarca a la llamada de Dios va a ser objeto de una primera tentación y, en realidad, de un primer fallo. Egipto se convierte en tentación de infidelidad para El y en cierta manera, en símbolo de las repetidas tentaciones que acosarán a Israel en el curso de su historia y a toda la humanidad por siempre.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 102, 20</b></p><p><em>Bendigan al Señor todos sus ángeles, poderosos ejecutores de sus órdenes, prontos a obedecer su palabra.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que con admirable armonía distribuyes las funciones de los ángeles y de los hombres, concede, benigno, que aquellos mismos que te asisten, sirviéndote siempre en el cielo, sean los que protejan nuestra vida en la tierra. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Abram partió de ahí, como se lo había ordenado el Señor.</em></p><p><b>Del libro del Génesis: 12, 1-9</b></p><p>En aquellos días, dijo el Señor a Abram: Deja tu país, a tu parentela y la casa de tu padre, para ir a la tierra que yo te mostraré. Haré nacer de ti un gran pueblo y te bendeciré. Engrandeceré tu nombre y tú mismo serás una bendición. Bendeciré a los que te bendigan, maldeciré a los que te maldigan. En ti serán bendecidos todos los pueblos de la tierra. Abram partió, como se lo había ordenado el Señor, y con él partió también Lot. Tenía Abram setenta y cinco años cuando salió de Jarán. Abram llevó consigo a Saray, su esposa, y a Lot, su sobrino, con todos los bienes que habían acumulado y los esclavos que habían adquirido en Jarán, y salieron en dirección a Canaán. Llegaron a Canaán y Abram atravesó el país hasta la región de Siquem y llegó a la encina de Moré. Por entonces habitaban ahí los cananeos. El Señor se le apareció a Abram y le dijo: A tu descendencia le voy a dar esta tierra. Entonces Abram edificó ahí un altar al Señor, que se le había aparecido. De ahí pasó a las montañas, al oriente de Betel, y plantó su tienda entre las ciudades de Betel, al poniente, y de Ay, al oriente. También ahí le construyó un altar al Señor e invocó su nombre. Luego se fue trasladando por etapas hacia el sur.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 32, 12-13.18-19. 20. 22.<em>R/. En el Señor está nuestra esperanza.</em></b></p><p>Feliz la nación cuyo Dios es el Señor, dichoso el pueblo que escogió por suyo. Desde el cielo el Señor, atentamente, mira a todos los hombres.<em>R/.</em> Cuida el Señor de aquellos que lo temen y en su bondad confían; los salva de la muerte y en épocas de hambre les da vida.<em>R/.</em> En el Señor está nuestra esperanza, pues él es nuestra ayuda y nuestro amparo. Muéstrate bondadoso con nosotros, puesto que en ti, Señor, hemos confiado.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Heb 4, 12<em>R/. Aleluya, aleluya.</em></b></p><p>La palabra de Dios es viva y eficaz, y descubre los pensamientos e intenciones del corazón.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Sácate primero la viga que tienes en el ojo.</em></p><p><b>Del santo Evangelio según san Mateo: 7, J-5</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No juzguen y no serán juzgados; porque así como juzguen los juzgarán y con la medida que midan los medirán. Por qué miras la paja en el ojo de tu hermano y no te das cuenta de la viga que tienes en el tuyo? Con qué cara le dices a tu hermano: Déjame quitarte la paja que llevas en el ojo, cuando tú llevas una viga en el tuyo? Hipócrita! Sácate primero la viga que tienes en el ojo, y luego podrás ver bien para sacarle a tu hermano la paja que lleva en el suyo.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, llevado ante tu soberana presencia por ministerio de los ángeles, y te pedimos humildemente que lo recibas complacido y hagas que nos sirva para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p> Prefacio: la gloria de Dios manifestada en los ángeles. MR, p. 1202 (1194).</p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 137, 1</b></p><p><em>Te cantaré, Señor delante de tus ángeles.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que nos fortalezca, Señor, el pan celestial con que nos has alimentado, para que caminemos seguros por la senda de la salvación bajo la fiel custodia de los ángeles. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "27",
			"imagen": "martes",
			"contenido": "<p><b>Memoria de Nuestra Señora del Perpetuo Socorro (En la República Mexicana)</b></p><p><b>Verde / Blanco Feria o Memoria de san Cirilo de Alejandría, obispo y doctor de la Iglesia* MR, pp. 772 (759). 913 (905) / Lecc. II, p. 478</b></p><p><b>Otros Santos: Margarita Bays, Terciaria Franciscana. Beata Luisa Teresa Montaignac de Chauvance, virgen fundadora.</b></p><p> La imagen, de origen oriental, de esa advocación de la santísima Virgen se venera en Roma y se remonta a los siglos XII o XIV. Pío IX confió a los padres redentoristas la misión de difundir esta devoción, actualmente extendida por la mayoría de las Iglesias de Occidente, La santísima Virgen siempre está dispuesta a socorrernos. En occidente es conocida como la santísima Virgen de la Pasión.</p><p><b>QUIÉN PODRÁ HABITAR EN TU TEMPLO? Gén 13, 2.5-18; Sal 14; Mt 7,6.12-14</b></p><p>El Salmo 14 pertenece a esa categoría de salmos que comúnmente se denomina salmos litúrgicos. Se trata de salmos que se usaban en ciertas partes de la antigua liturgia judía. Nuestro salmo de hoy representa un rito para esa parte del culto que es la entrada en el Templo. Los adoradores que buscan entrar allí preguntan quién podrá habitar en tu Templo? (v. 1). Les contestan los oficiales del culto, enfatizando no las disposiciones externas, como los vestidos que llevarían los adoradores, sino su conducta moral, como la honradez, la sinceridad, el amor al prójimo, el rechazo a sobornos, y el temor a Dios. Por su énfasis en la moralidad, este salmo a veces es clasificado como un salmo sapiencial. De todas maneras, nos recuerda que lo que cuenta más en la liturgia es la integridad de nuestras vidas.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor nuestro Jesucristo, que en tu santísima Madre, la Virgen María, has querido darnos una madre dispuesta siempre a socorrernos, concédenos, por su intercesión maternal, experimentar en nosotros los frutos de tu redención. Tú que vives y reinas ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Que no haya pleitos entre tú y yo, pues somos hermanos.</em></p><p><b>Del libro del Génesis: 13, 2. 5-18</b></p><p>Abram era muy rico en ganado, plata y oro. También Lot, que acompañaba a Abram, poseía ovejas, vacas y tiendas. La tierra no era suficiente para los dos y ya no podían vivir juntos, porque sus rebaños habían aumentado mucho. Hubo pleitos entre los pastores de Abram y los de Lot. (Además, los cananeos y los perezeos habitaban por entonces en el país). Entonces Abram le dijo a Lot: Que no haya pleitos entre tú y yo ni entre nuestros pastores, pues tú y yo somos hermanos. Tienes todo el país por delante. Sepárate de mí. Si te vas por la izquierda, yo me iré por la derecha; y si tú tomas la derecha, yo tomaré la izquierda. Lot levantó los ojos y vio que todo el valle del Jordán, hasta llegar a Soar, era de regadío (esto sucedía antes de que el Señor destruyera a Sodoma y Gomorra); era como el paraíso o como la región fértil de Egipto. Entonces Lot escogió todo el valle del Jordán y se trasladó al oriente, y así se apartaron el uno del otro. Abram se estableció en Canaán, y Lot en las ciudades del valle, donde plantó sus tiendas hasta Sodoma. Los habitantes de Sodoma eran malvados y pecaban gravemente contra el Señor. Después de que Lot se separó, el Señor le dijo a Abram: Alza tus ojos y, desde el lugar en donde estás, mira hacia el norte y el sur, hacia el oriente y el poniente. Pues bien, toda la tierra que ves te la voy a dar a ti y a tus descendientes para siempre. Voy a hacer a tu descendencia tan numerosa como el polvo de la tierra: el que pueda contar el polvo de la tierra, podrá contar a tus descendientes. Anda, recorre el país a lo largo y a lo ancho, porque te lo voy a dar a ti. Y Abram fue a plantar sus tiendas en el encinar de Mambré, en Hebrón y construyó ahí un altar al Señor.<b>Palabra de Dios. <em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 14, 2-3ab. 3cd-4ab. 5.<em>R/. Quién será grato a tus ojos, Señor?</em></b></p><p>El hombre que procede honradamente y obra con justicia; el que es sincero en todas sus palabras y con su lengua a nadie desprestigia.<em>R/.</em> Quien no hace mal al prójimo ni difama al vecino; quien no ve con aprecio a los malvados, pero honra a quienes temen al Altísimo.<em>R/.</em> Quien presta sin usura y quien no acepta soborno en perjuicio de inocentes, ése será agradable a los ojos de Dios eternamente.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12<em>R/. Aleluya, aleluya.</em></b></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Traten a los demás como quieren que ellos los traten a ustedes.</em></p><p><b>Del santo Evangelio según san Mateo: 7, 6. 12-14</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No den a los perros las cosas santas ni echen sus perlas a los cerdos, no sea que las pisoteen y después se vuelvan contra ustedes y los despedacen. Traten a los demás como quieren que ellos los traten a ustedes. En esto se resumen la ley y los profetas. Entren por la puerta estrecha; porque ancha es la puerta y amplio el camino que conduce a la perdición, y son muchos los que entran por él. Pero qué estrecha es la puerta y qué angosto el camino que conduce a la vida, y qué pocos son los que lo encuentran!. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús,</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Santa María Virgen (en las misas votivas: en la conmemoración), MR, pp. 531-535 (527-531).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11. 27</b></p><p><em>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><b>San Cirilo de Alejandría, obispo y doctor de la Iglesia MR, p. 773 (760)</b></em> San Cirilo, obispo de Alejandría (370-444), está íntimamente ligado con el Concilia de Éfeso, durante el cual fue condenado Nestorio, que le negaba a la Virgen María el título de Madre de Dios (431). Cirilo no era una persona especialmente amable, pero la posteridad lo ha aclamado como el invencible defensor y el cantor lírico de la maternidad de la Virgen María. Del Común de pastores: para un obispo, MR, pp. 943 (935), o del Común de doctores de la Iglesia, MR, pp. 956 (948).</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que hiciste del obispo san Cirilo de Alejandría un invencible defensor de la maternidad divina de la santísima Virgen María, concede, a quienes la reconocemos como verdadera Madre de Dios, ser salvador por la encarnación de Jesucristo, tu Hijo. Él que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><b></b></p>"
		},
		{
			"id": "28",
			"imagen": "miercoles",
			"contenido": "<p><b>Rojo Memoria de san Ireneo, obispo y doctor de la Iglesia MR, p. 773 (761) / Lecc. II, p. 483</b></p><p><b>Otros santos: Beatos Severiano Baranyk y Joaquín Senkivskyj, sacerdotes de la Orden Basiliana de San Josafat y mártires.</b></p><p>Nació en Esmirna y fue designado obispo de Lyon al morir Patino (177). Como un auténtico pastor, se dedicó a difundir el Evangelio entre los poblados de Galia y a defender la integridad del depósito de la fe. En los escritos de Ireneo se descubre una profunda comprensión de los planes divinos, de la vocación de los hombres y del misterio de la Iglesia.</p><p><b>CÓMO IDENTIFICAR A LOS PROFETAS FALSOS? Gén 15,1-12. 17-18; Sal 104; Mt 7, 15-20</b></p><p>Para muchos cristianos, Cristo es el cumplimiento de las profecías mesiánicas del Antiguo Testamento y de la institución profética (véase Mt 13, 17). No obstante, se aguardaba la continuación del profetismo, radicado en Cristo, como un signo de que han llegado los tiempos escatológicos cuando, como Dios afirma, derramaré mi espíritu sobre todo ser humano y sus hijos e hijas profetizarán (J1 3, 1). Así que surgieron en la Iglesia primitiva unos profetas cristianos. Pero se quedó el problema perenne: Cómo distinguir los profetas verdaderos de los falsos (véase Dt 18, 2l-22)? En nuestro Evangelio de hoy, la respuesta se focaliza en las obras del profeta: por sus frutos los reconocerán (v. 20). Todavía hoy, la ortopráxis -una vida conforme al Evangelio sigue siendo una buena prueba no sólo de profetas sino de la autenticidad de nuestra fe.</p><p><b>ANTÍFONA DE ENTRADA Mal 2, 6</b></p><p><em>En su boca había una enseñanza verdadera y en sus labios no se halló maldad; me fue enteramente fiel y apartó a muchos del mal.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que concediste al obispo san Ireneo consolidar felizmente la doctrina verdadera y la paz en la Iglesia, concédenos, por su intercesión, que renovados en la fe y en la caridad, nos esforcemos siempre en fomentar la unidad y la concordia. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Abram creyó lo que el Señor le decía y, por esa fe, el Señor lo tuvo por justo, e hizo una alianza con él.</em></p><p><b>Del libro del Génesis: 15, 1-12.17-18</b></p><p>En aquel tiempo, el Señor se le apareció a Abram y le dijo: No temas, Abram. Yo soy tu protector, y tu recompensa será muy grande. Abram le respondió: Señor, Señor mío, qué me vas a poder dar, puesto que voy a morir sin hijos? Ya que no me has dado descendientes, un criado de mi casa será mi heredero. Pero el Señor le dijo: Ése no será tu heredero, sino uno que saldrá de tus entrañas. Y haciéndolo salir de la casa, le dijo: Mira el cielo y cuenta las estrellas, si puedes. Luego añadió: Así será tu descendencia. Abram creyó lo que el Señor le decía y, por esa fe, el Señor lo tuvo por justo. Entonces le dijo: Yo soy el Señor, el que te sacó de Ur, ciudad de los caldeos, para entregarte en posesión esta tierra. Abram replicó: Señor Dios, cómo sabré que voy a poseerla?. Dios le dijo: Tráeme una ternera, una cabra y un carnero, todos de tres años; una tórtola y un pichón. Tomó Abram aquellos animales, los partió por la mitad y puso las mitades una enfrente de la otra, pero no partió las aves. Pronto comenzaron los buitres a descender sobre los cadáveres y Abram los ahuyentaba. Estando ya para ponerse el sol, Abram cayó en un profundo letargo, y un terror intenso y misterioso se apoderó de él. Cuando se puso el sol, hubo densa oscuridad y sucedió que un brasero humeante y una antorcha encendida, pasaron por entre aquellos animales partidos. De esta manera hizo el Señor, aquel día, una alianza con Abram, diciendo: A tus descendientes doy esta tierra, desde el río de Egipto hasta el gran río Éufrates.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 104,1-2.3-4.6-7.8-9.<em>R/. El Señor nunca olvida sus promesas.</em></b></p><p>Aclamen al Señor y denle gracias, canten sus maravillas a los pueblos. Entonen en su honor himnos y cantos y celebren sus portentos.<em>R/.</em> Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca. Recurran al Señor y a su poder, y a su presencia acudan. <em>R/.</em> Descendientes de Abraham, su servidor; estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos.<em>R/.</em> Ni aunque transcurran mil generaciones, se olvidará el Señor de sus promesas, de la alianza pactada con Abraham, del juramento a Isaac, que un día le hiciera.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 4. 5<em>R/. Aleluya, aleluya.</em></b></p><p>Permanezcan en mí y yo en ustedes, dice el Señor; el que permanece en mí da fruto abundante.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Por sus frutos los conocerán.</em></p><p><b>Del santo Evangelio según san Mateo: 7, 15-20</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Cuidado con los falsos profetas. Se acercan a ustedes disfrazados de ovejas, pero por dentro son lobos rapaces. Por sus frutos los conocerán. Acaso se recogen uvas de los espinos o higos de los cardos? Todo árbol bueno da frutos buenos y el árbol malo da frutos malos. Un árbol bueno no puede producir frutos malos y un árbol malo no puede producir frutos buenos. Todo árbol que no produce frutos buenos es cortado y arrojado al fuego. Así que por sus frutos los conocerán.<b>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que te glorifique, Señor, el sacrificio que alegres te ofrecemos en la festividad de san Ireneo, y que nos obtenga amar la verdad, para que conversemos íntegra la fe de la Iglesia y afiancemos su unidad. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 15, 4-5</b></p><p><em>Permanezcan en mí y yo en ustedes, dice el Señor; el que permanece en mí y yo en él, da fruto abundante.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Por estos sagrados misterios, te rogamos, Señor, que, en tu bondad, nos hagas crecer en la fe por la que gloriosamente murió san Ireneo, y que esa misma fe nos justifique también a nosotros, que con sinceridad la profesamos. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "29",
			"imagen": "jueves",
			"contenido": "<b>SantosPedro y Pablo, Apóstoles</b><p><b>Rojo Solemnidad MR, p. 775 (762) / Lecc. II, pp. 1085</b></p><p><b>Otros santos: María Du Tianshi y Magdalena Du Fengju, mártires.</b></p><p>Pedro y Pablo poseen temperamentos diferentes y líneas también muy distintas. La forma como ambos encontraron al Señor ha marcado su apostolado. Pero ambos coinciden en la profundidad de su fe y en su amor fervoroso a Cristo. Pedro dice al Señor; Señor, tú bien sabes que te amo. Pablo, por su parte: Para mí, el vivir es Cristo. Ambos derramaron su sangre en Roma en estas fechas: Pedro, el año 64; Pablo, el 67.</p><p><b>NADA DE TRIUNFALISMO Hech 12,1-11; Sal 33; 2 Tim 4,6-8; Mt 16,13-19</b></p><p>Puede ser que, al conmemorar a sus primeros grandes líderes, las naciones del mundo destacan sus triunfos, victorias, y glorias. Pero hoy, en esta celebración de los dos grandes líderes de nuestra Iglesia cristiana, san Pablo y especialmente san Pedro, no encontramos nada de triunfalismo. Al contrario, tenemos relatos que revelan su debilidad, pobreza, y vulnerabilidad humanas. En la primera lectura por ejemplo, somos testigos del arresto arbitrario de san Pedro, quien parece incapaz de resistir la fuerza del rey y su estancia en una prisión insoportable. En la segunda lectura, san Pablo habla de su ministerio como un sacrificio de libación que está por derramarse. Es que nuestros líderes no son figuras casi divinas, son seres humanos, y su fuerza o debilidad no son lo más importante. Lo más importante es que Dios está con ellos, guiándolos y reforzándolos.</p><p><b>Misa vespertina de la vigilia</b></p><p><em>Esta Misa se utiliza en la tarde del día 28 de junio, antes y después de las primeras vísperas de la solemnidad.</em></p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Pedro, el Apóstol, y Pablo, el maestro de las naciones, nos han enseñado tu Evangelio, Señor.</em></p><p><em>Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Señor Dios nuestro, que nos ayude la intercesión de los santos apóstoles Pedro y Pablo, por quienes diste a tu Iglesia las primeras enseñanzas de la misión recibida de lo alto, para que también por ellos nos des el auxilio de la salvación eterna. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Te voy a dar lo que tengo: en nombre de Jesús, camina.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 3, 1-10</b></p><p>En aquel tiempo, Pedro y Juan subieron al templo para la oración vespertina, a eso de las tres de la tarde. Había allí un hombre lisiado de nacimiento, a quien diariamente llevaban y ponían ante la puerta llamada la Hermosa, para que pidiera limosna a los que entraban en el templo. Aquel hombre, al ver a Pedro y a Juan cuando iban a entrar, les pidió limosna. Pedro y Juan fijaron en él los ojos, y Pedro le dijo: Míranos. El hombre se quedó mirándolos en espera de que le dieran algo. Entonces Pedro le dijo: No tengo ni oro ni plata, pero te voy a dar lo que tengo: En el nombre de Jesucristo nazareno, levántate y camina. Y, tomándolo de la mano, lo incorporó. Al instante sus pies y sus tobillos adquirieron firmeza. De un salto se puso de pie, empezó a andar y entró con ellos al templo caminando, saltando y alabando a Dios. Todo el pueblo lo vio caminar y alabar a Dios, y al darse cuenta de que era el mismo que pedía limosna sentado junto a la puerta Hermosa del templo, quedaron llenos de miedo y no salían de su asombro por lo que había sucedido.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 18,2-3.4-5.<em>R/. El mensaje del Señor resuena en toda la tierra.</em></b></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo transmite a la otra noche.<em>R/.</em> Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Dios me eligió desde el seno de mi madre.</em></p><p><b>De la carta del apóstol san Pablo a los gálatas: 1, 11-20</b></p><p>Hermanos: Les hago saber que el Evangelio que he predicado, no proviene de los hombres, pues no lo recibí ni lo aprendí de hombre alguno, sino por revelación de Jesucristo. Ciertamente ustedes han oído hablar de mi conducta anterior en el judaísmo, cuando yo perseguía encarnizadamente a la Iglesia de Dios, tratando de destruirla; deben saber que me distinguía en el judaísmo, entre los jóvenes de mi pueblo y de mi edad, porque los superaba en el celo por las tradiciones paternas. Pero Dios me había elegido desde el seno de mi madre, y por su gracia me llamó. Un día quiso revelarme a su Hijo, para que yo lo anunciara entre los paganos. Inmediatamente, sin solicitar ningún consejo humano y sin ir siquiera a Jerusalén para ver a los apóstoles anteriores a mí, me trasladé a Arabia y después regresé a Damasco. Al cabo de tres años fui a Jerusalén, para ver a Pedro y estuve con él quince días. No vi a ningún otro de los apóstoles, excepto a Santiago, el pariente del Señor. Y Dios es testigo de que no miento en lo que les escribo.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 21, 17<em>R/. Aleluya, aleluya.</em></b></p><p>Señor, tú lo sabes todo; tú bien sabes que te quiero.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Apacienta mis corderos, apacienta mis ovejas.</em></p><p><b>Del santo Evangelio según san Juan: 21, 15-19</b></p><p>En aquel tiempo, le preguntó Jesús a Simón Pedro: Simón, hijo de Juan, me amas más que éstos?. Él le contestó: Sí, Señor, tú sabes que te quiero. Jesús le dijo: Apacienta mis corderos. Por segunda vez le preguntó: Simón, hijo de Juan, me amas?. Él le respondió: Sí, Señor; tú sabes que te quiero. Jesús le dijo: Pastorea mis ovejas. Por tercera vez le preguntó: Simón, hijo de Juan, me quieres?. Pedro se entristeció de que Jesús le hubiera preguntado por tercera vez si lo quería, y le contestó: Señor, tú lo sabes todo; tú bien sabes que te quiero. Jesús le dijo: Apacienta mis ovejas. Yo te aseguro: cuando eras joven, tú mismo te ceñías la ropa e ibas a donde querías; pero cuando seas viejo, extenderás los brazos y otro te ceñirá y te llevará a donde no quieras. Esto se lo dijo para indicarle con qué género de muerte habría de glorificar a Dios. Después le dijo: Sígueme.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, al celebrar con alegría la solemnidad de tu santos apóstoles Pedro y Pablo, traemos a tu altar nuestras ofrendas y te suplicamos que la grandeza de tu misericordia supla la extrema pobreza de nuestros méritos. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio propio, como en la Misa del día, p. 190.</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 21. 15. 17</b></p><p><em>Simón, hijo de Juan, me amas más que éstos? Señor, tú lo sabes todo; tú sabes que te quiero.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Te rogamos, Señor, que fortalezcas con estos celestiales sacramentos a tus fieles, que has iluminado con la enseñanza de los santos Apóstoles. Por Jesucristo, nuestro Señor.</p><p><b>Misa del día</b></p><p><b>MR, p. 776 (764) / Lecc. II, pp. 1088</b></p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Éstos son los que, viviendo en nuestra carne, con su sangre fecundaron a la Iglesia, bebieron del cáliz del Señor, y fueron hechos amigos suyos.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, tú que nos llenas de una venerable y santa alegría en la solemnidad de tus santos apóstoles Pedro y Pablo, concede a tu Iglesia que se mantenga siempre fiel a todas las enseñanzas de aquellos por quienes comenzó la propagación de la fe. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Ahora si estoy seguro de que el Señor envió a su ángel, para librarme de las manos de Herodes.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 12,1-11</b></p><p>En aquellos días, el rey Herodes mandó apresar a algunos miembros de la Iglesia para maltratados. Mandó pasar a cuchillo a Santiago, hermano de Juan, y viendo que eso agradaba a los judíos, también hizo apresar a Pedro. Esto sucedió durante los días de la fiesta de los panes Ázimos. Después de apresarlo, lo hizo encarcelar y lo puso bajo la vigilancia de cuatro turnos de guardia, de cuatro soldados cada turno. Su intención era hacerlo comparecer ante el pueblo después de la Pascua. Mientras Pedro estaba en la cárcel, la comunidad no cesaba de orar a Dios por él. La noche anterior al día en que Herodes iba a hacerlo comparecer ante el pueblo, Pedro estaba durmiendo entre dos soldados, atado con dos cadenas y los centinelas cuidaban la puerta de la prisión. De pronto apareció el ángel del Señor y el calabozo se llenó de luz. El ángel tocó a Pedro en el costado, lo despertó y le dijo: Levántate pronto. Entonces las cadenas que le sujetaban las manos se le cayeron. El ángel le dijo: Cíñete la túnica y ponte las sandalias, y Pedro obedeció. Después le dijo: Ponte el manto y sígueme. Pedro salió detrás de él, sin saber si era verdad o no lo que el ángel hacía, y le parecía más bien que estaba soñando. Pasaron el primero y el segundo puesto de guardia y llegaron a la puerta de hierro que daba a la calle. La puerta se abrió sola delante de ellos. Salieron y caminaron hasta la esquina de la calle y de pronto el ángel desapareció. Entonces, Pedro se dio cuenta de lo que pasaba y dijo: Ahora sí estoy seguro de que el Señor envió a su ángel para librarme de las manos de Herodes y de todo cuanto el pueblo judío esperaba que me hicieran.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 33,2-3.4-5.6-7.8-9.<em>R/. El Señor me libró de todos mis temores.</em></b></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo.<em>R/.</em> Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. <em>R/.</em> Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias.<em><b> R/.</b></em> Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Ahora sólo espero la corona recibida.</em></p><p><b>De la segunda carta del apóstol san Pablo a Timoteo: 4, 6-8.17-18</b></p><p>Querido hermano: Ha llegado para mí la hora del sacrificio y se acerca el momento de mi partida. He luchado bien en el combate, he corrido hasta la meta, he perseverado en la fe. Ahora sólo espero la corona merecida, con la que el Señor, justo juez, me premiará en aquel día, y no solamente a mí, sino a todos aquellos que esperan con amor su glorioso advenimiento. Cuando todos me abandonaron, el Señor estuvo a mi lado y me dio fuerzas para que, por mi medio, se proclamara claramente el mensaje de salvación y lo oyeran todos los paganos. Y fui librado de las fauces del león. El Señor me seguirá librando que todos los peligros y me llevará sano y salvo a su Reino celestial.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 16, 18<em>R/. Aleluya, aleluya.</em></b></p><p>Tú eres Pedro y sobre esta piedra edificaré mi Iglesia, y los poderes del infierno no prevalecerán sobre ella, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Tú eres Pedro y yo te daré las llaves del Reino de los cielos.</em></p><p><b>Del santo Evangelio según san Mateo: 16,13-19</b></p><p>En aquel tiempo, cuando llegó Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: Quién dice la gente que es el Hijo del hombre?. Ellos le respondieron: Unos dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno de los profetas. Luego les preguntó: Y ustedes quién dicen que soy yo?. Simón Pedro tomó la palabra y le dijo: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le dijo entonces: Dichoso tú, Simón, hijo De Juan, porque esto no te lo ha revelado ningún hombre, sino mi Padre que está en los cielos! Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te daré las llaves del Reino de los cielos; todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Haz, Señor, que la oración de tus santos Apóstoles acompañe la ofrenda que te presentamos, y nos permita celebrar con devoción este santo sacrificio. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO, La doble misión de san Pedro y san Pablo en la Iglesia.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque en los apóstoles Pedro y Pablo has querido darnos un motivo de alegría: Pedro fue el primero en confesar la fe; Pablo, el maestro que la anunció con claridad; Pedro consolidó la primitiva Iglesia con el resto de Israel; Pablo la extendió entre los paganos llamados a la fe. De esta forma, Señor, por caminos diversos, congregaron a la única familia de Cristo; y coronados por el martirio, son igualmente venerados por tu pueblo. Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 16, 16. 18</b></p><p><em>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Renovados por este sacramento, Señor, concédenos vivir de tal manera en tu Iglesia que, perseverando en la fracción del pan y en la enseñanza de los Apóstoles, tengamos un solo corazón y un mismo espíritu, fortalecidos por tu amor. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "30",
			"imagen": "viernes",
			"contenido": "<p><b>Verde / Rojo De Feria, Misa para dar gracias a Dios o Memoria de los primeros santos mártires de la Iglesia Romana * MR, p. 1163 (1155) / Lecc. II, p. 493</b></p><p><b>Otros santos: Raimundo Li Quanzhen y Pedro Li Quanhui, laicos mártires. Beatos: Jenaro María Sarnelli, presbítero de la Congregación del Santísimo Redentor; Basilio Velychkosky, obispo de la Iglesia greca católica de Ucrania y mártir.</b></p><p><b>MIRANDO ATRÁS PARA BUSCAR EL AMOR INQUEBRANTABLE DE DIOS Gén17, l. 9-10. 15-22; Sal 128; Mt 8, 1-4</b></p><p>Durante el Exilio babilónico, el pueblo judío se preguntaba por qué Dios había permitido que perdiera su tierra y se llevara cautivo en un país extranjero. Había decidido que Dios lo estaba castigando por haber quebrantado la alianza del Sinaí. Pero si esta alianza se ha quebrantado, quiere decir que Yahvé lo ha abandonado? Para contestar, el pueblo volvió la mirada a la alianza que Dios había establecido con Abrahán, narrada en la primera lectura de hoy. Es una alianza permanente, que recuerda elementos de la alianza aún más antigua que Dios contrajo con Noé por ejemplo, con el uso de una señal de la alianza como el arco iris (Gen 10, 12-17) y la circuncisión, en el caso de Abrahán (Gen 17,9-14) y, por lo tanto, la confirmación del amor inquebrantable de Dios.</p><p><b>ANTÍFONA DE ENTRADA Ef 5, 19-20</b></p><p><em>Canten con todo el corazón las alabanzas al Señor.</em></p><p>Den continuamente gracias a Dios Padre por todas las cosas, en nombre de nuestro Señor Jesucristo.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que siempre nos escuchas en nuestra aflicción, te damos gracias por tu bondad y te pedimos que, liberados de todos los males, podamos servirte siempre con alegría. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Todos sus hijos varones serán circuncidados, como señal de la alianza. -Sara te dará un hijo.</em></p><p><b>Del libro del Génesis: 17, 1. 9-10.15-22</b></p><p>Cuando Abram tenía noventa y nueve años, se le apareció el Señor y le dijo: Yo soy el Dios todopoderoso. Camina en mi presencia y seme fiel. Cumple mi alianza tú y tu posteridad, de generación en generación. La alianza que hago contigo y tus descendientes, y que tienen que cumplir, consiste en que todos sus hijos varones serán circuncidados. Saray, tu esposa, ya no se llamará Saray, sino Sara. La bendeciré y ella te dará un hijo, y yo lo bendeciré; de él nacerán pueblos y reyes de naciones. Abraham se postró en tierra y se puso a reír, diciendo en su interior: Podrá un hombre de cien años tener un hijo, y Sara, a sus noventa, podrá dar a luz?. Entonces Abraham le dijo a Dios: Me conformo con que le conserves la vida a Ismael. Dios le respondió: Sara, tu esposa, te dará un hijo y le pondrás por nombre Isaac. Con él y con sus descendientes estableceré mi alianza, una alianza perpetua. En cuanto a Ismael, también te he escuchado. Lo bendeciré, lo engrandeceré y haré que su descendencia sea muy numerosa; engendrará doce príncipes y será padre de un gran pueblo. Pero mi alianza la estableceré con Isaac, el que Sara te dará a luz el año que viene, por estas fechas. Y cuando Dios terminó de hablar con Abraham, se retiró.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 127,1-2.3.4-5.<em>R/. Dichoso el que teme al Señor y sigue sus caminos.</em></b></p><p>Dichoso el que teme al Señor y sigue sus caminos; comerá del fruto de su trabajo, será dichoso, le irá bien.<em>R/.</em> Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa.<em><b>R/</b></em>. Ésta es la bendición del hombre que teme al Señor: Que el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén todos los días de tu vida.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 8, 17<em>R/. Aleluya, aleluya.</em></b></p><p>Cristo hizo suyas nuestras debilidades y cargó con nuestros dolores.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Señor, si quieres, puedes curarme.</em></p><p><b>Del santo Evangelio según san Mateo: 8, 1-4</b></p><p>En aquel tiempo, cuando Jesús bajó de la montaña, lo iba siguiendo una gran multitud. De pronto se le acercó un leproso, se postró ante él y le dijo: Señor, si quieres, puedes curarme. Jesús extendió la mano y lo tocó, diciéndole: Sí quiero, queda curado. Inmediatamente quedó limpio de la lepra. Jesús le dijo: No le vayas a contar esto a nadie. Pero ve ahora a presentarte al sacerdote y lleva la ofrenda prescrita por Moisés para probar tu curación. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, tú que nos diste a tu Hijo para que nos librara de la muerte y de todo mal, acepta este sacrificio que te ofrecemos en acción de gracias por habernos librado de nuestras tribulaciones. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 137, 1</b></p><p><em>Te damos gracias, Señor, de todo corazón, porque escuchaste nuestros ruegos.</em></p><p><em> O bien: Sal 115, 12-13</em></p><p><em> Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios todopoderoso, que, mediante este pan de vida, te dignas librar a tus siervos de las ataduras del pecado y restaurar piadosamente sus fuerzas, concédenos crecer sin cesar en la esperanza de la gloria. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><b>Memoria de los primeros mártires de la Iglesia Romana MR, pp. 778 (766). 925 (917)</b></em>Al día siguiente de la solemnidad de los apóstoles Pedro y Pablo, se conmemora a los cristianos de Roma que el emperador Nerón mandó matar de una manera atroz, acusados de haber incendiado la ciudad en julio de 64. El historiador romano Tácito dice que era una inmensa multitud. La tradición afirma que Pedro fue una de estas innumerables víctimas.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que consagraste con la sangre de los mártires los fecundos comienzos de la Iglesia de Roma, concédenos que su valor en tan arduo combate nos fortalezca, y su gloriosa victoria nos llene siempre de alegría. Por nuestro Señor Jesucristo ...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Padre santo, las ofrendas que te presentamos ya nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor.</p><p><b>ANTIFONA DE LA COMUNION Lc 22, 28-30</b></p><p><em>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor Dios, que en tus santos mártires manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p><p></p><p></p><p></p><p></p><p></p><p></p></b></p>"
		}
	]
}
