{
	"data": [{
			"id": "1",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 8. Woche im Jahreskreis</h3><h3>Buch Jesus Sirach</h3><em>42,15-25.</em><p>Ich will der Werke Gottes gedenken; was ich gesehen habe, will ich erzáhlen: Durch Gottes Wort entstanden seine Werke; seine Lehre ist ein Ausfluss seiner Liebe.<br>Über allem strahlt die leuchtende Sonne, die Herrlichkeit des Herrn erfüllt alle seine Werke.<br>Die Heiligen Gottes vermögen nicht, alle seine Wunder zu erzáhlen. Gott gibt seinen Heerscharen die Kraft, vor seiner Herrlichkeit zu bestehen.<br>Meerestiefe und Menschenherz durchforscht er, und er kennt alle ihre Geheimnisse. Der Höchste hat Kenntnis von allem, bis in die fernste Zeit sieht er das Kommende.<br>Vergangenheit und Zukunft macht er kund und enthüllt die Rátsel des Verborgenen.<br>Es fehlt ihm keine Einsicht, kein Ding entgeht ihm.<br>Seine machtvolle Weisheit hat er fest gegründet, er ist der Einzige von Ewigkeit her. Nichts ist hinzuzufügen, nichts wegzunehmen, er braucht keinen Lehrmeister.<br>Alle seine Werke sind vortrefflich, doch sehen wir nur einen Funken und ein Spiegelbild.<br>Alles lebt und besteht für immer, für jeden Gebrauch ist alles bereit.<br>Jedes Ding ist vom andern verschieden, keines von ihnen hat er vergeblich gemacht.<br>Eines ergánzt durch seinen Wert das andere. Wer kann sich satt sehen an ihrer Pracht?</p><h3>Psalmen</h3><em>33(32),2-3.4-5.6-7.8-9.</em><p>Preist den Herrn mit der Zither,<br>spielt für ihn auf der zehnsaitigen Harfe!<br>Singt ihm ein neues Lied,<br>greift voll in die Saiten und jubelt laut!<br>Das Wort des HERRN ist redlich, all sein Tun ist verlásslich.<br>Er liebt Gerechtigkeit und Recht, erfüllt von der Huld des HERRN ist die Erde. <br>Durch das Wort des HERRN wurden die Himmel geschaffen, ihr ganzes Heer durch den Hauch seines Mundes.<br>Er sammelt das Wasser des Meeres und dámmt es ein, legt die Fluten in Kammern. <br>Alle Welt fürchte den Herrn;<br>vor ihm sollen alle beben, die den Erdkreis bewohnen.<br>Denn der Herr sprach, und sogleich geschah es;<br>er gebot, und alles war da.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>10,46-52.</em><p>In jener Zeit als Jesus mit seinen Jüngern und einer großen Menschenmenge Jericho verließ, saß an der Straße ein blinder Bettler, Bartimáus, der Sohn des Timáus.<br>Sobald er hörte, dass es Jesus von Nazaret war, rief er laut: Sohn Davids, Jesus, hab Erbarmen mit mir!<br>Viele wurden árgerlich und befahlen ihm zu schweigen. Er aber schrie noch viel lauter: Sohn Davids, hab Erbarmen mit mir!<br>Jesus blieb stehen und sagte: Ruft ihn her! Sie riefen den Blinden und sagten zu ihm: Hab nur Mut, steh auf, er ruft dich.<br>Da warf er seinen Mantel weg, sprang auf und lief auf Jesus zu.<br>Und Jesus fragte ihn: Was soll ich dir tun? Der Blinde antwortete: Rabbuni, ich möchte wieder sehen können.<br>Da sagte Jesus zu ihm: Geh! Dein Glaube hat dir geholfen. Im gleichen Augenblick konnte er wieder sehen, und er folgte Jesus auf seinem Weg.</p><hr><h3>Hl. Zeno von Alexandria()</h3><p>Hl. ZenoMártyrer 251 in Alexandria in ÁgyptenZeno war Soldat. Zusammen mit seinen Gefáhrten Ammon, Ptolomáus, Ingenis und Theophilus wurde er in der Christenverfolgung unter Kaiser Decius hingerichtet.</p><hr><h3>Hl. Justin()</h3><hr><p>Hl. JustinPhilosoph, Mártyrer, Kirchenvater* 1. Hálfte des 2. Jahrhunderts in Flavia Neapolis, heute Nablus in Palástina (?) um 165 in RomJustin stammte aus einer griechisch-heidnischen Familie; er wurde ­um 100 in Nablus, dem biblischen Sichem, in Samarien geboren. Bei allen Philosophen suchte er die Wahrheit, wurde aber von allen enttáuscht. Schließlich fand er in der christlichen Lehre „die allein zuverlássige und wahre Philosophie“. Nach seiner Bekehrung arbeitete er unermüdlich als Lehrer des christlichen Glaubens, aber auch als Vermittler zwischen der griechischen Philosophie und dem Christentum. Von Justin haben wir einen Bericht über den Verlauf des sonntáglichen Gottesdienstes, wie er in Rom ums Jahr 165 gefeiert wurde. Unter Mark Aurel erlitt er um 165 in Rom das Martyrium. Jesus der Kyrios Justin: „Ich folge der Lehre der Christen mit fester Überzeugung.“ Der Stadtpráfekt: „Was ist denn das für eine Überzeugung?“ Justin: „Wir verehren den Gott der Christen und beten ihn an. Wir sind überzeugt, dass da ein einziger Gott ist, der am Uranfang die sichtbare und die unsichtbare Welt geschaffen und gestaltet hat. Wir glauben an Jesus als den Kyrios (den Herrn); wir glauben, dass er von den Propheten im Voraus verkündet wurde als der kommende Bringer der Heilsbotschaft und als Lehrer der selig machenden Wahrheit.“ (Aus dem Gerichtsverhör des Mártyrers Ju­stin)</p><hr><h3>Hl. Simeon von Trier()</h3><hr><p>Hl. Simeon von TrierDiakon, Mönch, Einsiedler* in Syrakus, dem heutigen Siracusa auf Sizilien in Italien+ 1. Juni 1035 in Trier in Rheinland-PfalzSimeon, Sohn eines Griechen, erhielt in Konstatinopel - dem heutigen Istanbul - seine Ausbildung als Diakon, wurde Mönch, dann Pilgerführer im Heiligen Land. Dort lebte er eine Zeit lang als Einsiedler und kam dann als Almosensammler auf Anordnung des Abtes des Katharinenklosters auf dem Sinai über Rom und Rouen nach Trier. 1028 bis 1030 war er Begleiter des Trierer Bischofs Poppo auf dessen Pilgerreise nach Jerusalem. Nach der Rückkehr ließ er sich in einer Zelle an der Porta Nigra in Trier einmauern und lebte so bis zu seinem Tod. 1041 ließ Bischof Poppo das alte römischen Stadttor ineine doppelstöckige Kirche umbauen und daneben das Chorherrenstift St. Simeon errichten. In der Kirche von St. Gervasius in Trier wurden Simeons Gebeine verwahrt, bis diese vor einigen Jahrzehnten abgebrochen wurde; seit 1971 gibt es nun eine Simeon geweihte Kirche im Westen von Trier.</p>"
		},
		{
			"id": "2",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 8. Woche im Jahreskreis</h3><h3>Buch Jesus Sirach</h3><em>44,1.9-13.</em><p>Die ehrwürdigen Mánner will ich preisen, unsere Váter, wie sie aufeinander folgten.<br>Andere blieben ohne Nachruhm; sie sind erloschen, sobald sie starben. Sie sind, als wáren sie nie gewesen, und ebenso auch ihre Kinder.<br>Jene aber sind die ehrwürdigen Mánner, deren Hoffnung nicht vergeht.<br>Bei ihren Nachkommen bleibt ihr Gut, ihr Erbe bei ihren Enkeln.<br>Ihre Nachkommen halten fest an ihrem Bund, und ebenso ihre Kinder, um der Váter willen.<br>Ihre Nachkommen haben für immer Bestand, ihr Ruhm wird niemals ausgelöscht.</p><h3>Psalmen</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Singet dem Herrn ein neues Lied!<br>Sein Lob erschalle in der Gemeinde der Frommen.<br>Israel soll sich über seinen Schöpfer freuen,<br>die Kinder Zions über ihren König jauchzen.<br>Seinen Namen sollen sie loben beim Reigentanz,<br>ihm spielen auf Pauken und Harfen.<br>Der Herr hat an seinem Volk Gefallen,<br>die Gebeugten krönt er mit Sieg.<br>In festlichem Glanz sollen die Frommen frohlocken,<br>auf ihren Lagern jauchzen:<br>Loblieder auf Gott in ihrem Mund,<br>herrlich ist das für all seine Frommen.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>11,11-25.</em><p>In jener Zeit zog Jesus nach Jerusalem hinein, in den Tempel; nachdem er sich alles angesehen hatte, ging er spát am Abend mit den Zwölf nach Betanien hinaus.<br>Als sie am náchsten Tag Betanien verließen, hatte er Hunger.<br>Da sah er von weitem einen Feigenbaum mit Bláttern und ging hin, um nach Früchten zu suchen. Aber er fand an dem Baum nichts als Blátter; denn es war nicht die Zeit der Feigenernte.<br>Da sagte er zu ihm: In Ewigkeit soll niemand mehr eine Frucht von dir essen. Und seine Jünger hörten es.<br>Dann kamen sie nach Jerusalem. Jesus ging in den Tempel und begann, die Hándler und Káufer aus dem Tempel hinauszutreiben; er stieß die Tische der Geldwechsler und die Stánde der Taubenhándler um<br>und ließ nicht zu, dass jemand irgendetwas durch den Tempelbezirk trug.<br>Er belehrte sie und sagte: Heißt es nicht in der Schrift: Mein Haus soll ein Haus des Gebetes für alle Völker sein? Ihr aber habt daraus eine Ráuberhöhle gemacht.<br>Die Hohenpriester und die Schriftgelehrten hörten davon und suchten nach einer Möglichkeit, ihn umzubringen. Denn sie fürchteten ihn, weil alle Leute von seiner Lehre sehr beeindruckt waren.<br>Als es Abend wurde, verließ Jesus mit seinen Jüngern die Stadt.<br>Als sie am náchsten Morgen an dem Feigenbaum vorbeikamen, sahen sie, dass er bis zu den Wurzeln verdorrt war.<br>Da erinnerte sich Petrus und sagte zu Jesus: Rabbi, sieh doch, der Feigenbaum, den du verflucht hast, ist verdorrt.<br>Jesus sagte zu ihnen: Ihr müsst Glauben an Gott haben.<br>Amen, das sage ich euch: Wenn jemand zu diesem Berg sagt: Heb dich empor, und stürz dich ins Meer!, und wenn er in seinem Herzen nicht zweifelt, sondern glaubt, dass geschieht, was er sagt, dann wird es geschehen.<br>Darum sage ich euch: Alles, worum ihr betet und bittet - glaubt nur, dass ihr es schon erhalten habt, dann wird es euch zuteil.<br>Und wenn ihr beten wollt und ihr habt einem anderen etwas vorzuwerfen, dann vergebt ihm, damit auch euer Vater im Himmel euch eure Verfehlungen vergibt.</p><hr><h3>Hl. Marcellinus und Hl. Petrus()</h3><p>Hl. MarcellinusPriester, Mártyrer * in Rom um 303 daselbstHl. Petrus Exorzist, Mártyrer * in Rom um 303 daselbstBeide haben in der diokletianischen Verfolgung das Martyrium erlitten (um 303). Papst Damasus (+384) hat ihnen eine Grabinschrift gewidmet. Nach der spáteren Legende soll Marcellinus (zu unterscheiden vom hl. Papst Marcellinus) Priester, Petrus Exorzist gewesen sein. Die Verehrung der beiden ist früh bezeugt. Eine Basilika an der Via Merulana, zwischen S. Maria Maggiore und dem Lateran, trágt den Namen der beiden Mártyrer.</p><hr><h3>Hl. Eugen I.()</h3><hr><p>Hl. Eugen I.Papst* in Italien (?) 2. Juni 657 in RomEugen war Papst ab 654.</p><hr><h3>Hl. Armin()</h3><hr><p>Hl. ArminMártyrer um 304Armin starb zusammen mit seiner Mutter als Mártyrer an unbekanntem Ort.Armin wird seit alters her in Ágypten und Áthiopien verehrt.</p>"
		},
		{
			"id": "3",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 8. Woche im Jahreskreis</h3><h3>Buch Jesus Sirach</h3><em>51,12cd-20.</em><p>Ich danke dem Herrn<br>und will seinen Namen loben und verherrlichen.<br>Als ich jung und noch nicht unstet war, suchte ich eifrig die Weisheit.<br>Sie kam zu mir in ihrer Schönheit, und bis zuletzt will ich sie erstreben.<br>Und wie nach dem Blühen die Trauben reifen, die das Herz erfreuen, so schritt mein Fuß auf geradem Weg; denn schon von Jugend an habe ich sie erkannt.<br>Nur kurz hörte ich hin, und schon fand ich Belehrung in Menge.<br>Sie ist für mich zur Amme geworden; meinem Lehrer will ich danken.<br>Ich hatte im Sinn, Freude zu erleben, ich strebte ohne Rast nach Glück.<br>Ich verlangte brennend nach ihr und wandte von ihr meinen Blick nicht ab.<br>Ich richtete mein Verlangen auf sie, und auf ihren Höhen wanke ich nicht. Meine Hand öffnete ihre Tore, und ich nahm sie leibhaftig wahr. Ich habe ihretwegen meine Hánde gereinigt, und ich fand die Weisheit in ihrer Reinheit. Einsicht erwarb ich durch sie von Anfang an, darum lasse ich nicht von ihr.</p><h3>Psalmen</h3><em>19(18),8.9.10.</em><p>Die Weisung des HERRN ist vollkommen, sie erquickt den Menschen. Das Zeugnis des HERRN ist verlásslich, den Unwissenden macht es weise. <br>Die Befehle des HERRN sind gerade, sie erfüllen das Herz mit Freude. Das Gebot des HERRN ist rein, es erleuchtet die Augen. <br>Die Furcht des HERRN ist lauter, sie besteht für immer. Die Urteile des HERRN sind wahrhaftig, gerecht sind sie alle.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>11,27-33.</em><p>In jener Zeit kamen Jesus und seine Jünger wieder nach Jerusalem. Als er im Tempel umherging, kamen die Hohenpriester, die Schriftgelehrten und die Áltesten zu ihm<br>und fragten ihn: Mit welchem Recht tust du das alles? Wer hat dir die Vollmacht gegeben, das zu tun?<br>Jesus sagte zu ihnen: Zuerst will ich euch eine Frage vorlegen. Antwortet mir, dann werde ich euch sagen, mit welchem Recht ich das tue.<br>Stammte die Taufe des Johannes vom Himmel oder von den Menschen? Antwortet mir!<br>Da überlegten sie und sagten zueinander: Wenn wir antworten: Vom Himmel!, so wird er sagen: Warum habt ihr ihm dann nicht geglaubt?<br>Sollen wir also antworten: Von den Menschen? Sie fürchteten sich aber vor den Leuten; denn alle glaubten, dass Johannes wirklich ein Prophet war.<br>Darum antworteten sie Jesus: Wir wissen es nicht. Jesus erwiderte: Dann sage auch ich euch nicht, mit welchem Recht ich das alles tue.</p><hr><h3>Hl. Karl Lwanga und Gefährten()</h3><p>Hl. Karl Lwanga und GefáhrtenMártyrer* 1865 in Bulimu in Uganda 3. Juni 1886 in Namugongo bei Kampala in UgandaKarl wurde 1865 in Bulimu (Uganda) geboren, 1885 getauft. In der Christenverfolgung des Königs Mwanga wurden er und zwölf Freunde, Pagen am Königshof, lebendig verbrannt, weil sie sich den perversen Wünschen des Königs widersetzten. Karl wurde 1934 zum Patron der Katholischen Aktion der Jugend Afrikas erklárt. 1964 wurde er zusammen mit seinen zwölf Freunden und weiteren afrikanischen Mártyrern heilig gesprochen.</p><hr><h3>Hl. Morandus()</h3><hr><p>Hl. MorandusPriester, Mönch, Glaubensbote im Sundgau* um 1075 bei Worms in Rheinland-Pfalz 3. Juni 1115 bei Altkirch im Elsass in FrankreichMorandus war Priester. Nach einer Wallfahrt zum Grab des Jakobus in Santiago de Compostela wurde er Mönch im Benediktinerkloster Cluny, dann Prior des Cluniazenserordens im Kloster St. Christoph bei Altkirch im Elsass. Hier wirkte er neun Jahre lang und erhielt auf Grund seiner großen seelsorgerischen Tátigkeit den Titel \"Apostel des Sundgaus\". Elsássische Legenden berichten Heilungen und Wohltaten; besonders rühmen sie, dass Morand sich auf deutsch verstándlich machen konnte, was den Mönchen dort sonst nicht möglich war.Teile von Morandus' Reliquien befinden sich im Stephansdom in Wien; Morandus war einer der Hauspatrone der Habsburger.</p><hr><h3>Hl. Hildburg()</h3><hr><p>Hl. HildburgHildburg, stammte aus einer adeligen Familie und wurdemit Robert von Ivry vermáhlt. Schon in jungen Jahren Witwe, bemühte siesich um die Erziehung ihrer drei Söhne. Nachdem diese versorgt waren,widmete sich Hildburg Werken der Buße und der Náchstenliebe. In Pontoisegründete sie ein Hospital. Hier lebte sie auch bei der Martinskircheals Reklusin bis zu ihren Tod nach 1115.</p>"
		},
		{
			"id": "4",
			"imagen": "Sonntag",
			"contenido": "<h3>Dreifaltigkeitssonntag</h3><h3>Buch Exodus</h3><em>34,4b-6.8-9.</em><p>In jenen Tagen stand Mose am Morgen zeitig auf und ging auf den Sinai hinauf, wie es ihm der Herr aufgetragen hatte.<br>Der Herr aber stieg in der Wolke herab und stellte sich dort neben ihn hin. Er rief den Namen Jahwe aus.<br>Der Herr ging an ihm vorüber und rief: Jahwe ist ein barmherziger und gnádiger Gott, langmütig, reich an Huld und Treue:<br>Sofort verneigte sich Mose bis zur Erde und warf sich zu Boden.<br>Er sagte: Wenn ich deine Gnade gefunden habe, mein Herr, dann ziehe doch mein Herr mit uns. Es ist zwar ein störrisches Volk, doch vergib uns unsere Schuld und Sünde, und lass uns dein Eigentum sein!</p><h3>Buch Daniel</h3><em>3,52.53.54.55.56.</em><p>Gepriesen bist du, HERR, du Gott unserer Váter. Gerühmt und verherrlicht in Ewigkeit.<br>Gepriesen bist du im Tempel deiner heiligen Herrlichkeit. Gerühmt und verherrlicht in Ewigkeit.<br>Gepriesen bist du, der in die Tiefen schaut und auf Kerubim thront. Gerühmt und verherrlicht in Ewigkeit.<br>Gepriesen bist du auf dem Thron deiner Herrschaft. Gerühmt und verherrlicht in Ewigkeit.<br>Gepriesen bist du am Gewölbe des Himmels. Gerühmt und verherrlicht in Ewigkeit.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>13,11-13.</em><p>Brüder! Freut euch, kehrt zur Ordnung zurück, lasst euch ermahnen, seid eines Sinnes, und lebt in Frieden! Dann wird der Gott der Liebe und des Friedens mit euch sein.<br>Grüßt einander mit dem heiligen Kuss! Es grüßen euch alle Heiligen.<br>Die Gnade Jesu Christi, des Herrn, die Liebe Gottes und die Gemeinschaft des Heiligen Geistes sei mit euch allen!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>3,16-18.</em><p>Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.<br>Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.<br>Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er nicht an den Namen des einzigen Sohnes Gottes geglaubt hat.</p><hr><h3>Hl. Filippo Smaldone()</h3><p>Hl. Filippo SmaldonePriester* 27. Juli 1848 in Neapel in Italien 4. Juni 1923 in Lecce in ItalienFilippo Smaldone wurde geboren wáhrend der Auseinandersetzungen um die Gründung des italienischen Nationalstaates, als es Rivalitáten des Königreiches mit der Kirche gab. Schon im Alter von 12 Jahren wuchs in ihm der Wunsch, Priester zu werden.Wáhrend der Zeit seines Studiums im Priesterseminar in Neapel kam er in Kontakt mit einer großen Zahl an Gehörlosen, um die sich niemand besonders kümmerte. Am 23. September 1871 wurde er zum Priester geweiht. Die Hilfe für die Gehörlosen bestimmte bald sein ganzes Leben, und er konnte dafür auch weitere Priester und Laien gewinnen. Um sich besser mit den Gehörlosen zu verstándigen, entwickelte er eine Gebárdensprache. Filippo Smaldone gilt als Begründer der Gebárdensprache.Zusammen mit Lorenzo Apicelia und einer Gruppe Frauen gründete er 1885 ein erstes Institut in Lecce, aus ihm wuchsen die von ihm gegründeten \"Salesianerinnen vom Heiligsten Herzen\", die sich der Erziehung von tauben und stummen Kindern widmen. 1903 konnten sie das ehemalige Kloster der Unbeschuhten Karmeliter in Lecce übernehmen. Lange vor anderen sorgte er sich auch um die durch die Industrialisierug Verarmten. Aus seiner tiefen Frömmigkeit gründete er auch die \"Eucharistische Liga der Anbetungspriester und Anbetungsfrauen\". Smaldone wurde 1996 von Papst Johannes Paul II. seliggesprochen. Am 15. Oktober 2006 erfolgte seine Heiligsprechung durch Benedikt XVI.</p><hr><h3>Hl. Quirinus()</h3><hr><p>Hl. QuirinusBischof von Siscia, Mártyrer* in Kroatien 308 (oder 309) bei Sabaria, dem heutigen Szombathely in UngarnQuirinus war Bischof von Siscia - dem heutigen Sisak in Kroatien. Er wurde wáhrend der Diokletianischen Verfolgungin Sabaria eingekerkert und auf Befehl des Práfekten Amantius mit einem Mühlstein um den Hals in den Fluss gestürzt.</p><hr><h3>Hl. Christa()</h3><hr><p>Hl. ChristaMártyrerin in SizilienChrista, gab ihr jungfráuliches Leben für den Glaubenan Christus als Mártyrin wahrscheinlich Kilikien hin. Über Ort, Zeit undArt ihres Todes sind keine genauen Angaben möglich.</p>"
		},
		{
			"id": "5",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 9. Woche im Jahreskreis</h3><h3>Buch Tobit</h3><em>1,3.2,1b-8.</em><p>Anfang der Geschichte Tobits. Ich, Tobit, habe mich mein ganzes Leben lang an den Weg der Wahrheit und Gerechtigkeit gehalten und ich habe den Brüdern aus meinem Stamm und meinem Volk, die mit mir zusammen in das Land der Assyrer nach Ninive gekommen waren, aus Barmherzigkeit viel geholfen.<br>Man veranstaltete mir zu Ehren am Pfingsttag - dem Fest der Sieben Wochen - ein Festmahl.<br>Ich setzte mich zu Tisch; als ich aber die vielen Speisen sah, sagte ich zu meinem Sohn: Geh zu unseren Brüdern, und wenn du einen Armen findest, der dem Herrn treu geblieben ist, bring ihn her; ich warte auf dich.<br>Er kam zurück und sagte: Auf dem Marktplatz liegt einer von unserem Volk, den man erdrosselt hat.<br>Ich sprang auf, noch ehe ich etwas gegessen hatte, und verbarg den Toten bis zum Sonnenuntergang in einer Hütte.<br>Nach meiner Rückkehr wusch ich mich und aß voll Trauer mein Mahl.<br>Ich erinnerte mich an das Wort des Propheten Amos: Eure Feste sollen sich in Trauer verwandeln und alle eure Freudenlieder in Totenklage. Und ich begann zu weinen.<br>Nach Sonnenuntergang ging ich hinaus, um ein Grab zu schaufeln, und begrub den Toten.<br>Meine Nachbarn aber sagten hámisch: Er hat schon gar keine Angst mehr, wegen dieser Tat hingerichtet zu werden. Eben erst hat er fliehen müssen und schon begrábt er wieder die Toten.</p><h3>Psalmen</h3><em>112(111),1-2.3-4.5-6.</em><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br>und sich herzlich freut an seinen Geboten.<br>Seine Nachkommen werden máchtig im Land,<br>das Geschlecht der Redlichen wird gesegnet.<br>Wohlstand und Reichtum füllen sein Haus,<br>sein Heil hat Bestand für immer.<br>Den Redlichen erstrahlt im Finstern ein Licht:<br>der Gnádige, Barmherzige und Gerechte.<br>Wohl dem Mann, der gütig und zum Helfen bereit ist,<br>der das Seine ordnet, wie es recht ist.<br>Niemals gerát er ins Wanken;<br>ewig denkt man an den Gerechten.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,1-12.</em><p>In jener Zeit begann Jesus zu den Hohenpriestern, den Schriftgelehrten und den Áltesten in Form von Gleichnissen zu reden. Er sagte: Ein Mann legte einen Weinberg an, zog ringsherum einen Zaun, hob eine Kelter aus und baute einen Turm. Dann verpachtete er den Weinberg an Winzer und reiste in ein anderes Land.<br>Als nun die Zeit dafür gekommen war, schickte er einen Knecht zu den Winzern, um bei ihnen seinen Anteil an den Früchten des Weinbergs holen zu lassen.<br>Sie aber packten und prügelten ihn und jagten ihn mit leeren Hánden fort.<br>Darauf schickte er einen anderen Knecht zu ihnen; auch ihn misshandelten und beschimpften sie.<br>Als er einen dritten schickte, brachten sie ihn um. Áhnlich ging es vielen anderen; die einen wurden geprügelt, die andern umgebracht.<br>Schließlich blieb ihm nur noch einer: sein geliebter Sohn. Ihn sandte er als letzten zu ihnen, denn er dachte: Vor meinem Sohn werden sie Achtung haben.<br>Die Winzer aber sagten zueinander: Das ist der Erbe. Auf, wir wollen ihn töten, dann gehört sein Erbgut uns.<br>Und sie packten ihn und brachten ihn um und warfen ihn aus dem Weinberg hinaus.<br>Was wird nun der Besitzer des Weinbergs tun? Er wird kommen und die Winzer töten und den Weinberg anderen geben.<br>Habt ihr nicht das Schriftwort gelesen: Der Stein, den die Bauleute verworfen haben, er ist zum Eckstein geworden;<br>das hat der Herr vollbracht, vor unseren Augen geschah dieses Wunder?<br>Daraufhin hátten sie Jesus gern verhaften lassen; aber sie fürchteten die Menge. Denn sie hatten gemerkt, dass er mit diesem Gleichnis sie meinte. Da ließen sie ihn stehen und gingen weg.</p><hr><h3>Hl. Bonifatius(\"Apostel Deutschlands\")</h3><p>Hl. Bonifatius, \"Apostel Deutschlands\"Glaubensbote in Deutschland, Bischof von Mainz, Mártyrer* um 673 in Crediton (?) in der Grafschaft Devonshire in England 5. Juni 754 bei Dokkum in den NiederlandenBonifatius, ursprünglich Winfrid, um 673 im Königreich Wessex in England geboren, wurde in den Klöstern Exeter und Nursling erzogen. Mit dreißig Jahren wurde er zum Priester geweiht, mit vierzig reiste er zum ersten Mal als Missionar nach Germanien. Dreimal machte er die Reise nach Rom. Von Papst Gregor II. erhielt er 719 den Missionsauftrag und den Namen Bonifatius. 722 die Bischofsweihe. Von Gregor III. wurde er 732 zum Erzbischof ernannt. Er organisierte die Kirche in Bayern, Hessen und Thüringen durch Gründung von Bistümern und versuchte, die fránkische Kirche durch Synoden zu reformieren. Wo er missionierte, errichtete er auch Klöster als Mittelpunkte der Missionsarbeit, Orte des Gebets und Pflanzstátten der Kultur. Seine Lieblingsgründung war das Kloster Fulda (744), wo er auch begraben ist und wo sich seit 1869 die deutschen Bischöfe zu ihren jáhrlichen Konferenzen versammeln. Am 5. Juni 754 wurde Bonifatius mit 52 Begleitern bei Dokkum von den Friesen erschlagen. Er wird der Apostel Deutschlands und auch der Apostel der abendlándischen Kultur genannt.In goldenen BuchstabenSchon oft hat Deine Náchstenliebe meine Traurigkeit gelindert, sei es durch Vermittlung von Büchern oder durch Unterstützung mit Kleidern. So bitte ich auch jetzt noch zu mehren, was Du begonnen hast, d. h., mir in Goldbuchstaben die Briefe meines Herrn, des heiligen Apostels abzuschreiben, zur Achtung und Ehrfurcht vor der Heiligen Schrift in den Augen der Fleischesmenschen bei der Predigt, und weil ich die Worte gerade dessen, der mich auf diese Fahrt ausgesandt hat, allezeit vor Augen haben möchte. Das für die erbetene Abschrift erforderliche (Gold) schicke ich durch den Priester Eoba. (Bonifatius, Brief an die Ábtissin Eadburg)</p><hr><h3>Hl. Fulger()</h3><hr><p>Hl. FulgerFulger, Zisterziensermönch im Kloster Lieu-St.-Bernardim Bistum Cambrai, war dreißig Jahre lang Beichtvater der Nonnen imKloster Nazareth im Bistum Lüttich. Er war von großer Pflichttreue undBescheidenheit. Nach seinem Tod am 5. Juni 1307 wurde sein Grab inNazareth von Wallfahrern háufig besucht.</p><hr><h3>Hl. Meinwerk()</h3><hr><p>Hl. MeinwerkBischof von Paderborn* um 970 in Sachsen 5. Juni 1036 in PaderbornMeinwerk, Bruder der Emma von Lesum und Sohn des angesehenen, mit dem sáchsischen Königshause verwandten Geschlechts der Immedinger, besuchte die Domschulen in Halberstadt und Hildesheim; hier teilte er die Schulbank mit seinem Verwandten, dem spáteren Kaiser Heinrich II.. Meinwerk wurde Kanonikus am Königshof von Otto III. in Aachen, dann von Heinrich II. 1009 zum Bischof von Paderborn ernannt. Mit seinem beachtlichen Vermögen trug er zum Aufschwung dieser zuvor armen Diözese bei: er förderte er den Kirchenbau, mühte sich um die Verbesserung der kirchlichen Organisation, gründete Klöster und Schulen, holte bedeutende Lehrer an die Domschule und förderte die Kunst.Außergewöhnlich war Meinwerks Einsatz im Dienst für die Könige, den er - wie Konrad II. lobend hervorhob - mit größerer Ergebenheit und háufiger als andere Bischöfe nicht nur einmal, sondern fast das ganze Jahr über versah. Er unterstützte Heinrich II. und Konrad II. bei ihren Feldzügen, besonders gegen die Polen, und begleitete 1014 und 1027 die beiden zur Kaiserkrönung nach Rom. Paderborn wurde zu einem der führenden Residenzorte im Reich, Meinwerks Dienste wurden durch zahlreiche königliche Schenkungen belohnt. Er erneuerte und erweiterte den im Jahr 1000 abgebrannten Dom, errichtete das Kloster Abdinghof, die nach dem Vorbild der Jerusalemer Grabeskirche ausgeführte Stiftskirche Busdorf, einen Bischofspalast und wohl auch die neue Königspfalz mit einem 45 Meter langen Saalbau.</p>"
		},
		{
			"id": "6",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 9. Woche im Jahreskreis</h3><h3>Buch Tobit</h3><em>2,9-14.</em><p>Als ich, Tobit, am Pfingsttag einen Toten begraben hatte und in der Nacht nach Hause kam, legte ich mich an der Hofmauer zum Schlafen nieder, weil ich unrein geworden war. Mein Gesicht ließ ich unbedeckt,<br>ohne auf die Sperlinge zu achten, die in der Mauer nisteten. Da ließen die Sperlinge ihren warmen Kot in meine offenen Augen fallen, und es bildeten sich weiße Flecke in meinen Augen. Ich ging zu den Árzten, doch sie konnten mir nicht helfen. Achikar sorgte für meinen Unterhalt, bis er in die Provinz Elymaïs zog.<br>Meine Frau Hanna fertigte zu Hause Webarbeiten an, wie sie Frauen zu machen pflegen,<br>und lieferte sie dann bei den Bestellern ab. Einmal geschah es, dass sie ihr nicht nur den Lohn zahlten, sondern auch noch ein Ziegenböckchen dazuschenkten.<br>Als sie heimkam, fing das Tier an zu meckern. Ich fragte sie: Wo hast du das Böckchen her? Es ist doch nicht etwa gestohlen? Dann gib es seinen Eigentümern zurück! Denn was gestohlen ist, darf man nicht essen.<br>Sie erwiderte: Es wurde mir zusátzlich zu meinem Lohn geschenkt. Aber ich glaubte ihr nicht und verlangte, dass sie es seinen Eigentümern zurückbrachte, und ich schámte mich ihretwegen. Doch sie antwortete: Wo ist denn der Lohn für deine Barmherzigkeit und Gerechtigkeit? Jeder weiß, was sie dir eingebracht haben.</p><h3>Psalmen</h3><em>112(111),1-2.6-7.8-9.</em><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br>und sich herzlich freut an seinen Geboten.<br>Seine Nachkommen werden máchtig im Land,<br>das Geschlecht der Redlichen wird gesegnet.<br>Niemals gerát er ins Wanken;<br>ewig denkt man an den Gerechten.<br>Er fürchtet sich nicht vor Verleumdung;<br>sein Herz ist fest, er vertraut auf den Herrn.<br>Sein Herz ist getrost, er fürchtet sich nie;<br>denn bald wird er herabschauen auf seine Bedránger.<br>Reichlich gibt er den Armen,<br>sein Heil hat Bestand für immer;<br>er ist máchtig und hoch geehrt.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,13-17.</em><p>In jener Zeit wurden einige Pharisáer und einige Anhánger des Herodes zu Jesus geschickt, um ihn mit einer Frage in eine Falle zu locken.<br>Sie kamen zu ihm und sagten: Meister, wir wissen, dass du immer die Wahrheit sagst und dabei auf niemand Rücksicht nimmst; denn du siehst nicht auf die Person, sondern lehrst wirklich den Weg Gottes. Ist es erlaubt, dem Kaiser Steuer zu zahlen, oder nicht? Sollen wir sie zahlen oder nicht zahlen?<br>Er aber durchschaute ihre Heuchelei und sagte zu ihnen: Warum stellt ihr mir eine Falle? Bringt mir einen Denar, ich will ihn sehen.<br>Man brachte ihm einen. Da fragte er sie: Wessen Bild und Aufschrift ist das? Sie antworteten ihm: Des Kaisers.<br>Da sagte Jesus zu ihnen: So gebt dem Kaiser, was dem Kaiser gehört, und Gott, was Gott gehört! Und sie waren sehr erstaunt über ihn.</p><hr><h3>Hl. Norbert von Xanten()</h3><p>Hl. Norbert von XantenErzbischof von Magdeburg, Ordensgründer* um 1080/1082 in Gennep in den Niederlanden 6. Juni 1134 in Magdeburg in Sachsen-AnhaltNorbert stammte aus Xanten am Niederrhein, wo er um 1082 geboren wurde. Wegen seiner adligen Herkunft machte er als Kleriker schnell Karriere (Kanoniker in Xanten, Domherr in Köln, Hofkaplan Kaiser Heinrichs V.). Um 1115 begann er, einer jáhen Todesgefahr entronnen, ein Leben der Buße, des Gebets und der Arbeit im Geist der kirchlichen Reform. Seine Rednergabe und der Ruf eines Propheten und Wundertáters brachten ihm viel Erfolg, verschafften ihm aber auch Gegner. 1120 begann er mit dreizehn Schülern das gemeinsame Leben im Tal von Prémontré; 1121 legte die inzwischen auf vierzig Personen angewachsene Gemeinschaft die Gelübde auf die Augustinusregel ab. Aus dieser Gründung entwickelte sich der Prámonstratenserorden, der sich rasch ausbreitete und neben den Zisterziensern großen Einfluss gewann. Norbert selbst nahm nach der Gründung von Prémontré seine Predigttátigkeit wieder auf und zog durch Frankreich, Belgien und Deutschland. 1126 erhielt er in Rom die Bestátigung seines Ordens und wurde zum Bischof von Magdeburg ernannt. Er starb 1134. „Er trug die Welt in die Einsamkeit, um sie da dem Herrn zu opfern. Und er trug seine Einsamkeit in die Welt, um sich zu schützen gegen Zerstreuung und Störung.“ (Alter Schriftsteller über Norbert von Xanten)</p><hr><h3>Hl. Kevin von Wicklow()</h3><hr><p>Hl. Kevin von WicklowKlostergründer, Abt, Bischof (?) um 618 in Wicklow in IrlandKevin, auch Coemgen, gründete eine Einsiedelei in Glendalough, ihm schlossen sich zahlreiche Schüler an. Es entstand ein Kloster, das eine der großen Klostersiedlungen Irlands wurde und zu dem sich eine bedeutende Wallfahrt entwickelte.</p><hr><h3>Hl. Marcellin Champagnat()</h3><hr><p>Hl. Marcellin ChampagnatPriester, Ordensgründer* 20. Mai 1789 in Marlhes bei St-Etienne in Frankreich 6. Juni 1840 bei St-Chamond in FrankreichMarcellin war Bauernsohn, der in seiner Jugend - in den Jahren nach der französischen Revolution - den Priestermangel erlebte und sich deshalb entschloss, Priester zu werden. 1816 geweiht, gründete er im Jahr darauf in Champagnat die Laienkongregation der \"Maristen-Schulbrüder\" zur Unterrichtung mánnlicher Jugendlicher. Sie wurde 1863 pápstlich anerkannt. Heute ist die Kongregation mit je 18 Provinzen in Europa und in Lateinamerika, sowie mit weiteren 15 in Nordamerika, in Afrika, Asien, Australien und Ozeanien vertreten.</p>"
		},
		{
			"id": "7",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 9. Woche im Jahreskreis</h3><h3>Buch Tobit</h3><em>3,1-11a.16-17a.</em><p>In jenen Tagen wurde ich traurig und begann zu weinen. In meinem Schmerz betete ich:<br>Herr, du bist gerecht, alle deine Wege und Taten zeugen von deiner Barmherzigkeit und Wahrheit; wahr und gerecht ist dein Gericht in Ewigkeit.<br>Denk an mich und blick auf mich herab! Straf mich nicht für die Sünden und Fehler, die ich und meine Váter dir gegenüber begangen haben.<br>Sie haben nicht auf deine Gebote gehört. Darum hast du uns der Plünderung, der Gefangenschaft und dem Tod preisgegeben; bei allen Völkern, unter die wir zerstreut worden sind, hast du uns zum Gespött gemacht.<br>Auch jetzt treffen mich zu Recht deine harten Strafen, die du über mich kommen lásst wegen meiner und meiner Váter Sünden. Denn wir haben deine Gebote nicht gehalten und haben den Weg deiner Wahrheit verlassen.<br>Tu also mit mir, was dir gefállt. Lass meinen Geist von mir scheiden; lass mich sterben und zu Staub werden! Es ist besser für mich, tot zu sein als zu leben. Denn ungerechte Vorwürfe musste ich anhören und ich bin sehr betrübt. Lass mich jetzt aus meiner Not zur ewigen Ruhestatt gelangen! Wende deine Augen nicht von mir ab!<br>Am gleichen Tag geschah es, dass in Ekbatana in Medien Sara, die Tochter Raguëls, von den Mágden ihres Vaters ebenfalls beschimpft wurde.<br>Sie war mit sieben Mánnern verheiratet gewesen; doch der böse Dámon Aschmodai hatte sie alle getötet, bevor sie mit ihr geschlafen hatten. Die Mágde sagten zu ihr: Begreifst du denn nicht, dass du deine eigenen Mánner erwürgst? Sieben hast du gehabt, doch kein einziger ist dir geblieben.<br>Mit welchem Recht also behandelst du uns so hart? Wenn sie schon sterben mussten, dann verschwinde du doch mit ihnen! Hoffentlich bekommen wir nie einen Sohn oder eine Tochter von dir zu sehen.<br>Als Sara das hörte, wurde sie so traurig, dass sie sich erhángen wollte. Aber sie dachte: Ich bin die einzige Tochter meines Vaters. Wenn ich das táte, wáre es eine große Schande für ihn und ich wáre schuld daran, dass der alte Mann vor Kummer ins Grab sinkt.<br>Darum trat sie ans Fenster und betete: Gepriesen seist du, Herr, mein Gott. Gepriesen sei dein heiliger und ehrwürdiger Name in Ewigkeit.<br>Das Gebet beider, Tobits und Saras, fand Gehör bei der Majestát des großen Rafael.<br>Er wurde gesandt, um beide zu heilen: um Tobit von den weißen Flecken auf seinen Augen zu befreien und um Sara, die Tochter Raguëls, mit Tobits Sohn Tobias zu vermáhlen und den bösen Dámon Aschmodai zu fesseln. Denn Tobias sollte Sara zur Frau haben.</p><h3>Psalmen</h3><em>25(24),1-2.3-4.5-6.8-9.</em><p>Zu dir, Herr, erhebe ich meine Seele.<br>Mein Gott, auf dich vertraue ich.<br>Lass mich nicht scheitern,<br>lass meine Feinde nicht triumphieren!<br>Denn niemand, der auf dich hofft, wird zuschanden;<br>zuschanden wird, wer dir schnöde die Treue bricht.<br>Zeige mir, Herr, deine Wege,<br>lehre mich deine Pfade!<br>Führe mich in deiner Treue und lehre mich;<br>denn du bist der Gott meines Heiles.<br>Auf dich hoffe ich allezeit.<br>Denk an dein Erbarmen, Herr,<br>und an die Taten deiner Huld;<br>denn sie bestehen seit Ewigkeit.<br>Gut und gerecht ist der Herr,<br>darum weist er die Irrenden auf den rechten Weg.<br>Die Demütigen leitet er nach seinem Recht,<br>die Gebeugten lehrt er seinen Weg.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,18-27.</em><p>In jener Zeit kamen einige von den Sadduzáern, die behaupten, es gebe keine Auferstehung, zu Jesus und fragten ihn:<br>Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlásst, aber kein Kind, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.<br>Es lebten einmal sieben Brüder. Der erste nahm sich eine Frau, und als er starb, hinterließ er keine Nachkommen.<br>Da nahm sie der zweite; auch er starb, ohne Nachkommen zu hinterlassen, und ebenso der dritte.<br>Keiner der sieben hatte Nachkommen. Als letzte von allen starb die Frau.<br>Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.<br>Jesus sagte zu ihnen: Ihr irrt euch, ihr kennt weder die Schrift noch die Macht Gottes.<br>Wenn námlich die Menschen von den Toten auferstehen, werden sie nicht mehr heiraten, sondern sie werden sein wie die Engel im Himmel.<br>Dass aber die Toten auferstehen, habt ihr das nicht im Buch des Mose gelesen, in der Geschichte vom Dornbusch, in der Gott zu Mose spricht: Ich bin der Gott Abrahams, der Gott Isaaks und der Gott Jakobs?<br>Er ist doch nicht ein Gott von Toten, sondern von Lebenden. Ihr irrt euch sehr.</p><hr><h3>Hl. Robert von Newminster()</h3><p>Hl. Roberterster Abt in Newminster* in Gargrave in Yorkshire in England 7. Juni 1159 in Morpeth in Northumberland in EnglandRobert studierte in Paris, war erst Weltpriester, dann Benediktinermönch in Whitby. 1132 wurde er Zisterziensermönch in Fountains und 1139 der erste Abt im Kloster Newminster bei Morpeth. Auf ihn gehen Klostergründungen in Pipewell, Roche und Sawley in Nordengland zurück.An Roberts Grab ereigneten sich Wunder.</p><hr><h3>Hl. Antonius Gianelli()</h3><hr><p>Hl. Antonius GianelliBischof von Bobbio, Ordensgründer* 12. April 1789 in Cerreto in Italien 7. Juni 1846 in Piacenza in ItalienAntonius Maria Gianelli gründete 1829 in Chiavari die Kongregation \"Figlie di Maria Santissima dell’Orto\", die Schwestern der heiligsten Maria von Orto zur Krankenpflege und für Jugendarbeit unter Mádchen. 1838 wurde er zum Bischof von Bobbio ernannt.Eine weitere Gründung waren die Oblaten des hl. Alfons von Liguori. Papst Pius XI. sprach ihn am 19. April 1925 selig, Papst Pius XII. am 21. Oktober 1951 heilig.</p><hr><h3>Hl. Deochar()</h3><hr><p>Hl. DeocharEinsiedler, Klostergründer, Abt in Herrieden um 832Deochar war Einsiedler in Hasareoda, dem heutigen Herrieden bei Ansbach, und gründete dort 795 ein Benediktinerkloster, dessen Abt er wurde. Seit 802 Königsbote, war er 819 an der Übertragung der Gebeine des Bonifatius nach Fulda beteiligt. Er nahm 829 an der Synode von Mainz teil.Seine letzte Ruhestátte erhielt Deochar in einem Schrein in der Stiftskirche St. Vitus und Deokar; ein Teil seiner Reliquien wurde 1316 in die nach ihm benannte Kapelle in St. Lorenz nach Nürnberg übertragen, 1845 kamen sie nach Eichstátt.</p>"
		},
		{
			"id": "8",
			"imagen": "Donnerstag",
			"contenido": "<h3>Hochfest des Leibes und Blutes Christi – Fronleichnam</h3><h3>Deuteronomium</h3><em>8,2-3.14b-16a.</em><p>Mose sprach zum Volk: Du sollst an den ganzen Weg denken, den der Herr, dein Gott, dich wáhrend der vierzig Jahre in der Wüste geführt hat, um dich gefügig zu machen und dich zu prüfen. Er wollte erkennen, wie du dich entscheiden würdest: ob du auf seine Gebote achtest oder nicht.<br>Durch Hunger hat er dich gefügig gemacht und hat dich dann mit dem Manna gespeist, das du nicht kanntest und das auch deine Váter nicht kannten. Er wollte dich erkennen lassen, dass der Mensch nicht nur von Brot lebt, sondern dass der Mensch von jedem Wort lebt, das aus dem Mund des Herrn hervorgeht.<br>Nimm dich in Acht, dass dein Herz nicht hochmütig wird und du den Herrn, deinen Gott, nicht vergisst, der dich aus Ágypten, dem Sklavenhaus, geführt hat;<br>der dich durch die große und furchterregende Wüste geführt hat, durch Feuernattern und Skorpione, durch ausgedörrtes Land, wo es kein Wasser gab; der für dich Wasser aus dem Felsen der Steilwand hervorsprudeln ließ;<br>der dich in der Wüste mit dem Manna speiste, das deine Váter noch nicht kannten.</p><h3>Psalmen</h3><em>147,12-13.14-15.19-20.</em><p>Jerusalem, preise den Herrn,<br>lobsinge, Zion, deinem Gott!<br>Denn er hat die Riegel deiner Tore festgemacht,<br>die Kinder in deiner Mitte gesegnet.<br>Er verschafft deinen Grenzen Frieden,<br>und sáttigt dich mit bestem Weizen.<br>Er sendet sein Wort zur Erde,<br>rasch eilt sein Befehl dahin.<br>Er verkündet Jakob sein Wort,<br>Israel seine Gesetze und Rechte.<br>An keinem andern Volk hat er so gehandelt,<br>keinem sonst seine Rechte verkündet.</p><h3>Erster Brief des Apostels Paulus an die Korinther</h3><em>10,16-17.</em><p>Brüder! Ist der Kelch des Segens, über den wir den Segen sprechen, nicht Teilhabe am Blut Christi? Ist das Brot, das wir brechen, nicht Teilhabe am Leib Christi?<br>Ein Brot ist es. Darum sind wir viele ein Leib; denn wir alle haben teil an dem einen Brot.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>6,51-58.</em><p>In jener Zeit sprach Jesus zu der Menge: Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot isst, wird in Ewigkeit leben. Das Brot, das ich geben werde, ist mein Fleisch, ich gebe es hin für das Leben der Welt.<br>Da stritten sich die Juden und sagten: Wie kann er uns sein Fleisch zu essen geben?<br>Jesus sagte zu ihnen: Amen, amen, das sage ich euch: Wenn ihr das Fleisch des Menschensohnes nicht esst und sein Blut nicht trinkt, habt ihr das Leben nicht in euch.<br>Wer mein Fleisch isst und mein Blut trinkt, hat das ewige Leben, und ich werde ihn auferwecken am Letzten Tag.<br>Denn mein Fleisch ist wirklich eine Speise, und mein Blut ist wirklich ein Trank.<br>Wer mein Fleisch isst und mein Blut trinkt, der bleibt in mir, und ich bleibe in ihm.<br>Wie mich der lebendige Vater gesandt hat und wie ich durch den Vater lebe, so wird jeder, der mich isst, durch mich leben.<br>Dies ist das Brot, das vom Himmel herabgekommen ist. Mit ihm ist es nicht wie mit dem Brot, das die Váter gegessen haben; sie sind gestorben. Wer aber dieses Brot isst, wird leben in Ewigkeit.</p><hr><h3>Sel. Maria Gräfin von Droste()</h3><p>Sel. Maria Gráfin von DrosteOberin, Mystikerin* 8. September 1863 in Münster 8. Juni 1899 in Porto in PortugalMit 25 Jahren trat Maria mit dem Ordensnamen Maria vom göttlichen Herzen Jesu in den Orden der Schwestern vom Guten Hirten ein, 1894 wurde sie Oberin in Porto. Aufgrund einer Rückenkrankheit schon bald ans Bett gefesselt, erfüllte sie dennoch ihre Pflichten. Immer háufiger wurden ihr Visionen zuteil, so der Wunsch, die ganze Welt dem Herzen Jesu zu weihen; dies übermittelte sie Papst Leo XIII., der mit seiner Enzyklika Annum sacrum zum Heiligen Jahr 1900 dem Anliegen entsprach und das Hochfest Heiligstes Herz Jesu auf den 11. Juni 1899 festsetzte. Als Maria starb, begann in der an ihr Zimmer anstoßenden Kapelle - sie hatte ein kleines Fenster, durch das sie von ihrem Krankenlager zum Tabernakel sehen konnte - gerade die erste Vesper am Vorabend der dreitágigen Feierlichkeiten.</p><hr><h3>Hl. Medardus()</h3><hr><p>Hl. MedardusBischof von Noyon* um 475 in Salency bei Noyon in Frankreich um 560 in Noyon in FrankreichAls Sohn eines fránkischen Adligen geboren, wurde Medardus 505 Priester und 530 Bischof von Vermand. Er verlegte den Bischofssitz nach Noyon, wurde 532 auch Bischof von Tournai als Nachfolger von Eleutherius. und leitete von dort aus die Heidenmission unter den Flament. Von ihm empfing Radegundis von Thüringen die Weihe zur Nonne. Seine hingebungsvolle Liebe zu Armen und Notleidenden und seine Gabe, Wunder zu wirken - Niketius von Trier berichtet 563/565 darüber, Gregor von Tours kannt ein Buch über seine Wunder und war selbst Augenzeuge von Wundern - ließ ihn schon früh weite Verehrung finden.Die Legende erzáhlt, wie Medardus bei einer Wanderung übers Feld von einem Gewitter überrascht wurde und ein Adler kam, der ihn mit seinen Schwingen vor dem Nasswerden schützte.Die álteste Lebensgeschichte entstand um 600. Radegundis' Mann König Chlotar I. ließ in Soissons, dem Sitz der französischen Könige, eine Abtei errichten und darin die Gebeine Medardus' beisetzen. Von hier aus breitete sich seine Verehrung schnell erst in Flandern, dann auch in Köln und Umgebung aus. Als Patron und Kriegsheiliger wurde er auch von Sigibert I. und Theudebert II. betrachtet. In Frankreich tragen 70 Gemeinden und Pfarreien seinen Namen. Für Bauern war Medardus' Gedenktag ein Lostag zur Bestimmung des Wetters wáhrend der beginnenden Heuernte.</p><hr><h3>Hl. Chlodulf()</h3><hr><p>Hl. ChlodulfBischof von Metz 8. Juni um 697Chlodulf war der Sohn von Arnulf von Metz. Nach einer weltlichen Karriere wurde er um 657 als dritter Nachfolger seines Vaters Bischof von Metz, zur Ehre der Heiligkeit seines Vaters, wie Paulus der Diakon schrieb. Er sorgte für die reiche Ausstattung der Stephans-Kathedrale.</p>"
		},
		{
			"id": "9",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 9. Woche im Jahreskreis</h3><h3>Buch Tobit</h3><em>11,5-17.</em><p>In jenen Tagen saß Hanna am Weg und hielt nach ihrem Sohn Ausschau.<br>Als sie ihn kommen sah, rief sie seinem Vater zu: Dein Sohn kommt zurück und mit ihm der Mann, der ihn begleitet hat.<br>Rafael aber sagte zu Tobias: Ich weiß, dein Vater wird wieder sehen können.<br>Streich ihm die Galle auf die Augen! Sie wird zwar brennen; aber wenn er sich die Augen reibt, wird er die weißen Flecken wegwischen und wird dich wieder sehen können.<br>Hanna war inzwischen herbeigeeilt, fiel ihrem Sohn um den Hals und rief: Ich habe dich wieder gesehen, mein Sohn, jetzt kann ich ruhig sterben. Und beide brachen in Tránen aus.<br>Auch Tobit versuchte, ihm entgegenzugehen, stolperte aber an der Tür. Da lief ihm sein Sohn entgegen<br>und fing ihn auf. Und er strich seinem Vater die Galle auf die Augen und sagte: Hab keine Angst, mein Vater!<br>Tobit rieb sich die Augen, weil sie brannten; da begannen die weißen Flecken, sich von den Augenwinkeln aus abzulösen.<br>Und er konnte seinen Sohn sehen, fiel ihm um den Hals und sagte unter Tránen:<br>Sei gepriesen, Gott, gepriesen sei dein heiliger Name in Ewigkeit. Gepriesen seien alle deine heiligen Engel. Du hast mich gezüchtigt und hast wieder Erbarmen mit mir gehabt. Denn ich darf meinen Sohn Tobias wieder sehen.<br>Voll Freude ging der Sohn mit seinem Vater ins Haus und erzáhlte ihm, was für wunderbare Dinge er in Medien erlebt hatte.<br>Dann ging Tobit seiner Schwiegertochter bis an das Tor von Ninive entgegen. Er war voll Freude und pries Gott und alle, die ihn sahen, staunten, dass er wieder sehen konnte. Tobit aber bezeugte ihnen, dass Gott Erbarmen mit ihm gehabt hatte.<br>Als Tobit seiner Schwiegertochter begegnete, segnete er sie und sagte: Sei willkommen, meine Tochter! Gepriesen sei Gott, der dich zu uns geführt hat, und gesegnet seien dein Vater und deine Mutter.</p><h3>Psalmen</h3><em>146(145),1-2.7.8-9ab.9cd-10.</em><p>Halleluja! Lobe den Herrn, meine Seele!<br>Ich will den Herrn loben, solange ich lebe,<br>meinem Gott singen und spielen, solange ich da bin.<br>Recht verschafft er den Unterdrückten,<br>den Hungernden gibt er Brot;<br>der Herr befreit die Gefangenen.<br>Der Herr öffnet den Blinden die Augen,<br>er richtet die Gebeugten auf.<br>Der Herr beschützt die Fremden<br>und verhilft den Waisen und Witwen zu ihrem Recht.<br>Der Herr liebt die Gerechten,<br>doch die Schritte der Frevler leitet er in die Irre.<br>Der Herr ist König auf ewig,<br>dein Gott, Zion, herrscht von Geschlecht zu Geschlecht.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,35-37.</em><p>Als Jesus im Tempel lehrte, sagte er: Wie können die Schriftgelehrten behaupten, der Messias sei der Sohn Davids?<br>Denn David hat, vom Heiligen Geist erfüllt, selbst gesagt: Der Herr sprach zu meinem Herrn: Setze dich mir zur Rechten, und ich lege dir deine Feinde unter die Füße.<br>David selbst also nennt ihn Herr. Wie kann er dann Davids Sohn sein? Es war eine große Menschenmenge versammelt und hörte ihm mit Freude zu.</p><hr><h3>Hl. Ephräm()</h3><p>Hl. EphrámDiakon, Kirchenlehrer* um 306 in Nisibis, heute Nusaybin in der Türkei im Juni 373 in Edessa, heute Sanlıurfa in der TürkeiEphrám (Afrem) wurde um 306 in Nisibis in Mesopotamien geboren, das damals noch unter römischer Herrschaft stand. Unter dem Bischof Jakob und seinen drei Nachfolgern war der Diakon Ephrám Lehrer an der Schule von Nisibis. Als die Stadt 363 an die Perser fiel, zog er nach Edessa und lebte dort noch zehn Jahre als Asket in einer Höhle oberhalb der Stadt. Auch hier war er Lehrer und Prediger für die Menschen, die zu ihm kamen. Wir besitzen von ihm ein reiches Schrifttum in syrischer Sprache und in griechischen Übersetzungen: Schrifterklárungen, Predigten und Hymnen. Durch seine Hymnen, die beim Gottesdienst gesungen wurden, gelang es ihm, die gnostische Háresie des Bardaisan zurückzudrángen. Ephrám ist der bedeutendste Schriftsteller der syrischen Kirche. Noch heute nehmen seine Hymnen in der syrischen Liturgie einen breiten Raum ein; sie haben auch die Hymnendichtung des Abendlandes beeinflusst. Ephrám wurde 1920 zum Kirchenlehrer erklárt. „Durch die Seele lebt der Mensch, und durch den Leib sieht und hört er. Aber erst durch den Glauben, die Liebe und die Weisheit wird er mit der Gottheit vereint und nach ihrem Bild gestaltet. Dieses wunderbare Gefüge dürfen wir nicht zerstören; der Glaube darf nicht herausgerissen werden aus unserer Seele. Sonst wáren wir die heimlich Toten, von denen das Leben gesagt hat: Lasst die Toten ihre Toten begraben.“ (Ephrám der Syrer)</p><hr><h3>Hl. Kolumban der Ältere()</h3><hr><p>Hl. Kolumban der ÁltereGlaubensbote in Irland, Schottland und England* 521 in Gartan beim heutigen Church Hill in Irland 9. Juni 597 auf Iona in SchottlandKolumban, der dem königlichen Geschlecht der O'Neill entstammte, war Gründer zahlreicher klösterlicher Gemeinschaften in Irland, obwohl er selbst keinem Orden angehörte. Er war Künstler, Dichter, reisender Sánger, genannt Columcille, das Kirchentáubchen. Er begründete irische Klöster wie das von Derry und ging dann für Christus ins Exil: auf der Insel Hy / Iona an der südwestlichen Küste Schottlands, wo er 563 mit zwölf Gefáhrten landete, gründete er ein Zentrum für gelehrte Studien, das zum Stützpunkt der Bekehrung der Pikten und Northumbrier wurde. Von Norden kommend, vervollstándigte er so Britanniens Christianisierung.Kolumban war geistreich, witzig, großzügig, irisch temperamentvoll, von heiterer Toleranz gegen die heidnische Umwelt geprágt. Seine künstlerische Arbeit als Kalligraph und Illuminator ist in alten Psalmenbüchern erhalten; seine ganz besondere Naturverbundenheit und Tierliebe wird in Legenden geschildert. Nach keltischen Legenden pflegte er einen kranken Kranich, da sein Glaube ihn verpflichtete, sich der Schwachen anzunehmen. Doch er verwandelte auch eine Königin, die sich gegen ihn stellte, als Strafe in einen solchen Vogel. Verse, Abschreiben der heiligen Bücher, leuchtende Visionen und Krankenheilungen werden ihm zugeschrieben. Er starb in seiner Kirche kurz vor Beginn der Frühmesse.Im Mittelalter wurde Kolumban in ganz Europa verehrt. In Irland gibt es bis heute in seinem Namen einen Wettersegen.</p><hr><h3>Hl. Felizianus()</h3><hr><p>Hl. FelizianusMártyrer* in Rom um 305 daselbstFelicianus war nach der Legende ein vornehmer, christlicher Römer, der mit seinem Bruder Primus von heidnischen Priestern verklagt wurde, weil die beiden nicht opfern wollten. Auf Befehl der Kaiser Diokletian und Maximian wurden sie eingekerkert. Nach zahlreichen grausamen Martern - sie wurden gebrannt, gegeißelt, dann Löwen und Báren vorgeworfen, die sich aber sanft zu ihren Füßen legten - wurden sie schließlich enthauptet, nachdem ihre Standhaftigkeit Tausende bekehrt hatte. Ihre den Hunden und Vögeln vorgeworfenen Leiber blieben unversehrt, bis sie bestattet wurden.</p>"
		},
		{
			"id": "10",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 9. Woche im Jahreskreis</h3><h3>Buch Tobit</h3><em>12,1.5-15.20.</em><p>In jenen Tagen rief Tobit seinen Sohn Tobias zu sich und sagte: Mein Sohn, vergiss nicht den Lohn für den Mann, der dich begleitet hat. Du musst ihm aber mehr geben, als wir ihm versprochen haben.<br>Dann rief er den Engel zu sich und sagte: Nimm die Hálfte von allem, was ihr mitgebracht habt.<br>Der Engel aber nahm die beiden beiseite und sagte zu ihnen: Preist Gott und lobt ihn! Gebt ihm die Ehre und bezeugt vor allen Menschen, was er für euch getan hat. Es ist gut, Gott zu preisen und seinen Namen zu verherrlichen und voll Ehrfurcht seine Taten zu verkünden. Hört nie auf, ihn zu preisen.<br>Es ist gut, das Geheimnis eines Königs zu wahren; die Taten Gottes aber soll man offen rühmen. Tut Gutes, dann wird euch kein Unglück treffen.<br>Es ist gut, zu beten und zu fasten, barmherzig und gerecht zu sein. Lieber wenig, aber gerecht, als viel und ungerecht. Besser barmherzig sein als Gold aufháufen.<br>Denn Barmherzigkeit rettet vor dem Tod und reinigt von jeder Sünde. Wer barmherzig und gerecht ist, wird lange leben.<br>Wer aber sündigt, ist der Feind seines eigenen Lebens.<br>Ich will euch nichts verheimlichen; ich habe gesagt: Es ist gut, das Geheimnis eines Königs zu wahren; die Taten Gottes aber soll man offen rühmen.<br>Darum sollt ihr wissen: Als ihr zu Gott flehtet, du und deine Schwiegertochter Sara, da habe ich euer Gebet vor den heiligen Gott gebracht. Und ebenso bin ich in deiner Náhe gewesen, als du die Toten begraben hast.<br>Auch als du ohne zu zögern vom Tisch aufgestanden bist und dein Essen stehen gelassen hast, um einem Toten den letzten Dienst zu erweisen, blieb mir deine gute Tat nicht verborgen, sondern ich war bei dir.<br>Nun hat mich Gott auch gesandt, um dich und deine Schwiegertochter Sara zu heilen.<br>Ich bin Rafael, einer von den sieben heiligen Engeln, die das Gebet der Heiligen emportragen und mit ihm vor die Majestát des heiligen Gottes treten.<br>Jetzt aber dankt Gott! Ich steige wieder auf zu dem, der mich gesandt hat. Doch ihr sollt alles, was geschehen ist, in einem Buch aufschreiben.</p><h3>Buch Tobit</h3><em>13,2.6.7.8.</em><p>Gepriesen sei Gott, der in Ewigkeit lebt,<br>sein Königtum sei gepriesen.<br>Er züchtigt und hat auch wieder Erbarmen;<br>er führt hinab in die Unterwelt<br>und führt auch wieder zum Leben.<br>Niemand kann seiner Macht entfliehen.<br>Wenn ihr zu ihm umkehrt, von ganzem Herzen und aus ganzer Seele,<br>und euch an seine Wahrheit haltet,<br>dann kehrt er sich euch zu<br>und verbirgt sein Angesicht nicht mehr vor euch.<br>Wenn ihr dann seht, was er für euch tut,<br>bekennt euch laut und offen zu ihm!<br>Preist den Herrn der Gerechtigkeit,<br>rühmt den ewigen König!<br>Ich bekenne mich zum Herrn im Land der Verbannung,<br>ich bezeuge den Sündern seine Macht und erhabene Größe.<br>Kehrt um, ihr Sünder, tut, was recht ist in seinen Augen.<br>Vielleicht ist er gnádig und hat mit euch Erbarmen.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>12,38-44.</em><p>In jener Zeit lehrte Jesus eine große Menschenmenge und sagte: Nehmt euch in acht vor den Schriftgelehrten! Sie gehen gern in langen Gewándern umher, lieben es, wenn man sie auf den Straßen und Plátzen grüßt,<br>und sie wollen in der Synagoge die vordersten Sitze und bei jedem Festmahl die Ehrenplátze haben.<br>Sie bringen die Witwen um ihre Háuser und verrichten in ihrer Scheinheiligkeit lange Gebete. Aber um so hárter wird das Urteil sein, das sie erwartet.<br>Als Jesus einmal dem Opferkasten gegenübersaß, sah er zu, wie die Leute Geld in den Kasten warfen. Viele Reiche kamen und gaben viel.<br>Da kam auch eine arme Witwe und warf zwei kleine Münzen hinein.<br>Er rief seine Jünger zu sich und sagte: Amen, ich sage euch: Diese arme Witwe hat mehr in den Opferkasten hineingeworfen als alle andern.<br>Denn sie alle haben nur etwas von ihrem Überfluss hergegeben; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat alles gegeben, was sie besaß, ihren ganzen Lebensunterhalt.</p><hr><h3>Hl. Gerlach von Obermarchtal()</h3><p>Hl. GerlachPropst in Obermarchtal an einem 10. Juni um 1200Gerlach war Prámonstratenser in der Abtei Rot bei Nürnberg. Mit Eberhard von Wolfegg ging er 1171 nach Obermarchtal zur Neugründung des Klosters. Dort wurde er Prior, ab 1187 Propst. Ein zwölfjáhriges Siechtum infolge eines Schlaganfalles ertrug er mit großer Geduld und Ergebung.</p><hr><h3>Hl. Maurinus()</h3><hr><p>Hl. MaurinusAbt, Mártyrer an einem 10. Juni vor dem 10. JahrhundertMaurinus hat nach der Inschrift auf seinem Sarg an der Stelle seines Begrábnisses den Martertod erlitten. Dieser Sarg wurde 966 beim Neubau der Kirche St. Pantaleon in Köln gefunden.</p><hr><h3>Hl. Olivia()</h3><hr><p>Hl. OliviaMártyrerin* in Palermo auf Sizilien in Italien im 10. Jahrhundert in Tunis in TunesienOliva wurde aus ihrer Heimatstadt Parlemo auf Sizillien, nach Tunis verschleppt und dort getötet, weil sie ihren Glauben nicht verleugnen wollte.</p>"
		},
		{
			"id": "11",
			"imagen": "Sonntag",
			"contenido": "<h3>10. Sonntag im Jahreskreis</h3><h3>Buch Hosea</h3><em>6,3-6.</em><p>Lasst uns streben nach Erkenntnis, nach der Erkenntnis des Herrn. Er kommt so sicher wie das Morgenrot; er kommt zu uns wie der Regen, wie der Frühjahrsregen, der die Erde tránkt.<br>Was soll ich tun mit dir, Efraim? Was soll ich tun mit dir, Juda? Eure Liebe ist wie eine Wolke am Morgen und wie der Tau, der bald vergeht.<br>Darum schlage ich drein durch die Propheten, ich töte sie durch die Worte meines Mundes. Dann leuchtet mein Recht auf wie das Licht.<br>Liebe will ich, nicht Schlachtopfer, Gotteserkenntnis statt Brandopfer.</p><h3>Psalmen</h3><em>50(49),7-8.12-13.14-15.</em><p>«Höre, mein Volk, ich rede.<br>Israel, ich klage dich an,<br>ich, der ich dein Gott bin.<br>Nicht wegen deiner Opfer rüg' ich dich,<br>deine Brandopfer sind mir immer vor Augen.<br>Hátte ich Hunger, ich brauchte es dir nicht zu sagen, denn mein ist die Welt und was sie erfüllt.<br>Soll ich denn das Fleisch von Stieren essen und das Blut von Böcken trinken?<br>„Bring Gott als Opfer dein Lob,<br>und erfülle dem Höchsten deine Gelübde!<br>Rufe mich an am Tag der Not;<br>dann rette ich dich, und du wirst mich ehren.\"</p><h3>Brief des Apostels Paulus an die Römer</h3><em>4,18-25.</em><p>Gegen alle Hoffnung hat er voll Hoffnung geglaubt, dass er der Vater vieler Völker werde, nach dem Wort: So zahlreich werden deine Nachkommen sein.<br>Ohne im Glauben schwach zu werden, war er, der fast Hundertjáhrige, sich bewußt, daß sein Leib und auch Saras Mutterschoß erstorben waren.<br>Er zweifelte nicht im Unglauben an der Verheißung Gottes, sondern wurde stark im Glauben, und er erwies Gott Ehre,<br>fest davon überzeugt, dass Gott die Macht besitzt zu tun, was er verheißen hat.<br>Darum wurde der Glaube ihm als Gerechtigkeit angerechnet.<br>Doch nicht allein um seinetwillen steht in der Schrift, dass der Glaube ihm angerechnet wurde,<br>sondern auch um unseretwillen; er soll auch uns angerechnet werden, die wir an den glauben, der Jesus, unseren Herrn, von den Toten auferweckt hat.<br>Wegen unserer Verfehlungen wurde er hingegeben, wegen unserer Gerechtmachung wurde er auferweckt.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>9,9-13.</em><p>In jener Zeit sah Jesus einen Mann namens Mattháus am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Mattháus auf und folgte ihm.<br>Und als Jesus in seinem Haus beim Essen war, kamen viele Zöllner und Sünder und aßen zusammen mit ihm und seinen Jüngern.<br>Als die Pharisáer das sahen, sagten sie zu seinen Jüngern: Wie kann euer Meister zusammen mit Zöllnern und Sündern essen?<br>Er hörte es und sagte: Nicht die Gesunden brauchen den Arzt, sondern die Kranken.<br>Darum lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer. Denn ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.</p><hr><h3>Hl. Rimbert()</h3><p>Hl. RimbertErzbischof von Bremen-Hamburg* um 830 in Flandern in Belgien 11. Juni 888 in BremenRimbert wurde im Kloster Thurholt erzogen als Schüler des hl. Ansgar (3.2.). Mit ihm war er ab 852 als Missionar in Schweden tátig, wo er dann die Missionsstation Sigtuna leitete. Nach Ansgars Tod wurde er 865 zum Erzbischof von Bremen-Hamburg gewáhlt, obwohl er erst die Diakonenweihe hatte; Bischof Liutbert von Mainz weihte ihn zum Bischof. In Corvey legte er dann seine Profess als Benediktinermönch ab, im Dezember 865 erhielt er von Papst Nikolaus I. das Pallium.Rimbert versuchte von 866 bis 876, die Missionierung in Dánemark und Schweden weiterzuführen, aber die Normannen zerstörten immer wieder das Geschaffene. Rimbert setzte sich für die von Normannen gefangenen Christen ein. Auch seine Sorge für Kranke und Arme wird gerühmt. 884 gelang es ihm, normannische Ráuber von der Küste Frieslands zu verteiben.Über Ansgar, seinen Lehrer und Vorgánger auf dem Bischofsstuhl, verfasste er zwischen 865 und 876 eine Lebensbeschreibung von großem Wert für die Frühgeschichte des Bistums und der Skandinavienmission im 9. Jahrhundert.</p><hr><h3>Hl. Barnabas()</h3><hr><p>Hl. BarnabasApostel, Mártyrer* in Zypern 61 (?) in Salamis, den heutigen Ruinen bei Famagusta auf Zypern (?)Barnabas, „ein trefflicher Mann, erfüllt vom Heiligen Geist und Glauben“ (Apg 11, 23), wird in der Apostelgeschichte (14, 4) als Apostel bezeichnet, obwohl er nicht zum Kreis der Zwölf gehörte. Er war Diasporajude aus Zypern, gehörte zum Stamm Levi und hieß ursprünglich Josef. Wann und wie er Christ wurde, wissen wir nicht. In Apg 4, 36-37 wird seine Hochherzigkeit gerühmt. Er war es, der den neubekehrten Saulus bei den verángstigten und misstrauischen Jüngern in Jerusalem einführte (Apg 9, 26-27), ihn spáter (um 42) aus Tarsus nach Antiochia holte und als Mitarbeiter gewann. Zusammen gingen sie auf die erste Missionsreise nach Zypern und dem südlichen Kleinasien; zusammen traten sie auf dem sog. Apostelkonzil in Jerusalem dafür ein, dass man den Heiden, die Christen werden wollen, nicht das jüdische Gesetz auferlegen solle. Spáter kam es zwi­schen den beiden zu einer Auseinandersetzung, weil Paulus den Markus, einen Verwandten des Barnabas, nicht auf die zweite Missionsreise mitnehmen wollte. Barnabas fuhr dann mit Markus allein nach Zypern (Apg 15, 39). Nach einer spáteren Überlieferung soll er in Salamis gesteinigt worden sein.</p><hr><h3>Hl. Aleydis (Adelheid)()</h3><hr><p>Hl. Aleydis (Adelheid)Nonne, Mystikerin* in Schaerbeek, dem heutigen Stadtteil Schaarbeek in Brüssel in Belgien 11. Juni 1249 im Kloster Maria Kammeren in Brüssel in BelgienAleydis wurde im Alter von sieben Jahren Zisterzienserin im Kloster Maria Kammeren / la Cambre in Brüssel. Sie war aussátzig, ertrug ihr schweres Leiden in Einsamkeit mit großer Geduld und erhielt hohe mystische Gnadenerweise.</p>"
		},
		{
			"id": "12",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 10. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>1,1-7.</em><p>Paulus, durch Gottes Willen Apostel Christi Jesu, und der Bruder Timotheus an die Kirche Gottes, die in Korinth ist, und an alle Heiligen in ganz Achaia.<br>Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.<br>Gepriesen sei der Gott und Vater Jesu Christi, unseres Herrn, der Vater des Erbarmens und der Gott allen Trostes.<br>Er tröstet uns in all unserer Not, damit auch wir die Kraft haben, alle zu trösten, die in Not sind, durch den Trost, mit dem auch wir von Gott getröstet werden.<br>Wie uns námlich die Leiden Christi überreich zuteil geworden sind, so wird uns durch Christus auch überreicher Trost zuteil.<br>Sind wir aber in Not, so ist es zu eurem Trost und Heil, und werden wir getröstet, so geschieht auch das zu eurem Trost; er wird wirksam, wenn ihr geduldig die gleichen Leiden ertragt, die auch wir ertragen.<br>Unsere Hoffnung für euch ist unerschütterlich; wir sind sicher, dass ihr mit uns nicht nur an den Leiden teilhabt, sondern auch am Trost.</p><h3>Psalmen</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Ich will den Herrn allezeit preisen;<br>immer sei sein Lob in meinem Mund.<br>Meine Seele rühme sich des Herrn;<br>die Armen sollen es hören und sich freuen.<br>Verherrlicht mit mir den Herrn,<br>lasst uns gemeinsam seinen Namen rühmen.<br>Ich suchte den Herrn, und er hat mich erhört,<br>er hat mich all meinen Ángsten entrissen.<br>Blickt auf zu ihm, so wird euer Gesicht leuchten,<br>und ihr braucht nicht zu erröten.<br>Da ist ein Armer; er rief, und der Herr erhörte ihn.<br>Er half ihm aus all seinen Nöten.<br>Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,<br>und er befreit sie.<br>Kostet und seht, wie gütig der Herr ist;<br>wohl dem, der zu ihm sich flüchtet!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>5,1-12.</em><p>In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf einen Berg. Er setzte sich, und seine Jünger traten zu ihm.<br>Dann begann er zu reden und lehrte sie.<br>Er sagte: Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br>Selig die Trauernden; denn sie werden getröstet werden.<br>Selig, die keine Gewalt anwenden; denn sie werden das Land erben.<br>Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden satt werden.<br>Selig die Barmherzigen; denn sie werden Erbarmen finden.<br>Selig, die ein reines Herz haben; denn sie werden Gott schauen.<br>Selig, die Frieden stiften; denn sie werden Söhne Gottes genannt werden.<br>Selig, die um der Gerechtigkeit willen verfolgt werden; denn ihnen gehört das Himmelreich.<br>Selig seid ihr, wenn ihr um meinetwillen beschimpft und verfolgt und auf alle mögliche Weise verleumdet werdet.<br>Freut euch und jubelt: Euer Lohn im Himmel wird groß sein. Denn so wurden schon vor euch die Propheten verfolgt.</p><hr><h3>Sel. Hildegard Burjan()</h3><p>Sel. Hildegard BurjanSozialpolitikerin, Ordensgründerin* 30.1.1883 in Görlitz an der Neiße11.6.1933 in WienHildegard Burjan wurde als Tochter von Abraham und Berta Freund in eine liberale jüdische Familie geboren. Die Familie übersiedelte nach Berlin und spáter nach Zürich, wo Hildegard nach der Matura Literatur und Philosophie studierte. Wáhrend ihres Studiums lernte sie christliches Gedankengut kennen, war aber noch weit davon entfernt, glauben zu können. 1907 heiratete sie den Technikstudenten Alexander Burjan, einen Ungarn jüdischer Abstammung, mit dem sie nach Berlin übersiedelte. 1909 wurde sie schwer nierenkrank, die Árzte hatten sie schon aufgegeben, doch wie durch ein Wunder überlebte sie. Durch diese existenzielle Erfahrung und die aufopfernde Pflege der Barmherzigen Schwestern vom hl. Karl Borromáus, deren Hingabe aus dem Glauben heraus sie beeindruckte, wandte sie sich der katholischen Kirche zu und wurde am 11. August 1909 getauft.Von da an suchte sie in ihrem Leben den Willen Gottes zu erfüllen.Im selben Jahr übersiedeltedas Paar nach Wien, wo Alexander eine leitende Aufgabe übernahm und Hildegard schnellAnschlussan katholische Kreise fand, besondersan die, die sich mit der Sozialenzyklika Rerum Novarum Papst Leos XIII. auseinandersetzten. 1910 brachte sie unter Lebensgefahr ihr einziges Kind, ihre Tochter Elisabeth, zur Welt, worauf eine lange Krankheit folgte; die Árzte hatten ihr dringend zur Abtreibung geraten, doch Hildegard verweigerte dies. Schon bald begann sie sich sozial zu engagieren, besonders setzte sie sich für schutzlose und unterbezahlteFrauen ein. 1912 gründete sie den \"Verband der christlichen Heimarbeiterinnen\", um sie zur Selbsthilfe anzuleiten und ihre Rechte zu stárken.Dabei verstand sie es, Mitarbeiterinnen und Unterstützung auch in sozial hochstehenden Schichten zu gewinnen. Bald wurde ihre Tátigkeit weithin bekannt, man nannte sie \"Mutter der Heimarbeiterinnen\".1918 führte sie in dem Verein \"Soziale Hilfe\" alle Arbeiterinnenvereine zusammen. Am 4. Oktober 1919 schließlich gründete sie die Schwesterngemeinschaft Caritas Socialis(CS)., die sich bis heute vielfáltigen karitativen Aufgaben widmet, u.a. Pflegeheime und ein Hospiz unterhált und sich in der Ausbildung zu sozialen Berufen engagiert.Hildegard Burjan, die immer bestrebt war, das Übel der sozialen Not an der Wurzel zu packen, engagierte sich nun auch politisch. Ab 1918 war sie aktiv im provisorischen Gemeinderat für die christlich-soziale Partei, ab 1919 war sie die einzige weibliche Abgeordnete - die Frauen hatten gerade erst das Wahlrecht erhalten - der christlich-sozialen Partei in der Konstituierenden Nationalversammlung. Dort suchte sie über Parteigrenzen hinweg Zustimmung für ihre sozialen Reformprojekte zu finden. Ihr kompromissloses Eintreten für die sozial Schwachen brachte ihr den Titel \"Gewissen des Parlaments\" ein. 1920 schied sie aus der Politik wieder aus, um sich uneingeschránkt ihrer Schwesterngemeinschaft und den sozialen Aufgaben widmen zu können. In vielem war sie ihrer Zeit weit voraus, setzte sich ein für die rechtliche Gleichstellung der Frauenund gerechte Bezahlung (\"Gleicher Lohn für gleiche Leistung\"). Sie arbeitete und organisierte Hilfe für ledige Mütter, Familien in Not, Obdachlose, Ausgegrenzte.Ihre Nierenkrankheit, an der sie immer litt, aberdurch die sie sich nie an ihremungeheuren Arbeitseinsatz hindern ließ, führte zu ihrem frühen Tod mit nur fünfzig Jahren.Am 29. 1. 2012 wurde sie im Wiener Stephansdom selig gesprochen.</p><hr><h3>Hl. Leo III.()</h3><hr><p>Hl. Leo III.Papst* um 750 in Rom 12. Juni 816 daselbstLeo war Priester in Rom und wurde 795, in unruhigen Zeiten, zum Papst gekrönt. Nach seiner Wahl sandte er die Schlüssel zum Grab des hl. Petrus und das Banner der Stadt Rom an den Frankenkönig Karl und erkannte damit dessen Schutzherrschaft über Rom an. Seine Gegner hatten Leo zuvor Meineid und Ehebruch vorgeworfen, ihn bei der Prozession am Tag des Apostels Markus überfallen und misshandelt. Leo floh 799 zum Frankenkönig nach Paderborn, erhielt die Zusage seines Schutzes und versprach wohl als Gegenleistung die Krönung Karls zum Kaiser. Am Christfest des Jahres 800 krönte er Karl in Rom zum Kaiser. Ob die Initiative zu dieser Kaiserkrönung von Karl oder von Leo ausging, ist umstritten; jedenfalls stellte sie einen Wendepunkt in der europáischen Geschichte dar; sie kennzeichnet das Ende der pápstlichen Abhángigkeit von den östlichen Kaisern. Karl, der Große, versuchte immer wieder, sich in Bereiche des Papstes einzumischen: 809 ließ Karl auf einer Synode in Aachen das \"Filioque\" anerkennen; Leo III. verhinderte aber, dass das \"Filioque\" in das Nicánische Glaubensbekenntnis eingefügt wurde, er ließ in der Peterskirche Tafeln mit dem unveránderten Glaubensbekenntnis aufhángen und vermied so den Konflikt mit der Ostkirche. Bei der Kaiserkrönung von Karls Nachfolger Ludwig in Aachen 813 war Leo nicht anwesend, er wollte offenbar die Macht der fránkischen Kaiser über Rom nicht uneingeschránkt anerkennen. Dennoch begann unter Leo die Entwicklung zu einer Gesellschaft, in welcher der Kaiser die weltliche und der Papst die geistliche Macht innehatte.</p><hr><h3>Hl. Basilides und Gefährten()</h3><hr><p>Hl. Basilides und GefáhrtenMártyrer im 1. Jahrhundert (?) in RomAm 12. Meilenstein der Via Aurelia stand in Lorium - etwa beim heutigen Vorort von Rom Malagrotta - die Grabeskirche des Mártyrers Basilides, wie das Martyrium von Malmesbury zuverlássig berichtet; Inschriften sind erhalten. Das Martyrologium des Hieronymus verzeichnet in beschádigten Eintrágen diesen Mártyrer am 10. sowie am 12. Juni, welcher sich spáter als Gedenktag in den fránkischen Heiligenverzeichnissen des 8. Jahrhunderts durchgesetzt hat. In Rom wurden drei verschiedene Leidensgeschichten des Bailides verfasst, weil es wohl noch andere ihm geweihte Heiligtümer gab, die aber keinen historischen Wert haben.Die erste Passio berichtet von Basilides als römischem Soldat. Zusammen mit seinen Kollegen Quirinus, Nabor und Nazarius versuchte er, Kaiser Diokletian die christliche Lehre zu verkündigen. Alle wurden daraufhin vom Stadtpráfekten Aurelius ergriffen und in den Kerker geworfen. Auf ihr Gebet hin erleuchtete sie ein himmlisches Licht, deshalb bekehrte sich der Kerkermeister Marcellus mit seinen Kollegen zum Christentum. Da sie dann auch vor dem Kaiser Maximianus ihren Glauben standhaft bekannten, wurden sie mit Skorpionen gegeißelt, schließlich enthauptet und ihre Leichname wilden Tieren vorgeworfen, von denen sie jedoch nicht angerührt wurden. Christen haben sie dann ehrenvoll beerdigt.Eine zweite Leidensgeschichte erzáhlt von Basilides und seinen Gefáhrten Tripus (Tripodes), Mandalis (Mandal) und zwanzig anderen, die unter Kaiser Aurelian und dem Stadtpráfecten Plato um 275 gemartert wurden. Nach den Bollandisten seien die Namen dieser Gefáhrten irrtümlich entstanden: Tripus müsse Tripolis heißen und Mandalis meine Magdaletes, der in Tripolis - dem heutigen Tarabulus - gemartert wurde und am 12. Juni im Kalender stand.Demnach wáren die Namen der Gefáhrten des Basilides in der 3. Version der Passio angegeben: Distrus, Polimacus, Zabinus, Aurelius, Donatella und Secunda, die als Mártyrer in Rom oder anderswo starben.704 erhielt Bischof Chrodegang von Metz aus Rom die Reliquien mehrerer Mártyrer, darunter die von Nazarius und Nabor. Schon Odilia erwáhnt in ihrem Testament aus dem Jahr 708 den Ort St-Nabor, der am Fuße des Odilienberges liegt. In Ramershoven bei Bonn ist die Pfarrkirche Basilides geweiht.</p>"
		},
		{
			"id": "13",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 10. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>1,18-22.</em><p>Brüder! Gott ist treu, er bürgt dafür, dass unser Wort euch gegenüber nicht Ja und Nein zugleich ist.<br>Denn Gottes Sohn Jesus Christus, der euch durch uns verkündigt wurde - durch mich, Silvanus und Timotheus -, ist nicht als Ja und Nein zugleich gekommen; in ihm ist das Ja verwirklicht.<br>Er ist das Ja zu allem, was Gott verheißen hat. Darum rufen wir durch ihn zu Gottes Lobpreis auch das Amen.<br>Gott aber, der uns und euch in der Treue zu Christus festigt und der uns alle gesalbt hat,<br>er ist es auch, der uns sein Siegel aufgedrückt und als ersten Anteil am verheißenen Heil den Geist in unser Herz gegeben hat.</p><h3>Psalmen</h3><em>119(118),129-130.131-132.133.135.</em><p>Deine Vorschriften sind der Bewunderung wert;<br>darum bewahrt sie mein Herz.<br>Die Erklárung deiner Worte bringt Erleuchtung,<br>den Unerfahrenen schenkt sie Einsicht.<br>Weit öffne ich meinen Mund<br>und lechze nach deinen Geboten;<br>denn nach ihnen hab' ich Verlangen.<br>Wende dich mir zu, sei mir gnádig,<br>wie es denen gebührt, die deinen Namen lieben.<br>Festige meine Schritte, wie du es verheißen hast.<br>Lass kein Unrecht über mich herrschen!<br>Lass dein Angesicht leuchten über deinem Knecht,<br>und lehre mich deine Gesetze!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>5,13-16.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr seid das Salz der Erde. Wenn das Salz seinen Geschmack verliert, womit kann man es wieder salzig machen? Es taugt zu nichts mehr; es wird weggeworfen und von den Leuten zertreten.<br>Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.<br>Man zündet auch nicht ein Licht an und stülpt ein Gefáß darüber, sondern man stellt es auf den Leuchter; dann leuchtet es allen im Haus.<br>So soll euer Licht vor den Menschen leuchten, damit sie eure guten Werke sehen und euren Vater im Himmel preisen.</p><hr><h3>Hl. Antonius von Padua()</h3><p>Hl. Antonius von PaduaMönch, Kirchenlehrer* um 1195 in Lissabon in Portugal 13. Juni 1231 in Padua in ItalienFernando Martim de Bulhões e Taveira Azevedo wurde in Lissabon als Sohn einer begüterten Adelsfamilie geboren. Mit 16 Jahren wurde er Augustiner-Chorherr im Kloster St. Vinzenz nahe Lissabon, studierte in Lissabon und spáter in Coimbra und wurde dann zum Priester geweiht. Erschüttert durch das Erlebnis der Bestattung der Gebeine von fünf marokkanischen Mártyrern reifte sein Entschluss, sich den Franziskanern anzuschließen; 1220 trat er ins Kloster der Minderbrüder, San Antonius Olivares in Coimbra, ein und nahm den Namen Antonius an.1220 ging Antonius selbst nach Marokko, wurde aber durch Krankheit zur Heimkehr gezwungen, wobei ein Sturm ihn nach Sizilien verschlug. So nahm er 1221 in Assisi am Generalkapitel seines Ordens teil, dabei wurde seine Begabung als Redner entdeckt. Gratian, der Ordensprovinzial der Romagna, beauftragte ihn 1222 bis 1224 in Rimini und Mailand mit dem Kampf gegen die Katharer und dann in Südrankreich gegen die Albigenser. Seine franziskanische Armut verlieh seinen Reden Glaubwürdigkeit, seine enorme Bibelvertrautheit verschaffte ihm Bewunderung.Die Legende berichtet von Antonius' ans Wunderbare grenzenden Begabung, sich bei einem Konzil in Rom nur durch den Schwung seiner Rede fremden Völkern verstándlich zu machen. Zu den bekanntesten seiner Legenden gehört die Predigt am Ufer von Rimini: die Einwohner wollten ihn nicht hören, aber die Fische versammelten sich und streckten ihre Köpfe aus dem Wasser; dieses Wunder habe fast die ganze Bevölkerung der Stadt bekehrt. Als jemand die Gegenwart Christi im Sakrament der Eucharistie bezweifelte, ließ Antonius einen Maulesel bringen, der drei Tage nichts zu Fressen bekommen hatte; das Tier fiel, ohne das gereichte Futter zu berühren, vor Antonius nieder, weil der ihm mit der Hostie entgegentrat. Papst Gregor IX. nannte ihn, als er ihm zuhörte, Schatztruhe der Heiligen Schrift.Von Oberitalien führte Antonius' Weg in die zweite Hochburg der von der katholischen Kirche Abtrünnigen, nach Südfrankreich. Er stand den Ordensgemeinschaften der Franziskaner in Le Puy und Limoges als Guardian vor. Auch hier wirkte in den Jahren 1224 bis 1227 im Kampf gegen die Albigenser und die Waldenser seine Predigt und die Kraft seines Wortes so überzeugend, dass man ihn den Ketzerhammer nannte.1227 bis 1230 war Antonius wieder als Bußprediger in Oberitalien tátig, zugleich wurde er Ordensprovinzial in der Emilia Romagna mit Sitz in Padua. Franziskus ernannte ihn zum Lektor der Theologie für die Minderen Brüder des Ordens an der Universitát in Bologna, Antonius führte nun die Theologie des hl. Augustinus im Franziskanerorden ein. 1230 legte er, entkráftet von den anstrengenden Reisen, seine Ámter nieder, und lebte auf einem Nussbaum auf dem Landgut Camposampiero bei Padua. Seine Fastenpredigten in Padua 1231 hatten sensationellen Erfolg, keine Kirche war groß genug, er musste ins Freie ausweichen. Die ganze Region schien wie umgewandelt: Schulden wurden erlassen, zerstrittene Familien versöhnten sich, Diebe gaben das gestohlene Gut zurück, Dirnen kehrten ins ehrbare Leben zurück, unrechtmáßige und überhöhte Zinsen wurden den Schuldnern zurückerstattet.Antonius' Patronat für verlorene Sachen geht zurück auf die Überlieferung, dass ein junger Mönch den Psalter des Antonius ohne dessen Erlaubnis mitnahm. Daraufhin wurde er von Erscheinungen heimgesucht, so dass er das Buch schleunigst zurückbrachte. Das Attribut Jesuskind geht auf eine Legende zurück, nach der ein Graf, Gastgeber des Heiligen, diesen nachts aufsuchte, um sich nach seinem Befinden zu erkundigen. Aus der Kammer des Heiligen drang ein so heller Lichtschein, dass der Graf einen Brand vermutete und erschrocken die Tür aufriss. Er fand Antonius láchelnd vor, in seinen Armen das strahlende Jesuskind haltend. Der Augenzeuge durfte erst nach dem Tode des Heiligen von diesem Geschehnis berichten.Antonius starb 1231 bei den Klosterfrauen von Arcella in Padua Er wurde zunáchst in S. Maria Maggiore in Padua beigesetzt. 1236 wurden seine Gebeine in Anwesenheit von Johannes Bonaventura erhoben und in die zu seinen Ehren neu gebaute und ihm geweihte Basilika in Padua übertragen. Nach Deutschland kamen Reliquien 1330 nach München in die Franziskanerkirche und 1350 nach Erfurt in die Kirche St. Peter.Antonius ist wohl der im katholischen Kirchenvolk bekannteste und beliebteste Heilige. An seinem Grab ereigneten sich so viele Wunder, dass Bonaventura meinte: Suchst du Wundertaten, gehe zu Antonius! Die Basilika in Padua ist eine der meistbesuchten Wallfahrtsstátten. Es gibt aber auch sonst kaum eine römisch-katholische Kirche auf der Welt, die nicht einen Altar, ein Gemálde, ein Fresko oder eine Statue besitzt, die dem Heiligen geweiht ist. Verbreitet ist im deutschsprachigen Raum das Gebet im Hinblick auf Antonius' Patronat als Helfer zum Wiederfinden verlorener Sachen: Heiliger Antonius, du kreuzbraver Mann, führ mich dahin, wo (die verlorene Sache, z.B. 'mein Schlüssel') sein kann!</p><hr><h3>Hl. Ragnebert (Rambert)()</h3><hr><p>Hl. Ragnebert (Rambert)Mönch, Mártyrer um 680 bei Ambérieu, dem heutigen Ambérieu-en-Bugey in FrankreichRagnebert, Sohn eines fránkischen Herzogs, war Berater von König Theuderich III. Auf Veranlassung von dessen Hausmeier Ebroin wurde er nach Burgund verbannt und bei Ambérieu - dem heutigen Ambérieu-en-Bugey - ermordet.Ragnebert wurde im nun nach ihm benannten Kloster St-Rambert-en-Bugey bestattet.</p>"
		},
		{
			"id": "14",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 10. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>3,4-11.</em><p>Brüder! Wir haben durch Christus so großes Vertrauen zu Gott.<br>Doch sind wir dazu nicht von uns aus fáhig, als ob wir uns selbst etwas zuschreiben könnten; unsere Befáhigung stammt vielmehr von Gott.<br>Er hat uns fáhig gemacht, Diener des Neuen Bundes zu sein, nicht des Buchstabens, sondern des Geistes. Denn der Buchstabe tötet, der Geist aber macht lebendig.<br>Wenn aber schon der Dienst, der zum Tod führt und dessen Buchstaben in Stein gemeißelt waren, so herrlich war, dass die Israeliten das Gesicht des Mose nicht anschauen konnten, weil es eine Herrlichkeit ausstrahlte, die doch vergánglich war,<br>wie sollte da der Dienst des Geistes nicht viel herrlicher sein?<br>Wenn schon der Dienst, der zur Verurteilung führt, herrlich war, so wird der Dienst, der zur Gerechtigkeit führt, noch viel herrlicher sein.<br>Eigentlich kann von Herrlichkeit in jenem Fall gar nicht die Rede sein, wo das Verherrlichte vor der größeren Herrlichkeit verblasst.<br>Wenn námlich schon das Vergángliche in Herrlichkeit erschien: die Herrlichkeit des Bleibenden wird es überstrahlen.</p><h3>Psalmen</h3><em>99(98),4bc.5.6-7.8-9.</em><p>Du hast die Weltordnung fest begründet,<br>hast Recht und Gerechtigkeit in Jakob geschaffen.<br>Rühmt den Herrn, unseren Gott;<br>werft euch am Schemel seiner Füße nieder!<br>Denn er ist heilig.<br>Mose und Aaron sind unter seinen Priestern,<br>Samuel unter denen, die seinen Namen anrufen;<br>sie riefen zum Herrn, und er hat sie erhört.<br>Aus der Wolkensáule sprach er zu ihnen;<br>seine Gebote hielten sie,<br>die Satzung, die er ihnen gab.<br>Herr, unser Gott, du hast sie erhört;<br>du warst ihnen ein verzeihender Gott,<br>aber du hast ihre Frevel vergolten.<br>Rühmt den Herrn, unsern Gott,<br>werft euch nieder an seinem heiligen Berge!<br>Denn heilig ist der Herr, unser Gott.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>5,17-19.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben. Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.<br>Amen, das sage ich euch: Bis Himmel und Erde vergehen, wird auch nicht der kleinste Buchstabe des Gesetzes vergehen, bevor nicht alles geschehen ist.<br>Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hált und halten lehrt, der wird groß sein im Himmelreich.</p><hr><h3>Hl. Burchard von Meißen()</h3><p>Hl. Burchard von MeißenBischof 14. Juni 970 (?)Burchard war der Überlieferung nach Benediktinermönch in St. Emmeram in Regensburg. 968 wurde er erster Bischof von Meißen.</p><hr><h3>Hl. Gottschalk()</h3><hr><p>Hl. GottschalkFürst der Wenden, Mártyrer 14. Juni 1066 in Lenzen an der Elbe in BrandenburgGottschalk, Sohn des Oboritenfürsten Uto, wurde im Michaelskloster in Lüneburg erzogen. Nach dem Tod seines Vaters um 1028 musste er nach England in die Verbannung gehen, wo er 15 Jahre lang als Gefolgsmann des dánischen Königs Kanut IV. diente. Nach 1043 und nach siegreichem Kampf gegen die oppositionellen Herrscher gelang ihm die Rückkehr in sein Land; er nahm seinen Hauptsitz in der Mecklenburg. Politisch angelehnt an das dánische Königtum und an das sáchsische Herzogtum, betrieb Gottschalk erfolgreich die Wiedererrichtung einer christlichen Kirchenorganisation, unterstützt durch Erzbischof Adalbert von Hamburg-Bremen; mit ihm gründete er die Bistümer Mecklenburg und Ratzeburg. Gottschalk erweiterte das Herrschaftsgebiet mit vielen Kriegen gegen die anderen Slawenstámme wie Wilzen, Kessiner und Circipanen nach Süden in die Prignitz hinein, nach Osten bis in den Raum der Odermündung.Nach dem Sturz seines wichtigsten Verbündeten, des Erzbischofs Adalbert im Jahr 1066, brach ein neuer heidnischer Aufstand aus. Gottschalk wurde ermordet, das christliche Kirchenwesen abermals vernichtet, seine Witwe floh mit ihrem kleinen Sohn Heinrich zu ihrem Vater, dem Dánen-König Svend Estridson. Gottschalks Nachfolger wurde der heidnische Fürst Kruto aus dem Wendenstamm der Wagrier.</p><hr><h3>Hl. Methodius I. von Konstantinopel()</h3><hr><p>Hl. Methodius I. von KonstantinopelPatriarch von Konstantinopel* um 790 in Syracus, dem heutigen Siracusa in Italien 14. Juni 847 in Konstantinopel, heute Ístanbul in der TürkeiMethodius erhielt eine hervorragenden Ausbildung in Syrakus, wurde Mönch in Bithynien und spáter Abt. 815 kam er nach Rom und trat für die Verehrung der Ikonen ein. 821 nach Konstantinopel zurückgekehrt, wurde er bis 829 wegen seiner romfreundlichen Haltung gefangen gehalten. Kaiser Theophilos holte ihn dann aber nach seinem Amtsantritt wegen seiner Bildung an seinen Hof. Nach einem weiteren Jahr im Kloster wurde er 843 als Nachfolger des zum Rücktritt gezwungenen Johannes VII. Grammatikos zum Patriarchen von Konstantinopel berufen. Gleich nach seinem Amtsantritt erneuerte eine Synode in Konstantinopel die Verehrung der Ikonen und beendete die dogmatischen Auseinandersetzungen, was Methodius durch die Einführung des Sonntags der Orthodoxie bekráftigte. Bei der Sáuberung des hohen Klerus versuchte er, maßvoll vorzugehen, was ihm die Feindschaft der Mönche des Klosters Studion eintrug; Methodius verhángte darauf über sie den Bann, was noch kurz vor seinem Tod zum Schisma führte.Von Methodius' Schriften sind bildertheologische Abhandlungen, Briefe, Lebensbeschreibungen und liturgische Dichtung überliefert.</p>"
		},
		{
			"id": "15",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 10. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>3,15-18.4,1.3-6.</em><p>Bis heute liegt die Hülle auf ihrem Herzen, wenn Mose vorgelesen wird.<br>Sobald sich aber einer dem Herrn zuwendet, wird die Hülle entfernt.<br>Der Herr aber ist der Geist, und wo der Geist des Herrn wirkt, da ist Freiheit.<br>Wir alle spiegeln mit enthülltem Angesicht die Herrlichkeit des Herrn wider und werden so in sein eigenes Bild verwandelt, von Herrlichkeit zu Herrlichkeit, durch den Geist des Herrn.<br>Daher erlahmt unser Eifer nicht in dem Dienst, der uns durch Gottes Erbarmen übertragen wurde.<br>Wenn unser Evangelium dennoch verhüllt ist, ist es nur denen verhüllt, die verlorengehen;<br>denn der Gott dieser Weltzeit hat das Denken der Ungláubigen verblendet. So strahlt ihnen der Glanz der Heilsbotschaft nicht auf, der Botschaft von der Herrlichkeit Christi, der Gottes Ebenbild ist.<br>Wir verkündigen námlich nicht uns selbst, sondern Jesus Christus als den Herrn, uns aber als eure Knechte um Jesu willen.<br>Denn Gott, der sprach: Aus Finsternis soll Licht aufleuchten!, er ist in unseren Herzen aufgeleuchtet, damit wir erleuchtet werden zur Erkenntnis des göttlichen Glanzes auf dem Antlitz Christi.</p><h3>Psalmen</h3><em>85(84),9-10.11-12.13-14.</em><p>Ich will hören, was Gott redet:<br>Frieden verkündet der Herr seinem Volk<br>und seinen Frommen, den Menschen mit redlichem Herzen.<br>Sein Heil ist denen nahe, die ihn fürchten.<br>Seine Herrlichkeit wohne in unserm Land.<br>Es begegnen einander Huld und Treue;<br>Gerechtigkeit und Friede küssen sich.<br>Treue sprosst aus der Erde hervor;<br>Gerechtigkeit blickt vom Himmel hernieder.<br>Auch spendet der Herr dann Segen,<br>und unser Land gibt seinen Ertrag.<br>Gerechtigkeit geht vor ihm her,<br>und Heil folgt der Spur seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>5,20-26.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn eure Gerechtigkeit nicht weit größer ist als die der Schriftgelehrten und der Pharisáer, werdet ihr nicht in das Himmelreich kommen.<br>Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst nicht töten; wer aber jemand tötet, soll dem Gericht verfallen sein.<br>Ich aber sage euch: Jeder, der seinem Bruder auch nur zürnt, soll dem Gericht verfallen sein; und wer zu seinem Bruder sagt: Du Dummkopf!, soll dem Spruch des Hohen Rates verfallen sein; wer aber zu ihm sagt: Du gottloser Narr!, soll dem Feuer der Hölle verfallen sein.<br>Wenn du deine Opfergabe zum Altar bringst und dir dabei einfállt, dass dein Bruder etwas gegen dich hat,<br>so lass deine Gabe dort vor dem Altar liegen; geh und versöhne dich zuerst mit deinem Bruder, dann komm und opfere deine Gabe.<br>Schließ ohne Zögern Frieden mit deinem Gegner, solange du mit ihm noch auf dem Weg zum Gericht bist. Sonst wird dich dein Gegner vor den Richter bringen, und der Richter wird dich dem Gerichtsdiener übergeben, und du wirst ins Gefángnis geworfen.<br>Amen, das sage ich dir: Du kommst von dort nicht heraus, bis du den letzten Pfennig bezahlt hast.</p><hr><h3>Hl. Vitus (Veit)()</h3><p>Hl. Vitus (Veit)Mártyrer, Nothelfer* in Mazzara, dem heutigen Mazara del Vallo auf Sizilien in Italien um 304 in LukanienÜber sein Leben ist wenig Sicheres bekannt. Er stammte aus Sizilien und erlitt das Martyrium in der diokletianischen Verfolgung (um 304). Der Legende zufolge wurde er in einen Kessel mit siedendem Öl geworfen. Seine Verehrung ist seit Ende des 5. Jahrhunderts bezeugt. Die Reliquien wurden 836 nach dem Kloster Korvey an der Weser übertragen. Von dort verbreitete sich sein Kult im ganzen deutschen Sprachgebiet. Im 14. Jahrhundert kam ein Teil seiner Reliquien nach Prag, wo im 10. Jahrhundert zu seiner Ehre der Veitsdom erbaut wor­den war.</p><hr><h3>Hl. Gebhard von Salzburg()</h3><hr><p>Hl. GebhardErzbischof von Salzburg* um 1010 in Schwaben 15. Juni 1088 in Werfen in ÖsterreichGebhard aus adligem Geschlecht wurde 1055 Priester und 1058 Kanzler bei König Heinrich III. 1060 wurde er Erzbischof von Salzburg. Im Investiturstreit stellte er sich gegen den König auf die Seite des Papstes Gregor VII. und wurde deshalb zum pápstlichen Legaten in ganz Deutschland ernannt. 1074 gründete er die Benediktinerabtei Admont. 1077 wurde er vom König in die Verbannung verjagt, erst 1086 konnte er in seine Diözese zurückkehren.</p><hr><h3>Hl. Bernhard von Aosta()</h3><hr><p>Hl. Bernhard von AostaArchidiakon, Glaubensbote in den Alpen, Klostergründer* 1008 (?) im Schloss Menthon im heutigen Menthon-Saint-Bernard bei Annecy (?) in Frankreich 15. Juni 1081 (?) in Novara in ItalienBernhard entstammte der legendáren Überlieferung aus dem 15. Jahrhundert nach einer begüterten adligen Familie und studierte in Paris Philosophie und Jura. Dann aber folgte er nicht dem Vorschlag seines Vaters zu einer noblen Hochzeit; die Legende berichtet, dass er deshalb von seinem Vater in den Turm des elterlichen Schlosses eingesperrt, aber von Nikolaus durch ein Fenster befreit wurde.Bernhard war Archidiakon des Bischofs von Aosta - ob er je zum Priester geweiht wurde, ist fraglich. Er sah den anhaltenden Götzendienst der armen Leute in den Bergen und entschloss sich, ihren Glauben zu stárken. Seine Predigten bekehrten gemáß der Legende viele Menschen, er wirkte demnach mit beim Aufbau mehrerer Bistümer; auch in der Lombardei erreichte er viele Bekehrungen und vollbrachte Wunder.Den gefáhrlichen Alpenübergang des Mont-Joux zwischen dem Wallis und dem Aosta-Tal benutzten viele Reisende, v. a. auch viele Pilger; Bernhard gründete um 1050 zu ihrem Schutz das Kloster auf der Passhöhe, die heute nach ihm benannt ist. Damals lebten die Mönche nach der Regel des Kapitels von Aosta, heute wird es von Augustiner-Chorherren betrieben. Wenige Jahre spáter erbaute Bernhard wohl auch das Hospiz auf dem Kleinen St. Bernhard. Berühmt wurden die seit Mitte des 17. Jahrhunderts ebenfalls nach Bernhard benannten, auf die Rettung Verschütterter trainierten Hunde, die die Mönche als Helfer schon damals einsetzten und inzwischen zur eigenstándigen Hundeart weiterzüchteten.Im Frühjahr 1081 traf Bernhard in Pavia mit König Heinrich IV. zusammen, um ihn von seinem Plan abzubringen, wegen des Investiturstreites Papst Gregor VII. abzusetzen und an dessen Stelle den Gegenpapst Clemens III. zu inthronisieren. Auf der Rückreise von Pavia starb er in Novara; in der dortigen Kathedrale befindet sich sein Grab.Eine andere Überlieferung kennt Bernhards Leben fast 100 Jahre früher, verlegt seinen Geburtsort ins Aosta-Tal und seinen Tod in das Jahr 1008.</p>"
		},
		{
			"id": "16",
			"imagen": "Freitag",
			"contenido": "<h3>Hochfest des Heiligsten Herzens Jesu</h3><h3>Deuteronomium</h3><em>7,6-11.</em><p>Mose sprach zum Volk: Du bist ein Volk, das dem Herrn, deinem Gott, heilig ist. Dich hat der Herr, dein Gott, ausgewáhlt, damit du unter allen Völkern, die auf der Erde leben, das Volk wirst, das ihm persönlich gehört.<br>Nicht weil ihr zahlreicher als die anderen Völker wáret, hat euch der Herr ins Herz geschlossen und ausgewáhlt; ihr seid das kleinste unter allen Völkern.<br>Weil der Herr euch liebt und weil er auf den Schwur achtet, den er euren Vátern geleistet hat, deshalb hat der Herr euch mit starker Hand herausgeführt und euch aus dem Sklavenhaus freigekauft, aus der Hand des Pharao, des Königs von Ágypten.<br>Daran sollst du erkennen: Jahwe, dein Gott, ist der Gott; er ist der treue Gott; noch nach tausend Generationen achtet er auf den Bund und erweist denen seine Huld, die ihn lieben und auf seine Gebote achten.<br>Denen aber, die ihm feind sind, vergilt er sofort und tilgt einen jeden aus; er zögert nicht, wenn einer ihm feind ist, sondern vergilt ihm sofort.<br>Deshalb sollst du auf das Gebot achten, auf die Gesetze und Rechtsvorschriften, auf die ich dich heute verpflichte, und du sollst sie halten.</p><h3>Psalmen</h3><em>103(102),1-2.3-4.6-7.8.10.</em><p>Lobe den Herrn, meine Seele,<br>und alles in mir seinen heiligen Namen!<br>Lobe den Herrn, meine Seele,<br>und vergiss nicht, was er dir Gutes getan hat:<br>Der dir all deine Schuld vergibt<br>und all deine Gebrechen heilt,<br>der dein Leben vor dem Untergang rettet<br>und dich mit Huld und Erbarmen krönt.<br>Der Herr vollbringt Taten des Heiles,<br>Recht verschafft er allen Bedrángten.<br>Er hat Mose seine Wege kundgetan,<br>den Kindern Israels seine Werke.<br>Der Herr ist barmherzig und gnádig,<br>langmütig und reich an Güte.<br>Er handelt an uns nicht nach unsern Sünden<br>und vergilt uns nicht nach unsrer Schuld.</p><h3>Erster Johannesbrief</h3><em>4,7-16.</em><p>Liebe Brüder, wir wollen einander lieben; denn die Liebe ist aus Gott, und jeder, der liebt, stammt von Gott und erkennt Gott.<br>Wer nicht liebt, hat Gott nicht erkannt; denn Gott ist die Liebe.<br>Die Liebe Gottes wurde unter uns dadurch offenbart, dass Gott seinen einzigen Sohn in die Welt gesandt hat, damit wir durch ihn leben.<br>Nicht darin besteht die Liebe, dass wir Gott geliebt haben, sondern dass er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat.<br>Liebe Brüder, wenn Gott uns so geliebt hat, müssen auch wir einander lieben.<br>Niemand hat Gott je geschaut; wenn wir einander lieben, bleibt Gott in uns, und seine Liebe ist in uns vollendet.<br>Daran erkennen wir, dass wir in ihm bleiben und er in uns bleibt: Er hat uns von seinem Geist gegeben.<br>Wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als den Retter der Welt.<br>Wer bekennt, dass Jesus der Sohn Gottes ist, in dem bleibt Gott, und er bleibt in Gott.<br>Wir haben die Liebe, die Gott zu uns hat, erkannt und gláubig angenommen. Gott ist die Liebe, und wer in der Liebe bleibt, bleibt in Gott, und Gott bleibt in ihm.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>11,25-30.</em><p>In jener Zeit sprach Jesus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast.<br>Ja, Vater, so hat es dir gefallen.<br>Mir ist von meinem Vater alles übergeben worden; niemand kennt den Sohn, nur der Vater, und niemand kennt den Vater, nur der Sohn und der, dem es der Sohn offenbaren will.<br>Kommt alle zu mir, die ihr euch plagt und schwere Lasten zu tragen habt. Ich werde euch Ruhe verschaffen.<br>Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seele.<br>Denn mein Joch drückt nicht, und meine Last ist leicht.</p><hr><h3>Hl. Benno von Meißen()</h3><p>Hl. Benno von MeißenBischof, Glaubensbote bei den Wenden* um 1010 nahe Hildesheim (?) 16. Juni 1106 (?) in Meißen in Sachsen (?)Benno stammte aus einem sáchsischen Adelsgeschlecht, wurde Kanoniker in Goslar und war 1066-1106 Bischof von Meißen. Weil er Hein­rich IV. nicht unterstützte, wurde er von diesem 1085 abgesetzt, konnte aber drei Jahre spáter wieder die Leitung des Bistums übernehmen. Er gilt als Apostel der Wenden. Gestorben 1106; heilig gespro­chen 1523. Seine Reliquien befinden sich seit 1576 im Liebfrauendom in München.</p><hr><h3>Hl. Luitgard von Aywières()</h3><hr><p>Hl. Luitgard von AywièresNonne, Mystikerin* 1182 in Tongern / Tongeren in Belgien 16. Juni 1246 in Aywières beim heutigen Ottignies in BelgienLuitgard war Zisterzienser-Nonne. Sie lebte asketisch und zurückgezogen in ihrem Kloster, hatte mystische Erlebnisse, dazu die Gabe der Krankenheilung und der Bekehrung von Sündern. Die letzten elf Jahre ihres Lebens war sie blind. Sie ist Patronin für eine glückliche Entbindung.</p><hr><h3>Sel. Maria Theresia Scherer()</h3><hr><p>Sel. Maria Theresia SchererGeneraloberin* 31. Oktober 1825 in Meggen bei Luzern in der Schweiz 16. Juni 1888 in Ingenbohl in der SchweizAnna Maria Katharina Scherer wurde am Bürgerspital in Luzern in Hauswirtschaft und Krankenpflege ausgebildet. Sie lernte Theodosius Florentini kennen, trat 1845 den von diesem gegründeten \"Menzinger Schwestern\" bei, erhielt den Ordensnamen Maria Theresia und wirkte dann als Lehrerin an verschiedenen Orten - die Befáhigung, das Lehramtsexamen zu bestehen, hatte sie sich selbst beigebracht. Ab 1850 betreute sie in Náfels Arme und die Mádchen der dortigen Industrieschule, 1852 wurde sie Oberin des von Florentini aufgebauten Kreuzspitals in Chur. 1856 wechselte sie zu den ebenfalls von Florentini im Jahr zuvor gegründeten \"Ingenbohler Schwestern\", den \"Barmherzigen Schwestern vom Heiligen Kreuz\" und wurde 1857 deren erste Generaloberin. Unter ihrer Leitung entwickelte sich ein vielseitiges Werk der Krankenpflege, Armenfürsorge und Mádchenbildung. In besonderer Weise kümmerte Maria Theresia sich auch um die Fürsorge für Taubstumme. 1865 starb Florentini, Maria-Theresia führte das durch dessen industrielles Engagement stark verschuldete Werk fort, tilgte die Verbindlichkeiten und ermöglichte trotz der finanziellen Schwierigkeiten eine Blüte ihrer Kongregation.</p>"
		},
		{
			"id": "17",
			"imagen": "Samstag",
			"contenido": "<h3>Gedenktag des Unbefleckten Herz Mariens</h3><h3>Buch Jesaja</h3><em>61,9-11.</em><p>So spricht der Herr: Die Nachkommen meines Volkes werden bei allen Nationen bekannt sein und ihre Kinder in allen Völkern. Jeder, der sie sieht, wird erkennen: Das sind die Nachkommen, die der Herr gesegnet hat.<br>Von Herzen will ich mich freuen über den Herrn. Meine Seele soll jubeln über meinen Gott. Denn er kleidet mich in Gewánder des Heils, er hüllt mich in den Mantel der Gerechtigkeit, wie ein Bráutigam sich festlich schmückt und wie eine Braut ihr Geschmeide anlegt.<br>Denn wie die Erde die Saat wachsen lásst und der Garten die Pflanzen hervorbringt, so bringt Gott, der Herr, Gerechtigkeit hervor und Ruhm vor allen Völkern.</p><h3>Erstes Buch Samuel</h3><em>2,1bcde.4-5ab.6-7.8.</em><p>Mein Herz ist voll Freude über den Herrn,<br>große Kraft gibt mir der Herr.<br>Weit öffnet sich mein Mund gegen meine Feinde;<br>denn ich freue mich über deine Hilfe.<br>Der Bogen der Helden wird zerbrochen,<br>die Wankenden aber gürten sich mit Kraft.<br>Die Satten verdingen sich um Brot,<br>doch die Hungrigen können feiern für immer.<br>Der Herr macht tot und lebendig,<br>er führt zum Totenreich hinab und führt auch herauf.<br>Der Herr macht arm und macht reich,<br>er erniedrigt, und er erhöht.<br>Den Schwachen hebt er empor aus dem Staub<br>und erhöht den Armen, der im Schmutz liegt;<br>er gibt ihm einen Sitz bei den Edlen,<br>einen Ehrenplatz weist er ihm zu.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>2,41-51.</em><p>Die Eltern Jesu gingen jedes Jahr zum Paschafest nach Jerusalem.<br>Als er zwölf Jahre alt geworden war, zogen sie wieder hinauf, wie es dem Festbrauch entsprach.<br>Nachdem die Festtage zu Ende waren, machten sie sich auf den Heimweg. Der junge Jesus aber blieb in Jerusalem, ohne dass seine Eltern es merkten.<br>Sie meinten, er sei irgendwo in der Pilgergruppe, und reisten eine Tagesstrecke weit; dann suchten sie ihn bei den Verwandten und Bekannten.<br>Als sie ihn nicht fanden, kehrten sie nach Jerusalem zurück und suchten ihn dort.<br>Nach drei Tagen fanden sie ihn im Tempel; er saß mitten unter den Lehrern, hörte ihnen zu und stellte Fragen.<br>Alle, die ihn hörten, waren erstaunt über sein Verstándnis und über seine Antworten.<br>Als seine Eltern ihn sahen, waren sie sehr betroffen, und seine Mutter sagte zu ihm: Kind, wie konntest du uns das antun? Dein Vater und ich haben dich voll Angst gesucht.<br>Da sagte er zu ihnen: Warum habt ihr mich gesucht? Wusstet ihr nicht, dass ich in dem sein muss, was meinem Vater gehört?<br>Doch sie verstanden nicht, was er damit sagen wollte.<br>Dann kehrte er mit ihnen nach Nazaret zurück und war ihnen gehorsam. Seine Mutter bewahrte alles, was geschehen war, in ihrem Herzen.</p><hr><h3>Hl. Adam Hilarius Albert Chmielowski()</h3><p>Hl. Adam Hilarius Albert ChmielowskiAdam Hilarius Albert Chmielowski, wurde am 20. August1845 in Igolonija im Distrikt Miechów geboren und als Waise zum Studiumnach St.-Petersburg geschickt. Er studierte weiter in Warschau undPulawy. Überall war der begabte junge Mann beliebt wegen seinerGesinnung, Herzensgüte, Charakterfestigkeit, vor allem aber wegen seinesMutes. Adam Chmielowski kam nach der polnischen Volkserhebung, bei derer schwer verwundet wurde, 1865 nach Paris; 1885 kehrte er nach Warschauzurück. Nach zweijáhrigem Aufenthalt in der polnischen Heimat ging erüber Paris und Gent schließlich nach München, um dort das Studium derMalerei an der Kunstakademie zum Abschluss zu bringen. Nach langeninneren Kámpfen fühlte er sich schließlich berufen, Apostel für denDritten Orden des hl. Franziskus zu werden. In Krakau lernte er die Notder Ármsten kennen. Entsetzt über deren Notlage stellte der Maler undOrdensstifter sich in ihren Dienst. Im Jahre 1888 gründete Bruder Albertdie Ordenskongregation der »Brüder im Dritten Orden des hl.Franziskus«, »Albertiner-Brüder« genannt, und die der »Schwestern imDritten Orden des hl. Franziskus«, »Albertiner-Schwestern« genannt.Bruder Albert lebte bis zu seinem Tod am 25. Dezember 1916 Krakau arm,innerlich aber reich an Freude und Frieden im Dienst an den Ármsten nachseinem Wahlspruch: »Gut sein wie das nahrhafte Brot, das auf dem Tischfür alle bereitliegt, wenn sie Hunger haben!« Die Seligsprechungerfolgte am 22.Juni1983 in Krakau. Johannes Paul II sprach ihn am 12.November 1989 heilig.</p><hr><h3>Hl. Fulko()</h3><hr><p>Hl. FulkoErzbischof von Reims, Mártyrer 17. Juni 900Fulko war Stiftsherr in St.-Omer, 877 wurde er Abt in St.-Bertin, obwohl er kein Mönch war. 883 wurde er zum Erzbischof von Reims ernannt. Er sollte 892 im Auftrag von Papst Stephan V. den Vorsitz auf einer Synode in Worms innehaben, die über den Herrschaftsanspruch von Köln über das Bistum Bremen entscheiden sollte; aufgrund des raschen Todes des Papstes wurde die Synode abgesagt. Fulko verteidigte die Rechte der Kirche gegen weltliche Ansprüche, deshalb wurde er getötet.</p><hr><h3>Hl. Euphemia von Altomünster()</h3><hr><p>Hl. EuphemiaÁbtissin in Altomünster* in Dießen (oder Andechs) in Bayern um 1180 in Altomünster bei Dachau in BayernEuphemia, Tochter des Grafen Berthold II. von Andechs und Dießen, Schwester der Mechthildis von Dießen, wurde 1050 Ábtissin in Altomünster. Sie vermehrte den Besitz des Klosters und führte ein Leben hoher Tugend.</p>"
		},
		{
			"id": "18",
			"imagen": "Sonntag",
			"contenido": "<h3>11. Sonntag im Jahreskreis</h3><h3>Buch Exodus</h3><em>19,2-6a.</em><p>In jenen Tagen kamen die Israeliten in die Wüste Sinai. Sie schlugen in der Wüste das Lager auf. Dort lagerte Israel gegenüber dem Berg.<br>Mose stieg zu Gott hinauf. Da rief ihm der Herr vom Berg her zu: Das sollst du dem Haus Jakob sagen und den Israeliten verkünden:<br>Ihr habt gesehen, was ich den Ágyptern angetan habe, wie ich euch auf Adlerflügeln getragen und zu mir gebracht habe.<br>Jetzt aber, wenn ihr auf meine Stimme hört und meinen Bund haltet, werdet ihr unter allen Völkern mein besonderes Eigentum sein. Mir gehört die ganze Erde,<br>ihr aber sollt mir als ein Reich von Priestern und als ein heiliges Volk gehören.</p><h3>Psalmen</h3><em>100(99),1-3.4-5.</em><p>Jauchzt vor dem Herrn, alle Lánder der Erde!<br>Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!<br>Erkennt: Der HERR allein ist Gott. Er hat uns gemacht, wir sind sein Eigentum, sein Volk und die Herde seiner Weide. <br>Kommt mit Dank durch seine Tore, mit Lobgesang in seine Höfe! Dankt ihm, preist seinen Namen!<br>Denn der HERR ist gut, ewig wáhrt seine Huld und von Geschlecht zu Geschlecht seine Treue.</p><h3>Brief des Apostels Paulus an die Römer</h3><em>5,6-11.</em><p>Denn Christus ist, als wir noch schwach waren, für die zu dieser Zeit noch Gottlosen gestorben.<br>Dabei wird nur schwerlich jemand für einen Gerechten sterben; vielleicht wird er jedoch für einen guten Menschen sein Leben wagen.<br>Gott aber erweist seine Liebe zu uns darin, dass Christus für uns gestorben ist, als wir noch Sünder waren.<br>Nachdem wir jetzt durch sein Blut gerecht gemacht sind, werden wir durch ihn erst recht vor dem Zorn gerettet werden.<br>Da wir mit Gott versöhnt wurden durch den Tod seines Sohnes, als wir noch Gottes Feinde waren, werden wir erst recht, nachdem wir versöhnt sind, gerettet werden durch sein Leben.<br>Mehr noch, ebenso rühmen wir uns Gottes durch Jesus Christus, unseren Herrn, durch den wir jetzt schon die Versöhnung empfangen haben.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>9,36-38.10,1-8.</em><p>In jener Zeit, als Jesus die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren müde und erschöpft wie Schafe, die keinen Hirten haben.<br>Da sagte er zu seinen Jüngern: Die Ernte ist groß, aber es gibt nur wenig Arbeiter.<br>Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.<br>Dann rief er seine zwölf Jünger zu sich und gab ihnen die Vollmacht, die unreinen Geister auszutreiben und alle Krankheiten und Leiden zu heilen.<br>Die Namen der zwölf Apostel sind: an erster Stelle Simon, genannt Petrus, und sein Bruder Andreas, dann Jakobus, der Sohn des Zebedáus, und sein Bruder Johannes,<br>Philippus und Bartholomáus, Thomas und Mattháus, der Zöllner, Jakobus, der Sohn des Alpháus, und Thaddáus,<br>Simon Kananáus und Judas Iskariot, der ihn spáter verraten hat.<br>Diese Zwölf sandte Jesus aus und gebot ihnen: Geht nicht zu den Heiden, und betretet keine Stadt der Samariter,<br>Geht zu den verlorenen Schafen des Hauses Israel.<br>Geht und verkündet: Das Himmelreich ist nahe.<br>Heilt Kranke, weckt Tote auf, macht Aussátzige rein, treibt Dámonen aus! Umsonst habt ihr empfangen, umsonst sollt ihr geben.</p><hr><h3>Hl. Potentinus von Steinfeld()</h3><p>Hl. Potentinus von SteinfeldPilger, Mártyrer (?)* in Aquitanien in Frankreich im 4. Jahrhundert in Karden an der Mosel (?)Die Legende des 9. Jahrhunderts schildert Potentius als einen adeligen Aquitanier, der mit seinen Söhnen Felicius und Simplicius heilige Státten aufsuchte. Von Bischof Maximin in Trier freundlich aufgenommen, ließ er sich von diesem einen geeigneten Platz nennen, an dem er ein Gott geweihtes Leben führen könne. Maximin wies ihn nach Karden an der Mosel zu Kastor, wo er mit seinen Söhnen bis zu seinem Tode blieb. Die spátere, romanhafte Legende des 14. Jahrhunderts macht Potentius zum Sohn eines heidnischen Frankenkönigs. Christ und Diakon geworden, dann zum Bischof von Paderborn gewáhlt, bemühte er sich, seine inzwischen ebenfalls Christin gewordene Schwester aus ihrer heidnischen Umgebung herauszuführen, wurde von den Heiden mit Pfeilschüssen durchbohrt, dann enthauptet und starb so den Mártyrertod. Potentius' und seiner Söhne Gebeine kamen im 10. Jahrhundert nach Steinfeld in der Eifel, sein Schrein aus dem 13. Jahrhundert ist heute im Louvre in Paris zu sehen.</p><hr><h3>Hl. Amandus von Bordeaux()</h3><hr><p>Hl. Amandus von Bordeauxerster Bischof von Bordeaux um 432Amandus war der Überlieferung nach der erste Bischof von Bordeaux.</p><hr><h3>Hl. Osanna()</h3><hr><p>Hl. OsannaOrdensfrau, Mystikerin* 17. Januar 1449 in Mantua in Italien 18. Juni 1505 daselbstOsanna schloss sich im Alter von 15 Jahren dem Dritten Orden der Dominikaner an.</p>"
		},
		{
			"id": "19",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 11. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>6,1-10.</em><p>Brüder! Als Mitarbeiter Gottes ermahnen wir euch, dass ihr seine Gnade nicht vergebens empfangt.<br>Denn es heißt: Zur Zeit der Gnade erhöre ich dich, am Tag der Rettung helfe ich dir. Jetzt ist sie da, die Zeit der Gnade; jetzt ist er da, der Tag der Rettung.<br>Niemand geben wir auch nur den geringsten Anstoß, damit unser Dienst nicht getadelt werden kann.<br>In allem erweisen wir uns als Gottes Diener: durch große Standhaftigkeit, in Bedrángnis, in Not, in Angst,<br>unter Schlágen, in Gefángnissen, in Zeiten der Unruhe, unter der Last der Arbeit, in durchwachten Náchten, durch Fasten,<br>durch lautere Gesinnung, durch Erkenntnis, durch Langmut, durch Güte, durch den Heiligen Geist, durch ungeheuchelte Liebe,<br>durch das Wort der Wahrheit, in der Kraft Gottes, mit den Waffen der Gerechtigkeit in der Rechten und in der Linken,<br>bei Ehrung und Schmáhung, bei übler Nachrede und bei Lob. Wir gelten als Betrüger und sind doch wahrhaftig;<br>wir werden verkannt und doch anerkannt; wir sind wie Sterbende, und seht: wir leben; wir werden gezüchtigt und doch nicht getötet;<br>uns wird Leid zugefügt, und doch sind wir jederzeit fröhlich; wir sind arm und machen doch viele reich; wir haben nichts und haben doch alles.</p><h3>Psalmen</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Singet dem Herrn ein neues Lied;<br>denn er hat wunderbare Taten vollbracht!<br>Geholfen hat ihm seine Rechte<br>und sein heiliger Arm.<br>Der Herr hat sein Heil bekannt gemacht<br>und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br>Er gedachte seiner Huld<br>und seiner Treue zum Hause Israel.<br>Alle Enden der Erde<br>sahen das Heil unsres Gottes.<br>Jauchzet dem Herrn, alle Lande,<br>freut euch, jubelt und singt!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>5,38-42.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Auge für Auge und Zahn für Zahn.<br>Ich aber sage euch: Leistet dem, der euch etwas Böses antut, keinen Widerstand, sondern wenn dich einer auf die rechte Wange schlágt, dann halt ihm auch die andere hin.<br>Und wenn dich einer vor Gericht bringen will, um dir das Hemd wegzunehmen, dann lass ihm auch den Mantel.<br>Und wenn dich einer zwingen will, eine Meile mit ihm zu gehen, dann geh zwei mit ihm.<br>Wer dich bittet, dem gib, und wer von dir borgen will, den weise nicht ab.</p><hr><h3>Hl. Romuald()</h3><p>Hl. RomualdAbt in Camaldoli, Ordensgründer* um 952 bei Ravenna in Italien 19. Juni 1027 im Kloster Valdicastro bei Poggio San Romualdo nahe Fabriano in ItalienRomuald soll der langobardischen Herzogsfamilie der Onesti entstammen; er wurde 952 in Ravenna geboren. Mit zwanzig Jahren war er Zeuge, wie sein Vater bei einer Fehde einen Adeligen erschlug. Dar­auf trat er als Mönch in S. Apollinare in Classe bei Ravenna ein. Die­ses Kloster war aber seinem Bußeifer nicht streng genug, deshalb schloss er sich um 974 dem Eremiten Marinus an und zog 978 mit diesem und dem Dogen Pietro I. Orseolo in die französischen Pyrenáen, wo er im Kloster St.-Michel seine eigentliche monastische Bildung erhielt. 988 kehrte Romuald nach Italien zurück. Predigend zog er von einem Ort zum andern. Er kam auch nach Monte Cassino, wo er aber mit seinem harten Reformeifer wenig Anklang fand. Schließlich gründete er in Mittelitalien das Kloster Camaldoli (1012), das Stammkloster des Kamaldulenserordens. Der strenge Mann übte eine erstaunliche Anziehungskraft aus. In seiner Gründung versuchte er eine Verbindung des Einsiedlerlebens mit dem Gemeinschaftsleben, wie sie auch in der Regel Benedikts vorgesehen ist. Romuald starb 1027. Der hl. Petrus Damiani hat sein Leben beschrieben. Zur Freude geschaffen „Wenn ich das Leben der Heiligen lese, geht es mir durch Mark und Bein; und wenn ich sehe, was ich tue, möchte ich vor Scham und Schmerz vergehen.“ „Gott hat den Menschen nicht zum Elend und zur Qual geschaffen, sondern zur Freude, aber zu einer Freude, die aus christlicher Gesinnung und Tugend quillt.“ (Romuald)</p><hr><h3>Hl. Andreas Bauer()</h3><hr><p>Hl. Andreas BauerOrdensmann, Missionar, Mártyrer* 1866 in Gebweiler, heute Guebwiller im Elsass in Frankreich 9. Juli 1900 in Taeyuen-fu in ChinaAndreas Bauer wurde Laienbruder der Franziskaner. Er wirkte als Missionar im Norden von Schansi / Shanxi in China und wurde beim Boxer-Aufstand im Gefángnis zusammen mit zahlreichen anderen Christinnen und Christen ermordet.</p><hr><h3>Hl. Hildegrim()</h3><hr><p>Hl. HildegrimAbt in Werden an der Ruhr, Bischof von Chálons-sur-Marne und Halberstadt 19. Juni 827Hildegrim war ein Schüler von Alkuin. 787 lernte er in Rom die Regeln der Benediktiner kennen und gründete auf dieser Grundlage das Kloster Werden an der Ruhr, dessen Abt er wurde. Dann wurde er Bischof von Chálons-sur-Marne, spáter Bischof von Helmstedt; 819 verlegte er diesen Bischofssitz nach Halberstadt.</p>"
		},
		{
			"id": "20",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 11. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>8,1-9.</em><p>Brüder, wir wollen euch jetzt von der Gnade erzáhlen, die Gott den Gemeinden Mazedoniens erwiesen hat.<br>Wáhrend sie durch große Not geprüft wurden, verwandelten sich ihre übergroße Freude und ihre tiefe Armut in den Reichtum ihres selbstlosen Gebens.<br>Ich bezeuge, dass sie nach Kráften und sogar über ihre Kráfte spendeten, ganz von sich aus,<br>indem sie sich geradezu aufdrángten und uns um die Gunst baten, zur Hilfeleistung für die Heiligen beitragen zu dürfen.<br>Und über unsere Erwartung hinaus haben sie sich eingesetzt, zunáchst für den Herrn, aber auch für uns, wie es Gottes Wille war.<br>Daraufhin ermutigten wir Titus, dieses Liebeswerk, das er früher bei euch begonnen hatte, nun auch zu vollenden.<br>Wie ihr aber an allem reich seid, an Glauben, Rede und Erkenntnis, an jedem Eifer und an der Liebe, die wir in euch begründet haben, so sollt ihr euch auch an diesem Liebeswerk mit reichlichen Spenden beteiligen.<br>Ich meine das nicht als strenge Weisung, aber ich gebe euch Gelegenheit, angesichts des Eifers anderer auch eure Liebe als echt zu erweisen.<br>Denn ihr wisst, was Jesus Christus, unser Herr, in seiner Liebe getan hat: Er, der reich war, wurde euretwegen arm, um euch durch seine Armut reich zu machen.</p><h3>Psalmen</h3><em>146(145),1-3.5-6.7-8.9.</em><p>Halleluja! Lobe den Herrn, meine Seele!<br>Ich will den Herrn loben, solange ich lebe,<br>meinem Gott singen und spielen, solange ich da bin.<br>Verlasst euch nicht auf Fürsten,<br>auf Menschen, bei denen es doch keine Hilfe gibt.<br>Wohl dem, dessen Halt der Gott Jakobs ist<br>und der seine Hoffnung auf den Herrn, seinen Gott, setzt.<br>Der Herr hat Himmel und Erde gemacht,<br>das Meer und alle Geschöpfe;<br>er hált ewig die Treue.<br>Recht verschafft er den Unterdrückten,<br>den Hungernden gibt er Brot;<br>der Herr befreit die Gefangenen.<br>Der Herr öffnet den Blinden die Augen,<br>er richtet die Gebeugten auf.<br>Der Herr beschützt die Fremden<br>und verhilft den Waisen und Witwen zu ihrem Recht.<br>Der Herr liebt die Gerechten,<br>doch die Schritte der Frevler leitet er in die Irre.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>5,43-48.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst deinen Náchsten lieben und deinen Feind hassen.<br>Ich aber sage euch: Liebt eure Feinde und betet für die, die euch verfolgen,<br>damit ihr Söhne eures Vaters im Himmel werdet; denn er lásst seine Sonne aufgehen über Bösen und Guten, und er lásst regnen über Gerechte und Ungerechte.<br>Wenn ihr námlich nur die liebt, die euch lieben, welchen Lohn könnt ihr dafür erwarten? Tun das nicht auch die Zöllner?<br>Und wenn ihr nur eure Brüder grüßt, was tut ihr damit Besonderes? Tun das nicht auch die Heiden?<br>Ihr sollt also vollkommen sein, wie es auch euer himmlischer Vater ist.</p><hr><h3>Hl. Margarete Ebner()</h3><p>Hl. Margarete EbnerNonne, Mystikerin* um 1291 in Donauwörth in Bayern 20. Juni 1351 in Medingen in BayernMargarete stammte aus einem Patriziergeschlecht. Sie trat im Alter von 15 Jahren ins Dominikanerinnenkloster Maria-Medingen bei Dillingen ein. Von 1312 bis 1326 durch eine schwere Krankheit ans Bett gefesselt, wurden ihr Visionen zuteil, die sie mit der Hilfe ihres Seelenführers Heinrich von Nördlingen schriftlich festhielt. Margaretes Grab in der nach ihr benannten Kapelle der Klosterkirche ist bis heute Wallfahrtsziel.</p><hr><h3>Hl. Adalbert von Magdeburg()</h3><hr><p>Hl. AdalbertMönch, Glaubensbote bei den Sorben, erster Erzbischof von Magdeburg* um 910 in Lothringen in Frankreich 20. Juni 981 in Zscherben bei Halle in Sachsen-AnhaltAdalbert war zunáchst Schreiber beim Kölner Erzbischof, dann Kanzleinotar beim spáteren deutschen Kaiser Otto I. 959 wurde er Mönch in in St. Maximin in Trier, einem der berühmtesten Klöster Deutschlands. Auf Bitten der russischen Großfürstin Olga wurde er 961 als Missionsbischof nach Kiew in Russland geschickt, aber der Auftrag misslang, Adalbert entrann nur knapp dem Tod. 968 wurde er von Otto I. zum ersten Bischof des neu gegründeten Bistums Magdeburg eingesetzt, wo er sich besonders der Mission unter den Sorben widmete.</p><hr><h3>Hl. Johannes von Matera()</h3><hr><p>Hl. Johannes von MateraOrdensgründer, Abt in Foggia* um 1070 in Matera in Italien 20. Juni 1139 in Foggia in ItalienGiovanni Scalcione war Sohn einer reichen und vornehmen frommen Familie. In jungen Jahren verließ er seine Familie, um Gott zu suchen, und kam nach Tarent, wo er als Schafhirt im berühmten Kloster der Basilianermönche auf der Insel San Pietro lebte. Nach zweieinhalb Jahren verließ er das Kloster und wanderte durch Kalabrien, Sizilien und Apulien, bis er nach Ginosa kam, wo er sich lángere Zeit aufhielt. Als er aus politischen Gründen von dort fliehen musste, ging er mit Wilhelm von Vercelli auf den Monte Vergine bei Avellino. Nach der Trennung von Wilhelm wirkte Giovanni sehr erfolgreich als Volksprediger in Bari, wurde aber vom Erzbischof der Ketzerei angeklagt und ins Gefángnis gesteckt. Nach der Befreiung 1129 übernahm Giovanni das alte Kloster in Tomaiuolo bei Foggia, gründete die Kongregation der \"Pulsaneser\" mit der Regel der Benediktiner und nannte es Santa Maria di Pulsano. Das neue Kloster hatte bald schon 50 Mönche und wurde zu einer einflussreichen Abtei in Süditalien, mehrere Klöster für Mönche und Nonnen gingen daraus hervor, der Papst bestátigte den Orden, dessen Leiter Giovanni war.Im Jahr von Giovannis Tod breitete sich der Orden auch nach Dalmatien aus. Seine Reliquien wurden in sein Kloster in Tomaiuolo übertragen und in der Klosterkirche von Santa Maria in Pulsano verwahrt; 1830 wurden Reliquien auch in die Kathedrale nach Matera gebracht.</p>"
		},
		{
			"id": "21",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 11. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>9,6-11.</em><p>Brüder! Denkt daran: Wer kárglich sát, wird auch kárglich ernten; wer reichlich sát, wird reichlich ernten.<br>Jeder gebe, wie er es sich in seinem Herzen vorgenommen hat, nicht verdrossen und nicht unter Zwang; denn Gott liebt einen fröhlichen Geber.<br>In seiner Macht kann Gott alle Gaben über euch ausschütten, so dass euch allezeit in allem alles Nötige ausreichend zur Verfügung steht und ihr noch genug habt, um allen Gutes zu tun,<br>wie es in der Schrift heißt: Reichlich gibt er den Armen; seine Gerechtigkeit hat Bestand für immer.<br>Gott, der Samen gibt für die Aussaat und Brot zur Nahrung, wird auch euch das Saatgut geben und die Saat aufgehen lassen; er wird die Früchte eurer Gerechtigkeit wachsen lassen.<br>In allem werdet ihr reich genug sein, um selbstlos schenken zu können; und wenn wir diese Gabe überbringen, wird sie Dank an Gott hervorrufen.</p><h3>Psalmen</h3><em>112(111),1-2.3-4.5.9.</em><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br>und sich herzlich freut an seinen Geboten.<br>Seine Nachkommen werden máchtig im Land,<br>das Geschlecht der Redlichen wird gesegnet.<br>Wohlstand und Reichtum füllen sein Haus,<br>sein Heil hat Bestand für immer.<br>Den Redlichen erstrahlt im Finstern ein Licht:<br>der Gnádige, Barmherzige und Gerechte.<br>Wohl dem Mann, der gütig und zum Helfen bereit ist,<br>der das Seine ordnet, wie es recht ist.<br>Reichlich gibt er den Armen,<br>sein Heil hat Bestand für immer;<br>er ist máchtig und hoch geehrt.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>6,1-6.16-18.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch, eure Gerechtigkeit vor den Menschen zur Schau zu stellen; sonst habt ihr keinen Lohn von eurem Vater im Himmel zu erwarten.<br>Wenn du Almosen gibst, lass es also nicht vor dir herposaunen, wie es die Heuchler in den Synagogen und auf den Gassen tun, um von den Leuten gelobt zu werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br>Wenn du Almosen gibst, soll deine linke Hand nicht wissen, was deine rechte tut.<br>Dein Almosen soll verborgen bleiben, und dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br>Wenn ihr betet, macht es nicht wie die Heuchler. Sie stellen sich beim Gebet gern in die Synagogen und an die Straßenecken, damit sie von den Leuten gesehen werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br>Du aber geh in deine Kammer, wenn du betest, und schließ die Tür zu; dann bete zu deinem Vater, der im Verborgenen ist. Dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br>Wenn ihr fastet, macht kein finsteres Gesicht wie die Heuchler. Sie geben sich ein trübseliges Aussehen, damit die Leute merken, dass sie fasten. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br>Du aber salbe dein Haar, wenn du fastest, und wasche dein Gesicht,<br>damit die Leute nicht merken, dass du fastest, sondern nur dein Vater, der auch das Verborgene sieht; und dein Vater, der das Verborgene sieht, wird es dir vergelten.</p><hr><h3>Hl. Aloisius Gonzaga()</h3><p>Hl. Aloisius GonzagaOrdensmann* 9. Márz 1568 in Castiglione delle Stiviere in Italien 21. Juni 1591 in RomAloisius (Luigi) wurde 1568 als áltester Sohn des Markgrafen von Gonzaga in Castiglione bei Mantua geboren. Er lernte früh, sein heftiges Temperament zu beherrschen, und fiel als Page am florentinischen Hof und spáter am Hof Philipps II. in Madrid durch seinen Lebensernst und seine Frömmigkeit auf. Mit siebzehn Jahren erhielt er von seinem Vater nach hartem Ringen die Erlaubnis, in die Gesellschaft Jesu einzutreten. Bei einer Pestepidemie in Rom stecke er sich an, da er sich ohne Schonung und ohne Vorsicht der Pflege der Kranken widmete, und starb drei Monate spáter (1591). Er wurde 1726 heilig gesprochen, 1729 zum Patron der studierenden Jugend erklárt. Die Lebensbeschreibungen des Heiligen haben seine mánnlich-herbe Gestalt oft verzeichnet.</p><hr><h3>Hl. Leufred()</h3><hr><p>Hl. LeufredKlostergründer, Abt* im 7. Jahrhundert in Frankreich im 8. Jahrhundert bei Évreux in FrankreichLeufred gründete bei Évreux das Benediktinerkloster, das heute nach ihm La-Croix-St-Leufroy benannt ist, und das er bis zu seinem Tod als Abt leitete.</p><hr><h3>Hl. Aaron()</h3><hr><p>Hl. AaronEinsiedler, Abt in Cesambre* in England im 6. JahrhundertAaron war Einsiedler und Mönch, dann Abt im Kloster auf der Insel Cesambre bei Aleth, das spáter nach ihm Saint Aaron genannt wurde und etwa 1150 durch Jean de la Grille in St-Malo umbenannt wurde - nach Malo, mit dem Aaron bei der Mission zusammenarbeitete.</p>"
		},
		{
			"id": "22",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 11. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>11,1-11.</em><p>Brüder! Lasst euch doch ein wenig Unverstand von mir gefallen! Aber das tut ihr ja.<br>Denn ich liebe euch mit der Eifersucht Gottes; ich habe euch einem einzigen Mann verlobt, um euch als reine Jungfrau zu Christus zu führen.<br>Ich fürchte aber, wie die Schlange einst durch ihre Falschheit Eva táuschte, könntet auch ihr in euren Gedanken von der aufrichtigen und reinen Hingabe an Christus abkommen.<br>Ihr nehmt es ja offenbar hin, wenn irgendeiner daherkommt und einen anderen Jesus verkündigt, als wir verkündigt haben, wenn ihr einen anderen Geist empfangt, als ihr empfangen habt, oder ein anderes Evangelium, als ihr angenommen habt.<br>Ich denke doch, ich stehe den Überaposteln keineswegs nach.<br>Im Reden mag ich ein Stümper sein, aber nicht in der Erkenntnis; wir haben sie euch in keiner Weise und in keinem Fall vorenthalten.<br>Oder habe ich einen Fehler gemacht, als ich, um euch zu erhöhen, mich selbst erniedrigte und euch das Evangelium Gottes verkündete, ohne etwas dafür zu nehmen?<br>Andere Gemeinden habe ich ausgeplündert und Geld von ihnen genommen, um euch dienen zu können.<br>Aber als ich zu euch kam und in Schwierigkeiten geriet, bin ich niemand zur Last gefallen; was ich zu wenig hatte, ergánzten die Brüder, die aus Mazedonien kamen. Ich habe also darauf Wert gelegt, euch in keiner Weise zur Last zu fallen, und werde auch weiterhin darauf Wert legen.<br>So gewiss die Wahrheit Christi in mir ist: diesen Ruhm wird mir im Gebiet von Achaia niemand nehmen.<br>Warum? Liebe ich euch etwa nicht? Gott weiß es.</p><h3>Psalmen</h3><em>111(110),1-2.3-4.7-8.</em><p>Den Herrn will ich preisen von ganzem Herzen<br>im Kreis der Frommen, inmitten der Gemeinde.<br>Groß sind die Werke des Herrn,<br>kostbar allen, die sich an ihnen freuen.<br>Er waltet in Hoheit und Pracht,<br>seine Gerechtigkeit hat Bestand für immer.<br>Er hat ein Gedáchtnis an seine Wunder gestiftet,<br>der Herr ist gnádig und barmherzig.<br>Die Werke seiner Hánde sind gerecht und bestándig,<br>all seine Gebote sind verlásslich.<br>Sie stehen fest für immer und ewig,<br>geschaffen in Treue und Redlichkeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>6,7-15.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr betet, sollt ihr nicht plappern wie die Heiden, die meinen, sie werden nur erhört, wenn sie viele Worte machen.<br>Macht es nicht wie sie; denn euer Vater weiß, was ihr braucht, noch ehe ihr ihn bittet.<br>So sollt ihr beten: Unser Vater im Himmel, dein Name werde geheiligt,<br>dein Reich komme, dein Wille geschehe wie im Himmel, so auf der Erde.<br>Gib uns heute das Brot, das wir brauchen.<br>Und erlass uns unsere Schulden, wie auch wir sie unseren Schuldnern erlassen haben.<br>Und führe uns nicht in Versuchung, sondern rette uns vor dem Bösen.<br>Denn wenn ihr den Menschen ihre Verfehlungen vergebt, dann wird euer himmlischer Vater auch euch vergeben.<br>Wenn ihr aber den Menschen nicht vergebt, dann wird euch euer Vater eure Verfehlungen auch nicht vergeben.</p><hr><h3>Hl. Thomas Morus()</h3><p>Hl. Thomas MorusLordkanzler, Familienvater, Mártyrer* 7. Februar 1478 in London 6. Juli 1535 in LondonThomas Morus erlebte in seinem Land eine außergewöhnliche politische Karriere. Der aus ehrenwerter Familie stammende Thomas wurde 1478 in London geboren und kam schon als Jugendlicher in das Haus des Erzbischofs von Canterbury und Lordkanzlers John Morton. Danach setzte er das Rechtsstudium in Oxford und London fort, wobei sein weitreichendes Interesse auch umfassenden Gebieten der Kultur, Theologie und klassischen Literatur galt. Er lernte gründlich Griechisch, pflegte geistigen Austausch und knüpfte freundschaftliche Beziehungen zu bedeutenden Gelehrten der Kultur der Renaissance, darunter Erasmus Desiderius von Rotterdam.Seine religiöse Sensibilitát führte ihn durch eine ausdauernde asketische Praxis zur Suche nach der Tugend: Er pflegte freundschaftliche Beziehungen zu den Observanten des Konvents von Greenwich und lebte lángere Zeit bei den Londoner Kartáusern. Beide gehörten in die Reihe der Hauptzentren des religiösen Lebens im Königreich. Da er sich zur Ehe, zum Familienleben und zum Engagement als Laie berufen fühlte, heiratete er im Jahr 1505 Johanna Colt, die ihm vier Kinder gebar. Johanna starb 1511, und Thomas vermáhlte sich in zweiter Ehe mit Alicia Middleton, einer Witwe mit Tochter. Er war sein ganzes Leben lang ein liebevoller und treuer Ehemann und Vater, der sich aus tiefer innerer Überzeugung der religiösen, sittlichen und intellektuellen Erziehung seiner Kinder annahm. Sein Haus nahm Schwiegersöhne, Schwiegertöchter und Enkel auf und stand vielen jungen Freunden offen, die auf der Suche waren nach der Wahrheit oder nach ihrer eigenen Berufung. Das Familienleben ließ im übrigen breiten Raum für das gemeinsame Gebet und die lectio divina wie auch für gesunde Formen einer háuslichen Rekreation. Thomas nahm táglich an der Messe in der Pfarrkirche teil; von den strengen Bußübungen, die er auf sich nahm, wußten jedoch nur seine engsten Familienmitglieder.Unter König Heinrich VII. wurde Thomas Morus im Jahr 1504 zum ersten Mal ins Parlament gewáhlt. Heinrich VIII. erneuerte 1510 sein Abgeordnetenmandat und ernannte ihn auch zum königlichen Vertreter in der Hauptstadt, womit er ihm eine herausragende Karriere in der staatlichen Verwaltung eröffnete. Im darauffolgenden Jahrzehnt übertrug ihm der König mehrmals Missionen in Angelegenheiten der Diplomatie und des Handels und sandte ihn nach Flandern und in das Gebiet des heutigen Frankreich. Nachdem er Mitglied des Königlichen Rates, Vorsitzender eines großen Gerichtes, Unterschatzmeister und in den Adelsstand erhoben worden war, wurde er 1523 Sprecher des Unterhauses und damit dessen Prásident.Als sich das Land 1529 in einer politischen und wirtschaftlichen Krise befand, wurde Thomas Morus, der wegen seiner moralischen Zuverlássigkeit und Verstandesschárfe, seiner Offenheit und seines Witzes sowie seiner außerordentlichen Gelehrsamkeit hochgeachtet war, vom König zum Lordkanzler ernannt. Thomas, der als erster Laie dieses Amt bekleidete, sah sich in eine áußerst schwierige Periode gestellt, wobei er sich bemühte, dem König und dem Land zu dienen. Seinen Prinzipien treu verpflichtete er sich, die Gerechtigkeit zu fördern und den schádlichen Einfluß von Leuten einzudámmen, die auf Kosten der Schwachen eigene Interessen verfolgten. 1532 legte er sein Amt nieder, da er nicht bereit war, das Vorhaben Heinrichs VIII. zu unterstützen, der die Kontrolle über die Kirche in England übernehmen wollte. Er zog sich aus dem öffentlichen Leben zurück, und nahm damit in Kauf, mit seiner Familie Armut zu leiden und sich von vielen verlassen zu sehen, die sich in der Bewáhrungsprobe als falsche Freunde erwiesen.Nachdem seine unerschütterliche Entschlossenheit, jeden Kompromiß aufgrund seines Gewissens abzulehnen, feststand, ließ ihn der König 1534 im Londoner Tower einkerkern, wo er verschiedenen Formen psychologischer Nötigung ausgesetzt war. Thomas Morus ließ sich nicht beugen und verweigerte die von ihm verlangte Eidesleistung, weil sie mit der Annahme einer politischen und kirchlichen Ordnung verbunden gewesen wáre, die einer unkontrollierten Herrschaft den Boden bereitete. Im Verlauf des gegen ihn angestrengten Prozesses verteidigte er in einer leidenschaftlichen Rede seine Überzeugungen von der Unauflösbarkeit der Ehe, der Achtung vor dem Erbe des Rechts, das an christlichen Werten ausgerichtet ist, und von der Freiheit der Kirche gegenüber dem Staat. Nach seiner Verurteilung durch das Gericht wurde er enthauptet.\"Vom Leben und Martyrium des heiligen Thomas Morus geht eine Botschaft aus, welche die Jahrhunderte durchzieht und zu den Menschen aller Zeiten von der unveráußerlichen Würde des Gewissens spricht. Wie das Zweite Vatikanische Konzil in Erinnerung bringt, liegt im Gewissen »die verborgenste Mitte und das Heiligtum im Menschen, wo er allein ist mit Gott, dessen Stimme in diesem seinem Innersten zu hören ist« (Gaudium et spes, 16). Wenn die Menschen, Mánner und Frauen, auf den Ruf der Wahrheit hören, dann richtet das Gewissen ihr Handeln mit Sicherheit auf das Gute aus. Gerade wegen seines bis zum blutigen Martyrium erbrachten Zeugnisses für den Primat der Wahrheit vor der Macht wird der heilige Thomas Morus als unvergángliches Beispiel für konsequentes sittliches Verhalten geehrt. Seine Gestalt wird auch außerhalb der Kirche, besonders bei denen, die die Geschicke der Völker zu lenken berufen sind, als Quelle für eine Politik anerkannt, die sich den Dienst am Menschen zum obersten Ziel setzt.\"Apostolisches Schreiben als \"Motu Proprio\" erlassen zur Ausrufung des Heiligen Thomas Morus zum Patron der Regierenden und Politiker von Papst Johannes Paul II.</p><hr><h3>Hl. John Fisher()</h3><hr><p>Hl. John FisherBischof von Rochester, Kardinal, Mártyrer* um 1469 in Beverley in Yorkshire 25. Juni 1535 in LondonJohn Fisher, geboren um 1469, war Professor der Theologie und wurde 1504 Bischof von Rochester. Predigt, Seelsorge, insbesondere die Sorge für die Armen, und schriftstellerische Tátigkeit füllten sein Leben aus. Er widersetzte sich der Ehescheidung des Königs und wei­gerte sich, ihn als Haupt der Kirche von England anzuerkennen. Er wurde am 22. Juni 1535 hingerichtet.</p><hr><h3>Hl. Sighild()</h3><hr><p>Hl. SighildNonne um 750 in Auchy-lès-Hesdin in FrankreichSighild war Benediktinernonne.Sighilds Reliquien befinden sich im Kloster Saint-Calais im Bistum Le Mans in Frankreich. Sie ist Kirchenpatronin von Sainte-Séraute im Département Sarthe und wird dort heute noch verehrt.</p>"
		},
		{
			"id": "23",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 11. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an die Korinther</h3><em>11,18.21b-30.</em><p>Brüder! Da viele Menschen im Sinn dieser Welt prahlen, will auch ich einmal prahlen.<br>Womit aber jemand prahlt - ich rede jetzt als Narr -, damit kann auch ich prahlen.<br>Sie sind Hebráer - ich auch. Sie sind Israeliten - ich auch. Sie sind Nachkommen Abrahams - ich auch.<br>Sie sind Diener Christi - jetzt rede ich ganz unvernünftig -, ich noch mehr: Ich ertrug mehr Mühsal, war háufiger im Gefángnis, wurde mehr geschlagen, war oft in Todesgefahr.<br>Fünfmal erhielt ich von Juden die neununddreißig Hiebe;<br>dreimal wurde ich ausgepeitscht, einmal gesteinigt, dreimal erlitt ich Schiffbruch, eine Nacht und einen Tag trieb ich auf hoher See.<br>Ich war oft auf Reisen, gefáhrdet durch Flüsse, gefáhrdet durch Ráuber, gefáhrdet durch das eigene Volk, gefáhrdet durch Heiden, gefáhrdet in der Stadt, gefáhrdet in der Wüste, gefáhrdet auf dem Meer, gefáhrdet durch falsche Brüder.<br>Ich erduldete Mühsal und Plage, durchwachte viele Náchte, ertrug Hunger und Durst, háufiges Fasten, Kálte und Blöße.<br>Um von allem andern zu schweigen, weise ich noch auf den táglichen Andrang zu mir und die Sorge für alle Gemeinden hin.<br>Wer leidet unter seiner Schwachheit, ohne dass ich mit ihm leide? Wer kommt zu Fall, ohne dass ich von Sorge verzehrt werde?<br>Wenn schon geprahlt sein muss, will ich mit meiner Schwachheit prahlen.</p><h3>Psalmen</h3><em>34(33),2-3.4-5.6-7.</em><p>Ich will den Herrn allezeit preisen;<br>immer sei sein Lob in meinem Mund.<br>Meine Seele rühme sich des Herrn;<br>die Armen sollen es hören und sich freuen.<br>Verherrlicht mit mir den Herrn,<br>lasst uns gemeinsam seinen Namen rühmen.<br>Ich suchte den Herrn, und er hat mich erhört,<br>er hat mich all meinen Ángsten entrissen.<br>Blickt auf zu ihm, so wird euer Gesicht leuchten,<br>und ihr braucht nicht zu erröten.<br>Da ist ein Armer; er rief, und der Herr erhörte ihn.<br>Er half ihm aus all seinen Nöten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>6,19-23.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Sammelt euch nicht Schátze hier auf der Erde, wo Motte und Wurm sie zerstören und wo Diebe einbrechen und sie stehlen,<br>sondern sammelt euch Schátze im Himmel, wo weder Motte noch Wurm sie zerstören und keine Diebe einbrechen und sie stehlen.<br>Denn wo dein Schatz ist, da ist auch dein Herz.<br>Das Auge gibt dem Körper Licht. Wenn dein Auge gesund ist, dann wird dein ganzer Körper hell sein.<br>Wenn aber dein Auge krank ist, dann wird dein ganzer Körper finster sein. Wenn nun das Licht in dir Finsternis ist, wie groß muss dann die Finsternis sein!</p><hr><h3>Hl. Etheldreda von Ely (Edeltraud)()</h3><p>Hl. Etheldreda von Ely (Edeltraud)Königin von Northumbrien, Ábtissin* 635 in Exning in England 23. Juni 679 in Ely in Essex in EnglandEtheldreda, Tochter des Königs Anna von Ostangeln, musste schon in jungen Jahren Fürst Tondberth von Schottland heiraten. Nach seinem frühen Tod zog sie sich auf die Insel Ely zurück, wurde dann aber als 25-jáhrige mit dem 10 Jahre jüngeren northumbrischen König Egfrid vermáhlt. Als der nach 12 Jahren den Vollzug der Ehe einforderte, verließ sie ihn und trat ins Kloster Coldingham ein. 673 gründete sie dann auf der Insel Ely in Erinnerung an ihre glücklichen Jahre an diesem Ort ein Doppelkloster, dessen erste Ábtissin sie wurde. Bei der Übertragung ihrer Gebeine 16 Jahre nach ihrem Tod waren sie noch völlig unverwest. Das Grab in der Klosterkirche Ely war bis zur Reformation ein wichtiger Wallfahrtsort. Etheldreda gehört in England zu den am meisten verehrten Heiligen.</p><hr><h3>Hl. Zeno von Philadelphia()</h3><hr><p>Hl. ZenoMártyrer um 286 (oder 304) in Philadelphia in Arabien, heute Amman in JordanienZeno und seine Sklavin Zena wurden nach der griechischen Leidensgeschichte unter Kaiser Maximianus gefoltert und enthauptet.</p><hr><h3>Hl. Hildulf von Lobbes()</h3><hr><p>Hl. Hildulf von LobbesWohltáter, Mönch an einem 23. Juni um 707 in Lobbes in BelgienHildulf, ein Verwandter des fránkischen Hausmaiers Pippin dem Mittleren, unterstützte mehrere Klöster. Im Alter wurde er Mönch in Lobbes.</p>"
		},
		{
			"id": "24",
			"imagen": "Samstag",
			"contenido": "<h3>Hochfest der Geburt des Hl. Johannes des Täufers</h3><h3>Buch Jesaja</h3><em>49,1-6.</em><p>Hört auf mich, ihr Inseln, merkt auf, ihr Völker in der Ferne! Der Herr hat mich schon im Mutterleib berufen; als ich noch im Schoß meiner Mutter war, hat er meinen Namen genannt.<br>Er machte meinen Mund zu einem scharfen Schwert, er verbarg mich im Schatten seiner Hand. Er machte mich zum spitzen Pfeil und steckte mich in seinen Köcher.<br>Er sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.<br>Ich aber sagte: Vergeblich habe ich mich bemüht, habe meine Kraft umsonst und nutzlos vertan. Aber mein Recht liegt beim Herrn und mein Lohn bei meinem Gott.<br>Jetzt aber hat der Herr gesprochen, der mich schon im Mutterleib zu seinem Knecht gemacht hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammle. So wurde ich in den Augen des Herrn geehrt und mein Gott war meine Stárke.<br>Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stámme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht für die Völker; damit mein Heil bis an das Ende der Erde reicht.</p><h3>Psalmen</h3><em>139(138),1-3.13-14.15-16.</em><p>Herr, du hast mich erforscht und du kennst mich.<br>Ob ich sitze oder stehe, du weißt von mir.<br>Von fern erkennst du meine Gedanken.<br>Ob ich gehe oder ruhe, es ist dir bekannt;<br>du bist vertraut mit all meinen Wegen.<br>Denn du hast mein Inneres geschaffen,<br>mich gewoben im Schoß meiner Mutter.<br>Ich danke dir, dass du mich so wunderbar gestaltet hast.<br>Ich weiß: Staunenswert sind deine Werke.<br>Als ich geformt wurde im Dunkeln,<br>kunstvoll gewirkt in den Tiefen der Erde,<br>waren meine Glieder dir nicht verborgen.<br>Deine Augen sahen, wie ich entstand,<br>in deinem Buch war schon alles verzeichnet.</p><h3>Apostelgeschichte</h3><em>13,16.22-26.</em><p>In der Synagoge von Antiochia in Pisidien stand Paulus auf, gab mit der Hand ein Zeichen und sagte: Ihr Israeliten und ihr Gottesfürchtigen, hört!<br>Gott erhob David zum König, von dem er bezeugte: Ich habe David, den Sohn des Ísai, als einen Mann nach meinem Herzen gefunden, der alles, was ich will, vollbringen wird.<br>Aus seinem Geschlecht hat Gott dem Volk Israel, der Verheißung gemáß, Jesus als Retter geschickt.<br>Vor dessen Auftreten hat Johannes dem ganzen Volk Israel Umkehr und Taufe verkündigt.<br>Als Johannes aber seinen Lauf vollendet hatte, sagte er: Ich bin nicht der, für den ihr mich haltet; aber seht, nach mir kommt einer, dem die Sandalen von den Füßen zu lösen ich nicht wert bin.<br>Brüder, ihr Söhne aus Abrahams Geschlecht und ihr Gottesfürchtigen! Uns wurde das Wort dieses Heils gesandt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>1,57-66.80.</em><p>Für Elisabeth kam die Zeit der Niederkunft, und sie brachte einen Sohn zur Welt.<br>Ihre Nachbarn und Verwandten hörten, welch großes Erbarmen der Herr ihr erwiesen hatte, und freuten sich mit ihr.<br>Am achten Tag kamen sie zur Beschneidung des Kindes und wollten ihm den Namen seines Vaters Zacharias geben.<br>Seine Mutter aber widersprach ihnen und sagte: Nein, er soll Johannes heißen.<br>Sie antworteten ihr: Es gibt doch niemand in deiner Verwandtschaft, der so heißt.<br>Da fragten sie seinen Vater durch Zeichen, welchen Namen das Kind haben solle.<br>Er verlangte ein Schreibtáfelchen und schrieb zum Erstaunen aller darauf: Sein Name ist Johannes.<br>Im gleichen Augenblick konnte er Mund und Zunge wieder gebrauchen, und er redete und pries Gott.<br>Und alle, die in jener Gegend wohnten, erschraken, und man sprach von all diesen Dingen im ganzen Bergland von Judáa.<br>Alle, die davon hörten, machten sich Gedanken darüber und sagten: Was wird wohl aus diesem Kind werden? Denn es war deutlich, dass die Hand des Herrn mit ihm war.<br>Das Kind wuchs heran, und sein Geist wurde stark. Und Johannes lebte in der Wüste bis zu dem Tag, an dem er den Auftrag erhielt, in Israel aufzutreten.</p><hr><h3>Hl. Johannes der Täufer()</h3><p>Hl. Johannes der TáuferProphet, Táufer, Mártyrer* 24. Juni 1 v. Chr. (?) in Ein Kerem bei Jerusalem (?) in Israel nach 29 in Jerusalem (?) in IsraelJohannes war derSohn der Elisabet und des Zacharias. Die Ereignisse um seine Geburt werden vonLukas in der sogenannten Vorgeschichte erzáhlt (Lk 1,5-25; 57-80). Der schon alte Priester Zacharias, dessen Ehe lange kinderlos war, opferte im Tempel und erhielt durch den Erzengel Gabriel die Verheißung, dass ihm ein Sohn geboren werde. Zacharias zweifelte, bat um ein Zeichen und wurde vom Engel mit Stummheit geschlagen. Elisabet wurde schwanger. Als sie im sechstenMonat war, wurde ihrer Verwandten Maria durchdenselben Erzengel Gabriel verkündet, dass sie den Erlöser zur Weltbringen werde. Auch die Tatsache von Elisabets Schwangerschaft teilt der EngelMaria mit,und Maria \"macht sich auf den Weg\",um Elisabet zu besuchen und ihr beizustehen(Lk 1,26-38;39-56).Diesen Besuch Marias bei Elisabet feiern wirals Fest Mariae Heimsuchung, in Deutschland am 2. Juli. Das KindElisabets\"hüpfte in ihrem Leib\" beim Erscheinen Marias, Johannes, der künftigeVorláufer und Prophet, erkennt bereits im Mutterschoß den, auf den er spáter hinweisen wird, und seine MutterElisabet, erfüllt von Heiligen Geist, begrüßt Maria als Mutter des Erlösers. Nach der Geburtseines Sohnes schrieb Zacharias, befragt, wie das Kind heißen soll,den Namen auf eine Wachstafel; er erhielt seine Sprache zurück undpries Gottin dem im Lukasevangelium (1, 67 - 79) überlieferten Lobgesang,Benediktus genannt, nach seinem Anfangswort, das die Kirche jeden Tag in den Laudes (Morgenlob des Stundengebets) betet: \"Benedictus Dominus Deus Israel - Gepriesen sei der Herr, der Gott Israels ...\"Johannes trat erstmals im Herbst des Jahres 28 öffentlich als Bußprediger auf, darüber berichtet auch der römische Geschichtsschreiber Flavius Josephus. Er lebte als Asket in der Wüste, wo er mit rauhem Kamelhaar bekleidet, von Heuschrecken und wildem Honig ernáhrt (Mk 1, 6; Mt 3, 4) geschildert wird, was an Elija erinnert (Jesus nennt ihn selbst \"Elija, der wiederkommen soll\"). Er verkündete am Jordan das Kommen des von den Juden ersehnten Messias, vollzog zur Vorbereitung hierauf die Bußtaufe mit Wasser als Symbol für die Rettung im kommenden Weltgericht und versammelte eine Schar von Anhángern um sich. Dabei wurde er vom Fürsten Herodes bespitzelt, vorbeugend von Soldaten umgeben und von den Pharisáern zur Rede gestellt, ob er der Messias sei (Lk 3, 1 - 20). Die christliche Kirche sieht in ihm den letzten großen Propheten der biblischen Tradition.Johannes taufte Jesus im Jordan, wahrscheinlich an der heute Qasr el Jahud genannten Stelle auf der Ostseite des Flusses nahe des Toten Meeres. Dabei wurden die besondere Sendung Jesu und seine Göttlichkeit zum ersten Maloffenbar: Aus dem Himmel erscholl eine Stimme: 'Du bist mein geliebter Sohn, an dir habe ich Wohlgefallen gefunden.'(Lk 3, 24)Von König Herodes Antipas wurde Johannes dann gefangen genommen, weil der ihm die unrechtmáßige Verbindung mit seiner Schwágerin Herodias öffentlich vorgehalten hatte. Die hasserfüllte Herodias bewegte ihre Tochter Salome, als diese dem von ihrem Tanz entzückten Vater einen Wunsch áußern durfte, Johannes' Haupt zu fordern. Er wurde enthauptet, Salome brachte ihrer Mutter das Haupt auf einer Schale (Mk 6, 14 - 29).Nach syrischen Legenden begruben Andreas und Johannes den Leichnam in Samaria,dem heutigen Shomron /as-Samarah; dieses Grab wurde von Hieronymus bestátigt. Im 4. Jahrhundert wurde dort eine Kirche errichtet, deren Reste 1931 ausgegraben wurden. Die Stádte Konstantinopel (das heutige Ístanbul), Damaskus und Emesa(das heutige Hims in Syrien)behaupteten, das Haupt des Johannes zu besitzen; Überlieferungen berichten die Verbrennung der Gebeine durch die Ungláubigen in Sebaste, dem heutigen Sivas in der Türkei, wobei aber einige Reliquien gerettet werden konnten.In Ein Kerem, das derGeburtsort des Johannesgewesen sei, steht am angeblichen Platz seiner Geburt eine ihm geweihte Kirche, und am Ort der Begegnung seiner Mutter mit der Gottesmutter Maria die Kirche der Heimsuchung. Qumran am Toten Meer, berühmt durch die dort aufgefundenen Schriftrollen, das Kloster der jüdischen Sekte der Essener, war der Ort, von dem aus Johannes wohl sein Wirken begann. Unweit, wenige Kilometer nördlich vom Zufluss des Jordans ins Tote Meer, wird an der Qasr el Jahud genannten Stelle der Ort gezeigt, an der Johannes gepredigt und getauft habe und wo demnach, wie obenerwáhnt,auch die Taufe Jesu erfolgte.Reliquien von Johannes werden auch im Kloster Abu Makar in Ágypten verwahrt.In der Legenda Aurea wird Johannes auch als Engel bezeichnet, nach Maleachi 3, 1: Siehe, ich sende meinen Engel vor mir her; in der östlichen Tradition wird er deshalb meist mit großen Flügeln dargestellt. Als Mittler im Jüngsten Gericht ist sein Platz traditionell zur Linken Christi.Das Datum seines Gedenktages wurde entsprechend den Angaben des Lukasevangeliums (1, 26. 38) vom liturgischen Datum der Geburt Jesu her errechnet: drei Monate nach Mariá Verkündigung und sechs Monate vor Weihnachten. Das so errechnete (antike) Datum der Sommersonnenwende, der 24. Juni als lángster Tag des Jahres und altes keltisches Sonnenwendfestwar begründet auch in Johnnes' Hinweis auf Jesus: Jener muss wachsen, ich aber muss abnehmen. (Joh 3, 30). Auch der hl. Augustinus (354-430) kannte für Afrika dieses Datum. Neben Jesus und Maria ist Johannes der einzige, dessen Geburtstag gefeiert wird, woran seine besondere heilsgeschichtliche Bedeutung deutlich wird.Johannis- oder Sonnwendfeuer werden weithin an diesem Tag abgebrannt; oft auch mit Tanz um das Johannisfeuer. Das vor allem auf Bergen stattfindende Feuer ist ein altes Symbol für die Sonne und damit für Christus. Seit dem 10. Jahrhundert war es üblich, dazu geweihten Wein zu trinken. Dem Volksglauben nach sollte das Johannisfeuer böse Dámonen und Hagelscháden abwehren. Das Johannisfeuer findet man fast über ganz Europa verbreitet; die südlichste Sonnenwendfeier mit Johannisfeuer war lange Zeit in Alicante, heute ist es in Torrevieja in Spanien. Mancherorts werden Brunnen und Quellen besonders geschmückt. Ein Feuersegen findet sich im deutschen Benediktionale der katholischen Kirche. Dem Johanniskraut, das um diese Jahreszeit blüht, schrieb man Abwehreigenschaften gegen Geister und Teufel zu. Die Johannisbeere hat ihren Namen, weil sie um diesen Tag ihre Reife erreicht; auch die Schwárme der Johanniskáfer, der Glühwürmchen, entfalten ihre Leuchtkraft in der Zeit um die Johannisnacht. Traditionell werden auch Rhabarber und Spargel bis zu diesem Tag geerntet.</p><hr><h3>Hl. Anders Sunesen()</h3><hr><p>Hl. Anders SunesenErzbischof von Lund, Glaubensbote in Estland* um 1160 in Dánemark 1228 auf Ovö im Ivösjön-See in SchwedenAnders, Spross einer Familie des hohen Adels, studierte in Paris und an der juristischen Fakultát in Bologna. und wurde dann Kanzler des dánischen Königs. Er verfasste eine lateinische Übersetzung des dánischen Rechts und das große lateinische Hexaemeron mit 8040 Versen in Hexametern, das als Lehrbuch in der damaligen Pfarrerausbildung benützt wurde. 1201 übernahm er als Nachfolger von Absalon das Amt des Erzbischofs von Lund. Schon bald nach 1200 warb er beim Papst in Rom für eine Missionierung im Baltikum und den Kreuzzugsgedanken. 1219 begleitete er König Waldemar II. bei dessen Krieg gegen Estland.Die Legende erzáhlt, wie bei der siegreichen Schlacht bei Lyndanisse - dem heutigen Tallinn -, als die Esten die Dánen sehr bedrángten auf Grund des Gebets von Anders der Danebrog - die spátere Flagge Dánemarks - mit weißem Kreuz auf rotem Grund vom Himmel gefallen sei, worauf die Kreuzfahrer neuen Mut geschöpft haben und die Schlacht gewannen.Um 1223 verzichtete Anders auf sein Amt als Erzbischof und zog sich auf die Insel Ovö im Ivösjön-See zurück - manches deutet auf eine Erkrankung an Lepra hin.Sein Missionszug nach Estland brachte Anders den Beinamen Apostel Estlands ein. Er wurde im Dom in Lund beigesetzt.</p><hr><h3>Hl. Thöger()</h3><hr><p>Hl. Thöger Priester, Glaubensbote in Norwegen* um 1000 in Thüringen um 1065 in Vestervig in DánemarkThöger stammte aus adligem Hause, studierte Theologie in England, ging als Missionar nach Norwegen und wurde dort Hofprediger von König Olaf II.. Nach dessen Tod 1030 wandte er sich wieder der Missionsarbeit zu, predigte in der damals dánischen Provinz Thy am Limfjord und baute eine Kirche in Vestervig.Am 30. Oktober 1117 (oder 1067) wurden Thögers Gebeine in die Kirche von Vestervig übertragen. Daneben wurde im 12. Jahrhundert ein Augustiner-Chorherrenstift gegründet.</p>"
		},
		{
			"id": "25",
			"imagen": "Sonntag",
			"contenido": "<h3>12. Sonntag im Jahreskreis</h3><h3>Buch Jeremia</h3><em>20,10-13.</em><p>Jeremia sprach: Ich hörte das Flüstern der Vielen: Grauen ringsum! Zeigt ihn an! Wir wollen ihn anzeigen. Meine náchsten Bekannten warten alle darauf, dass ich stürze: Vielleicht lásst er sich betören, dass wir ihm beikommen können und uns an ihm ráchen.<br>Doch der Herr steht mir bei wie ein gewaltiger Held. Darum straucheln meine Verfolger und kommen nicht auf. Sie werden schmáhlich zuschanden, da sie nichts erreichen, in ewiger, unvergesslicher Schmach.<br>Aber der Herr der Heere prüft den Gerechten, er sieht Herz und Nieren. Ich werde deine Rache an ihnen erleben; denn dir habe ich meine Sache anvertraut.<br>Singt dem Herrn, rühmt den Herrn; denn er rettet das Leben des Armen aus der Hand der Übeltáter.</p><h3>Psalmen</h3><em>69(68),8.10.14.33-34.</em><p>Deinetwegen erleide ich Schmach,<br>und Schande bedeckt mein Gesicht.<br>Denn der Eifer für dein Haus hat mich verzehrt;<br>die Schmáhungen derer, die dich schmáhen, haben mich getroffen.<br>Ich bete zu dir,<br>Herr, zur Zeit der Gnade.<br>Erhöre mich in deiner großen Huld,<br>Gott, hilf mir in deiner Treue!<br>Die Gebeugten haben es gesehen und sie freuen sich!<br>Ihr, die ihr Gott sucht, euer Herz lebe auf!<br>Denn der Herr hört auf die Armen,<br>seine Gefangenen verachtet er nicht.</p><h3>Brief des Apostels Paulus an die Römer</h3><em>5,12-15.</em><p>Brüder! Durch einen einzigen Menschen kam die Sünde in die Welt und durch die Sünde der Tod, und auf diese Weise gelangte der Tod zu allen Menschen, weil alle sündigten.<br>Sünde war schon vor dem Gesetz in der Welt, aber Sünde wird nicht angerechnet, wo es kein Gesetz gibt;<br>dennoch herrschte der Tod von Adam bis Mose auch über die, welche nicht wie Adam durch Übertreten eines Gebots gesündigt hatten; Adam aber ist die Gestalt, die auf den Kommenden hinweist.<br>Doch anders als mit der Übertretung verhált es sich mit der Gnade; sind durch die Übertretung des einen die vielen dem Tod anheimgefallen, so ist erst recht die Gnade Gottes und die Gabe, die durch die Gnadentat des einen Menschen Jesus Christus bewirkt worden ist, den vielen reichlich zuteil geworden.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>10,26-33.</em><p>In jener Zeit sprach Jesus zu seinen Aposteln: Fürchtet euch nicht vor den Menschen! Denn nichts ist verhüllt, was nicht enthüllt wird, und nichts ist verborgen, was nicht bekannt wird.<br>Was ich euch im Dunkeln sage, davon redet am hellen Tag, und was man euch ins Ohr flüstert, das verkündet von den Dáchern.<br>Fürchtet euch nicht vor denen, die den Leib töten, die Seele aber nicht töten können, sondern fürchtet euch vor dem, der Seele und Leib ins Verderben der Hölle stürzen kann.<br>Verkauft man nicht zwei Spatzen für ein paar Pfennig? Und doch fállt keiner von ihnen zur Erde ohne den Willen eures Vaters.<br>Bei euch aber sind sogar die Haare auf dem Kopf alle gezáhlt.<br>Fürchtet euch also nicht! Ihr seid mehr wert als viele Spatzen.<br>Wer sich nun vor den Menschen zu mir bekennt, zu dem werde auch ich mich vor meinem Vater im Himmel bekennen.<br>Wer mich aber vor den Menschen verleugnet, den werde auch ich vor meinem Vater im Himmel verleugnen.</p><hr><h3>Hl. Dorothea von Montau()</h3><p>Hl. Dorothea von MontauReklusin, Mystikerin* 6. Februar 1347 in Groß-Montau, dem heutigen Mątowy Wielkie in Polen 25. Juni 1394 in Marienwerder, heute Kwidzyn in PolenDorothea war das siebte von neun Kindern des aus Holland eingewanderten wohlhabenden Bauern Willem Swarte (Schwartze). Schon als Kind hatte sie ungewöhnliche Eingebungen und fühlte sich zu harter Buße getrieben. Der vermögende Schwertfeger Adalbert in Danzig, der schon über vierzig Jahre alt war, heiratete 1363 die 16-jáhrige Dorothea, sie wurde Mutter von neun Kindern, von denen allerdings nur eine Tochter überlebte, die spáter Nonne in Kulm - dem heutigen Chelmno - wurde.Schon kurz nach der Hochzeit hatte Dorothea weitere religiöse Visionen. Ihr Mann versuchte, durch harte Behandlung seiner Frau deren ihm unbegreifliche Frömmigkeit auszutreiben, hatte aber keinen Erfolg. Mit Zustimmung ihres Mannes schloss sich Dorothea 1389 einem Danziger Pilgerzug nach Rom an, auch um auf den Spuren ihres Vorbildes Birgitta von Schweden zu wandeln. Wáhrend ihrer Abwesenheit starb ihr Gatte. 1390 verschenkte sie ihre Habe, ab 1393 lebte sie als Reklusin beim Dom in Marienwerder - dem heutigen Kwidzyn -, wo sie sich ganz ihren Visionen, dem táglichen Kommunionempfang und der Tröstung Ratsuchender hingeben konnte. Ihre Verzückungen, Visionen, Prophezeiungen, Liebeswunden und ihre Herzensschau hielt ihr Seelenführer, der Domdekan und Deutschordenspriester Johannes von Marienwerder, schriftlich fest.Günter Grass beschrieb das Leben der Dorothea von Montau aus der Sicht ihres verbitterten Ehemanns in seinem Roman Der Butt.</p><hr><h3>Hl. Wilhelm von Vercelli()</h3><hr><p>Hl. Wilhelm von VercelliOrdensgründer* um 1085 in Vercelli in Italien 25. Juni 1142 im Kloster San Salvatore di Goleto in Soriente bei Lioni in ItalienNach dem Tod seiner Eltern reiste Wilhelm zur Jakobus-Wallfahrtsstátte nach Santiago de Compostela und wollte auch ins Heilige Land pilgern; davon ließ er sich von Johannes von Matera abbringen, der ihm riet, gleich ihm Einsiedler zu werden. So ließ er sich 1114 auf dem Berg Monte Vergine bei Avellino nieder. Auch von Wilhelm erzáhlt die Legende, dass er in jener Zeit den Wolf, der seinen Esel getötet hatte, zwang, ihm nun selbst die Lasten zu tragen. 1118 schlossen sich Wilhelm mehrere gleichgesinnte Mánner und Frauen, Laien und Priestern an, vergleichbar der Kommunitát, die Norbert von Xanten gleichzeitig in Prémontré ins Leben rief. Sie errichteten ein Hospiz, daraus entstand die Kongregation Monte Vergine.Wilhelm verpflichtete seine Anhánger zu eigener Hánde Arbeit, zur Mildtátigkeit und Einhaltung der Tagzeitengebete, seine Regel betonte Buße und Demut. Um 1124 setzten die an der Kommunitát beteiligten Priester die Errichtung einer Maria geweihten Kirche auf dem Berg durch, da ihre Aufgabe der Gottesdienst, nicht die manuelle Arbeit sei - seither heißt der Berg Monte Vergine, Berg der Jungfrau. 1126 wurde die Gemeinschaft anerkannt, aber bald schon gerieten die Priester von neuem mit dem Gründer in Konflikt wegen der Geldschenkungen, die die Gemeinschaft erhielt und die Wilhelm an die Armen verteilte, wáhrend die Priester sie als Eigentum der Kirche betrachteten. Die Gemeinschaft brach auseinander, Wilhelm musste mit einigen Mitbrüdern das Kloster auf dem Monte Vergine verlassen, das in der Folge die Lebensform der Benediktiner annahm.Wilhelm begab sich in die Einsiedelei am Monte Laceno bei Eboli, dann in die von Serracognato nahe Calciano bei Potenza, lebte weiterhin als Büßer und gründete mehrere Klöster, so S. Cesaro bei Rocca San Felice, Incoronata bei Foggia, Pierno bei San Fele und 1133 San Salvatore di Goleto in Soriente bei Lioni, wo er starb. Aus den kleinen Anfángen auf dem Monte Vergine folgten mehrere Klostergründungen, auch für Nonnen. Von seiner Wirksamkeit in Süditalien zeugt sein Ehrentitel Apostel des Mezzogiorno.1807 wurden Wilhelms Gebeine auf den Monte Vergine übertragen, der bis heute einer der wichtigsten Wallfahrtsorte in Süditalien ist.</p><hr><h3>Hl. Adalbert von Egmond()</h3><hr><p>Hl. Adalbert von EgmondDiakon* in England um 740 in EgmondAdalbert war Gefáhrte von Willibrord bei dessen Mission der Friesen. Er erbaute die erste Kirche in Egmond-Binnen.Das Kloster in Egmond-Binnen, als dessen Abt Adalbert in der Überlieferung bezeichnet wird, wurde tatsáchlich erst Anfang des 10. Jahrhunderts gegründet. Nach 922 wurden Adalberts Reliquien hierher übertragen. Die historisch wertlose Lebensgeschichte wurde von Ruopert von Mettlach im Auftrag des Enkels des Klostergründers, Erzbischof Egbert von Trier, verfasst.</p>"
		},
		{
			"id": "26",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 12. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>12,1-9.</em><p>In jenen Tagen sprach der Herr zu Abram: Zieh weg aus deinem Land, von deiner Verwandtschaft und aus deinem Vaterhaus in das Land, das ich dir zeigen werde.<br>Ich werde dich zu einem großen Volk machen, dich segnen und deinen Namen groß machen. Ein Segen sollst du sein.<br>Ich will segnen, die dich segnen; wer dich verwünscht, den will ich verfluchen. Durch dich sollen alle Geschlechter der Erde Segen erlangen.<br>Da zog Abram weg, wie der Herr ihm gesagt hatte, und mit ihm ging auch Lot. Abram war fünfundsiebzig Jahre alt, als er aus Haran fortzog.<br>Abram nahm seine Frau Sarai mit, seinen Neffen Lot und alle ihre Habe, die sie erworben hatten, und die Knechte und Mágde, die sie in Haran gewonnen hatten. Sie wanderten nach Kanaan aus und kamen dort an.<br>Abram zog durch das Land bis zur Státte von Sichem, bis zur Orakeleiche. Die Kanaaniter waren damals im Land.<br>Der Herr erschien Abram und sprach: Deinen Nachkommen gebe ich dieses Land. Dort baute er dem Herrn, der ihm erschienen war, einen Altar.<br>Von da brach er auf zum Bergland östlich von Bet-El und schlug sein Zelt so auf, dass er Bet-El im Westen und Ai im Osten hatte. Dort baute er dem Herrn einen Altar und rief den Namen des Herrn an.<br>Dann zog Abram immer weiter, dem Negeb zu.</p><h3>Psalmen</h3><em>33(32),12-13.18-19.20.22.</em><p>Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwáhlt hat.<br>Der HERR blickt herab vom Himmel, er sieht alle Menschen. <br>Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,<br>die seine Huld erwarten,<br>dass er ihre Seele dem Tod entreiße<br>und, wenn sie hungern, sie am Leben erhalte.<br>Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.<br>Lass deine Huld über uns walten, o HERR, wie wir auf dich hofften!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>7,1-5.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Richtet nicht, damit ihr nicht gerichtet werdet!<br>Denn wie ihr richtet, so werdet ihr gerichtet werden, und nach dem Maß, mit dem ihr messt und zuteilt, wird euch zugeteilt werden.<br>Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem Auge bemerkst du nicht?<br>Wie kannst du zu deinem Bruder sagen: Lass mich den Splitter aus deinem Auge herausziehen! - und dabei steckt in deinem Auge ein Balken?<br>Du Heuchler! Zieh zuerst den Balken aus deinem Auge, dann kannst du versuchen, den Splitter aus dem Auge deines Bruders herauszuziehen.</p><hr><h3>Hl. Josemaría Escrivá()</h3><p>Hl. Josemaría EscriváPriester, Gründer des Opus Dei* 9. Januar 1902 in Barbastro in Spanien 26. Juni 1975 in RomJosefmaria Escrivá de Balaguer kommt am 9. Januar 1902 im nordspanischen Barbastro zur Welt. Er ist das zweite von sechs Kindern der Eheleute José Escrivá und María Dolores Albás. Seine Eltern sind darauf bedacht, ihn durch ihr eigenes Beispiel in ein Leben als Christ einzuführen: in die Wertschátzung der Beichte und der háufigen heiligen Kommunion, ein vertrauensvolles Beten, eine herzliche Verehrung zur Gottesmutter und den Geist tátiger Náchstenliebe gegenüber bedürftigen und notleidenden Menschen.1917/18, erschüttert durch das Beispiel eines Karmelitermönchs, der barfuß durch den Schnee geht, entschließt er sich, Priester zu werden, um sich ganz Gott zur Verfügung zu stellen. Parallel zu seiner Priesterausbildung beginnt er ein Jurastudium. Wegen seiner vorbildlichen Haltung und seiner Beliebtheit bei den Seminaristen wird er mit erst 20 Jahren Práfekt des Priesterseminars. In dieser Zeit betet er unablássig um Klarheit überdas, was Gott von ihm will.Am 28. Márz 1925 wird Josefmaria in Saragossa zum Priester geweiht;wenig spáter begibt er sich als Pfarrvikar nach Perdiguera, einer kleinen Landgemeinde. Im April 1927geht er nachMadrid, um in Jura zu promovieren, wasihn mit vielen unterschiedlichen Menschen zusammenbringt. Aberseine besondere Sorge gilt den Kindern und Bedürftigen in den Madrider Slums, denen er táglich viele Stunden widmet.Am 2. Oktober 1928 sieht er, so seine eigenen Worte, seine besondere Sendung: das Bemühen um Heiligkeit und die apostolische Sorge um andere verbreiten durch die Heiligung der gewöhnlichen Arbeit inmitten der Welt, ohne den angestammten Platz zu verlassen. Das Opus Dei wird zunáchst für Mánner gegründet, 1930 auch für Frauen. Die apostolischen Initiativen der Mitglieder des Opus Dei sollen kraft göttlicher Gnade alles Geschaffene auf Gott ausrichten, so daß Christus alles in allem ist.1933 folgt die Gründung einer Akdemie für Universitátsstudenten, 1934 erscheint sein erstes Buch Geistliche Betrachtungen (heute Der Weg). Der Bürgerkrieg in Spanien unterbricht die Ausbreitung des Opus Dei, aber nach dessen Ende werden Josefmaria und sein Werk in ganz Spanien bekannt und geschátzt. Allerdings bleiben auch Unverstándnis und Widestand nicht aus. 1943 gründet Josefmaria die Priestergesellschaft vom Heiligen Kreuz innerhalb des Opus Dei, um diejenigen als Priester inkardinieren zu können, die aus den Reihen der Laien-Mitglieder die Weihe empfangen.1946 verlegt Escrivá seinen Wohnsitz nach Rom, um die pápstliche Anerkennung des Werkes vorzubereiten, die 1950 endgültig gewáhrt wird. Rom wird Zentralsitz des Opus Dei.In der Folgeentstehen die unterschiedlichsten Initiativen wie berufsbildende Schulen, Landwirtschaftsschulen, Universitáten, Studentenheime, Krankenháuser, medizinische Versorgungsstationen usw.Wáhrend seiner letzten Lebensjahre unternimmt der Gründer des Opus Dei wiederholt katechetische Reisen durch Europa und nach Südamerika.Er spricht über Gott, die Sakramente, christliche Frömmigkeit, Heiligung der Arbeit, die Liebe zur Kirche und zum Papst. Am 28. Márz 1975 feiert er sein goldenes Priesterjubiláum. »Nach 50 Jahren bin ich immer noch wie ein stammelndes Kind: ich beginne und beginne immer wieder aufs neue in meinem táglichen inneren Kampf. Und so bis ans Ende meiner Tage: stets aufs neue beginnend.« Am 26. Juni 1975 um die Mittagszeit stirbt der Gründer in seinem Arbeitszimmer an Herzversagen.1992wird er seliggesprochen,2002 erfolgt die Heiligsprechung.Aus dem Apostolischen Schreiben zur Seligsprechung von Josemaría Escrivá de Balaguer:»Der Gründer des Opus Dei erinnerte daran, daß die universale Berufung zur Fülle der Gemeinschaft mit Christus zugleich dazu führt, in allem menschlichen Tun Gott begegnen zu können. (…) Als Meister des inneren Lebens erreichte er den Gipfel der Kontemplation durch bestándiges Gebet und kontinuierliche Abtötung, durch beharrliche Arbeit und einzigartige Fügsamkeit gegenüber den Eingebungen des Heiligen Geistes und vermochte so der Kirche ›zu dienen, wie sie selbst möchte, daß man ihr dient‹.«</p><hr><h3>Hl. Rudolf von Gubbio()</h3><hr><p>Hl. RudolfBischof von Gubbio* um 1032 in Umbrien in Italien 26. Juni 1064 (?) in Gubbio in ItalienRudolf stiftete zusammen mit seiner Mutter und zwei seiner Brüder die Burg Camporeggiano zur Gründung des Klosters San Bartolomeo und trat selbst ins Kloster Fonte Avellana ein. Aufgrund seiner Gebetsübungen und seines Bußeifers wurde er schon mit 30 Jahren zum Bischof von Gubbio ernannt. Enge Beziehungen hatte er zu Petrus Damiani, der auch seine Lebensgeschichte verfasste.</p><hr><h3>Hl. Anthelm von Chignin()</h3><hr><p>Hl. Anthelm von ChigninBischof von Belley, Mönch* um 1106 in Chignin in Frankreich 26. Juni 1178 in der Grande Chartreuse bei Grenoble in FrankreichAnthelm, aus adliger Familie, wurde Weltpriester und um 1136 Mönch im Kartáuserorden. 1139 erhielt er das Amt des Priors der Kartause bei Grenoble übertragen, 1142 wurde er der erste Generalobere des Ordens. 1162 wurde er Bischof von Belley, 1176 gab er sein Amt auf und zog sich in die Kartause zurück.</p>"
		},
		{
			"id": "27",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 12. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>13,2.5-18.</em><p>Abram hatte einen sehr ansehnlichen Besitz an Vieh, Silber und Gold.<br>Auch Lot, der mit Abram gezogen war, besaß Schafe und Ziegen, Rinder und Zelte.<br>Das Land war aber zu klein, als dass sich beide nebeneinander hátten ansiedeln können; denn ihr Besitz war zu groß, und so konnten sie sich nicht miteinander niederlassen.<br>Zwischen den Hirten Abrams und den Hirten Lots kam es zum Streit; auch siedelten damals noch die Kanaaniter und die Perisiter im Land.<br>Da sagte Abram zu Lot: Zwischen mir und dir, zwischen meinen und deinen Hirten soll es keinen Streit geben; wir sind doch Brüder.<br>Liegt nicht das ganze Land vor dir? Trenn dich also von mir! Wenn du nach links willst, gehe ich nach rechts; wenn du nach rechts willst, gehe ich nach links.<br>Lot blickte auf und sah, dass die ganze Jordangegend bewássert war. Bevor der Herr Sodom und Gomorra vernichtete, war sie bis Zoar hin wie der Garten des Herrn, wie das Land Ágypten.<br>Da wáhlte sich Lot die ganze Jordangegend aus. Lot brach nach Osten auf, und sie trennten sich voneinander.<br>Abram ließ sich in Kanaan nieder, wáhrend Lot sich in den Stádten jener Gegend niederließ und seine Zelte bis Sodom hin aufschlug.<br>Die Leute von Sodom aber waren sehr böse und sündigten schwer gegen den Herrn.<br>Nachdem sich Lot von Abram getrennt hatte, sprach der Herr zu Abram: Blick auf und schau von der Stelle, an der du stehst, nach Norden und Süden, nach Osten und Westen.<br>Das ganze Land námlich, das du siehst, will ich dir und deinen Nachkommen für immer geben.<br>Ich mache deine Nachkommen zahlreich wie den Staub auf der Erde. Nur wer den Staub auf der Erde záhlen kann, wird auch deine Nachkommen záhlen können.<br>Mach dich auf, durchzieh das Land in seiner Lánge und Breite; denn dir werde ich es geben.<br>Da zog Abram mit seinen Zelten weiter und ließ sich bei den Eichen von Mamre in Hebron nieder. Dort baute er dem Herrn einen Altar.</p><h3>Psalmen</h3><em>15(14),2-3.4.5.</em><p>Der makellos lebt und das Rechte tut,<br>der von Herzen die Wahrheit sagt,<br>der mit seiner Zunge nicht verleumdet hat,<br>der seinem Náchsten nichts Böses tat<br>und keine Schmach auf seinen Nachbarn geháuft hat.<br>Der Verworfene ist in seinen Augen verachtet,<br>aber die den Herrn fürchten, hált er in Ehren.<br>Er wird nicht ándern,<br>was er zum eigenen Schaden geschworen hat.<br>Sein Geld hat er nicht auf Wucher verliehen<br>und gegen den Schuldlosen nahm er keine Bestechung an.<br>Wer das tut,<br>der wird niemals wanken.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>7,6.12-14.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Gebt das Heilige nicht den Hunden, und werft eure Perlen nicht den Schweinen vor, denn sie könnten sie mit ihren Füßen zertreten und sich umwenden und euch zerreißen.<br>Alles, was ihr also von anderen erwartet, das tut auch ihnen! Darin besteht das Gesetz und die Propheten.<br>Geht durch das enge Tor! Denn das Tor ist weit, das ins Verderben führt, und der Weg dahin ist breit, und viele gehen auf ihm.<br>Aber das Tor, das zum Leben führt, ist eng, und der Weg dahin ist schmal, und nur wenige finden ihn.</p><hr><h3>Hl. Hemma von Gurk()</h3><p>Hl. Hemma von GurkKlostergründerin* um 980 in Zeltschach (?) in Kárnten in Österreich * 29. Juni um 1045 im Kloster Gurk in ÖsterreichHemma (Emma), Gráfin von Friesach-Zeltschach, geboren um 980, mit dem Grafen Wilhelm von der Sann verheiratet, schien zu Glück und Ehre berufen. Aber durch unglückliche Umstánde verlor sie früh ihren Mann und ihre zwei Söhne. Sie nahm ihr hartes Geschick als Fügung Gottes an und benützte ihr Vermögen und den Rest ihres Lebens, um Gutes zu tun. Sie wurde dem Volk von Kárnten eine sorgende Mutter. Auf ihrem Besitz stiftete sie das Doppelkloster Gurk; auch das Kloster Admont verehrt sie als Stifterin. Sie starb 1045 in Gurk. Ihre Verehrung wurde 1938 kirchlich bestátigt.</p><hr><h3>Hl. Cyrill von Alexandrien()</h3><hr><p>Hl. Cyrill von AlexandrienPatriarch von Alexandria, Kirchenvater* um 380 in Alexandria in Ágypten 27. Juni 444 daselbstCyrill wurde 412 Bischof von Alexandrien. Er war eine leidenschaftliche und zielbewusste Persönlichkeit und ein bedeutender Theologe. Sein Name ist untrennbar mit dem Konzil von Ephesus (431) verknüpft, auf dem die Irrlehre des Nestorius verurteilt wurde. Nestorius, der Bischof von Konstantinopel, wollte für Maria nur den Titel „Mutter Christi“ (Christotokos), nicht aber den Titel „Mutter Gottes“ (Theotokos) gelten lassen. Dahinter stand eine Irrlehre über die Person Christi: zwar leugnete Nestorius nicht die Gottheit Christi, aber die Einheit zwischen Gottheit und Menschheit wurde nicht klar gesehen. Wie schwierig es war, diese Frage zu kláren, sieht man daran, dass auch die Lehre des Cyrill spáter Anlass zu falschen Deutungen gab. Aber es bleibt sein großes Verdienst, die Irrlehre des Nestorius zurückgewiesen und für Maria den Titel „Mutter Gottes“ verteidigt zu haben. Er starb 444; 1882 wurde er zum Kirchenlehrer erklárt. Mutter und Jungfrau „Sei uns gegrüßt, Maria, Gottesgebárerin, ehrwürdiges Kleinod des ganzen Erdkreises, nie erlöschende Lampe, Zepter der Rechtgláubigkeit, unzerstörbarer Tempel, Gefáß des Unfassbaren: Mutter und Jungfrau!“ (Cyrill von Alexandrien)</p><hr><h3>Hl. Creszenz()</h3><hr><p>Hl. CreszenzMártyrer 406 in MainzCreszenz war ein Gefáhrte von Bischof Aureus von Mainz. Mit ihm und dem Diakon Justinus starb er beim Germaneneinfall als Mártyrer.</p>"
		},
		{
			"id": "28",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 12. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>15,1-12.17-18.</em><p>In jenen Tagen erging das Wort des Herrn in einer Vision an Abram: Fürchte dich nicht, Abram, ich bin dein Schild; dein Lohn wird sehr groß sein.<br>Abram antwortete: Herr, mein Herr, was willst du mir schon geben? Ich gehe doch kinderlos dahin, und Erbe meines Hauses ist Eliëser aus Damaskus.<br>Und Abram sagte: Du hast mir ja keine Nachkommen gegeben; also wird mich mein Haussklave beerben.<br>Da erging das Wort des Herrn an ihn: Nicht er wird dich beerben, sondern dein leiblicher Sohn wird dein Erbe sein.<br>Er führte ihn hinaus und sprach: Sieh doch zum Himmel hinauf, und záhl die Sterne, wenn du sie záhlen kannst. Und er sprach zu ihm: So zahlreich werden deine Nachkommen sein.<br>Abram glaubte dem Herrn, und der Herr rechnete es ihm als Gerechtigkeit an.<br>Er sprach zu ihm: Ich bin der Herr, der dich aus Ur in Chaldáa herausgeführt hat, um dir dieses Land zu eigen zu geben.<br>Da sagte Abram: Herr, mein Herr, woran soll ich erkennen, dass ich es zu eigen bekomme?<br>Der Herr antwortete ihm: Hol mir ein dreijáhriges Rind, eine dreijáhrige Ziege, einen dreijáhrigen Widder, eine Turteltaube und eine Haustaube!<br>Abram brachte ihm alle diese Tiere, zerteilte sie und legte je eine Hálfte der andern gegenüber; die Vögel aber zerteilte er nicht.<br>Da stießen Raubvögel auf die Fleischstücke herab, doch Abram verscheuchte sie.<br>Bei Sonnenuntergang fiel auf Abram ein tiefer Schlaf; große, unheimliche Angst überfiel ihn.<br>Die Sonne war untergegangen, und es war dunkel geworden. Auf einmal waren ein rauchender Ofen und eine lodernde Fackel da; sie fuhren zwischen jenen Fleischstücken hindurch.<br>An diesem Tag schloss der Herr mit Abram folgenden Bund: Deinen Nachkommen gebe ich dieses Land vom Grenzbach Ágyptens bis zum großen Strom Eufrat.</p><h3>Psalmen</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Dankt dem Herrn! Ruft seinen Namen an!<br>Macht unter den Völkern seine Taten bekannt!<br>Singt ihm und spielt ihm,<br>sinnt nach über all seine Wunder!<br>Rühmt euch seines heiligen Namens!<br>Alle, die den Herrn suchen, sollen sich von Herzen freuen.<br>Fragt nach dem Herrn und seiner Macht;<br>sucht sein Antlitz allezeit!<br>Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br>ihr Kinder Jakobs, die er erwáhlt hat.<br>Er, der Herr, ist unser Gott.<br>Seine Herrschaft umgreift die Erde.<br>Ewig denkt er an seinen Bund,<br>an das Wort, das er gegeben hat für tausend Geschlechter,<br>an den Bund, den er mit Abraham geschlossen,<br>an den Eid, den er Isaak geschworen hat.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>7,15-20.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch vor den falschen Propheten; sie kommen zu euch wie Schafe, in Wirklichkeit aber sind sie reißende Wölfe.<br>An ihren Früchten werdet ihr sie erkennen. Erntet man etwa von Dornen Trauben oder von Disteln Feigen?<br>Jeder gute Baum bringt gute Früchte hervor, ein schlechter Baum aber schlechte.<br>Ein guter Baum kann keine schlechten Früchte hervorbringen und ein schlechter Baum keine guten.<br>Jeder Baum, der keine guten Früchte hervorbringt, wird umgehauen und ins Feuer geworfen.<br>An ihren Früchten also werdet ihr sie erkennen.</p><hr><h3>Hl. Irenäus()</h3><p>Hl. IrenáusBischof von Lyon, Mártyrer, Kirchenvater* um 135 in Kleinasien um 202Irenáus ist wichtig als Theologe und als Zeuge der áltesten kirchlichen Überlieferung. In Smyrna war er Schüler des Bischofs Polykarp (vgl. 23. Februar), der noch den Apostel Johannes gekannt hatte. Spáter kam Irenáus nach Gallien und wurde um 177 Nachfolger des Mártyrerbischofs Pothinus. 25 Jahre hindurch leitete er nun die Mission in Gallien. In dieser Zeit schrieb er auch sein großes Werk „ Gegen die Irrlehren“, námlich gegen die Gnostiker, die den christlichen Glauben in „Erkenntnis“ (Gnosis), d. h. in geistreiche Spekulation, auflösen wollten. Ihnen gegenüber betont Irenáus den katholischen Grundsatz von der „Überlieferung“ (Tradition): Zu glauben ist das, was in allen katholischen Gemeinden unvermindert und unverándert seit der Zeit der Apostel als christliche Lehre von einer Generation an die andere weitergegeben wird. „Wo die Kirche ist, da ist der Geist Gottes“, sagt Irenáus. Als einer der ersten Kirchenváter spricht Irenáus auch von der Vorrangstellung der römischen Kirche. „Mensch, du bist ein Werk Gottes. Erwarte also die Hand deines Künstlers, die alles zur rechten Zeit macht: zur rechten Zeit für dich, der du gemacht wirst. Bring ihm ein weiches und williges Herz entgegen und bewahre die Gestalt, die dir der Künstler gegeben hat. Halte dich formbar, damit du nicht verhártest und die Spur seiner Finger verlierst. Wenn du den Abdruck seiner Finger in dir bewahrst, wirst du zur Vollkommenheit emporsteigen.“ (Irenáus)</p><hr><h3>Hl. Vincenza Gerosa()</h3><hr><p>Hl. Vincenza GerosaOrdensgründerin* 29. Oktober 1784 in Lóvere bei Bergamo in Italien 28. Juni 1847 daselbstVincenza gründete 1832 zusammen mit Bartholomáa Capitano in Lóvere die Schwestern der Liebe vom Kinde Maria und wurde nach Bartholomáas frühem Ableben die zweite Generaloberin.</p><hr><h3>Hl. Eckhard()</h3><hr><p>Hl. EckhardAbt in Huysburg 28. Juni 1084Eckhard war Domherr in Halberstadt. Bischof Burchard erteilte ihm um 1070 den Auftrag, Seelenführer von Pia zu werden, die in Huysburg bei Quedlinburg als Inklusin lebte und um die sich bald eine größere Zahl von Mánnern und Frauen sammelte. Eckhard gründete deshalb 1080 das Doppelkloster Huysburg und wurde dessen erster Abt. Nach drei Jahren legte er das Amt nieder und kümmerte sich als Seelsorger um die herbeiströmenden Menschen.</p>"
		},
		{
			"id": "29",
			"imagen": "Donnerstag",
			"contenido": "<h3>Hochfest der Hll. Petrus und Paulus, Apostel</h3><h3>Apostelgeschichte</h3><em>12,1-11.</em><p>In jenen Tagen ließ der König Herodes einige aus der Gemeinde verhaften und misshandeln.<br>Jakobus, den Bruder des Johannes, ließ er mit dem Schwert hinrichten.<br>Als er sah, dass es den Juden gefiel, ließ er auch Petrus festnehmen. Das geschah in den Tagen der Ungesáuerten Brote.<br>Er nahm ihn also fest und warf ihn ins Gefángnis. Die Bewachung übertrug er vier Abteilungen von je vier Soldaten. Er beabsichtigte, ihn nach dem Paschafest dem Volk vorführen zu lassen.<br>Petrus wurde also im Gefángnis bewacht. Die Gemeinde aber betete instándig für ihn zu Gott.<br>In der Nacht, ehe Herodes ihn vorführen lassen wollte, schlief Petrus, mit zwei Ketten gefesselt, zwischen zwei Soldaten; vor der Tür aber bewachten Posten den Kerker.<br>Plötzlich trat ein Engel des Herrn ein, und ein helles Licht strahlte in den Raum. Er stieß Petrus in die Seite, weckte ihn und sagte: Schnell, steh auf! Da fielen die Ketten von seinen Hánden.<br>Der Engel aber sagte zu ihm: Gürte dich, und zieh deine Sandalen an! Er tat es. Und der Engel sagte zu ihm: Wirf deinen Mantel um, und folge mir!<br>Dann ging er hinaus, und Petrus folgte ihm, ohne zu wissen, dass es Wirklichkeit war, was durch den Engel geschah; es kam ihm vor, als habe er eine Vision.<br>Sie gingen an der ersten und an der zweiten Wache vorbei und kamen an das eiserne Tor, das in die Stadt führt; es öffnete sich ihnen von selbst. Sie traten hinaus und gingen eine Gasse weit; und auf einmal verließ ihn der Engel.<br>Da kam Petrus zu sich und sagte: Nun weiß ich wahrhaftig, dass der Herr seinen Engel gesandt und mich der Hand des Herodes entrissen hat und all dem, was das Volk der Juden erhofft hat.</p><h3>Psalmen</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Ich will den Herrn allezeit preisen;<br>immer sei sein Lob in meinem Mund.<br>Meine Seele rühme sich des Herrn;<br>die Armen sollen es hören und sich freuen.<br>Verherrlicht mit mir den Herrn,<br>lasst uns gemeinsam seinen Namen rühmen.<br>Ich suchte den Herrn, und er hat mich erhört,<br>er hat mich all meinen Ángsten entrissen.<br>Blickt auf zu ihm, so wird euer Gesicht leuchten,<br>und ihr braucht nicht zu erröten.<br>Da ist ein Armer; er rief, und der Herr erhörte ihn.<br>Er half ihm aus all seinen Nöten.<br>Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,<br>und er befreit sie.<br>Kostet und seht, wie gütig der Herr ist;<br>wohl dem, der zu ihm sich flüchtet!</p><h3>Zweiter Brief des Apostels Paulus an Timotheus</h3><em>4,6-8.17-18.</em><p>Mein Sohn! Ich werde nunmehr geopfert, und die Zeit meines Aufbruchs ist nahe.<br>Ich habe den guten Kampf gekámpft, den Lauf vollendet, die Treue gehalten.<br>Schon jetzt liegt für mich der Kranz der Gerechtigkeit bereit, den mir der Herr, der gerechte Richter, an jenem Tag geben wird, aber nicht nur mir, sondern allen, die sehnsüchtig auf sein Erscheinen warten.<br>Der Herr stand mir zur Seite und gab mir Kraft, damit durch mich die Verkündigung vollendet wird und alle Heiden sie hören; und so wurde ich dem Rachen des Löwen entrissen.<br>Der Herr wird mich allem Bösen entreißen, er wird mich retten und in sein himmlisches Reich führen. Ihm sei die Ehre in alle Ewigkeit. Amen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>16,13-19.</em><p>In jener Zeit, als Jesus in das Gebiet von Cásarea Philippi kam, fragte er seine Jünger: Für wen halten die Leute den Menschensohn?<br>Sie sagten: Die einen für Johannes den Táufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.<br>Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?<br>Simon Petrus antwortete: Du bist der Messias, der Sohn des lebendigen Gottes!<br>Jesus sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.<br>Ich aber sage dir: Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Máchte der Unterwelt werden sie nicht überwáltigen.<br>Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird auch im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird auch im Himmel gelöst sein.</p><hr><h3>Hl. Petrus und Hl. Paulus(Apostel)</h3><p>Hl. PetrusApostel, Mártyrer (?) * um 1 in Bethsaida, heute El Aradsch bei Mahjar in Syrien, oder in Kafarnaum, heute abgegangener Ort am See Gennesaret in Israel zwischen 64 und 67 in Rom (?)Hl. PaulusApostel, Mártyrer (?) * 7 bis 10 (?) in Tarsus in der heutigen Türkei um 67 in Rom (?)Nicht der Todestag der beiden Apostel wird heute gefeiert, sondern die vermutliche Übertragung ihrer Reliquien in die Katakombe an der Via Appia, nahe bei der heutigen Kirche San Sebastiano. Das heutige Fest wird zum ersten Mal im römischen Staatskalender von 354 erwáhnt. Simon, Bruder des Andreas, stammte aus Betsaida in Galiláa, war verheiratet, von Beruf Fischer. Das war alles sehr normal und ge­wöhnlich, bis eines Tages Jesus von Nazaret diesen Fischer in seine Nachfolge und seinen Dienst berief. Er gab ihm den Namen Kephas = „Fels“ (woraus lat. Petrus wurde). In diesem Namen ist die künftige Sendung des Petrus ausgesprochen (vgl. Mt 16, 13-20). Petrus wird in allen Apostelverzeichnissen als Erster genannt. Nach dem Weggang Jesu übernahm er die Führung der Gemeinde in Jerusalem. Er nahm auch den ersten Heiden in die Kirche auf (Apg 10, 11). Sein Aufenthalt in Rom und sein Mártyrertod unter Kaiser Nero (zw. 64 und 67) können als historisch gesichert gelten. Als Todesjahr des Paulus wird 67 genannt. Früher gab es am 30. Juni noch einen besonderen Gedenktag des Heiligen Paulus; er steht nicht mehr im neuen römischen Kalender (1970), dafür hat das Fest der Bekehrung des hl. Paulus (25. Januar) einen höheren Rang erhalten.</p><hr><h3>Hl. Notker Labeo()</h3><hr><p>Hl. Notker LabeoMönch, Gelehrter* im Kanton Thurgau in der Schweiz 29. Juni 1022 in St. Gallen in der SchweizNotker war Benediktinermönch, Leiter der Klosterschule in St. Gallen und ein herausragender Gelehrter. Er übersetzte Bibeltexte und klassische theologische und philosophische Schriften in die deutsche Sprache.</p><hr><h3>Hl. Gero()</h3><hr><p>Hl. GeroErzbischof von Köln* um 900 in Thüringen 28. Juni 976 in KölnGero, Sohn des Markgrafen der Lausitz, war Priester, wurde Hofkaplan bei Kaiser Otto I. und 969 Erzbischof in Köln. Er war eine herausragende Persönlichkeit, Gründer der Abtei in Gladbach - dem heutigen Mönchengladbach. 971 brachte er von einer Reise nach Konstantinopel - dem heutigen Istanbul - Reliquien des Mártyrers Pantaleon nach Köln mit. Er starb im Ruf der Heiligkeit.</p>"
		},
		{
			"id": "30",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 12. Woche im Jahreskreis</h3><h3>Buch Genesis</h3><em>17,1.9-10.15-22.</em><p>Als Abram neunundneunzig Jahre alt war, erschien ihm der Herr und sprach zu ihm: Ich bin Gott, der Allmáchtige. Geh deinen Weg vor mir, und sei rechtschaffen!<br>Und Gott sprach zu Abraham: Du aber halte meinen Bund, du und deine Nachkommen, Generation um Generation.<br>Das ist mein Bund zwischen mir und euch samt deinen Nachkommen, den ihr halten sollt: Alles, was mánnlich ist unter euch, muss beschnitten werden.<br>Weiter sprach Gott zu Abraham: Deine Frau Sarai sollst du nicht mehr Sarai nennen, sondern Sara - Herrin - soll sie heißen.<br>Ich will sie segnen und dir auch von ihr einen Sohn geben. Ich segne sie, so dass Völker aus ihr hervorgehen; Könige über Völker sollen ihr entstammen.<br>Da fiel Abraham auf sein Gesicht nieder und lachte. Er dachte: Können einem Hundertjáhrigen noch Kinder geboren werden, und kann Sara als Neunzigjáhrige noch gebáren?<br>Dann sagte Abraham zu Gott: Wenn nur Ismael vor dir am Leben bleibt!<br>Gott entgegnete: Nein, deine Frau Sara wird dir einen Sohn gebáren, und du sollst ihn Isaak nennen. Ich werde meinen Bund mit ihm schließen als einen ewigen Bund für seine Nachkommen.<br>Auch was Ismael angeht, erhöre ich dich. Ja, ich segne ihn, ich lasse ihn fruchtbar und sehr zahlreich werden. Zwölf Fürsten wird er zeugen, und ich mache ihn zu einem großen Volk.<br>Meinen Bund aber schließe ich mit Isaak, den dir Sara im náchsten Jahr um diese Zeit gebáren wird.<br>Als Gott das Gesprách beendet hatte, verließ er Abraham und fuhr zur Höhe auf.</p><h3>Psalmen</h3><em>128(127),1-2.3.4-5.</em><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br>und der auf seinen Wegen geht!<br>Was deine Hánde erwarben, kannst du genießen;<br>wohl dir, es wird dir gut ergehn.<br>Wie ein fruchtbarer Weinstock ist deine Frau<br>drinnen in deinem Haus.<br>Wie junge Ölbáume sind deine Kinder<br>rings um deinen Tisch.<br>So wird der Mann gesegnet,<br>der den Herrn fürchtet und ehrt.<br>Es segne dich der Herr vom Zion her.<br>Du sollst dein Leben lang das Glück Jerusalems schauen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>8,1-4.</em><p>Als Jesus von dem Berg herabstieg, folgten ihm viele Menschen.<br>Da kam ein Aussátziger, fiel vor ihm nieder und sagte: Herr, wenn du willst, kannst du machen, dass ich rein werde.<br>Jesus streckte die Hand aus, berührte ihn und sagte: Ich will es - werde rein! Im gleichen Augenblick wurde der Aussátzige rein.<br>Jesus aber sagte zu ihm: Nimm dich in acht! Erzáhl niemand davon, sondern geh, zeig dich dem Priester und bring das Opfer dar, das Mose angeordnet hat. Das soll für sie ein Beweis deiner Heilung sein.</p><hr><h3>Hl. Otto von Bamberg()</h3><p>Hl. OttoBischof von Bamberg, Glaubensbote in Pommern* um 1062 in Franken in Bayern 30. Juni 1139 in Bamberg in BayernOtto, geboren um 1062, stammte aus dem schwábischen (oder fránkischen) Adel. Er wurde Hofkaplan und 1101 Kanzler Kaiser Heinrichs IV. 1102 wurde er zum Bischof von Bamberg ernannt, 1106 von Papst Paschalis II. geweiht. Im Streit zwischen Heinrich V. und Papst (Investiturstreit) versuchte er zu vermitteln. Von 1124 an übernahm er es, in Pommern zu missionieren; er soll mehr als 20 000 Menschen getauft haben. Seine zweite Missionsreise (1128) konnte das Christentum in Pommern endgültig sichern. Otto starb 1139 in Bamberg und wurde im Kloster Michelsberg, einer seiner vielen Gründungen, begraben.</p><hr><h3>Die ersten Heiligen Märtyrer der Stadt Rom()</h3><hr><p>Die ersten heiligen Mártyrer der Stadt RomMártyrer 64 in RomEin Fest aller Mártyrer, die in der Verfolgung Neros ihr Blut vergossen, wurde in Rom seit 1923 gefeiert; der neue römische Kalender hat die­sen Gedenktag, der sich an das Fest der Apostel Petrus und Paulus anschließt; auf die ganze Kirche ausgedehnt. - Um das Gerücht aus der Welt zu schaffen, er selbst habe die Stadt Rom angezündet, „schob Nero die Schuld auf andere und verhángte die ausgesuchtesten Strafen über die wegen ihrer Verbrechen verhassten Menschen, die das Volk Christianer nannte. Der Name leitet sich von Christus ab; dieser war unter der Regierung des Tiberius durch den Prokurator Pontius Pi­latus hingerichtet worden ... Man verhaftete also zuerst die Leute, die bekannten, dass sie Christen waren; dann auf ihre Anzeige hin eine ganze Menge. Sie wurden nicht gerade der Brandstiftung, wohl aber des allgemeinen Menschenhasses überführt. Die Todgeweihten benützte man zum Schauspiel. Man steckte sie in Tierfelle und ließ sie von Hunden zerfleischen, man schlug sie ans Kreuz oder zündete sie an, man ließ sie nach Einbruch der Dunkelheit als Fackeln brennen. Nero hatte für diese Schauspiele seinen Park zur Verfügung gestellt und veranstaltete ein Zirkusspiel: Im Aufzug eines Wagenlenkers mischte er sich unter das Volk oder stand auf seinem Wagen ...“ Das schreibt der (heidnische) römische Geschichtsschreiber Tacitus im 15. Buch seiner Annalen.</p><hr><h3>Hl. Ladislaus I. von Ungarn()</h3><hr><p>Hl. Ladislaus I. von UngarnKönig von Ungarn* 1040 in Ungarn 29. Juli 1095 bei Neutra, dem heutigen Nitra in der SlowakeiLadislaus I. war der Sohn Bela I., er wurde 1077 nach dem Tod seines Bruders Geisa König von Ungarn. Er verbreitete das Christentum in Ungarn und suchte mit der Einberufung der Synode nach Szabolcs auch religiöse Vertiefung zu erreichen. Er erwirkte 1083 die Heiligsprechung von Stephan I., Imre und Gerhard Sagredo von Csanád. Nach der Eroberung Kroatiens und Slawoniens gründete er 1090 das Bistum in Agram - dem heutigen Zagreb. 1092 verlegte er den Bischofssitz für das Komitat Bihar nach Großwardein - dem heutigen Oradea in Rumánien.Ladislaus' Reliquien befinden sich in der von ihm errichteten Kathedrale in Oradea.</p>"
		}
	]
}
