{
	"data": [{
			"id": "1",
			"imagen": "Czwartek",
			"contenido": "<h3>Święto Jezusa Chrystusa, Najwyższego i Wiecznego Kapłana</h3><h3>List do Hebrajczyków</h3><em>10,4-10.</em><p>Bracia: Niemożliwe jest to, aby krew cielców i kozłów usuwała grzechy.<br>Przeto Chrystus, przychodząc na świat, mówi: «Ofiary ani daru nie chciałeś, ale Mi utworzyłeś ciało;<br>całopalenia i ofiary za grzech nie podobały się Tobie.<br>Wtedy rzekłem: Oto idę – w zwoju księgi napisano o Mnie – aby spełnić wolę Twoją, Boże».<br>Wyżej powiedział: «Ofiar, darów, całopaleń i ofiar za grzech nie chciałeś i nie podobały się Tobie», choć składane są zgodnie z Prawem.<br>Następnie powiedział: «Oto idę, aby spełnić wolę Twoją». Usuwa jedną ofiarę, aby ustanowić inną.<br>Na mocy tej woli uświęceni jesteśmy przez ofiarę ciała Jezusa Chrystusa raz na zawsze.</p><h3>Księga Psalmów</h3><em>40(39),7-8a.8b-9.10-11b.17.</em><p>Nie chciałeś ofiary krwawej ani z płodów ziemi, <br>lecz otwarłeś mi uszy, <br>nie żądałeś całopalenia i ofiary za grzechy.<br>Wtedy powiedziałem: «Oto przychodzę.<br>W zwoju księgi jest o mnie napisane: <br>Radością jest dla mnie pełnić Twoją wolę, mój Boże<br>a Twoje Prawo mieszka w moim sercu».<br>Głosiłem Twą sprawiedliwość w wielkim zgromadzeniu <br>i nie powściągałem warg moich, o czym Ty wiesz, Panie.<br>Sprawiedliwości Twojej nie kryłem w głębi serca, <br>głosiłem Twoją wierność i pomoc.<br>Niech się radują i weselą w Tobie <br>wszyscy, którzy Ciebie szukają, <br>a ci, którzy pragną Twojej pomocy, <br>niech zawsze mówią «Pan jest wielki».</p><h3>Ewangelia wg św. Mateusza</h3><em>26,36-42.</em><p>Jezus z uczniami przyszedł posiadłości zwanej Getsemani, i rzekł do nich: «Usiądźcie tu, Ja tymczasem odejdę i tam się pomodlę».<br>Wziąwszy z sobą Piotra i dwóch synów Zebedeusza, począł się smucić i odczuwać trwogę.<br>Wtedy rzekł do nich: «Smutna jest moja dusza aż do śmierci; zostańcie tu i czuwajcie ze Mną».<br>I odszedłszy nieco dalej, upadł na twarz i modlił się tymi słowami: «Ojcze mój, jeśli to możliwe, niech Mnie ominie ten kielich. Wszakże nie jak Ja chcę, ale jak Ty niech się stanie!»<br>Potem przyszedł do uczniów i zastał ich śpiących. Rzekł więc do Piotra: «Tak oto nie mogliście jednej godziny czuwać ze Mną?<br>Czuwajcie i módlcie się, abyście nie ulegli pokusie; duch wprawdzie ochoczy, ale ciało słabe».<br>Powtórnie odszedł i tak się modlił: «Ojcze mój, jeśli nie może ominąć Mnie ten kielich, i muszę go wypić, niech się stanie wola Twoja!»</p><hr><h3>Św. Justyn()</h3><p>Św. Justyn Św. Justyn, filozof i męczennik (+ ok. 165). Urodził się we Flavia Neapolis (dzisiejszy Nablus w Samarii), w pogańskiej rodzinie. Po upadku Jerozolimy w 70 roku miasto było jednym z ważniejszych centrów kultury greckiej i rzymskiej na terenie Palestyny. Uczęszczał do szkoły filozoficznej. W swoich poszukiwaniach religijnych dociera do Biblii i chrześcijaństwa. W wieku 33 lat przyjmuje chrzest. Staje się gorliwym wyznawcą. Justyn to najważniejszy apologeta chrześcijaństwa w II wieku. Pragnąc wyjaśniać i bronić wiary, udaje się do Rzymu, gdzie zakłada własną szkołę. W tym czasie wydaje dwie apologie - do cesarza i senatu rzymskiego oraz \"Dialog z Żydem Trytonem\". Podczas prześladowań chrześcijan za czasów Marka Aureliusza zostaje aresztowany i z wyroku sądu ścięty mieczem w 165 roku. W swoich pismach podjął pierwsze próby zbliżenia nauki chrześcijańskiej i filozofii greckiej.</p><hr><h3>Św. Fortunat(kapłan (+ IV/V w.))</h3><hr><hr><h3>Św. Enekon(opat (+ ok. 1600))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek VIII tygodnia Okresu Zwykłego</h3><h3>Mądrość Syracha</h3><em>44,1.9-13.</em><p>Wychwalajmy mężów sławnych i ojców naszych w kolejności ich pochodzenia.<br>Ale są i tacy, o których nie pozostała pamięć, zginęli, jakby wcale nie istnieli, byli, ale jak gdyby ich nie było, a dzieci ich po nich.<br>Lecz także ci są mężami czcigodnymi, których dobre czyny nie zostały zapomniane;<br>pozostały one wraz z ich potomstwem, dobrym dziedzictwem są ich następcy.<br>Potomstwo ich trzyma się przymierzy, a dzięki nim – ich dzieci.<br>Potomstwo ich trwać będzie na wieki, a chwała ich nie będzie wymazana.</p><h3>Księga Psalmów</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Śpiewajcie Panu pieśń nową; <br>głoście Jego chwałę w zgromadzeniu świętych.<br>Niech się Izrael cieszy swym Stwórcą, <br>a synowie Syjonu radują się swym Królem.<br>Niech imię Jego czczą tańcem, <br>niech grają Mu na bębnie i cytrze.<br>Bo Pan lud swój miłuje, <br>pokornych wieńczy zwycięstwem.<br>Niech święci cieszą się w chwale, <br>niech się weselą przy uczcie niebieskiej.<br>Chwała Boża niech będzie w ich ustach;<br>to jest chwałą wszystkich Jego świętych.</p><h3>Ewangelia wg św. Marka</h3><em>11,11-25.</em><p>Jezus przybył do Jerozolimy i wszedł do świątyni. Obejrzał wszystko, a że pora była już późna, wyszedł razem z Dwunastoma do Betanii.<br>Nazajutrz, gdy wyszli z Betanii, poczuł głód.<br>A widząc z daleka figowiec, okryty liśćmi, podszedł ku niemu zobaczyć, czy nie znajdzie czegoś na nim. Lecz podszedłszy bliżej, nie znalazł nic prócz liści, gdyż nie był to czas na figi.<br>Wtedy rzekł do drzewa: «Niechaj już nikt nigdy nie je z ciebie owocu!» A słyszeli to Jego uczniowie.<br>I przyszli do Jerozolimy. Wszedłszy do świątyni, zaczął wyrzucać tych, którzy sprzedawali i kupowali w świątyni, powywracał stoły tych, co zmieniali pieniądze, i ławki sprzedawców gołębi;<br>nie pozwolił też, żeby ktoś przeniósł sprzęt jakiś przez świątynię.<br>Potem uczył ich mówiąc: «Czyż nie jest napisane: Mój dom ma być domem modlitwy dla wszystkich narodów, lecz wy uczyniliście z niego jaskinię zbójców».<br>Doszło to do arcykapłanów i uczonych w Piśmie, i szukali sposobu, jak by Go zgładzić. Czuli bowiem lęk przed Nim, gdyż cały tłum był zachwycony Jego nauką.<br>Gdy zaś wieczór zapadał, wychodzili poza miasto.<br>Przechodząc rano, ujrzeli drzewo figowe uschłe od korzeni.<br>Wtedy Piotr przypomniał sobie i rzekł do Niego: «Rabbi, patrz, figowiec, który przekląłeś, usechł».<br>Jezus im odpowiedział: «Miejcie wiarę w Boga!<br>Zaprawdę, powiadam wam: Kto powie tej górze: Podnieś się i rzuć się w morze, a nie zwątpi w duszy, lecz wierzy, że spełni się to, co mówi, tak mu się stanie.<br>Dlatego powiadam wam: Wszystko, o co prosicie w modlitwie, stanie się wam, tylko wierzcie, że otrzymacie.<br>A kiedy stajecie do modlitwy, przebaczcie, jeśli macie coś przeciw komuś, aby także Ojciec wasz, który jest w niebie, przebaczył wam wykroczenia wasze».</p><hr><h3>Bł. Sadok()</h3><p>Bł. Sadok Bł. Sadok, kapłan, męczennik. Być może był uczniem św. Dominika. Działał na Węgrzech w Lorch. Przeor dominikanów w Zagrzebiu i w Sandomierzu. W zimie 1259/1260? roku, podczas drugiego najazdu Tatarów na Polskę, najeźdźcy podstępem zdobyli Sandomierz. Zginęło wtedy wielu mieszkańców. Część z nich wraz z przeorem i 49 dominikanami została wymordowana w kościele św. Jakuba, dokąd się schroniła. Kult bł. Sadoka i jego towarzyszy został zatwierdzony w 1807 roku.W IKONOGRAFII bł. Sadok przedstawiany jest z towarzyszami w dominikańskich habitach, czyta im z otwartej księgi; niekiedy ukazywany jest w scenie męczeństwa przeszywany strzałami.</p><hr><h3>Św. Marcelin i Św. Piotr()</h3><hr><p>Św. Marcelin i św. Piotr Św. Marcelin i św. Piotr, męczennicy (+299/304?). Marceli był kapłanem, Piotr miał święcenia mniejsze - egzorcysty. Ponieśli śmierć w Rzymie podczas prześladowań za czasów Dioklecjana. Według św. Damazego papieża - który w napisanym epitafium stwierdza, że dzięki nim został chrześcijaninem - kazano im wykopać grób, potem ścięto i do niego wrzucono. Doznawali wielkiej czci. Ich imiona zostały włączone do kanonu Mszy św. Nad ich grobem przy Via Labicana wzniesiono bazylikę.W IKONOGRAFII św. Marceli przedstawiany jest w ornacie, św. Piotr w tunice. Ich atrybutami są: kielich i hostia, księga, krzyż, miecz, palma, zwój.</p><hr><h3>Św. Eugeniusz I(papież (+ 657))</h3><hr><p></p>"
		},
		{
			"id": "3",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota VIII tygodnia Okresu Zwykłego</h3><h3>Mądrość Syracha</h3><em>51,12-20.</em><p>Będę Cię wielbił, Panie, i wychwalał, i błogosławił Twojemu imieniu.<br>Będąc jeszcze młodym, zanim zacząłem podróżować, szukałem jawnie mądrości w modlitwie.<br>U bram świątyni prosiłem o nią i aż do końca szukać jej będę.<br>W jej rozkwicie, jakby dojrzewającego winogrona, rozradowało się nią me serce, noga moja wstąpiła na prostą drogę, od młodości mojej idę jej śladami.<br>Nakłoniłem tylko trochę ucha, a już ją otrzymałem i znalazłem dla siebie rozległe wykształcenie.<br>Postąpiłem w niej, a Temu, który mi daje mądrość, chcę oddać chwałę.<br>Postanowiłem bowiem wprowadzić ją w czyn, zapłonąłem gorliwością o dobro i nie doznałem wstydu.<br>Dusza moja walczyła o nią i z całą starannością usiłowałem zachować Prawo; ręce wyciągałem w górę, a błędy przeciwko niej opłakiwałem.<br>Skierowałem ku niej moją duszę i znalazłem ją dzięki oczyszczeniu.</p><h3>Księga Psalmów</h3><em>19(18),8.9.10.11.</em><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br>świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br>Jego słuszne nakazy radują serce, <br>jaśnieje przykazanie Pana i olśniewa oczy.<br>Bojaźń Pana jest szczera i trwa na wieki, <br>sądy Pana prawdziwe, a wszystkie razem słuszne.<br>Cenniejsze nad złoto, nad złoto najczystsze, <br>słodsze od miodu płynącego z plastra.</p><h3>Ewangelia wg św. Marka</h3><em>11,27-33.</em><p>Jezus wraz z uczniami przyszedł znowu do Jerozolimy. Kiedy chodził po świątyni, przystąpili do Niego arcykapłani, uczeni w Piśmie i starsi<br>i zapytali Go: «Jakim prawem to czynisz? I kto Ci dał tę władzę, żeby to czynić?»<br>Jezus im odpowiedział: «Zadam wam jedno pytanie. Odpowiedzcie Mi na nie, a powiem wam, jakim prawem to czynię.<br>Czy chrzest Janowy pochodził z nieba, czy też od ludzi? Odpowiedzcie Mi».<br>Oni zastanawiali się między sobą: «Jeśli powiemy : „z nieba”, to nam zarzuci: „Dlaczego więc nie uwierzyliście mu?”<br>Powiemy: „Od ludzi”». Lecz bali się tłumu, ponieważ wszyscy rzeczywiście uważali Jana za proroka.<br>Odpowiedzieli więc Jezusowi: «Nie wiemy». Jezus im rzekł: «Więc i Ja nie powiem wam, jakim prawem to czynię».</p><hr><h3>Św. Karol Lwanga()</h3><p>Św. Karol Lwanga Św. Karol Lwanga, męczennik. Do VIII wieku Afryka Północna wydała wielu świętych. Afryka Czarna Środkowa i Południowa zetknęła się z Kościołem w połowie XIX wieku. Do Ugandy chrześcijaństwo dotarło w latach dziewięćdziesiątych. W 1879 przybyli tam \"biali ojcowie\", którzy spotkali się z przychylnością mieszkańców. Jednak w kilka lat później razem z anglikańskimi misjonarzami byli zmuszeni przez króla Mtera do opuszczenia kraju. Kiedy po jego śmierci wstąpił na tron Mwanga, rozpoczęło się krwawe prześladowanie chrześcijan. Ofiarą padli neofici katoliccy, awśród nich dworzanie króla. 3 czerwca 1886 roku w Rubaga spalono owiniętego w trzcinową matę Karola Lwanga wodza plemienia Nagweya, który był przełożonym królewskich paziów. Miał 25 lat. W tym dniu razem z nim poniosło śmierć 12 towarzyszy. W 1920 roku beatyfikował ich Benedykt XV. Kanonizował Paweł VI (1964). Św. Karol jest patronem młodzieży i Akcji Katolickiej w Afryce.</p><hr><h3>Św. Dawin (+ 1051)()</h3><hr><hr><h3>Św. Lifard(kapłan (+ VI w.))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "Niedziela",
			"contenido": "<h3>Uroczystość Najświętszej Trójcy</h3><h3>Księga Wyjścia</h3><em>34,4b-6.8-9.</em><p>Mojżesz, wstawszy rano, wstąpił na górę, jak mu nakazał Pan, i wziął do rąk tablice kamienne.<br>A Pan zstąpił w obłoku, i Mojżesz zatrzymał się koło Niego, i wypowiedział imię Pana.<br>Przeszedł Pan przed jego oczyma i wołał: «Pan, Pan, Bóg miłosierny i łagodny, nieskory do gniewu, bogaty w łaskę i wierność».<br>Natychmiast Mojżesz skłonił się aż do ziemi i oddał pokłon,<br>mówiąc: «Jeśli darzysz mnie życzliwością, Panie, to proszę, niech pójdzie Pan pośród nas. Jest to wprawdzie lud o twardym karku, ale przebaczysz nasze winy i nasze grzechy, a uczynisz nas swoim dziedzictwem».</p><h3>Księga Daniela</h3><em>3,52.53.54.55.56.</em><p>Błogosławiony jesteś, Panie, Boże naszych ojców, <br>pełen chwały i wywyższony na wieki. <br>Błogosławione jest imię Twoje <br>pełne chwały i świętości, <br>uwielbione i wywyższone na wieki.<br>Błogosławiony jesteś w przybytku Twojej świętej chwały. <br>uwielbiony i przesławny na wieki.<br>Błogosławiony jesteś na tronie swojego królestwa. <br>uwielbiony i przesławny na wieki.<br>Błogosławiony jesteś Ty, co spoglądasz w otchłanie, <br>który zasiadasz na Cherubach, <br>pełen chwały i wywyższony na wieki.<br>Błogosławiony jesteś na sklepieniu nieba. <br>pełen chwały i wywyższony na wieki.</p><h3>Drugi list do Koryntian</h3><em>13,11-13.</em><p>Bracia, radujcie się, dążcie do doskonałości, pokrzepiajcie się na duchu, bądźcie jednomyślni, pokój zachowujcie, a Bóg miłości i pokoju będzie z wami.<br>Pozdrówcie się nawzajem świętym pocałunkiem! Pozdrawiają was wszyscy święci.<br>Łaska Pana Jezusa Chrystusa, miłość Boga i dar jedności w Duchu Świętym niech będą z wami wszystkim!</p><h3>Ewangelia wg św. Jana</h3><em>3,16-18.</em><p>Jezus powiedział do Nikodema: «Tak Bóg umiłował świat, że Syna swego Jednorodzonego dał, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne.<br>Albowiem Bóg nie posłał swego Syna na świat po to, aby świat potępił, ale po to, by świat został przez Niego zbawiony.<br>Kto wierzy w Niego, nie podlega potępieniu; a kto nie wierzy, już został potępiony, bo nie uwierzył w imię Jednorodzonego Syna Bożego.</p><hr><h3>Św. Franciszek Caracciolo()</h3><p>Św. Franciszek Caracciolo Św. Franciszek Caracciolo, kapłan, zakonnik. Urodził się 13 października 1563 roku w Villa Sancta Maria (królestwo Neapolu). Pochodził ze znakomitej rodziny. Studiował teologię na uniwersytecie w Neapolu. Po przyjęciu święceń kapłańskich w 1587 roku podjął pracę duszpasterską wśród więźniów i galerników. Następnie razem z genueńczykiem Janem Adorno zakłada nowy zakon opiekujący się biednymi, chorymi i więźniami, Kanoników Regularnych Mniejszych. Mając 26 lat składa śluby i w miejsce dotychczasowego: Askaniusz, przyjmuje nowe imię zakonne Franciszek. W 1591 roku zostaje generałem zakonu. Zakłada domy zakonu we Włoszech i Hiszpanii. Odznaczał się gorliwością, umartwieniem oraz nabożeństwem do Najświętszego Sakramentu. Po kilku latach złożył urząd. Umarł, pielgrzymując do sanktuarium Matki Bożej w Loreto, 4 czerwca 1608 roku w Anconie. Pochowano go w kościele Matki Bożej Większej w Neapolu. Beatyfikowany w 1769 roku, kanonizowany w 1807. Jest patronem tego miasta.</p><hr><h3>Św. Klateusz(biskup Brescii, męczennik (+ poł. I w.))</h3><hr><hr><h3>Św. Metrofanes(biskup (+ ok. 325))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek IX tygodnia Okresu Zwykłego</h3><h3>Księga Tobiasza</h3><em>1,1a.2.2,1-9.</em><p>Tobiasz z pokolenia Neftalego,<br>za czasów Salmanassara, króla asyryjskiego, został wzięty do niewoli, znajdując się wszakże w niewoli, nie opuścił drogi prawdy.<br>Gdy wypadło święto Pańskie i przygotowano wielką ucztę w domu Tobiasza,<br>rzekł do syna swego: „Idź i sprowadź kilku ludzi z naszego pokolenia, bojących się Boga, aby z nami jedli”.<br>Syn jego odszedł; a powróciwszy, oświadczył mu, że jeden ze synów Izraelowych uduszony leży na ulicy.<br>W tej chwili Tobiasz powstał od stołu i pozostawiając posiłek, nic nie spożywszy, przybył do ciała; zabrał je i zaniósł w tajemnicy do swego domu, aby po zachodzie słońca ostrożnie je pochować.<br>Gdy ukrył ciało, spożywał posiłek z płaczem i ze drżeniem,<br>wspominając na owo słowo, które wyrzekł Pan przez usta proroka Amosa: „Wasze dni święte zmienią się w płacz i żałobę”.<br>Gdy słońce zaszło, odszedł i pogrzebał ciało.<br>Wszyscy sąsiedzi ganili go, mówiąc: „Już dla tej sprawy wydano rozkaz zabicia cię i ledwo śmierci uniknąłeś, i znowu grzebiesz umarłych?”<br>Tobiasz jednak, bardziej bojąc się Boga aniżeli króla, podnosił ciała tych, którzy byli zabici, ukrywał je w swoim domu i grzebał podczas nocy.</p><h3>Księga Psalmów</h3><em>112(111),1-2.3-4.5-6.</em><p>Błogosławiony człowiek, który służy Panu <br>i wielką radość znajduje w Jego przykazaniach.<br>Potomstwo jego będzie potężne na ziemi, <br>dostąpi błogosławieństwa pokolenie prawych.<br>Dobrobyt i bogactwo będą w jego domu, <br>a jego sprawiedliwość będzie trwała na zawsze.<br>On wschodzi w ciemnościach jak światło dla prawych, <br>łagodny, miłosierny i sprawiedliwy.<br>Dobrze się wiedzie człowiekowi, który z litości pożycza, <br>i swymi sprawami zarządza uczciwie.<br>Sprawiedliwy nigdy się nie zachwieje <br>i pozostanie w wiecznej pamięci.</p><h3>Ewangelia wg św. Marka</h3><em>12,1-12.</em><p>Jezus zaczął mówić w przypowieściach do arcykapłanów, uczonych w Piśmie i starszych: «Pewien człowiek założył winnicę. Otoczył ją murem, wykopał tłocznię i zbudował wieżę. W końcu oddał ją w dzierżawę rolnikom i wyjechał.<br>Gdy nadszedł czas, posłał do rolników sługę, by odebrał od nich należną część plonów winnicy.<br>Ci chwycili go, obili i odprawili z niczym.<br>Wtedy posłał do nich drugiego sługę; lecz i tego zranili w głowę i znieważyli.<br>Posłał jeszcze jednego, tego zabili. I posłał wielu innych, z których jednych obili, drugich pozabijali.<br>Miał jeszcze jednego – umiłowanego syna. Posłał go do nich jako ostatniego, bo mówił sobie: „Uszanują mojego syna”.<br>Lecz owi rolnicy mówili nawzajem do siebie: \"To jest dziedzic. Chodźcie, zabijmy go, a dziedzictwo będzie nasze\".<br>I chwyciwszy, zabili go i wyrzucili z winnicy.<br>Cóż uczyni właściciel winnicy? Przyjdzie i wytraci rolników, a winnicę odda innym.<br>Nie czytaliście tych słów w Piśmie: \"Właśnie ten kamień, który odrzucili budujący, stał się głowicą węgła.<br>Pan to sprawił i jest cudem w naszych oczach\"».<br>I starali się Go ująć, lecz bali się tłumu. Zrozumieli bowiem, że przeciw nim powiedział tę przypowieść. Zostawili więc Go i odeszli.</p><hr><h3>Św. Bonifacy()</h3><p>Św. Bonifacy Św. Bonifacy Winfryd, mnich, biskup, męczennik. Urodził się około 673 roku w królestwie Wessex. Benedyktyn w Exeter. Przyjął święcenia kapłańskie w wieku 30 lat. W roku 719 udał się na misje do Fryzji. Trzy lata później otrzymał sakrę biskupią z rąk papieża Grzegorza VII. W 732 został arcybiskupem misyjnym, w sześć lat później legatem papieskim na Frankonię i Niemcy. Założył biskupstwa w Bawarii, Almanii, Hesji, Turyngii. Mając 80 lat, powtórnie udał się na misje do Fryzji. 5 czerwca 754 roku wraz z 54 towarzyszami został zamordowany w Dokkum (teren dzisiejszej Holandii). Ciało Świętego sprowadzono do Fuldy, gdzie spoczywa do dzisiejszego dnia. Św. Bonifacy jest patronem Niemiec, diecezji w Fuldzie, Erfurcie, Moguncji, archidiecezji warmińskiej, łomżyńskiej, także kasjerów, krawców, księgarzy, piwowarów.W IKONOGRAFII św. Bonifacy jest przedstawiany w biskupim stroju - w ornacie, paliuszu, mitrze lub jako benedyktyński mnich. Jego atrybutami są: kruk, lis, krzyż z podwójnym ramieniem - symbolizujący legata papieskiego, księga Ewangelii przebita mieczem (taką bowiem znaleziono przy nim po męczeńskiej śmierci).</p><hr><h3>Św. Sanchez(męczennik (+ 851))</h3><hr><hr><h3>Bł. Jakub Salomoniusz(zakonnik (+ 1314))</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek IX tygodnia Okresu Zwykłego</h3><h3>Księga Tobiasza</h3><em>2,9-14.</em><p>Ja, Tobiasz, w noc Pięćdziesiątnicy, potem jak pogrzebałem umarłych, wykąpałem się i poszedłem na podwórze, i położyłem się pod murem dziedzińca. Z powodu upału miałem twarz odkrytą.<br>Nie zauważyłem, że ptaki siedziały nade mną na murze. Wtedy spadły ich ciepłe odchody na moje oczy i spowodowały bielmo. Poszedłem do lekarzy, aby się wyleczyć. Ale im więcej smarowano mi je maścią, tym bardziej oczy moje wygasały z powodu bielma, aż w końcu całkiem oślepłem. Przez cztery lata byłem niewidomy. Wszyscy moi bracia smucili się z mojego powodu. Achikar utrzymywał mnie przez dwa lata, zanim wyjechał do Elimaidy<br>W tym właśnie czasie żona moja, Anna, wykonując kobiece roboty, przędła.<br>Odsyłała to wszystko pracodawcom, a oni dawali jej za to zapłatę. Siódmego dnia miesiąca Dystros odcięła przędzę i odesłała ją pracodawcom. Oni dali jej pełną zapłatę i dodali do tego koziołka.<br>Kiedy koziołek szedł do mnie, zaczął beczeć. Zawołałem wtedy żonę i powiedziałem: «Skąd ten koziołek? Czy nie pochodzi on z kradzieży? Oddaj go właścicielom! Nie wolno nam bowiem jeść niczego, co pochodzi z kradzieży».<br>A ona mi rzekła: «Jest to podarunek dodany mi do zarobku».<br>Nie wierzyłem jej i powiedziałem, żeby oddała go właścicielom, i wstydziłem się z tego powodu za nią. A ona odpowiedziała: «Gdzie są teraz twoje ofiary, gdzie są twoje dobre uczynki? Teraz jest już wszystko o tobie wiadome».</p><h3>Księga Psalmów</h3><em>112(111),1-2.7bc-8.9.</em><p>Błogosławiony człowiek, który służy Panu <br>i wielką radość znajduje w Jego przykazaniach.<br>Potomstwo jego będzie potężne na ziemi, <br>dostąpi błogosławieństwa pokolenie prawych.<br>Nie przelęknie się złej nowiny,<br>jego mocne serce zaufało Panu.<br>Jego wierne serce lękać się nie będzie <br>i spojrzy z wysoka na swych przeciwników.<br>Rozdaje i obdarza ubogich, <br>jego sprawiedliwość będzie trwała zawsze, <br>wywyższona z chwałą będzie jego potęga.</p><h3>Ewangelia wg św. Marka</h3><em>12,13-17.</em><p>Uczeni w Piśmie i starsi posłali do Jezusa kilku faryzeuszów i zwolenników Heroda, którzy mieli pochwycić Go w mowie.<br>Ci przyszli i rzekli do Niego: «Nauczycielu, wiemy, że jesteś prawdomówny i na nikim Ci nie zależy. Bo nie oglądasz się na osobę ludzką, lecz drogi Bożej w prawdzie nauczasz. Czy wolno płacić podatek cezarowi, czy nie? Mamy płacić czy nie płacić?»<br>Lecz On poznał ich obłudę i rzekł do nich: «Czemu Mnie wystawiacie na próbę? Przynieście Mi denara, chcę zobaczyć».<br>Przynieśli, a On ich zapytał: «Czyj jest ten obraz i napis?» Odpowiedzieli Mu: «Cezara».<br>Wówczas Jezus rzekł do nich: «Oddajcie więc cezarowi to, co należy do cezara, a Bogu to, co należy do Boga». I byli pełni podziwu dla Niego.</p><hr><h3>Św. Norbert()</h3><p>Św. Norbert Św. Norbert, biskup, urodził się około 1080 roku w Nadrenii. Był subdiakonem i kanonikiem w Xanten. Przebywając na dworze arcybiskupa Kolonii Fryderyka II i cesarza Henryka V, prowadził życie świeckie. W 1115 roku podczas burzy omal nie zginął od pioruna. Wydarzenie to spowodowało zmianę jego życia. Wstąpił do benedyktynów podejmując pokutę. Wyrzekł się godności i majątków kościelnych. Po przyjęciu święceń kapłańskich zaczął pracować jako wędrowny kaznodzieja. W 1120 roku założył zakon według reguły św. Augustyna w Prémontré (norbertanów). Od 1126 roku był arcybiskupem Moguncji, gdzie pracował nad odnową Kościoła. Wypełniał także obowiązki kanclerza Rzeszy. Zasadniczość i surowość biskupa Norberta stały się powodem rozruchów, a w konsekwencji opuszczenia przez niego miasta. \"Na tle gorliwej i owocnej pracy dla Kościoła cieniem kładzie się jego stosunek do Polski\" pisze Henryk Fros SJ. Wychowany w ideologii świętego cesarstwa rzymskiego, z którym tak łatwo utożsamiano dobro Kościoła, wysuwał roszczenia jurysdykcyjne wobec diecezji polskich, nie uznając metropolii gnieźnieńskiej. Umarł 6 czerwca 1134 roku. Kanonizowany w 1582 roku. Jest patronem Pragi, zakonu norbertanów, sióstr norbertynek oraz wszystkich wspólnot jego imienia.W IKONOGRAFII ukazywany jest św. Norbert w stroju biskupim, w mitrze, z krzyżem w dłoni. Jego atrybutami m. in. są: anioł z mitrą, diabeł u stóp, gałązka palmy, kielich, model kościoła, monstrancja, pająk.</p><hr><h3>Bł. Maria Karłowska(zakonnica)</h3><hr><p>Bł. Maria Karłowska, zakonnicaUrodzona 4 września 1865 roku w Słupówce, dziś Karłowo koło Kcyni, już w młodości zafascynowała się dobrocią, miłością i miłosierdziem Dobrego Pasterza dla grzeszników. Jak On, starała się mieć oczy i serce otwarte na człowieka, szczególnie na biednych, głodnych, chorych i opuszczonych.Jesienią 1892 roku podczas swych dobroczynnych wędrówek po zaniedbanych dzielnicach Poznania spotkała kobietę dotkniętą największą nędzą, dla której pozostał tylko margines społeczny – młodą poznańską prostytutkę, podlegającą kontroli policji obyczajowej. Tak zaczęło się „nietypowe” i „szokujące” apostolstwo Marii Karłowskiej. Podjęła śmiałą decyzję: ratowania dziewcząt, które uległy pokusie ciała i świata i zagubiły się w niemoralności. Pierwsze miejsca apostołowania Marii to: tajny dom publiczny, zaułki ulic, bramy kamienic, cmentarz. Dotarła także do szpitalnego oddziału dla kobiet wenerycznie chorych. Zachęcała spotkane kobiety i dziewczęta do porzucenia grzesznego życia i przygotowywała je do przyjęcia Sakramentów świętych. Promieniowała z Niej niezwykła moc. Zdarzało się, że dziewczynę wchodzącą do domu publicznego zatrzymywała zdecydowanymi słowami: \"Nie wolno! Ty należysz do Boga!\" (KKJ). I rzecz dziwna: ta szła za Marią i przyłączała się do grona „jej dziewcząt”. Jednak brak było odpowiedniego domu dla podopiecznych, brak środków utrzymania, brak warunków potrzebnych im do odejścia od dotychczasowego życia. Lecz Marię ożywiała niezachwiana ufność w Opatrzność Bożą i nadzieja, że \"Bóg da nam wszystko, czego się spodziewamy\" (ZS). I nie zawiodła się. Zawsze pogodna, rozmiłowana w Bogu i kochająca człowieka takim, jakim jest, z całą nędzą jego grzechu, wierzyła, że \"dusza ludzka ma większe znaczenie, jak cały świat\" (DP). Dlatego oddała się całkowicie dziełu, które uznała jako Wolę Bożą. Dzięki temu szybko pozyskała dla swego apostolatu odważne pomocnice: najpierw świecką wolontariuszkę - w jej mieszkaniu przyjmowała pierwsze podopieczne, a wkrótce potem osoby, które, podobnie jak Ona, gotowe były zrezygnować ze swych perspektyw życiowych dla ratowania zagubionych dusz. W roku 1894 utworzyła ze swych pomocnic Zgromadzenie Sióstr Pasterek od Opatrzności Bożej. Siostry przy składaniu profesji zakonnej dodawały - i czynią to do tej pory – przyrzeczenie poświęcenia się dla nawrócenia grzeszników. Jest ono rozpoznawalnym obliczem charyzmatu pasterek. Matka jednoznacznie nakazała siostrom: „Naszym powołaniem i poświęceniem niech będzie na zawsze praca dla dusz dotkniętych trądem grzechowym” (DP). Mając do pomocy siostry, Matka Maria otwierała nowe Domy Dobrego Pasterza, czyli zakłady wychowawczo-resocjalizacyjne dla dziewcząt i kobiet „z ulicy”. Zaopatrywała je w odpowiednio przygotowane warsztaty rękodzielnicze, tworzyła ogrody, uznając pracę jako jeden ze sposobów rehabilitacji człowieka. Przekonała się, że „gdy dziewczyna nauczy się pracy – zacznie się modlić, a gdy będzie się modlić – nawróci się” (KKJ).Mimo licznych trudności, Matka Karłowska otworzyła 9 domów, w tym dwa szpitale dla kobiet wenerycznie chorych, bo była przekonana, że „warto zbudować dom choćby na jedną noc, aby w nim chociaż jedną duszę uchronić od grzechu śmiertelnego” i że \"warto być pasterką, aby choć jednej duszy dopomóc do zbawienia”(LMK). „Nie ma bowiem ofiary milszej Bogu, jak gorliwość o zbawienie dusz!\" (DP). Wszystkich uderzał zapał Matki Marii i Jej całkowite oddanie się sprawie, wypływające z wiary w Pana Boga i w dobro tkwiące w każdym człowieku. Siłą Matki było bezgraniczne zaufanie Opatrzności Bożej modlitwa: trwanie przed Najświętszym Sakramentem i pod Krzyżem, u stóp którego – jak uważała – zrodziło się jej zgromadzenie zakonne. Pozostawiła mu opracowane przez siebie Konstytucje i Dyrektorium, podręczniki zakonne, ascetyczne, apostolskie i praktyczne oraz dużą ilość listów, poprzez które kształtowała i nadal kształtuje duchowość zgromadzenia. Matka Maria zmarła w opinii świętości 24 marca 1935 roku w Pniewitem na Pomorzu. „Kurier Warszawski” z 27.04.1935 r. pisał, że Maria Karłowska „była gwiazdą na horyzoncie polskiego miłosierdzia. Jedną z tych, co zapalane bywają ręką Wszechmocnego po to, aby ludzie nie wierzyli w wieczne trwanie ciemności i mieli odwagę żyć do rana”. Beatifikowana 6 czerwca 1997 przez Jana Pawła II</p><hr><h3>Św. Klaudiusz(opat, biskup (+ 703))</h3><hr><p></p>"
		},
		{
			"id": "7",
			"imagen": "Środa",
			"contenido": "<h3>Środa IX tygodnia Okresu Zwykłego</h3><h3>Księga Tobiasza</h3><em>3,1-11a.16-17a.</em><p>Ja, Tobiasz, zasmuciłem się, wzdychałem i płakałem, i zacząłem wśród westchnień tak się modlić:<br>«Sprawiedliwy jesteś, Panie, i wszystkie dzieła Twoje są sprawiedliwe. Wszystkie Twoje drogi są miłosierdziem i prawdą, Ty sądzisz świat.<br>A teraz, o Panie, wspomnij na mnie, wejrzyj, nie karz mnie za grzechy moje ani za zapomnienia moje i moich przodków, którymi zgrzeszyliśmy wobec Ciebie.<br>Nie słuchaliśmy Twoich przykazań, a Ty wydałeś nas na łup, niewolę i śmierć, na pośmiewisko i na szyderstwa, i na wzgardę u wszystkich narodów, wśród których nas rozproszyłeś.<br>Teraz więc liczne Twoje wyroki są prawdziwe, wykonane na mnie za moje grzechy, ponieważ nie wypełnialiśmy Twoich przykazań ani nie chodziliśmy w prawdzie przed Tobą.<br>Teraz więc uczyń ze mną według Twego upodobania, pozwól duchowi mojemu opuścić mnie. Chcę odejść z powierzchni ziemi i stać się znowu ziemią, ponieważ śmierć jest lepsza dla mnie niż życie. Albowiem słuchać muszę wyrzutów niesłusznych i ogarnia mnie wielka boleść. Panie, rozkaż, niech będę uwolniony od tej niedoli! Pozwól mi udać się na miejsce wiecznego pobytu, nie odwracaj Twego oblicza ode mnie, Panie, ponieważ dla mnie lepiej jest umrzeć, aniżeli przyglądać się wielkiej niedoli mojego życia i słuchać szyderstw».<br>Tego dnia Sara, córka Raguela z Ekbatany w Medii, również usłyszała słowa obelgi od jednej ze służących swojego ojca,<br>że była ona wydana za siedmiu mężów, których zabił zły duch, Asmodeusz, zanim byli razem z nią, jak to jest przeznaczone żonom. Służąca mówiła do niej: «To ty zabijasz swoich mężów. Oto już za siedmiu byłaś wydana i od żadnego nie otrzymałaś imienia.<br>Dlaczego nas dręczysz z powodu twych mężów, dlatego że pomarli? Odejdź zatem z nimi, abyśmy już nigdy nie zobaczyli twego syna ani córki».<br>Tego dnia była ona bardzo zmartwiona i zaczęła płakać. Poszła do górnej izby swojego ojca, chcąc się powiesić. Jednak zaraz opamiętała się i rzekła: «Niechaj nie szydzą z mego ojca, mówiąc do niego: „Miałeś jedną umiłowaną córkę i ona z powodu nieszczęść się powiesiła”. Nie mogę w smutku doprowadzać do Otchłani starości ojca mego. Lepiej dla mnie będzie nie wieszać się, lecz błagać Pana o śmierć, abym nie wysłuchiwała więcej obelg w moim życiu».<br>I wówczas, wyciągnąwszy ramiona ku oknu, modliła się.<br>I tej godziny modlitwa obojga została wysłuchana wobec majestatu Boga.<br>I został posłany Rafał, aby uleczyć obydwoje.</p><h3>Księga Psalmów</h3><em>25(24),2-4a.4b-5ab.6-7bc.8-9.</em><p>Tobie ufam, Boże, niech zawód mnie nie spotka. <br>Niech moi wrogowie nie triumfują nade mną,<br>nikt bowiem, kto Ci zawierzył, nie będzie zawstydzony. <br>Wstyd spotka wszystkich, którzy łamią wiarę <br>idąc za marnością.<br>Daj mi poznać Twoje drogi, Panie,<br>naucz mnie chodzić Twoimi ścieżkami.<br>Prowadź mnie w prawdzie według swych pouczeń,<br>Boże i Zbawco, w Tobie mam nadzieję.<br>Wspomnij na swoje miłosierdzie, Panie, <br>na swoją miłość, która trwa od wieków.<br>Tylko o mnie pamiętaj w swoim miłosierdziu ,<br>ze względu na dobroć Twą, Panie.<br>Dobry jest Pan i łaskawy, <br>dlatego wskazuje drogę grzesznikom.<br>Pomaga pokornym czynić dobrze, <br>uczy ubogich dróg swoich.</p><h3>Ewangelia wg św. Marka</h3><em>12,18-27.</em><p>Przyszli do Jezusa saduceusze, którzy twierdzą, że nie ma zmartwychwstania, i pytali Go w ten sposób:<br>«Nauczycielu, Mojżesz tak nam przepisał: \"Jeśli umrze czyjś brat i pozostawi żonę, a nie zostawi dziecka, niech jego brat weźmie ją za żonę i wzbudzi potomstwo swemu bratu\".<br>Otóż było siedmiu braci. Pierwszy wziął żonę, a umierając, nie zostawił potomstwa.<br>Drugi ją pojął za żonę i też zmarł bez potomstwa; tak samo trzeci.<br>I siedmiu ich nie zostawiło potomstwa. W końcu po wszystkich umarła także kobieta.<br>Przy zmartwychwstaniu więc, gdy powstaną, którego z nich będzie żoną? Bo siedmiu miało ją za żonę».<br>Jezus im rzekł: «Czyż nie dlatego jesteście w błędzie, że nie rozumiecie Pisma ani mocy Bożej?<br>Gdy bowiem powstaną z martwych, nie będą się ani żenić, ani za mąż wychodzić, ale będą jak aniołowie w niebie.<br>Co zaś dotyczy umarłych, że zmartwychwstaną, czyż nie czytaliście w księdze Mojżesza, tam gdzie mowa o krzewie, jak Bóg powiedział do niego: \"Ja jestem Bóg Abrahama, Bóg Izaaka i Bóg Jakuba\"?<br>Nie jest On Bogiem umarłych, lecz żywych. Jesteście w wielkim błędzie».</p><hr><h3>Św. Robert()</h3><p>Św. Robert Św. Robert, opat. Urodził się w końcu XI wieku w Anglii. Studiował w Paryżu. Po przyjęciu święceń kapłańskich wstąpił do benedyktynów, a następnie w 1135 roku przeszedł do cystersów w opactwie Fountains. W trzy lata później założył nowe opactwo w Newminster, z którego powstało kilkanaście innych. Opat Robert był człowiekiem pokuty i wielkiej modlitwy. Odmawiał codziennie cały psałterz 150 psalmów. Zmarł 7 czerwca 1159 roku. Święty miał szczególną moc nad złymi duchami. Wyleczył wielu opętanych. W IKONOGRAFII przedstawia się go, gdy trzyma na łańcuchu szatana i poskramia złego ducha wzniesionym krzyżem.</p><hr><h3>Św. Paweł(biskup Konstantynopola, męczennik (+ ok. 350))</h3><hr><hr><h3>Bł. Anna od św. Bartłomieja(zakonnica (+ 1626))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "Czwartek",
			"contenido": "<h3>Uroczystość Najświętszego Ciała i Krwi Chrystusa - Boże Ciało</h3><h3>Księga Powtórzonego Prawa</h3><em>8,2-3.14b-16a.</em><p>Mojżesz powiedział do ludu: «Pamiętaj na wszystkie drogi, którymi cię prowadził Pan, Bóg twój, przez te czterdzieści lat na pustyni, aby cię utrapić, wypróbować i poznać, co jest w twym sercu: czy strzeżesz Jego nakazu, czy też nie?<br>Utrapił cię, dał ci odczuć głód, żywił cię manną, której nie znałeś ani ty, ani twoi przodkowie, bo chciał ci dać poznać, że nie samym tylko chlebem żyje człowiek, ale człowiek żyje wszystkim, co pochodzi z ust Pana.<br>Nie zapominaj o Panu, Bogu twoim, który cię wywiódł z ziemi egipskiej, z domu niewoli.<br>On cię prowadził przez pustynię wielką i straszną, pełną wężów jadowitych i skorpionów, przez ziemię suchą, bez wody, On ci wyprowadził wodę ze skały najtwardszej.<br>On żywił cię na pustyni manną, której nie znali twoi przodkowie».</p><h3>Księga Psalmów</h3><em>147,12-13.14-15.19-20.</em><p>Chwal, Jeruzalem, Pana, <br>wysławiaj twego Boga, Syjonie!<br>Umacnia bowiem zawory bram twoich <br>i błogosławi synom twoim w tobie.<br>Zapewnia pokój twoim granicom <br>i wyborną pszenicą ciebie darzy.<br>Zsyła na ziemię swoje polecenia, <br>a szybko mknie Jego słowo.<br>Oznajmił swoje słowo Jakubowi, <br>Izraelowi ustawy swe i wyroki.<br>Nie uczynił tego dla innych narodów, <br>nie oznajmił im swoich wyroków.</p><h3>Pierwszy list do Koryntian</h3><em>10,16-17.</em><p>Bracia: Kielich błogosławieństwa, który błogosławimy, czy nie jest udziałem we Krwi Chrystusa? Chleb, który łamiemy, czyż nie jest udziałem w Ciele Chrystusa?<br>Ponieważ jeden jest chleb, przeto my, liczni, tworzymy jedno ciało. Wszyscy bowiem bierzemy z tego samego chleba.</p><h3>Ewangelia wg św. Jana</h3><em>6,51-58.</em><p>Jezus powiedział do Żydów: «Ja jestem chlebem żywym, który zstąpił z nieba. Jeśli ktoś spożywa ten chleb, będzie żył na wieki. Chlebem, który Ja dam, jest moje Ciało, wydane za życie świata».<br>Sprzeczali się więc między sobą Żydzi mówiąc: «Jak On może nam dać swoje ciało do jedzenia?»<br>Rzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli nie będziecie jedli Ciała Syna Człowieczego ani pili Krwi Jego, nie będziecie mieli życia w sobie.<br>Kto spożywa moje Ciało i pije moją Krew, ma życie wieczne, a Ja go wskrzeszę w dniu ostatecznym.<br>Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym napojem.<br>Kto spożywa moje Ciało i Krew moją pije, trwa we Mnie, a Ja w nim.<br>Jak Mnie posłał żyjący Ojciec, a Ja żyję przez Ojca, tak i ten, kto Mnie spożywa, będzie żył przeze Mnie.<br>To jest chleb, który z nieba zstąpił – nie jest on taki jak ten, który jedli wasi przodkowie, a poumierali. Kto spożywa ten chleb, będzie żył na wieki».</p><hr><h3>Św. Jadwiga()</h3><p>Św. Jadwiga Św. Jadwiga, królowa, urodziła się 18 lutego 1374 roku jako córka Ludwika, króla Węgier i Polski, oraz Elżbiety Bośniackiej. Po ojcu odziedziczyła tron Polski. W wieku 10 lat została koronowana 16 października 1384 roku. Ze względów dynastycznych w wieku 4 lat została zaręczona z Wilhelmem, synem cesarza Leopolda. Ustalenia te anulowano. Jednak Wilhelm pojawił się w Krakowie, pragnąc poślubić Jadwigę. Mimo życzliwości i uczucia, jakim darzyła go młodziutka królowa, musiał jednak opuścić Kraków. W związku z zaistniałą sytuacją polityczną, a także wobec dalekosiężnych planów polskich rozważano możliwość unii Polski z Litwą. Stała się ona faktem dzięki małżeństwu królowej Jadwigi z Władysławem Jagiełłą, wielkim księciem Litwy. Ceremonia zaślubin, poprzedzona chrztem Jagiełły (15 lutego), odbyła się w katedrze królewskiej 18 lutego 1386 roku. Jadwiga miała wtedy 12 lat, a Jagiełło 35. Królowa stała się sprawczynią i uczestniczką chrystianizacji Litwy. Biorąc czynny udział w rządzeniu państwem, prowadziła głębokie życie religijne. Wojciech Jastrzębiec, arcybiskup gnieźnieński, który przez pewien czas był kanclerzem królowej, zapisał: \"Z doświadczenia wiemy, że spełniała przeróżne uczynki miłosierdzia, cierpliwości, postów, czuwań oraz innych niezliczonych dzieł pobożnych.\" Poprzez akt fundacyjny i testamentalny zapis na rzecz Akademii Krakowskiej uchodzi za współzałożycielkę Uniwersytetu Jagiellońskiego. Zmarła, wkrótce po połogu, 17 lipca 1399 roku w Krakowie. 8 czerwca 1979 roku w katedrze na Wawelu Jan Paweł II odprawił po raz pierwszy Mszę św. ku czci błogosławionej królowej Jadwigi, wynosząc ją tym samym na ołtarze. Kanonizował ją w 1997 roku. \"Przy budowie kościoła NMP na Piasku, który istnieje do dziś, królowa Jadwiga sama doglądała robót. Pewnego dnia jej czujne oko dojrzało kamieniarza, który był bardzo smutny. Kiedy zapytała o powód, odpowiedział, że w domu zostawił ciężko chorą żonę, boi się, że go zostawi z drobnymi dziećmi, a nie ma pieniędzy na lekarza. Królowa, nie namyślając się, oderwała ze swego bucika złotą klamrę, wysadzaną drogimi kamieniami, i oddalają robotnikowi, aby zapłacił lekarza. Nie zauważyła tylko, że stopę położyła na kamieniu oblanym wapnem. Odbity ślad bucika wdzięczny kamieniarz obkuł dokoła i wraz z kamieniem wmurował w zewnętrzną ścianę świątyni. Do dzisiaj można go oglądać.\" Wincenty Zaleski, \"Święci na każdy dzień\" W IKONOGRAFII Jadwiga przedstawiana jest w stroju królewskim. Jej atrybutem są buciki.</p><hr><h3>Św. Seweryn(biskup (+ VI w.))</h3><hr><hr><h3>Św. Klodulf(biskup Metz (+ ok. 660))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek IX tygodnia Okresu Zwykłego</h3><h3>Księga Tobiasza</h3><em>11,5-18.</em><p>Anna siedziała przy drodze, wypatrując syna.<br>I spostrzegła go powracającego, i zawołała do jego ojca: «Oto nadchodzi twój syn i człowiek, który poszedł razem z nim».<br>A Rafał rzekł do Tobiasza, zanim ten przybliżył się do ojca: «Wiem, że otworzą mu się oczy.<br>Potrzyj żółcią ryby jego oczy, a lekarstwo wygryzie i ściągnie bielmo z jego oczu; potem twój ojciec przejrzy i zobaczy światło».<br>Anna tymczasem wybiegła, rzuciła się synowi na szyję i zawołała do niego: «Ujrzałam cię, dziecko, teraz już mogę umrzeć», i rozpłakała się.<br>Także Tobiasz starszy podniósł się i utykając na nogę, wyszedł do wrót podwórza.<br>Wtedy przystąpił do niego Tobiasz z żółcią ryby w ręku, dmuchnął w jego oczy, dotknął go i rzekł: «Ufaj, ojcze!», nałożył mu lekarstwo i odczekał chwilę.<br>Potem obiema rękami ściągnął bielmo z kącików jego oczu.<br>A Tobiasz starszy rzucił mu się na szyję, rozpłakał się i rzekł do niego: «Ujrzałem cię, dziecko, światło moich oczu».<br>I rzekł: «Niech będzie błogosławiony Bóg! Niech będzie błogosławione wielkie imię Jego! Niech będą błogosławieni wszyscy Jego święci aniołowie! Niech będzie obecne nad nami wielkie imię Jego! I niech będą błogosławieni wszyscy aniołowie Jego po wszystkie wieki! Ponieważ zesłał na mnie plagę, a oto teraz widzę Tobiasza, mego syna».<br>I wszedł Tobiasz do domu, ciesząc się i wielbiąc Boga na cały głos. Potem Tobiasz opowiedział ojcu, jak szczęśliwie odbył swoją podróż i że przyniósł pieniądze, oraz że wziął za żonę Sarę, córkę Raguela. A oto i ona przybliża się i jest już blisko bramy Niniwy.<br>Potem Tobiasz starszy, ciesząc się i wielbiąc Boga, wyszedł na spotkanie swej synowej do bramy Niniwy. A mieszkańcy Niniwy zdumieli się, gdy go ujrzeli, jak porusza się i kroczy co sił, nieprowadzony za rękę przez nikogo. Tobiasz zaś obwieszczał im, że Bóg zmiłował się nad nim i otworzył mu oczy.<br>Potem Tobiasz podszedł do Sary, żony swego syna, Tobiasza, pobłogosławił ją i tak do niej przemówił: «Witaj, w zdrowiu przybywająca córko, niech będzie błogosławiony twój Bóg, który przyprowadził cię do nas. Niech będzie błogosławiony twój ojciec i niech będzie błogosławiony Tobiasz, mój syn, i ty bądź błogosławiona, córko! Wejdź do domu swego w zdrowiu, z błogosławieństwem i radością! Wejdź, córko!»<br>Tego dnia nastała wielka radość między wszystkimi Żydami mieszkającymi w Niniwie.</p><h3>Księga Psalmów</h3><em>146(145),1b.2.6c-7.8-9a.9b-10.</em><p>Chwal, duszo moja, Pana,<br>Będę chwalił Pana do końca swego życia, <br>będę śpiewał mojemu Bogu, <br>dopóki istnieję.<br>uciśnionym wymierza sprawiedliwość,<br>chlebem karmi głodnych, <br>wypuszcza na wolność uwięzionych.<br>Pan przywraca wzrok ociemniałym, <br>Pan dźwiga poniżonych, <br>Pan kocha sprawiedliwych,<br>Pan strzeże przybyszów.<br>Ochrania sierotę i wdowę,<br>lecz występnych kieruje na bezdroża.<br>Pan króluje na wieki,<br>Bóg twój, Syjonie, przez pokolenia.</p><h3>Ewangelia wg św. Marka</h3><em>12,35-37.</em><p>Jezus nauczając w świątyni, zapytał: «Jak mogą twierdzić uczeni w Piśmie, że Mesjasz jest Synem Dawida?<br>Wszak sam Dawid mówi mocą Ducha Świętego: \"Rzekł Pan do Pana mego: Siądź po prawicy mojej, aż położę nieprzyjaciół Twoich pod stopy Twoje\".<br>Sam Dawid nazywa Go Panem, skądże więc jest tylko jego synem?» A liczny tłum chętnie Go słuchał.</p><hr><h3>Św. Efrem()</h3><p>Św. EfremŚwięty Efrem, diakon, doktor Kościoła, urodził się około 306 roku w Nisibis (Mezopotamia). Jako nauczyciel przyjął święcenia diakonatu. Gdy w roku 363 miasto zdobyli Persowie, wyemigrował do Edessy. Był wybitnym egzegetą, kaznodzieją. Jego spuścizna literacka - pieśni, poematy, hymny, komentarze - wskazująca na rozległą kulturę teologiczną, jest ogromna. W wielu tekstach wyraża przywiązanie i cześć do Matki Bożej. Nazwano go \"harfą Ducha Świętego\". Z utworów pełnych żarliwości i poetyckiego natchnienia wyłania się osobowość wrażliwa, ciepła, o urzekającej pobożności. Jest największym poetą syryjskim, jednym z największych poetów chrześcijańskich. Zmarł 9 czerwca 373 roku. Jest patronem Asturii. W IKONOGRAFII św. Efrem przedstawiany jest w stroju mnicha lub diakona. Jego atrybutem jest księga lub zwój oraz krowa. Rzadko występuje w sztuce religijnej zachodniej.</p><hr><h3>Bł. Anna Maria Talgi(mężatka (+ 1837))</h3><hr><hr><h3>Św. Maksymian(biskup Syrakuz (+594))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota IX tygodnia Okresu Zwykłego</h3><h3>Księga Tobiasza</h3><em>12,1b.5-15.20.</em><p>Tobiasz zawołał swego syna, Tobiasza, i powiedział do niego: «Dziecko, bacz, aby uiścić zapłatę człowiekowi, który wybrał się z tobą w drogę, i dołożyć mu coś jeszcze do zapłaty».<br>Poprosił więc go do siebie i rzekł: «Weź połowę wszystkiego, co wracając, miałeś przy sobie, jako swoją zapłatę, i idź do domu zdrów!»<br>Wtedy Rafał poprosił ich obu na bok i rzekł do nich: «Uwielbiajcie Boga i wysławiajcie Go przed wszystkimi żyjącymi za dobrodziejstwa, jakie wam wyświadczył, aby było uwielbione i wsławione Jego imię. Rozgłaszajcie wobec wszystkich ludzi słowa Boże, jak na to zasługują, i nie ociągajcie się z wyrażaniem Mu wdzięczności.<br>Ukrywać tajemnice królewskie jest rzeczą piękną, ale godną pochwały jest ujawniać i wysławiać dzieła Boże. Czyńcie dobrze, a zło was nie spotka.<br>Lepsza jest szczera modlitwa i miłosierdzie połączone ze sprawiedliwością aniżeli bogactwo pochodzące z nieprawości. Lepiej jest dawać jałmużnę aniżeli gromadzić złoto.<br>Jałmużna uwalnia od śmierci i oczyszcza z wszelkiego grzechu. Ci, którzy dają jałmużnę, nasycą się życiem.<br>Ci, którzy popełniają grzech i nieprawość, są wrogami własnej duszy.<br>Odkryję przed wami całą prawdę, nie ukrywając niczego. Już was pouczyłem i powiedziałem: Piękną jest rzeczą zachowywać tajemnicę królewską, ale godną wszelkiej pochwały ujawniać dzieła Boże.<br>A teraz: gdy ty i Sara modliliście się, ja przypomniałem wasze błagania przed majestatem Pańskim; tak samo, gdy chowałeś zmarłych.<br>A kiedy nie wahałeś się wstawać i opuszczać swojego posiłku, i iść, by pochować zmarłego, ja zostałem posłany, aby cię wypróbować.<br>Równocześnie posłał mnie Bóg, aby uzdrowić ciebie i twoją synową, Sarę.<br>Ja jestem Rafał, jeden z siedmiu aniołów, którzy stoją w pogotowiu i wchodzą przed majestat Pański.<br>A teraz uwielbiajcie Pana na ziemi i dziękujcie Bogu! Oto ja wstępuję do Tego, który mnie posłał. Opiszcie to wszystko, co was spotkało». I odszedł.</p><h3>Księga Tobiasza</h3><em>13,2.6.7.8.</em><p>Niech będzie błogosławiony Bóg, który żyje na wieki, <br>i niech będzie błogosławione Jego królestwo! <br>To On karze i okazuje miłosierdzie, <br>posyła do podziemnej Otchłani <br>i wyprowadza z największej zagłady.<br>A kiedy nawrócicie się do Niego całym sercem i duszą, <br>aby przed Nim postępować w prawdzie, <br>wtedy i On do was się zwróci <br>i już nigdy nie zakryje przed wami swojego oblicza.<br>A teraz rozważcie, co wam uczynił, <br>i dziękujcie Mu głośno. <br>Błogosławcie Pana sprawiedliwego <br>i wywyższajcie Króla wieków.<br>Ja zaś wychwalam Go w ziemi mego wygnania, <br>obwieszczam narodowi grzeszników Jego moc i wielkość. <br>Nawróćcie się, grzesznicy, <br>i postępujcie przed Nim sprawiedliwie, <br>kto wie, może znajdzie w was upodobanie <br>i miłosierdzie wam okaże.</p><h3>Ewangelia wg św. Marka</h3><em>12,38-44.</em><p>Jezus, nauczając rzesze, mówił:<br>«Strzeżcie się uczonych w Piśmie. Z upodobaniem chodzą oni w powłóczystych szatach, lubią pozdrowienia na rynku,<br>pierwsze krzesła w synagogach i zaszczytne miejsca na ucztach.<br>Objadają domy wdów i dla pozoru odprawiają długie modlitwy. Ci tym surowszy dostaną wyrok».<br>Potem usiadł naprzeciw skarbony i przypatrywał się, jak tłum wrzucał drobne pieniądze do skarbony. Wielu bogatych wrzucało wiele.<br>Przyszła też jedna uboga wdowa i wrzuciła dwa pieniążki, czyli jeden grosz.<br>Wtedy przywołał swoich uczniów i rzekł do nich: «Zaprawdę, powiadam wam: Ta uboga wdowa wrzuciła najwięcej ze wszystkich, którzy kładli do skarbony.<br>Wszyscy bowiem wrzucali z tego, co im zbywało; ona zaś ze swego niedostatku wrzuciła wszystko, co miała, całe swe utrzymanie».</p><hr><h3>Bł. Bogumił Piotr II()</h3><p>Bł. Bogumił Piotr IIBł. Bogumił Piotr II, biskup, urodził się w Rozminie (Wielkopolska). Informacje o Błogosławionym są nikłe. Jest utożsamiany z arcybiskupem Piotrem II, cystersem. W 1167 roku został mianowany arcybiskupem gnieźnieńskim. W trzy lata po nominacji abp Bogumił rezygnuje z urzędu i przenosi się do pustelni koło Dobrowa. Tam prowadzi życie pełne umartwienia i modlitwy. Dobra rodzinne przeznaczył na misje wśród pogańskich Prusów. Umarł 10 czerwca 1183 roku. Jest patronem archidiecezji gnieźnieńskiej, gdańskiej, poznańskiej, wrocławskiej; diecezji włocławskiej. Orędownikiem odbywających rekolekcje i skupienia. Zwracano się do niego o szczęśliwe połowy ryb. W IKONOGRAFII bł. Bogumił przedstawiany jest w pontyfikalnym stroju biskupim z krzyżem w ręku. Czasami ukazywany, gdy przechodzi suchą nogą przez rzekę. Atrybutem jego jest ryba.</p><hr><h3>Św. Aureliusz(męczennik (+ poł. II w.))</h3><hr><hr><h3>Św. Censuriusa(biskup Auxerre (+ V w.))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "Niedziela",
			"contenido": "<h3>Dziesiąta Niedziela zwykła</h3><h3>Księga Ozeasza</h3><em>6,3-6.</em><p>Poznajmy, dążmy do poznania Pana; Jego przyjście jest pewne jak poranek, jak wczesny deszcz przychodzi On do nas, jak deszcz późny, co nasyca ziemię.<br>«Cóż ci mogę uczynić, Efraimie, co pocznę z tobą Judo? Miłość wasza podobna do chmur na świtaniu albo do rosy, która prędko znika.<br>Dlatego ciosałem cię przez proroków, słowami ust mych pouczałem, a Prawo moje zabłysło jak światło.<br>Miłości pragnę, nie krwawej ofiary, poznania Boga bardziej niż całopaleń».</p><h3>Księga Psalmów</h3><em>50(49),1.8.12-13.14-15.</em><p>Przemówił Pan, Bóg nad bogami, <br>i wezwał ziemię od wschodu do zachodu słońca.<br>«Nie oskarżam cię za twoje ofiary, <br>bo twe całopalenia zawsze są przede Mną».<br>Gdybym był głodny, nie mówiłbym ci o tym, <br>bo do Mnie świat należy i wszystko, co go napełnia.<br>Czy będę jadł mięso cielców albo pił krew kozłów?<br>„Składaj Bogu dziękczynną ofiarę,<br>spełnij swoje śluby wobec Najwyższego.<br>I wzywaj Mnie w dniu utrapienia,<br>wyzwolę ciebie, a ty Mnie uwielbisz”.</p><h3>List do Rzymian</h3><em>4,18-25.</em><p>On to wbrew nadziei uwierzył nadziei, że stanie się «ojcem wielu narodów», zgodnie z tym, co było powiedziane: «Takie będzie twoje potomstwo».<br>I nie zachwiał się w wierze, choć stwierdził, że ciało jego jest już obumarłe - miał już prawie sto lat - i że obumarłe jest łono Sary.<br>I nie okazał wahania ani niedowierzania co do obietnicy Bożej, ale się wzmocnił w wierze. Oddał przez to chwałę Bogu<br>i był przekonany, że mocen jest On również wypełnić, co obiecał.<br>Dlatego też poczytano mu to za sprawiedliwość.<br>A to, że policzono mu, zostało napisane nie ze względu na niego samego,<br>ale i ze względu na nas , jako że będzie poczytane i nam, którzy wierzymy w Tego, co wskrzesił z martwych Jezusa, Pana naszego.<br>On to został wydany za nasze grzechy i wskrzeszony z martwych dla naszego usprawiedliwienia.</p><h3>Ewangelia wg św. Mateusza</h3><em>9,9-13.</em><p>Jezus, wychodząc z Kafarnaum, ujrzał człowieka imieniem Mateusz, siedzącego na komorze celnej, i rzekł do niego: «Pójdź za Mną!» A on wstał i poszedł za Nim.<br>Gdy Jezus siedział w domu za stołem, przyszło wielu celników i grzeszników i siedzieli wraz z Jezusem i Jego uczniami.<br>Widząc to, faryzeusze mówili do Jego uczniów: «Dlaczego wasz Nauczyciel jada wspólnie z celnikami i grzesznikami?»<br>On, usłyszawszy to, rzekł: «Nie potrzebują lekarza zdrowi, lecz ci, którzy się źle mają.<br>Idźcie i starajcie się zrozumieć, co znaczy: „Chcę raczej miłosierdzia niż ofiary”. Bo nie przyszedłem powołać sprawiedliwych, ale grzeszników».</p><hr><h3>Św. Barnaba Apostoł()</h3><p>Św. BarnabaŚw. Barnaba, Apostoł (+ ok. 60), pochodził z Cypru. Przyjąwszy chrześcijaństwo całą swoją majętność przekazał Apostołom, co odnotowują Dzieje Apostolskie: Józef, nazwany przez Apostołów Barnabas, to znaczy Syn Pocieszenia, lewita rodem z Cypru, sprzedał ziemię, którą posiadał, a pieniądze przyniósł i złożył u stóp Apostołów (4,36-37). Po raz pierwszy wprowadził św. Pawła do chrześcijańskiej gminy w Jerozolimie. Był człowiekiem dobrym, pełnym Ducha Świętego i wiary (Dz 11,24). Wysłany do Antiochii Syryjskiej, aby kierował i umacniał chrześcijan, odszukał św. Pawła w Tarsie i razem z nim pracował przez rok (42 r.). Był towarzyszem Apostoła Narodów w jego pierwszej podróży misyjnej w Azji Mniejszej (Dz 13,1-14,27). Według tradycji po Soborze Jerozolimskim (Dz 15,2 n) powrócił na Cypr, gdzie prowadził działalność apostolską jako pierwszy biskup i pasterz tej wyspy. Miał działać w Rzymie, Aleksandrii, Mediolanie. Według tradycji, około 60 roku w Salaminie poniósł śmierć męczeńską przez ukamienowanie. Patron Florencji i Mediolanu, w którym według opowieści nauczał. Orędownik podczas kłótni, sporów, smutku oraz burz gradowych.W IKONOGRAFII św. Barnaba przedstawiany jest jako starszy mężczyzna z długą brodą w tunice i płaszczu albo w szatach biskupich, czasami jako kardynał. Jego atrybutami są: ewangeliarz, zwój pergaminu, gałązka oliwna, halabarda, model kościoła.</p><hr><h3>Św. Rembert(biskup Hamburga (+ 888))</h3><hr><hr><h3>Św. Feliks i Fortunat(męczennicy (+ 296))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek X tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>1,1-7.</em><p>Paweł, z woli Bożej apostoł Chrystusa Jezusa, i Tymoteusz, brat, do Kościoła Bożego, który jest w Koryncie, ze wszystkimi świętymi, jacy są w całej Achai.<br>Łaska wam i pokój od Boga, Ojca naszego, i Pana Jezusa Chrystusa!<br>Błogosławiony Bóg i Ojciec Pana naszego Jezusa Chrystusa, Ojciec miłosierdzia i Bóg wszelkiej pociechy,<br>Ten, który nas pociesza w każdym naszym ucisku, byśmy sami mogli pocieszać tych, co są w jakimkolwiek ucisku, tą pociechą, której doznajemy od Boga.<br>Jak bowiem obfitują w nas cierpienia Chrystusa, tak też wielkiej doznajemy przez Chrystusa pociechy.<br>Ale gdy znosimy udręki – to dla pociechy i zbawienia waszego; a gdy pocieszani jesteśmy – to dla waszej pociechy, sprawiającej, że z wytrwałością znosicie te same cierpienia, których i my doznajemy.<br>A nadzieja nasza co dla was jest silna, bo wiemy, że jak cierpień jesteście współuczestnikami, tak i naszej pociechy.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Dusza moja chlubi się Panem, <br>niech słyszą to pokorni i niech się weselą.<br>Wysławiajcie razem ze mną Pana, <br>wspólnie wywyższajmy Jego imię.<br>Szukałem pomocy u Pana, a On mnie wysłuchał <br>i wyzwolił od wszelkiej trwogi.<br>Spójrzcie na Niego, a rozpromienicie się radością, <br>oblicza wasze nie zapłoną wstydem.<br>Oto zawołał biedak i Pan go usłyszał, <br>i uwolnił od wszelkiego ucisku.<br>Anioł Pański otacza szańcem bogobojnych, <br>aby ich ocalić.<br>Skosztujcie i zobaczcie, jak Pan jest dobry, <br>szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,1-12.</em><p>Jezus, widząc tłumy, wyszedł na górę. A gdy usiadł, przystąpili do Niego Jego uczniowie.<br>Wtedy otworzył usta i nauczał ich tymi słowami:<br>«Błogosławieni ubodzy w duchu, albowiem do nich należy królestwo niebieskie.<br>Błogosławieni, którzy się smucą, albowiem oni będą pocieszeni.<br>Błogosławieni cisi, albowiem oni na własność posiądą ziemię.<br>Błogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni.<br>Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią.<br>Błogosławieni czystego serca, albowiem oni Boga oglądać będą.<br>Błogosławieni, którzy wprowadzają pokój, albowiem oni będą nazwani synami Bożymi.<br>Błogosławieni, którzy cierpią prześladowanie dla sprawiedliwości, albowiem do nich należy królestwo niebieskie.<br>Błogosławieni jesteście, gdy ludzie wam urągają i prześladują was, i gdy z mego powodu mówią kłamliwie wszystko złe o was.<br>Cieszcie się i radujcie, albowiem wasza nagroda wielka jest w niebie. Tak bowiem prześladowali proroków, którzy byli przed wami».</p><hr><h3>Św. Onufry Wielki()</h3><p>Św. Onufry WielkiŚw. Onufry Wielki, pustelnik, żył w Egipcie na przełomie IV i V wieku. Po edukacji w klasztorze w Hermopolis przez ponad 60 lat przebywał samotnie na pustyni w pobliżu Tebaidy. Według podania całym jego okryciem były długie włosy i broda sięgająca do kolan. Jest patronem mnichów, dorożkarzy, pielgrzymów, tkaczy. Szczególnie czczony w Kościołach Wschodu. W IKONOGRAFII św. Onufrego przedstawia się z długimi włosami i brodą. Jego atrybutami są: anioł z hostią, czaszka, grota przy źródle, dwa lwy kopiące mu dół, korona, kruk z chlebem w dziobie, krzyż w dłoni; duży, stojący krzyż, łańcuch opasujący go wokół.</p><hr><h3>Św. Olimpiusz(biskup (+ IV w.))</h3><hr><hr><h3>Bł. Stefan Bandelli(zakonnik (+ 1450))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek X tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>1,18-22.</em><p>Bóg mi świadkiem, że w tym, co do was mówię, nie ma równocześnie «tak» i «nie».<br>Syn Boży, Chrystus Jezus, Ten, którego głosiłem wam ja i Sylwan, i Tymoteusz, nie był «tak» i «nie», lecz dokonało się w Nim «tak».<br>Albowiem ile tylko obietnic Bożych, wszystkie w Nim są «tak». Dlatego też przez Niego wypowiada się nasze «Amen» Bogu na chwałę.<br>Tym zaś, który umacnia nas wespół z wami w Chrystusie, i który nas namaścił, jest Bóg.<br>On też wycisnął na nas pieczęć i zostawił zadatek Ducha w sercach naszych.</p><h3>Księga Psalmów</h3><em>119(118),129.130.131.132.133.135.</em><p>Twoje napomnienia, Panie, są przedziwne, <br>dlatego przestrzega ich moja dusza.<br>Poznanie Twoich słów oświeca <br>i naucza niedoświadczonych.<br>Zaczerpnę powietrza otwartymi ustami, <br>bo pragnę Twoich przykazań.<br>Zwróć się do mnie i zmiłuj się nade mną, <br>tak jak czynisz z miłującymi Twe imię.<br>Umocnij moje kroki Twoim słowem, <br>niech żadna niegodziwość nie panuje we mnie.<br>Okaż Twemu słudze światłość swego oblicza <br>i naucz mnie Twoich ustaw.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,13-16.</em><p>Jezus powiedział do swoich uczniów: «Wy jesteście solą ziemi. Lecz jeśli sól utraci swój smak, czymże ją posolić? Na nic się już nie przyda, chyba na wyrzucenie i podeptanie przez ludzi.<br>Wy jesteście światłem świata. Nie może się ukryć miasto położone na górze.<br>Nie zapala się też lampy i nie umieszcza pod korcem, ale na świeczniku, aby świeciła wszystkim, którzy są w domu.<br>Tak niech wasze światło jaśnieje przed ludźmi, aby widzieli wasze dobre uczynki i chwalili Ojca waszego, który jest w niebie».</p><hr><h3>Św. Antoni z Padwy()</h3><p>Św. Antoni z PadwyŚw. Antoni z Padwy, kapłan, doktor Kościoła. Ferdynand Bulonne urodził się w Lizbonie w 1195 roku. W młodym wieku wstąpił do kanoników regularnych w Coimbrze, gdzie na uniwersytecie zdobył gruntowne wykształcenie teologiczne. Przyjął imię Antoni. Później przeszedł do franciszkanów, aby głosić Ewangelię w Afryce. Skierowano go jednak do pracy w Europie. Apostołował jako kaznodzieja ludowy we Włoszech i Francji. Wielki dar wymowy, połączony z ascezą i duchowym żarem, gromadził wokół niego tłumy. Działał na rzecz ubogich i pojednania. Obdarzony wieloma charyzmatami miał dar bilokacji, czytania w ludzkich sumieniach, proroctwa. Wykładał filozofię na uniwersytecie w Bolonii. W 1230 roku przybył do Padwy. Zmarł w tym mieście 13 czerwca 1231 roku. W niespełna rok później został kanonizowany przez Grzegorza IX. Pozostawił po sobie dorobek pisarski, m.in. zbiór kazań \"Sermones\". W 1946 roku Pius XII ogłosił go doktorem Kościoła. Jest patronem zakonów: franciszkanów, antoninek oraz wielu bractw; Padwy, Lizbony, Padeborn, Splitu; dzieci, górników, małżeństw, narzeczonych, położnic, ubogich, podróżnych, ludzi i rzeczy zaginionych. Na miejscu grobu II Sancto św. Antoniego wznosi się potężna bazylika, jedno z najbardziej popularnych sanktuariów w Europie. Przeprowadzone w 1981 roku badania szczątków Świętego ustaliły, że miał 190 cm wzrostu, twarz pociągłą, włosy ciemnobrązowe. Na kolanach wykryto cienkie pęknięcia, spowodowane zapewne długim klęczeniem. Widzę. Idziesz po niebie.Popatrz, gdziem się zapodział, Bom zgubił sam siebie. Niech się święci chwała Twoja, Niech się znajdzie zguba moja. Amen. Jan Lechoń, \"Święty Antoni\" W IKONOGRAFII Antoni przedstawiany jest w habicie franciszkańskim; nieraz głosi kazanie, czasami trzyma Dziecię Jezus, które mu się ukazało. Jego atrybutami są: księga, lilia, serce, ogień - symbol gorliwości, bochen chleba, osioł, ryba.</p><hr><h3>Św. Akwilina(dziewica, męczennica (+ III/IVw.))</h3><hr><hr><h3>Św. Fandilas(kapłan, mnich, męczennik (+ ok. 852))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "Środa",
			"contenido": "<h3>Środa X tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>3,4-11.</em><p>Bracia: Jeżeli dzięki Chrystusowi taką ufność w Bogu pokładamy,<br>to nie dlatego, żebyśmy uważali, iż jesteśmy w stanie pomyśleć coś sami z siebie, lecz wiemy, że ta możność nasza jest z Boga.<br>On też sprawił, żeśmy mogli stać się sługami Nowego Przymierza, przymierza nie litery, lecz Ducha; litera bowiem zabija, Duch zaś ożywia.<br>Lecz jeśli posługiwanie śmierci, utrwalone literami w kamieniu, dokonywało się w chwale, tak iż synowie Izraela nie mogli spoglądać na oblicze Mojżesza z powodu blasku jego oblicza, która miała przeminąć,<br>to o ileż bardziej pełne chwały będzie posługiwanie Ducha?<br>Jeżeli bowiem posługiwanie potępieniu jest chwałą, to o ileż bardziej będzie obfitować w chwałę posługiwanie sprawiedliwości.<br>Wobec przeogromnej chwały okazało się w ogóle bez chwały to, co miało chwałę tylko częściową.<br>Jeżeli zaś to, co przemijające, było w chwale, daleko więcej cieszy się chwałą to, co trwa.</p><h3>Księga Psalmów</h3><em>99(98),5.6.7.8.9.</em><p>Wysławiajcie Pana, Boga naszego, <br>oddajcie pokłon u podnóżka stóp Jego: bo On jest święty.<br>Wśród Jego kapłanów są Mojżesz, Aaron i Samuel <br>wśród tych, którzy wzywali Jego imienia: <br>wzywali Pana, a On ich wysłuchał.<br>Przemawiał do nich w słupie obłoku: <br>a oni strzegli przykazań i prawa, które im nadał.<br>Boże nasz, Panie, Ty ich wysłuchałeś, <br>łaskę im okazałeś, lecz karałeś występki.<br>Wysławiajcie Pana, Boga naszego, <br>pokłon oddajcie Jego świętej górze, <br>bo Pan nasz i Bóg jest święty.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,17-19.</em><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, że przyszedłem znieść Prawo albo Proroków. Nie przyszedłem znieść, ale wypełnić.<br>Zaprawdę bowiem, powiadam wam: Dopóki niebo i ziemia nie przeminą, ani jedna jota, ani jedna kreska nie zmieni się w Prawie, aż się wszystko spełni.<br>Ktokolwiek więc zniósłby jedno z tych przykazań, choćby najmniejszych, i uczyłby tak ludzi, ten będzie najmniejszy w królestwie niebieskim. A kto je wypełnia i uczy wypełniać, ten będzie wielki w królestwie niebieskim».</p><hr><h3>Bł. Michał Kozal()</h3><p>Bł. Michał KozalBł. Michał Kozal, biskup, męczennik (1893-1943). Urodził się w 1893 roku w rodzinie chłopskiej, w Nowym Folwarku pod Krotoszynem. Wyświęcony na kapłana (1918), pracował jako wikariusz, katecheta w Bydgoszczy, ojciec duchowny, a następnie rektor seminarium duchownego w Gnieźnie. 12 czerwca 1939 roku mianowany biskupem pomocniczym we Włocławku. 7 listopada tegoż roku wraz z duchowieństwem został aresztowany przez Niemców i osadzony w więzieniu włocławskim. Następnie internowany w Lądzie nad Wartą. W kwietniu 1941 wywieziony do obozu koncentracyjnego w Dachau. Tam wspomagał towarzyszy niedoli i podtrzymywał ich na duchu. Pielęgnując chorych zachorował na tyfus. Zmarł 26 stycznia 1943 roku zabity śmiercionośnym zastrzykiem. Beatyfikowany przez Jana Pawła II w 1987 roku. W IKONOGRAFII bł. Michał przedstawiany jest w stroju biskupim lub w pasiaku więziennym. Jego atrybutami są: mitra, fioletowy trójkąt i numer obozowy 24 544.</p><hr><h3>Św. Eteriusz(biskup (+ VII w.))</h3><hr><hr><h3>Bł. Alojzy Mariia Palazzolo(kapłan, zakonnik (+ 1886))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek X tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>3,15-18.4,1.3-6.</em><p>Bracia: <br>Aż po dzień dzisiejszy, gdy czytają Mojżesza, zasłona spoczywa na sercach synów Izraela.<br>A kiedy ktoś zwraca się do Pana, zasłona opada.<br>Pan zaś jest Duchem, a gdzie jest Duch Pański, tam wolność.<br>My wszyscy z odsłoniętą twarzą wpatrujemy się w jasność Pańską jakby w zwierciadle; za sprawą Ducha Pańskiego, coraz bardziej jaśniejąc, upodabniamy się do Jego obrazu.<br>Przeto oddani posługiwaniu zleconemu nam przez miłosierdzie, nie upadamy na duchu.<br>A jeśli nawet Ewangelia nasza jest ukryta, to tylko dla tych, którzy idą na zatracenie,<br>dla niewiernych, których umysły zaślepił bóg tego świata, aby nie olśnił ich blask Ewangelii chwały Chrystusa, który jest obrazem Boga.<br>Nie głosimy bowiem siebie samych, lecz Chrystusa Jezusa jako Pana, a nas jako sługi wasze przez Jezusa.<br>Albowiem Bóg, Ten, który rozkazał ciemnościom, by zajaśniały światłem, zabłysnął w naszych sercach, by olśnić nas jasnością poznania chwały Bożej na obliczu Chrystusa.</p><h3>Księga Psalmów</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Będę słuchał tego, co Pan Bóg mówi:<br>oto ogłasza pokój ludowi i swoim wyznawcom.<br>Zaprawdę, bliskie jest Jego zbawienie <br>dla tych, którzy Mu cześć oddają, <br>i chwała zamieszka w naszej ziemi.<br>Łaska i wierność spotkają się z sobą, <br>ucałują się sprawiedliwość i pokój.<br>Wierność z ziemi wyrośnie, <br>a sprawiedliwość spojrzy z nieba.<br>Pan sam szczęściem obdarzy, <br>a nasza ziemia wyda swój owoc.<br>Sprawiedliwość będzie kroczyć przed Nim, <br>a śladami Jego kroków zbawienie.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,20-26.</em><p>Jezus powiedział do swoich uczniów: «Jeśli wasza sprawiedliwość nie będzie większa niż uczonych w Piśmie i faryzeuszów, nie wejdziecie do królestwa niebieskiego.<br>Słyszeliście, że powiedziano przodkom: „Nie zabijaj!”, a kto by się dopuścił zabójstwa, podlega sądowi.<br>A Ja wam powiadam: Każdy, kto się gniewa na swego brata, podlega sądowi. A kto by rzekł swemu bratu: „Raka”, podlega Wysokiej Radzie. A kto by mu rzekł: „Bezbożniku”, podlega karze piekła ognistego.<br>Jeśli więc przyniesiesz dar swój przed ołtarz i tam wspomnisz, że brat twój ma coś przeciw tobie,<br>zostaw tam dar swój przez ołtarzem, a najpierw idź i pojednaj się z bratem swoim. Potem przyjdź i dar swój ofiaruj.<br>Pogódź się ze swoim przeciwnikiem szybko, dopóki jesteś z nim w drodze, by cię przeciwnik nie podał sędziemu, a sędzia dozorcy, i aby nie wtrącono cię do więzienia.<br>Zaprawdę, powiadam ci: Nie wyjdziesz stamtąd, dopóki nie zwrócisz ostatniego grosza».</p><hr><h3>Bł. Jolanta()</h3><p>Bł. Jolanta Bł. Jolanta, księżna, wdowa, zakonnica (ok. 1244-1298). Córka węgierskiego króla Beli IV i Marii z cesarskiego rodu Laskarisów. Jako kilkuletnia dziewczynka przybyła do Krakowa na dwór swej siostry, św. Kingi, żony Bolesława Wstydliwego, i tu wychowywała się. Mając 17 lat poślubiła księcia kaliskiego Bolesława Pobożnego. Wzorowa żona i matka trojga dzieci. Swoją postawą wywierała wielki wpływ na otoczenie. Opiekowała się biednymi i chorymi. Wraz z mężem była fundatorką klasztorów i kościołów. Po śmierci męża w 1279 roku wstąpiła wraz z siostrą Kingą do klasztoru klarysek w Starym Sączu. Po śmierci Kingi przeniosła się do klarysek w Gnieźnie. Tam zmarła w opinii świętości. Beatyfikowana przez Leona XII w roku 1827. Jest patronką archidiecezji gnieźnieńskiej oraz miasta Kalisza. W IKONOGRAFII bł. Jolanta przedstawiana jest w habicie klaryski. Czasami klęczy obok św. Kingi.</p><hr><h3>Św. Hezychiusz(żołnierz, męczennik (+ III w.))</h3><hr><hr><h3>Św. Germana Cousin(dziewica (+ 1601))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "Piątek",
			"contenido": "<h3>Uroczystość Najświętszego Serca Pana Jezusa</h3><h3>Księga Powtórzonego Prawa</h3><em>7,6-11.</em><p>Mojżesz mówił do ludu:<br>«Ty jesteś narodem poświęconym Panu, Bogu twojemu. Ciebie wybrał Pan, Bóg twój, byś spośród wszystkich narodów, które są na powierzchni ziemi, był ludem będącym Jego szczególną własnością.<br>Pan wybrał was i znalazł upodobanie w was nie dlatego, że liczebnie przewyższacie wszystkie narody, gdyż ze wszystkich narodów jesteście najmniejszym,<br>lecz ponieważ Pan was umiłował i chce dochować przysięgi danej waszym przodkom. Wyprowadził was mocną ręką i wybawił was z domu niewoli, z ręki faraona, króla egipskiego.<br>Uznaj więc, że Pan, Bóg twój, jest Bogiem, Bogiem wiernym, zachowującym przymierze i miłość do tysiącznego pokolenia względem tych, którzy Go miłują i strzegą Jego praw,<br>lecz który odpłaca każdemu z tych, co Go nienawidzą, niszcząc ich. Nie pozostawia bezkarnie tego, kto Go nienawidzi, odpłacając jemu samemu.<br>Strzeż przeto poleceń, praw i nakazów, które ja tobie polecam dzisiaj wypełniać».</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.6-7.8.10.</em><p>Błogosław, duszo moja, Pana <br>i wszystko, co jest we mnie, święte imię Jego.<br>Błogosław, duszo moja, Pana <br>i nie zapominaj o wszystkich Jego dobrodziejstwach.<br>On odpuszcza wszystkie twoje winy <br>i leczy wszystkie choroby,<br>On twoje życie ratuje od zguby, <br>obdarza cię łaską i zmiłowaniem.<br>Dzieła Pana są sprawiedliwe, <br>wszystkich uciśnionych ma w swojej opiece.<br>Drogi swoje objawił Mojżeszowi, <br>swoje dzieła synom Izraela.<br>Miłosierny jest Pan i łaskawy, <br>nieskory do gniewu i bardzo cierpliwy.<br>Nie postępuje z nami według naszych grzechów <br>ani według win naszych nam nie odpłaca.</p><h3>Pierwszy list św. Jana</h3><em>4,7-16.</em><p>Umiłowani, miłujmy się wzajemnie, ponieważ miłość jest z Boga, a każdy, kto miłuje, narodził się z Boga i zna Boga.<br>Kto nie miłuje, nie zna Boga, bo Bóg jest miłością.<br>W tym objawiła się miłość Boga ku nam, że zesłał Syna swego Jednorodzonego na świat, abyśmy życie mieli dzięki Niemu.<br>W tym przejawia się miłość, że nie my umiłowaliśmy Boga, ale że On sam nas umiłował i posłał Syna swojego jako ofiarę przebłagalną za nasze grzechy.<br>Umiłowani, jeśli Bóg tak nas umiłował, to i my winniśmy miłować się wzajemnie.<br>Nikt nigdy Boga nie oglądał. Jeżeli miłujemy się wzajemnie, Bóg trwa w nas i miłość ku Niemu jest w nas doskonała.<br>Poznajemy, że my trwamy w Nim, a On w nas, bo udzielił nam ze swego Ducha.<br>My także widzieliśmy i świadczymy, że Ojciec zesłał Syna jako Zbawiciela świata.<br>Jeśli kto wyznaje, że Jezus jest Synem Bożym, to Bóg trwa w nim, a on w Bogu.<br>My poznaliśmy i uwierzyliśmy miłości, jaką Bóg ma ku nam. Bóg jest miłością: kto trwa w miłości, trwa w Bogu, a Bóg trwa w nim.</p><h3>Ewangelia wg św. Mateusza</h3><em>11,25-30.</em><p>W owym czasie Jezus przemówił tymi słowami: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom.<br>Tak, Ojcze, gdyż takie było Twoje upodobanie.<br>Wszystko przekazał Mi Ojciec mój. Nikt też nie zna Syna, tylko Ojciec, ani Ojca nikt nie zna, tylko Syn, i ten, komu Syn zechce objawić.<br>Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię.<br>Weźcie moje jarzmo na siebie i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych.<br>Albowiem jarzmo moje jest słodkie, a moje brzemię lekkie».</p><hr><h3>Św. Lutgarda()</h3><p>Św. Lutgarda Św. Lutgarda, dziewica (1182-1246). Urodziła się w Tongres na terenie Belgii. Mając 18 lat złożyła profesję zakonną u sióstr benedyktynek. W pięć lat później została przeoryszą. Następnie przeniosła się do cystersek. W 1235 roku straciła wzrok. Słynęła z daru uzdrawiania chorych i nawracania grzeszników. Mistyczką. Prekursorka nabożeństwa do Najświętszego Serca Jezusowego. Jej relikwie spoczywają w BassIttre. Jest patronką Belgii. IKONOGRAFIA przedstawia Świętą podczas modlitwy przed Chrystusem Ukrzyżowanym.</p><hr><h3>Śwśw. Ferreol(kapłan, Ferucjon, diakon, męczennicy (+ ok. 212))</h3><hr><hr><h3>Św. Tychon(biskup (+ V w.))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "Sobota",
			"contenido": "<h3>Wspomnienie Niepokalanego Serca Najświętszej Maryi Panny</h3><h3>Księga Izajasza</h3><em>61,9-11.</em><p>Plemię narodu mego będzie znane wśród narodów i między ludami ich potomstwo. Wszyscy, co ich zobaczą, uznają, że oni są szczepem błogosławionym Pana.<br>Ogromnie się weselę w Panu, dusza moja raduje się w Bogu moim, bo mnie przyodział w szaty zbawienia, okrył mnie płaszczem sprawiedliwości, jak oblubieńca, który wkłada zawój, jak oblubienicę strojną w swe klejnoty.<br>Zaiste, jak ziemia wydaje swe plony, jak ogród rozplenia swe zasiewy, tak Pan Bóg sprawi, że się rozpleni sprawiedliwość i chwała wobec wszystkich narodów.</p><h3>Pierwsza Księga Samuela</h3><em>2,1.4-5.6-7.8abcd.</em><p>Moje serce raduje się w Panu, <br>dzięki Niemu moc moja wzrasta. <br>Szeroko otwarłem usta przeciw moim wrogom, <br>bo cieszyć się mogę Twoją pomocą.<br>Łuk potężnych się łamie, <br>a mocą przepasują się słabi.<br>Syci za chleb się najmują, głodni zaś odpoczywają, <br>niepłodna rodzi siedmioro, a matka wielu dzieci usycha.<br>Pan daje śmierć i życie, <br>wtrąca do otchłani i z niej wyprowadza.<br>Pan czyni ubogim lub bogatym, <br>poniża i wywyższa.<br>Biedaka z prochu podnosi,<br>z błota dźwiga nędzarza,<br>by go wśród książąt posadzić<br>i dać mu tron chwały.</p><h3>Ewangelia wg św. Łukasza</h3><em>2,41-51.</em><p>Rodzice Jezusa chodzili co roku do Jerozolimy na Święto Paschy.<br>Gdy miał lat dwanaście, udali się tam zwyczajem świątecznym.<br>Kiedy wracali po skończonych uroczystościach, został młody Jezus w Jerozolimie, a tego nie zauważyli Jego Rodzice.<br>Przypuszczając, że jest wśród pątników, uszli dzień drogi i szukali Go między krewnymi i znajomymi.<br>Gdy Go nie znaleźli, wrócili do Jeruzalem, szukając Go.<br>Dopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania.<br>Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.<br>Na ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: «Synu, czemu nam to uczyniłeś? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie».<br>Lecz On im odpowiedział: «Czemu Mnie szukaliście? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?»<br>Oni jednak nie zrozumieli tego, co im powiedział.<br>Potem poszedł z nimi i wrócił do Nazaretu; i był im poddany. A Matka Jego chowała wiernie wszystkie te wspomnienia w swym sercu.</p><hr><h3>Św. Albert Chmielowski()</h3><p>Św. Albert Św. Albert, zakonnik. Adam Hilary Chmielowski urodził się 17 czerwca 1845 roku w Igołomii pod Krakowem. Uroczystość chrztu \"z wody\" dopełniono w kościele Nawiedzenia Panny Marii na Nowym Mieście w Warszawie. Pochodził z zubożałej rodziny ziemiańskiej. Kiedy miał 8 lat, umarł mu ojciec. W Warszawie skończył gimnazjum. Studia podjął w Instytucie Rolniczo-Leśnym w Puławach. Przerwał je, aby wziąć udział w powstaniu styczniowym. Miał wtedy 17 lat. Ciężko ranny w bitwie, stracił nogę. Wobec groźby zesłania na Sybir zorganizowano mu wyjazd za granicę. Podjął studia malarskie w Paryżu i Monachium. Po ogłoszeniu amnestii w 1865 roku powraca do kraju. W 1880 roku następuje duchowy zwrot w jego życiu. Zostaje tercjarzem franciszkańskim, a w jego artystycznej twórczości dominuje tematyka religijna. Religijne obrazy Adama Chmielowskiego przyniosły mu miano \"polskiego Fra Angelico\". W 1884 roku przenosi się do Krakowa. Tutaj zajmuje się nędzarzami i bezdomnymi, widząc w ich twarzach sponiewierane oblicze Chrystusa. Z myślą o nich założył zgromadzenie braci (1888) i sióstr (1890). Rezygnacja z pędzla była dla niego ciężką ofiarą. Był człowiekiem rozmodlonym, pokutnikiem. Odznaczał się heroiczną miłością bliźniego, dzieląc los z najuboższymi i pragnąc przywrócić im godność. Zmarł w przytułku, który założył dla mężczyzn, 25 grudnia 1916 roku w Krakowie. Jan Paweł II beatyfikował go w 1983 roku, kanonizował w 1989. Jest patronem zakonów albertynek i albertynów, w Polsce artystów plastyków. W IKONOGRAFII św. Albert przedstawiany jest w szarobrązowym płaszczu zakonnym. Ramieniem otacza ubogiego.</p><hr><h3>Św. Antydiusz(biskup, męczennik (+ ok. 411))</h3><hr><hr><h3>Św. Montan(żołnierz, męczennik (+ pocz. II w.))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "Niedziela",
			"contenido": "<h3>Jedenasta Niedziela zwykła</h3><h3>Księga Wyjścia</h3><em>19,2-6.</em><p>Po przybyciu na pustynię Synaj Izraelici rozbili obóz na pustyni. Izrael obozował tam naprzeciw góry.<br>Mojżesz wszedł wtedy na górę do Boga, a Pan zawołał na niego z góry i powiedział: «Tak powiesz domowi Jakuba i to oznajmisz Izraelitom:<br>Wyście widzieli, co uczyniłem Egiptowi, jak niosłem was na skrzydłach orlich i przywiodłem was do Mnie.<br>Teraz jeśli pilnie słuchać będziecie głosu mego i strzec mojego przymierza, będziecie szczególną moją własnością pośród wszystkich narodów, gdyż do Mnie należy cała ziemia.<br>Lecz wy będziecie Mi królestwem kapłanów i ludem świętym. Takie to słowa powiedz Izraelitom».</p><h3>Księga Psalmów</h3><em>100(99),2.3.5.</em><p>Służcie Panu z weselem, <br>stańcie przed obliczem Pana z okrzykami radości.<br>Wiedzcie, że Pan jest Bogiem, <br>On sam nas stworzył, jesteśmy Jego własnością, <br>Jego ludem, owcami Jego pastwiska.<br>Albowiem Pan jest dobry, <br>Jego łaska trwa na wieki, <br>a Jego wierność przez pokolenia.</p><h3>List do Rzymian</h3><em>5,6-11.</em><p>Bracia: Chrystus umarł za nas, jako za grzeszników, w oznaczonym czasie, gdy jeszcze byliśmy bezsilni.<br>A nawet za człowieka sprawiedliwego podejmuje się ktoś umrzeć tylko z największą trudnością. Chociaż może jeszcze za człowieka życzliwego odważyłby się ktoś ponieść śmierć.<br>Bóg zaś okazuje nam swoją miłość właśnie przez to, że Chrystus umarł za nas, gdy byliśmy jeszcze grzesznikami.<br>Tym bardziej więc będziemy przez Niego zachowani od karzącego gniewu, gdy teraz przez krew Jego zostaliśmy usprawiedliwieni.<br>Jeżeli bowiem, będąc nieprzyjaciółmi, zostaliśmy pojednani z Bogiem przez śmierć Jego Syna, to tym bardziej, będąc już pojednanymi, dostąpimy zbawienia przez Jego życie.<br>I nie tylko to – ale i chlubić się możemy w Bogu przez Pana naszego Jezusa Chrystusa, przez którego teraz uzyskaliśmy pojednanie.</p><h3>Ewangelia wg św. Mateusza</h3><em>9,36-38.10,1-8.</em><p>A widząc tłumy ludzi, litował się nad nimi, bo byli znękani i porzuceni, jak owce niemające pasterza.<br>Wtedy rzekł do swych uczniów: «Żniwo wprawdzie wielkie, ale robotników mało.<br>Proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo».<br>Wtedy przywołał do siebie dwunastu swoich uczniów i udzielił im władzy nad duchami nieczystymi, aby je wypędzali i leczyli wszystkie choroby i wszelkie słabości.<br>A oto imiona dwunastu apostołów: pierwszy – Szymon, zwany Piotrem, i brat jego Andrzej, potem Jakub, syn Zebedeusza, i brat jego Jan,<br>Filip i Bartłomiej, Tomasz i celnik Mateusz, Jakub, syn Alfeusza, i Tadeusz,<br>Szymon Gorliwy i Judasz Iskariota, ten, który Go zdradził.<br>Tych to Dwunastu wysłał Jezus, dając im takie wskazania: «Nie idźcie do pogan i nie wstępujcie do żadnego miasta samarytańskiego.<br>«Idźcie do owiec, które poginęły z domu Izraela.<br>Idźcie i głoście: Bliskie już jest królestwo niebieskie.<br>Uzdrawiajcie chorych, wskrzeszajcie umarłych, oczyszczajcie trędowatych, wypędzajcie złe duchy. Darmo otrzymaliście, darmo dawajcie».</p><hr><h3>Św. Elżbieta z Schönau()</h3><p>Św. Elżbieta z Schönau Św. Elżbieta z Schönau, dziewica, zakonnica. Urodziła się około 1129 roku. W młodym wieku wstąpiła do klasztoru benedyktynek w Schönau, niedaleko Bonn. Mistrzyni nowicjatu, przełożona. Przewlekła i dotkliwa choroba uniemożliwiła jej chodzenie. Była obdarzona przeżyciami mistycznymi. Wizje te miały wpływ na mariologię i religijność średniowiecza. Kiedy umierała dnia 18 czerwca 1164 roku, miała 35 lat. Do \"Martyrologium romanum\" wpisał ją Grzegorz XIII (1584).</p><hr><h3>Św. Eteriusz(męczennik (+ IV w.))</h3><hr><hr><h3>Św. Klaoger(pustelnik (+ 485))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XI tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>6,1-10.</em><p>Bracia: <br>Napominamy was, abyście nie przyjmowali na próżno łaski Bożej.<br>Mówi bowiem Pismo: «W czasie pomyślnym wysłuchałem ciebie, w dniu zbawienia przyszedłem ci z pomocą».<br>Oto teraz czas upragniony, oto teraz dzień zbawienia.<br>okazujemy się sługami Boga przez wszystko: przez wielką cierpliwość, wśród utrapień, przeciwności i ucisków,<br>w chłostach, więzieniach, podczas rozruchów, w trudach, nocnych czuwaniach i w postach,<br>przez czystość i umiejętność, przez wielkoduszność i łagodność, przez objawy Ducha Świętego i miłość nieobłudną,<br>przez głoszenie prawdy i moc Bożą, przez oręż sprawiedliwości zaczepny i obronny,<br>wśród czci i pohańbienia, przez zniesławienie i dobrą sławę. Uchodzący za oszustów, a przecież prawdomówni, niby nieznani, a przecież dobrze znani,<br>niby umierający, a oto żyjemy, jakby karceni, lecz nieuśmiercani,<br>jakby smutni, lecz zawsze radośni, jakby ubodzy, a jednak wzbogacający wielu, jako ci, którzy nic nie mają, a posiadają wszystko.</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Śpiewajcie Panu pieśń nową, <br>albowiem uczynił cuda. <br>Zwycięstwo Mu zgotowała Jego prawica <br>i święte ramię Jego.<br>Pan okazał swoje zbawienie, <br>na oczach pogan objawił swoją sprawiedliwość.<br>Wspomniał na dobroć i na wierność swoją<br>dla domu Izraela.<br>Ujrzały wszystkie krańce ziemi<br>zbawienie Boga naszego.<br>Wołaj z radości na cześć Pana, cała ziemio, <br>cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,38-42.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Oko za oko i ząb za ząb”.<br>Ja wam powiadam: Nie stawiajcie oporu złemu: lecz jeśli cię ktoś uderzy w prawy policzek, nadstaw mu i drugi.<br>Temu, kto chce prawować się z tobą i wziąć twoją szatę, odstąp i płaszcz.<br>Zmusza cię kto, żeby iść z nim tysiąc kroków, idź dwa tysiące.<br>Daj temu, kto cię prosi, i nie odwracaj się od tego, kto chce pożyczyć od ciebie.</p><hr><h3>Św. Romuald z Camaldoli(opat)</h3><p>Św. Romuald z Camaldoli Św. Romuald z Camaldoli, opat. Pochodził z Rawenny, z możnej rodziny diuków Onesti. Miał 20 lat kiedy wstąpił do benedyktynów w Ciasse (972). Po kilku latach, spragniony doskonalszego skupienia, podjął życie pustelnicze. Po powrocie zreformował wiele wspólnot pustelniczych na północy Italii i we Francji. W Camaldoli dał początek kongregacji kamedułów, która prowadzi życie wspólne i pustelnicze. Silną osobowością fascynował wielu współczesnych sobie. Umarł w klasztorze Val di Castro, niedaleko Ankony, 19 czerwca 1027 roku, mając 75 lat. Patron kamedułów. W IKONOGRAFII św. Romuald przedstawiany jest jako stary człowiek w białym, długim habicie kamedulskim. Czasami w stroju opata. A także, jak we śnie widzi tajemniczą drabinę, sięgającą nieba, po której białe postacie jego duchowych synów opuszczają ziemię. Jego atrybutami są: czaszka, otwarta księga, kij podróżny, laska.</p><hr><h3>Bł. Michalina(wdowa (+ 1356))</h3><hr><hr><h3>Św. Bonifacy(biskup, męczennik (+ 1009))</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XI tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>8,1-9.</em><p>Donosimy wam, bracia, o łasce Bożej, jakiej dostąpiły Kościoły Macedonii,<br>jak to w dotkliwej próbie ucisku uradowały się bardzo i jak skrajne ich ubóstwo zajaśniało bogactwem prostoty.<br>Według możliwości, a nawet – zaświadczam to – ponad swe możliwości okazali oni gotowość,<br>nalegając na nas bardzo i prosząc o łaskę współdziałania w posłudze na rzecz świętych.<br>I nie tylko tak było, jak się spodziewaliśmy, lecz ofiarowali siebie samych naprzód Panu, a potem nam przez wolę Bożą.<br>Poprosiliśmy więc Tytusa, aby, jak to już rozpoczął, tak też i dokonał tego dzieła miłosierdzia pośród was.<br>A podobnie jak obfitujecie we wszystko, w wiarę, w mowę, w wiedzę, we wszelką gorliwość, w miłość naszą do was, tak też obyście i w tę łaskę obfitowali.<br>Nie mówię tego, aby wam wydawać rozkazy, lecz aby wskazując na gorliwość innych, wypróbować waszą miłość.<br>Znacie przecież łaskę Pana naszego Jezusa Chrystusa, który będąc bogatym, dla was stał się ubogim, aby was ubóstwem swoim ubogacić.</p><h3>Księga Psalmów</h3><em>146(145),1b-2.5-6b.6c-7.8-9a.</em><p>Chwal, duszo moja, Pana,<br>Będę chwalił Pana do końca swego życia, <br>będę śpiewał mojemu Bogu, <br>dopóki istnieję.<br>Szczęśliwy ten, kogo wspiera Bóg Jakuba, <br>kto pokłada nadzieję w Panu Bogu. <br>On stworzył niebo i ziemię, i morze <br>ze wszystkim, co w nich istnieje.<br>Bóg wiary dochowuje na wieki,<br>uciśnionym wymierza sprawiedliwość,<br>chlebem karmi głodnych, <br>wypuszcza na wolność uwięzionych.<br>Pan przywraca wzrok ociemniałym, <br>Pan dźwiga poniżonych, <br>Pan kocha sprawiedliwych,<br>Pan strzeże przybyszów.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,43-48.</em><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Będziesz miłował swego bliźniego”, a nieprzyjaciela swego będziesz nienawidził.<br>A Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują;<br>abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych.<br>Jeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią?<br>I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią?<br>Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski».</p><hr><h3>Bł. Benigna()</h3><p>Bł. Benigna Bł. Benigna, dziewica, męczennica. Była mniszką klasztoru cysterskiego w Trzebnicy(?). Zginęła podczas najazdów tatarskich w 1241 roku. Stare przekazy liturgiczne wspomnienie jej śmierci wiążą z dziewictwem bronionym za cenę życia. Jej kult był szczególnie rozwinięty na Kujawach i we Wrocławiu.</p><hr><h3>Św. Wincenta Geroza(dziewica (+ 1847))</h3><hr><hr><h3>Św. Sylwer(papież, męczennik (+ 537))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "Środa",
			"contenido": "<h3>Środa XI tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>9,6-11.</em><p>Bracia: Kto skąpo sieje, ten i skąpo zbiera, kto zaś hojnie sieje, ten hojnie też zbierać będzie.<br>Każdy niech przeto postąpi tak, jak mu nakazuje jego własne serce, nie żałując i nie czując się przymuszonym, albowiem radosnego dawcę miłuje Bóg.<br>A Bóg może zlać na was całą obfitość łaski, tak byście mając wszystkiego i zawsze pod dostatkiem, bogaci byli we wszystkie dobre uczynki<br>według tego, co jest napisane: «Rozproszył, dał ubogim, sprawiedliwość Jego trwa na wieki».<br>Ten zaś, który daje siewcy ziarno do zasiewu i chleb do jedzenia, dostarczy również wam ziarna i rozmnoży je, i zwiększy plon waszej sprawiedliwości.<br>Wzbogaceni we wszystko, będziecie pełni wszelkiej prostoty, która składa przez nas dziękczynienie Bogu.</p><h3>Księga Psalmów</h3><em>112(111),1-2.3-4.9.</em><p>Błogosławiony człowiek, który służy Panu <br>i wielką radość znajduje w Jego przykazaniach.<br>Potomstwo jego będzie potężne na ziemi, <br>dostąpi błogosławieństwa pokolenie prawych.<br>Dobrobyt i bogactwo będą w jego domu, <br>a jego sprawiedliwość będzie trwała na zawsze.<br>On wschodzi w ciemnościach jak światło dla prawych, <br>łagodny, miłosierny i sprawiedliwy.<br>Rozdaje i obdarza ubogich, <br>jego sprawiedliwość będzie trwała zawsze, <br>wywyższona z chwałą będzie jego potęga.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,1-6.16-18.</em><p>Jezus powiedział do swoich uczniów: «Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludźmi po to, aby was widzieli; inaczej nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.<br>Kiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w synagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam: ci otrzymali już swoją nagrodę.<br>Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa,<br>aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br>Gdy się modlicie, nie bądźcie jak obłudnicy. Oni lubią w synagogach i na rogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę.<br>Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się do Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br>Kiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd ponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam: już odebrali swoją nagrodę.<br>Ty zaś, gdy pościsz, namaść sobie głowę i umyj twarz,<br>aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie».</p><hr><h3>Św. Alojzy Gonzaga()</h3><p>Św. Alojzy Gonzaga Św. Alojzy Gonzaga, zakonnik, urodził się w roku 1568 koło Mantui. Najstarszy syn margrabiego Ferdynanda di Castiglione. Będąc paziem na dworach w Mantui, Florencji i Madrycie odznaczał się umiłowaniem modlitwy, czystością i umartwieniem. Jako siedemnastoletni młodzieniec wstąpił do zakonu jezuitów w Rzymie, gdzie pogłębił w sobie ducha pokuty, pokory, posłuszeństwa. W 1590 roku ukończył studia teologiczne. Umarł jako kleryk 21 czerwca 1591 roku, zaraziwszy się dżumą przy pielęgnowaniu chorych. Beatyfikowany w roku 1605, kanonizowany w 1726. Jest patronem Mantui oraz młodzieży, zwłaszcza studiującej. W IKONOGRAFII św. Alojzy przedstawiany jest w sutannie jezuickiej, w białej komży z szerokimi rękawami. Jego atrybutami są: czaszka, dziecię Jezus w ramionach, mitra książęca u stóp, krzyż, lilia.</p><hr><h3>Św. Rajmund(biskup Barbadro (+ 1126))</h3><hr><hr><h3>Św. Terencjusz(biskup Ikonium, męczennik (+ I w.))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek XI tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>11,1-11.</em><p>Bracia: O, gdybyście mogli znieść trochę szaleństwa z mojej strony! Ależ tak, wy i mnie zniesiecie.<br>Jestem bowiem o was zazdrosny Boską zazdrością. Poślubiłem was przecież jednemu mężowi, by was przedstawić Chrystusowi jako czystą dziewicę.<br>Obawiam się jednak, ażeby nie były odwiedzione umysły wasze od prostoty i czystości wobec Chrystusa w taki sposób, jak w swojej chytrości wąż zwiódł Ewę.<br>Jeśli bowiem przychodzi ktoś i głosi wam innego Jezusa, jakiego wam nie głosiliśmy, lub bierzecie innego Ducha, którego nie otrzymaliście, albo inną ewangelię, nie tę, którą przyjęliście – znosicie to spokojnie.<br>Otóż sądzę, że dokonałem nie mniej niż wielcy apostołowie.<br>Choć bowiem niewprawny w słowie, to jednak nie jestem pozbawiony wiedzy. Zresztą ujawniliśmy się wobec was we wszystkim, pod każdym względem.<br>Czyż popełniłem jakiś grzech przez to, że poniżałem siebie, by was wywyższyć? Że za darmo głosiłem wam Ewangelię Bożą?<br>Ogołacałem inne Kościoły, biorąc co potrzebne do życia, aby wam przyjść z pomocą.<br>A kiedy byłem u was i znajdowałem się w potrzebie, nikomu nie okazałem się ciężarem. Czego mi nie dostawało, to dopełnili bracia przybyli z Macedonii. W niczym nie obciążyłem was i nadal nie będę obciążał.<br>Zapewniam was przez prawdę Chrystusa, która jest we mnie, że nikt nie pozbawi mnie tego tytułu do chluby w granicach Achai.<br>Dlaczego? Czy dlatego, że was nie miłuję? Bóg to wie.</p><h3>Księga Psalmów</h3><em>111(110),1-2.3-4.7-8.</em><p>Z całego serca będę chwalił Pana <br>w radzie sprawiedliwych i na zgromadzeniu.<br>Wielkie są dzieła Pańskie, <br>zgłębiać je mają wszyscy, którzy je miłują.<br>Jego dzieło jest wspaniałe i pełne majestatu, <br>a Jego sprawiedliwość trwa na wieki.<br>Sprawił, że trwa pamięć Jego cudów, <br>Pan jest miłosierny i łaskawy.<br>Dzieła rąk Jego są sprawiedliwe i pełne prawdy, <br>wszystkie Jego przykazania są trwałe,<br>ustalone na wieki wieków, <br>nadane ze słusznością i mocą.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,7-15.</em><p>Jezus powiedział do swoich uczniów: «Modląc się, nie bądźcie gadatliwi jak poganie. Oni myślą, że przez wzgląd na swe wielomówstwo będą wysłuchani.<br>Nie bądźcie podobni do nich! Albowiem wie Ojciec wasz, czego wam potrzeba, zanim jeszcze Go poprosicie. Wy zatem tak się módlcie:<br>Ojcze nasz, który jesteś w niebie, niech się święci Twoje imię!<br>Niech przyjdzie Twoje królestwo; niech Twoja wola się spełnia na ziemi, tak jak w niebie.<br>Naszego chleba powszedniego daj nam dzisiaj;<br>i przebacz nam nasze winy, tak jak i my przebaczamy tym, którzy przeciw nam zawinili;<br>i nie dopuść, abyśmy ulegli pokusie, ale nas zachowaj od złego.<br>Jeśli bowiem przebaczycie ludziom ich przewinienia, i wam przebaczy Ojciec wasz niebieski.<br>Lecz jeśli nie przebaczycie ludziom, Ojciec wasz nie przebaczy wam także waszych przewinień».</p><hr><h3>Św. Jan Fisher()</h3><p>Św. Jan Fisher Św. Jan Fisher, biskup, męczennik (1469-1535). Był studentem, a potem profesorem i kanclerzem uniwersytetu w Cambridge. Wielki humanista. Jako biskup Rochester odznaczał się duchem pokuty oraz gorliwością w obronie wiary katolickiej. Został uwięziony, bowiem odmówił uznania zwierzchnictwa Henryka VIII nad Kościołem w Anglii. W więzieniu mianowany kardynałem przez papieża Pawła III. Ścięty z rozkazu królewskiego. Patron prawników.</p><hr><h3>Bł. Innocenty V(papież (+ 1276))</h3><hr><hr><h3>Św. Eberhard (+ 1164)()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XI tygodnia Okresu Zwykłego</h3><h3>Drugi list do Koryntian</h3><em>11,18.21b-30.</em><p>Ponieważ wielu chlubi się według ciała – i ja będę się chlubił.<br>Jeżeli inni zdobywają się na odwagę – mówię jak szalony – to i ja się odważam.<br>Hebrajczykami są? Ja także. Izraelitami są? Ja również. Potomstwem Abrahama? I ja.<br>Są sługami Chrystusa? Zdobędę się na szaleństwo: Ja jeszcze bardziej! Bardziej przez trudy, bardziej przez więzienia; daleko bardziej przez chłosty, przez częste niebezpieczeństwa śmierci.<br>Przez Żydów pięciokroć byłem bity po czterdzieści razów bez jednego.<br>Trzy razy byłem sieczony rózgami, raz kamienowany, trzykrotnie byłem rozbitkiem na morzu, przez dzień i noc przebywałem na głębinie morskiej.<br>Często w podróżach, w niebezpieczeństwach na rzekach, w niebezpieczeństwach od zbójców, w niebezpieczeństwach od własnego narodu, w niebezpieczeństwach od pogan, w niebezpieczeństwach w mieście, w niebezpieczeństwach na pustkowiu, w niebezpieczeństwach na morzu, w niebezpieczeństwach od fałszywych braci;<br>w pracy i umęczeniu, często na czuwaniu, w głodzie i pragnieniu, w licznych postach, w zimnie i nagości,<br>nie mówiąc już o mojej codziennej udręce płynącej z zatroskania o wszystkie Kościoły.<br>Któż odczuwa słabość, bym i ja nie czuł się słaby? Któż doznaje zgorszenia, żebym i ja nie płonął?<br>Jeżeli już trzeba się chlubić, będę się chlubił z moich słabości.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Dusza moja chlubi się Panem, <br>niech słyszą to pokorni i niech się weselą.<br>Wysławiajcie razem ze mną Pana, <br>wspólnie wywyższajmy Jego imię.<br>Szukałem pomocy u Pana, a On mnie wysłuchał <br>i wyzwolił od wszelkiej trwogi.<br>Spójrzcie na Niego, a rozpromienicie się radością, <br>oblicza wasze nie zapłoną wstydem.<br>Oto zawołał biedak i Pan go usłyszał, <br>i uwolnił od wszelkiego ucisku.</p><h3>Ewangelia wg św. Mateusza</h3><em>6,19-23.</em><p>Jezus powiedział do swoich uczniów: «Nie gromadźcie sobie skarbów na ziemi, gdzie mól i rdza niszczą i gdzie złodzieje włamują się i kradną.<br>Gromadźcie sobie skarby w niebie, gdzie ani mól, ani rdza nie niszczą i gdzie złodzieje nie włamują się i nie kradną.<br>Bo gdzie jest twój skarb, tam będzie i serce twoje.<br>Światłem ciała jest oko. Jeśli więc twoje oko jest zdrowe, całe twoje ciało będzie rozświetlone.<br>Lecz jeśli twoje oko jest chore, całe twoje ciało będzie w ciemności. Jeśli więc światło, które jest w tobie, jest ciemnością, jakże wielka to ciemność!»</p><hr><h3>Św. Józef Cafasso()</h3><p>Św. Józef Cafasso Św. Józef Cafasso, kapłan (1811-1860). Urodził się w Castelnuovo d'Asti w Piemoncie. Po studiach teologicznych w Turynie przyjął święcenia kapłańskie. Miał wtedy 22 lata. Był wykładowcą, a później rektorem Instytutu Teologii Moralnej. Zasłynął jako duchowy przewodnik młodych kapłanów. Przez wiele lat posługiwał jako kapelan więzienny. Żył w skrajnym ubóstwie. Beatyfikowany przez Piusa XI, który nazwał Świętego \"perłą kleru Italii\". Kanonizowany w 1947 roku. Jest patronem więźniów i więzień.</p><hr><h3>Św. Jan(męczennik (+ poł. IV w.))</h3><hr><hr><h3>Bł. Piotr z Juilly (+ 1136)()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "Sobota",
			"contenido": "<h3>Uroczystość Narodzenia św. Jana Chrzciciela</h3><h3>Księga Izajasza</h3><em>49,1-6.</em><p>Wyspy, posłuchajcie Mnie! Ludy najdalsze, uważajcie! Powołał Mnie Pan już z łona mej matki, od jej wnętrzności wspomniał moje imię.<br>Ostrym mieczem uczynił me usta, w cieniu swej ręki Mnie ukrył. Uczynił ze mnie strzałę zaostrzoną, utaił mnie w swoim kołczanie.<br>I rzekł mi: «Tyś sługą moim, w tobie się rozsławię».<br>Ja zaś mówiłem: «Próżno się trudziłem, na darmo i na nic zużyłem me siły. Lecz moje prawo jest u Pana i moja nagroda u Boga mego.<br>Wsławiłem się w oczach Pana, Bóg mój stał się moją siłą. A teraz przemówił Pan, który Mnie ukształtował od urodzenia na swego sługę, bym nawrócił do Niego Jakuba i zgromadził Mu Izraela.<br>I rzekł mi: «To zbyt mało, iż jesteś mi sługą dla podźwignięcia pokoleń Jakuba i sprowadzenia ocalałych z Izraela. Ustanowię cię światłością dla pogan, aby moje zbawienie dotarło aż do krańców ziemi».</p><h3>Księga Psalmów</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Przenikasz i znasz mnie, Panie,<br>Ty wiesz, kiedy siedzę i wstaję. <br>Z daleka spostrzegasz moje myśli,<br>przyglądasz się, jak spoczywam i chodzę, <br>i znasz moje wszystkie drogi.<br>Ty bowiem utworzyłeś moje wnętrze <br>i utkałeś mnie w łonie mej matki.<br>Sławię Cię, żeś mnie tak cudownie stworzył,<br>godne podziwu są Twoje dzieła.<br>I duszę moją znasz do głębi.<br>Nie byłem dla Ciebie tajemnicą, <br>kiedy w ukryciu nabierałem kształtów, <br>utkany we wnętrzu ziemi.</p><h3>Dzieje Apostolskie</h3><em>13,22-26.</em><p>W synagodze w Antiochii Pizydyjskiej Paweł powiedział: «Bóg dał ojcom naszym Dawida na króla, o którym też dał świadectwo w słowach: „Znalazłem Dawida, syna Jessego, człowieka po mojej myśli, który we wszystkim wypełni moją wolę”.<br>Z jego to potomstwa, stosownie do obietnicy, wyprowadził Bóg Izraelowi Zbawiciela Jezusa.<br>Przed Jego przyjściem Jan głosił chrzest nawrócenia całemu ludowi izraelskiemu.<br>A pod koniec swojej działalności Jan mówił: „Ja nie jestem tym, za kogo mnie uważacie. Po mnie przyjdzie Ten, któremu nie jestem godny rozwiązać sandałów na nogach”».<br>Bracia, synowie rodu Abrahama, i ci spośród was, którzy się boją Boga! Nam została przekazana nauka o tym zbawieniu».</p><h3>Ewangelia wg św. Łukasza</h3><em>1,57-66.80.</em><p>Dla Elżbiety nadszedł czas rozwiązania i urodziła syna.<br>Gdy jej sąsiedzi i krewni usłyszeli, że Pan okazał tak wielkie miłosierdzie nad nią, cieszyli się z nią razem.<br>Ósmego dnia przyszli, aby obrzezać dziecię, i chcieli mu dać imię ojca jego, Zachariasza.<br>Jednakże matka jego odpowiedziała: «Nie, natomiast ma otrzymać imię Jan».<br>Odrzekli jej: «Nie ma nikogo w twoim rodzie, kto by nosił to imię».<br>Pytali więc znakami jego ojca, jak by go chciał nazwać.<br>On zażądał tabliczki i napisał: «Jan będzie mu na imię». I zdumieli się wszyscy.<br>A natychmiast otworzyły się jego usta, język się rozwiązał i mówił, błogosławiąc Boga.<br>Wtedy strach padł na wszystkich ich sąsiadów. W całej górskiej krainie Judei rozpowiadano o tym wszystkim, co się zdarzyło.<br>A wszyscy, którzy o tym słyszeli, brali to sobie do serca i pytali: «Kimże będzie to dziecię?» Bo istotnie ręka Pańska była z nim.<br>Chłopiec zaś rósł i wzmacniał się duchem, a żył na pustkowiu aż do dnia ukazania się przed Izraelem.</p><hr><h3>Św. Jan Chrzciciel()</h3><p>Św. Jan Chrzciciel Św. Jan Chrzciciel (+ ok. 32). Urodził się w Judei, według tradycji w Ain Karim, jako syn kapłana Zachariasza i Elżbiety (Łk 1,5-80). Był krewnym Jezusa Chrystusa. W młodym wieku udał się na pustynię, gdzie podjął życie ascety. Na przełomie 28/29 roku nad Jordanem, w pobliżu Jerycha, rozpoczął publiczne nauczanie o nadchodzącym Królestwie Bożym oraz udzielał chrztu pokuty. Wskazał na Jezusa jako oczekiwanego Baranka Bożego (J 1,29 nn) i nazwał Go Mesjaszem (J 1,20-34). Uchodził za proroka, ale Chrystus określił go jako kogoś więcej niż proroka (Mt 11,9 nn), posłańca przed Bogiem. Wystąpił przeciw królowi Herodowi Antypasowi, potępiając jego kazirodcze małżeństwo z Herodiadą, bratową. Został przez niego aresztowany i uwięziony w twierdzy Macherontu (Mt 11,2-6), a następnie ścięty (Mk 6,17-28). Miał wtedy trzydzieści kilka lat. W Janie Chrzcicielu uderza jego świętość, życie pełne ascezy i pokuty, siła charakteru, bezkompromisowość. Był pierwszym świętym czczonym w całym Kościele. Jemu dedykowana jest bazylika rzymska św. Jana na Lateranie, przy której przez prawie 1000 lat mieli swoją siedzibę papieże. Jest patronem Austrii, Francji, Holandii, Malty, Niemiec, Prowansji, Węgier; Akwitanii, Aragonii; archidiecezji warszawskiej i wrocławskiej; Amiens, Awinionu, Bonn, Florencji, Frankfurtu nad Menem, Kolonii, Lipska, Lyonu, Neapolu, Norymbergi, Nysy, Wiednia, Wrocławia; jest patronem wielu zakonów, m. in. joannitów (Kawalerów Maltańskich), mnichów, dziewic, pasterzy i stad, kowali, krawców, kuśnierzy, rymarzy; abstynentów, niezamężnych matek, skazanych na śmierć. Jest orędownikiem podczas gradobicia, w chorobach epilepsji. W IKONOGRAFII św. Jan przedstawiany jest jako dziecko, młodzieniec lub mąż ascetyczny, ubrany w skórę zwierzęcą albo płaszcz z sierści wielbłąda. Jego atrybutami są: Baranek Boży, baranek na ramieniu, na księdze lub u stóp, baranek z kielichem, chłopiec bawiący się z barankiem, głowa na misie, krzyż. W tradycji wschodniej, zwłaszcza w ikonach, ukazywany jest jako zwiastun ze skrzydłami.</p><hr><h3>Św. Rumold(biskup, męczennik (+ 775))</h3><hr><hr><h3>Św. Teodulf(biskup (+ 776))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "Niedziela",
			"contenido": "<h3>Dwunasta Niedziela zwykła</h3><h3>Księga Jeremiasza</h3><em>20,10-13.</em><p>Rzekł Jeremiasz: «Słyszałem oszczerstwo wielu: „Trwoga dokoła! Donieście, donieśmy na niego!” Wszyscy zaprzyjaźnieni ze mną wypatrują mojego upadku: „Może on da się zwieść, tak że go zwyciężymy i wywrzemy pomstę na nim!”<br>Ale Pan jest przy mnie jako potężny mocarz; dlatego moi prześladowcy ustaną i nie zwyciężą. Będą bardzo zawstydzeni swoją porażką, okryci wieczną i niezapomnianą hańbą.<br>Panie Zastępów, Ty, który doświadczasz sprawiedliwego, patrzysz na nerki i serce, dozwól, bym zobaczył Twoją pomstę nad nimi. Tobie bowiem powierzyłem swą sprawę.<br>Śpiewajcie Panu, wysławiajcie Pana! Uratował bowiem życie ubogiego z ręki złoczyńców».</p><h3>Księga Psalmów</h3><em>69(68),8-10.14.17.33-35.</em><p>Dla Ciebie znoszę urąganie, hańba twarz mi okrywa,<br>dla braci moich stałem się obcym <br>i cudzoziemcem dla synów mej matki.<br>Bo gorliwość o dom Twój mnie pożera <br>i spadły na mnie obelgi złorzeczących Tobie.<br>Panie, modlę się do Ciebie <br>w czas łaski, o Boże; <br>wysłuchaj mnie w Twojej wielkiej dobroci, <br>w Twojej zbawczej wierności.<br>Wysłuchaj mnie, Panie, bo miłość Twoja jest łaskawa, <br>spójrz na mnie w ogromie swego miłosierdzia.<br>Patrzcie i cieszcie się, ubodzy, <br>niech ożyje serce szukających Boga.<br>Bo Pan wysłuchuje biednych <br>i swoimi więźniami nie gardzi.<br>Niechaj Go chwalą niebiosa i ziemia, <br>morza i wszystko, co w nim żyje.</p><h3>List do Rzymian</h3><em>5,12-15.</em><p>Bracia: Przez jednego człowieka grzech wszedł do świata, a przez grzech śmierć, i w ten sposób śmierć przeszła na wszystkich ludzi, ponieważ wszyscy zgrzeszyli.<br>Bo i przed Prawem grzech był na świecie, grzechu się jednak nie poczytuje, gdy nie ma Prawa.<br>A przecież śmierć rozpanoszyła się od Adama do Mojżesza nawet nad tymi, którzy nie zgrzeszyli przestępstwem na wzór Adama. On to jest typem Tego, który miał przyjść.<br>Ale nie tak samo ma się rzecz z przestępstwem jak z darem łaski. Jeżeli bowiem przestępstwo jednego sprowadziło na wszystkich śmierć, to o ileż obficiej spłynęła na nich wszystkich łaska i dar Boży, łaskawie udzielony przez jednego Człowieka, Jezusa Chrystusa.</p><h3>Ewangelia wg św. Mateusza</h3><em>10,26-33.</em><p>Jezus powiedział do swoich apostołów: <br>«Nie bójcie się ludzi! Nie ma bowiem nic skrytego, co by nie miało być wyjawione, ani nic tajemnego, o czym by się nie miano dowiedzieć.<br>Co mówię wam w ciemności, powtarzajcie w świetle, a co słyszycie na ucho, rozgłaszajcie na dachach.<br>Nie bójcie się tych, którzy zabijają ciało, lecz duszy zabić nie mogą. Bójcie się raczej Tego, który duszę i ciało może zatracić w piekle.<br>Czyż nie sprzedają dwóch wróbli za asa? A przecież bez woli Ojca waszego żaden z nich nie spadnie na ziemię.<br>U was zaś policzone są nawet wszystkie włosy na głowie.<br>Dlatego nie bójcie się: jesteście ważniejsi niż wiele wróbli.<br>Do każdego więc, który się przyzna do Mnie przed ludźmi, przyznam się i Ja przed moim Ojcem, który jest w niebie.<br>Lecz kto się Mnie zaprze przed ludźmi, tego zaprę się i Ja przed moim Ojcem, który jest w niebie».</p><hr><h3>Bł. Dorota z Mątowów()</h3><p>Bł. Dorota z Mątowów Bł. Dorota z Mątowów, wdowa, urodziła się w 1347 roku w Mątowach Wielkich koło Malborka. Była córką osadników holenderskich. W młodości rodzice wydali ją za gdańskiego płatnerza Adalberta. Dorota urodziła dziewięcioro dzieci. Ośmioro z nich umarło podczas kolejnych epidemii. Będąc gospodynią domu, dążyła do chrześcijańskiej doskonałości. Po śmierci męża udała się do Kwidzyna, siedziby biskupa pomezańskiego, aby korzystać z duchowego kierownictwa teologa Jana. Za jego zgodą zamurowała się w celi przylegającej do prezbiterium katedry, podejmując bezustanną modlitwę i pokutę. Była stygmatyczką. Zmarła 25 czerwca 1394 roku. Bł. Dorota jest patronką Pomorza; kobiet, matek, odlewników. W IKONOGRAFII Błogosławiona przedstawiana jest ze stygmatami. Jej atrybutem wieża, w której poleciła się zamurować.</p><hr><h3>Św. Prosper(biskup (+ V/VI w.))</h3><hr><hr><h3>Św. Adelbert (+ 714)()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>12,1-9.</em><p>Bóg rzekł do Abrama: «Wyjdź z twojej ziemi rodzinnej i z domu twego ojca do kraju, który ci ukażę.<br>Uczynię bowiem z ciebie wielki naród, będę ci błogosławił i twoje imię rozsławię: staniesz się błogosławieństwem.<br>Będę błogosławił tym, którzy ciebie błogosławić będą, a tym, którzy tobie będą złorzeczyli, i Ja będę złorzeczył. Przez ciebie będą otrzymywały błogosławieństwo ludy całej ziemi».<br>Abram udał się w drogę, jak mu Pan rozkazał, a z nim poszedł i Lot. Abram miał siedemdziesiąt pięć lat, gdy wyszedł z Charanu.<br>I zabrał Abram z sobą swoją żonę Saraj, swego bratanka, Lota i cały dobytek, jaki obaj posiadali, oraz służbę, którą nabyli w Charanie, i wyruszyli, aby się udać do Kanaanu. Gdy zaś przybyli do Kanaanu,<br>Abram przeszedł przez ten kraj aż do pewnej miejscowości koło Sychem, do dębu More. A w kraju tym mieszkali wówczas Kananejczycy.<br>Pan, ukazawszy się Abramowi, rzekł: «Twojemu potomstwu oddaję właśnie tę ziemię». Abram zbudował tam ołtarz dla Pana, który mu się ukazał.<br>Stamtąd zaś przeniósł się na wzgórze na wschód od Betel i rozbił swój namiot pomiędzy Betel od zachodu i Aj od wschodu. Tam również zbudował ołtarz dla Pana i wzywał imienia Jego.<br>Zwinąwszy namioty, Abram wędrował z miejsca na miejsce w stronę Negebu.</p><h3>Księga Psalmów</h3><em>33(32),12-13.18-19.20.22.</em><p>Błogosławiony lud, którego Pan jest Bogiem, <br>naród, który On wybrał na dziedzictwo dla siebie.<br>Pan spogląda z nieba, <br>widzi wszystkich ludzi.<br>Oczy Pana zwrócone na bogobojnych, <br>na tych, którzy oczekują Jego łaski,<br>aby ocalił ich życie od śmierci <br>i żywił ich w czasie głodu.<br>Dusza nasza oczekuje Pana, <br>On jest naszą pomocą i tarczą.<br>Panie, niech nas ogarnie Twoja łaska, <br>według nadziei pokładanej w Tobie.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,1-5.</em><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, abyście nie byli sądzeni.<br>Bo takim sądem, jakim sądzicie, i was osądzą; i taką miarą, jaką wy mierzycie, wam odmierzą.<br>Czemu to widzisz drzazgę w oku swego brata, a nie dostrzegasz belki we własnym oku?<br>Albo jak możesz mówić swemu bratu: Pozwól, że usunę drzazgę z twego oka, gdy belka tkwi w twoim oku?<br>Obłudniku, usuń najpierw belkę ze swego oka, a wtedy przejrzysz, ażeby usunąć drzazgę z oka twego brata».</p><hr><h3>Św. Jan i Św. Paweł(męczennicy)</h3><p>Św. Jan i św. Paweł Św. Jan i św. Paweł, męczennicy (+362). Byli braćmi. Zajmowali wysokie stanowiska na dworze Konstantyny, córki cesarza Konstantyna Wielkiego. Wyrażając sprzeciw wobec prześladowań chrześcijan, nie przyjęli zaproszenia przesłanego im przez cesarza Juliana Apostatę. Przymuszeni do złożenia ofiary Jowiszowi, odmówili, za co zostali potajemnie zgładzeni w nocy, w ich własnym domu. Ich imiona wymieniano w kanonie rzymskim Mszy świętej.</p><hr><h3>Św. Dawid(pustelnik (+ ok. 540))</h3><hr><hr><h3>Św. Josemaria Escriva de Balaguer(założyciel Opus Dei (+ 1975))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>13,2.5-18.</em><p>Abram był bardzo zasobny w trzody, srebro i złoto.<br>Lot, który szedł z Abramem, miał również drobne i większe bydło oraz namioty.<br>Kraj nie mógł utrzymać ich obu, bo zbyt wielki mieli majątek i nie mogli razem mieszkać.<br>A gdy wynikła sprzeczka pomiędzy pasterzami trzód Abrama i pasterzami trzód Lota – mieszkańcami kraju byli wówczas Kananejczycy i Peryzzyci –<br>rzekł Abram do Lota: «Niechaj nie będzie sporu między nami, między pasterzami moimi a pasterzami twoimi, bo przecież jesteśmy krewnymi.<br>Wszak cały ten kraj stoi przed tobą otworem. Odłącz się ode mnie. Jeżeli pójdziesz w lewo, ja pójdę w prawo, a jeżeli ty pójdziesz w prawo, ja - w lewo».<br>Wtedy Lot, spojrzawszy przed siebie, spostrzegł, że cała okolica wokół doliny Jordanu aż do Soaru jest bardzo urodzajna, była ona bowiem jak ogród Pana, jak ziemia egipska, dopóki Pan nie zniszczył Sodomy i Gomory.<br>Lot wybrał sobie zatem całą tę dolinę Jordanu i wyruszył ku wschodowi. I tak się rozeszli.<br>Abram pozostał w ziemi Kanaan, Lot zaś zamieszkał w owej okolicy, rozbiwszy swe namioty aż po Sodomę.<br>Mieszkańcy Sodomy byli źli, gdyż dopuszczali się ciężkich przewinień wobec Pana.<br>Po odejściu Lota Pan rzekł do Abrama: «Spójrz przed siebie i rozejrzyj się z tego miejsca, na którym stoisz, na północ i na południe, na wschód i ku morzu;<br>cały ten kraj, który widzisz, daję tobie i twemu potomstwu na zawsze.<br>Twoje zaś potomstwo uczynię liczne jak pył ziemi; jeśli kto może policzyć pył ziemi, policzone też będzie twoje potomstwo.<br>Wstań i przejdź ten kraj wzdłuż i wszerz: tobie go oddaję».<br>Abram zwinął swe namioty i przybył pod Hebron, gdzie były dęby Mamre. Osiedliwszy się tam, zbudował ołtarz dla Pana.</p><h3>Księga Psalmów</h3><em>15(14),1b-2.3.4b.4c-5.</em><p>Kto będzie przebywał w Twym przybytku, Panie, <br>Kto zamieszka na Twej górze świętej?<br>Ten, kto postępuje nienagannie, działa sprawiedliwie <br>i mówi prawdę w swym sercu.<br>Kto swym językiem oszczerstw nie głosi, <br>kto nie czyni bliźniemu nic złego <br>i nie ubliża swoim sąsiadom, <br>ale szanuje tego, który oddaje cześć Bogu.<br>Kto dotrzyma przysięgi dla siebie niekorzystnej,<br>kto nie daje swych pieniędzy na lichwę <br>i nie da się przekupić przeciw niewinnemu.<br>Kto tak postępuje, nigdy się nie zachwieje.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,6.12-14.</em><p>Jezus powiedział do swoich uczniów: «Nie dawajcie psom tego, co święte, i nie rzucajcie swych pereł przed świnie, by ich nie podeptały nogami, i obróciwszy się, nie poszarpały was samych.<br>Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie. Albowiem to jest istota Prawa i Proroków».<br>Wchodźcie przez ciasną bramę. Bo szeroka jest brama i przestronna ta droga, która prowadzi do zguby, a wielu jest takich, którzy przez nią wchodzą.<br>Jakże ciasna jest brama i wąska droga, która prowadzi do życia, a mało jest takich, którzy ją znajdują!»</p><hr><h3>Św. Cyryl Aleksandryjski()</h3><p>Św. Cyryl Aleksandryjski Św. Cyryl Aleksandryjski, biskup, patriarcha, doktor Kościoła, urodził się w Aleksandrii w 370 roku. Przez jakiś czas przebywał wśród mnichów na pustyni. W 412 roku został biskupem. Popierany przez papieża, skłonił cesarza Teodozjusza II do zwołania soboru, który odbył się w Efezie (431). Podczas obrad Cyryl przyczynił się do zdefiniowana nauki katolickiej, iż dwie natury: boska i ludzka, są złączone w jednej osobie Jezusa Chrystusa, oraz do ogłoszenia dogmatu, że Najświętsza Maryja Panna jest prawdziwą Matką Boga (Theotokos). Św. Cyryl zmarł 27 czerwca 444 roku. Pozostawił po sobie obfitą spuściznę teologiczną. Leon XIII ogłosił go doktorem Kościoła. W IKONOGRAFII św. Cyryl ukazywany jest w stroju biskupim rytu bizantyjskiego z charakterystycznym kapturem zdobionym krzyżykami, a także w scenie, gdy Matka Boża ukazuje się Świętemu. Atrybutem gołąb na ramieniu, czasami kodeks.</p><hr><h3>Św. Anekt(męczennik (+ III/IV w.))</h3><hr><hr><h3>Św. Sampson(kapłan (+ 560))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "Środa",
			"contenido": "<h3>Środa XII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>15,1-12.17-18.</em><p>Pan tak powiedział do Abrama podczas widzenia: «Nie obawiaj się, Abramie, bo Ja jestem twoim obrońcą; nagroda twoja będzie sowita».<br>Abram rzekł: «O Panie, mój Boże, na cóż mi ona, skoro zbliżam się do kresu mego życia, nie mając potomka; przyszłym zaś spadkobiercą mojej majętności jest Damasceńczyk Eliezer».<br>I mówił: «Ponieważ nie dałeś mi potomka, ten właśnie, zrodzony u mnie sługa mój, zostanie moim spadkobiercą».<br>Ale oto usłyszał słowa: «Nie on będzie twoim spadkobiercą, lecz ten po tobie dziedziczyć będzie, który od ciebie będzie pochodził».<br>I poleciwszy Abramowi wyjść z namiotu, rzekł: «Spójrz na niebo i policz gwiazdy, jeśli zdołasz to uczynić»; potem dodał: «Tak liczne będzie twoje potomstwo».<br>Abram uwierzył i Pan poczytał mu to za zasługę.<br>Potem zaś rzekł do niego: «Ja jestem Pan, który ciebie wywiodłem z Ur chaldejskiego, aby ci dać ten oto kraj na własność».<br>A na to Abram: «O Panie, mój Boże, jak będę mógł się upewnić, że otrzymam go na własność?»<br>Wtedy Pan rzekł: «Wybierz dla Mnie trzyletnią jałowicę, trzyletnią kozę i trzyletniego barana, a nadto synogarlicę i gołębicę».<br>Wybrawszy to wszystko, Abram poprzerąbywał je wzdłuż na połowy i przerąbane części ułożył jedną naprzeciw drugiej; ptaków nie porozcinał.<br>Kiedy zaś do tego mięsa zaczęło zlatywać się ptactwo drapieżne, Abram je odpędził.<br>A gdy słońce chyliło się ku zachodowi, Abram zapadł w głęboki sen i opanowało go uczucie lęku, jak gdyby ogarnęła go wielka ciemność.<br>A kiedy słońce zaszło i nastał mrok nieprzenikniony, ukazał się dym jakby wydobywający się z pieca i ogień niby gorejąca pochodnia i przesunęły się między tymi połowami zwierząt.<br>Wtedy to właśnie Pan zawarł przymierze z Abramem, mówiąc: «Potomstwu twemu daję ten kraj, od Rzeki Egipskiej aż do rzeki wielkiej, rzeki Eufrat».</p><h3>Księga Psalmów</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Sławcie Pana, wzywajcie Jego imienia, <br>głoście dzieła Jego wśród narodów.<br>Śpiewajcie i grajcie Mu psalmy, <br>rozpowiadajcie wszystkie Jego cuda.<br>Szczyćcie się Jego świętym imieniem, <br>niech się weseli serce szukających Pana.<br>Rozmyślajcie o Panu i Jego potędze, <br>zawsze szukajcie Jego oblicza.<br>Potomkowie Abrahama, słudzy Jego, <br>synowie Jakuba, Jego wybrańcy.<br>On, Pan, jest naszym Bogiem, <br>Jego wyroki obejmują świat cały.<br>Na wieki pamięta o swoim przymierzu, <br>obietnicy danej tysiącu pokoleń,<br>o przymierzu, które zawarł z Abrahamem, <br>przysiędze danej Izaakowi.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,15-20.</em><p>Jezus powiedział do swoich uczniów: «Strzeżcie się fałszywych proroków, którzy przychodzą do was w owczej skórze, a wewnątrz są drapieżnymi wilkami.<br>Poznacie ich po ich owocach. Czy zbiera się winogrona z ciernia albo z ostu figi?<br>Tak każde dobre drzewo wydaje dobre owoce, a złe drzewo wydaje złe owoce.<br>Nie może dobre drzewo wydać złych owoców ani złe drzewo wydać dobrych owoców.<br>Każde drzewo, które nie wydaje dobrego owocu, będzie wycięte i w ogień wrzucone.<br>A więc: poznacie ich po ich owocach».</p><hr><h3>Św. Ireneusz()</h3><p>Św. IreneuszŚw. Ireneusz, biskup, męczennik, urodził się w Smyrnie około 130 roku. Był uczniem tamtejszego biskupa, św. Polikarpa - ucznia św. Jana Apostoła. Apostołował w Galii. Stamtąd w 177 roku został wysłany przez chrześcijan do papieża Eleuteriusza z misją. Po powrocie do Lugdunum (Lyon) Ireneusza wybrano na stolicę biskupią, na miejsce umęczonego biskupa Potyna. Jako wybitny teolog zwalczał w swoich pismach gnostyków, wykazując, że tylko Kościół przechował wiernie tradycję otrzymaną od Apostołów. Poniósł śmierć męczeńską w Lyonie w 202 roku. Jest patronem diecezji w Lyonie. W IKONOGRAFII jest przedstawiany w stroju biskupa rytu rzymskiego z mitrą i pastorałem.</p><hr><h3>Św. Argymir(męczennik w Kordobie (+ 856))</h3><hr><hr><h3>Św. Paweł I(papież (+ 767))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "Czwartek",
			"contenido": "<h3>Uroczystość świętych Apostołów Piotra i Pawła</h3><h3>Dzieje Apostolskie</h3><em>12,1-11.</em><p>W owych dniach Herod zaczął prześladować niektórych członków Kościoła.<br>Ściął mieczem Jakuba, brata Jana,<br>a gdy spostrzegł, że to spodobało się Żydom, uwięził nadto Piotra. A były to dni Przaśników.<br>Kiedy go pojmał, osadził w więzieniu i oddał pod straż czterech oddziałów, po czterech żołnierzy każdy, zamierzając po Święcie Paschy wydać go ludowi.<br>Strzeżono więc Piotra w więzieniu, a Kościół modlił się za niego nieustannie do Boga.<br>W nocy, po której Herod miał go wydać, Piotr, skuty podwójnym łańcuchem, spał między dwoma żołnierzami, a strażnicy przed bramą strzegli więzienia.<br>Wtem zjawił się anioł Pański i światłość zajaśniała w celi. Trąceniem w bok obudził Piotra i powiedział: «Wstań szybko!» Równocześnie z rąk Piotra opadły kajdany.<br>«Przepasz się i włóż sandały!» – powiedział mu anioł. A gdy to zrobił, rzekł do niego: «Narzuć płaszcz i chodź za mną!»<br>Wyszedł więc i szedł za nim, ale nie wiedział, czy to, co czyni anioł, jest rzeczywistością; zdawało mu się, że to widzenie.<br>Minęli pierwszą i drugą straż i doszli do żelaznej bramy, prowadzącej do miasta. Ta otwarła się sama przed nimi. Wyszli więc, przeszli jedną ulicę i natychmiast anioł odstąpił od niego.<br>Wtedy Piotr przyszedł do siebie i rzekł: Teraz wiem na pewno, że Pan posłał swego anioła i wyrwał mnie z ręki Heroda i z tego wszystkiego, czego oczekiwali Żydzi.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Będę błogosławił Pana po wieczne czasy, <br>Jego chwała będzie zawsze na moich ustach.<br>Dusza moja chlubi się Panem, <br>niech słyszą to pokorni i niech się weselą.<br>Wysławiajcie razem ze mną Pana, <br>wspólnie wywyższajmy Jego imię.<br>Szukałem pomocy u Pana, a On mnie wysłuchał <br>i wyzwolił od wszelkiej trwogi.<br>Spójrzcie na Niego, a rozpromienicie się radością, <br>oblicza wasze nie zapłoną wstydem.<br>Oto zawołał biedak i Pan go usłyszał, <br>i uwolnił od wszelkiego ucisku.<br>Anioł Pański otacza szańcem bogobojnych, <br>aby ich ocalić.<br>Skosztujcie i zobaczcie, jak Pan jest dobry, <br>szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Drugi list do Tymoteusza</h3><em>4,6-8.17-18.</em><p>Najdroższy: Krew moja już ma być wylana na ofiarę, a chwila mojej rozłąki nadeszła.<br>W dobrych zawodach wystąpiłem, bieg ukończyłem, wiary ustrzegłem.<br>Na ostatek odłożono dla mnie wieniec sprawiedliwości, który mi w owym dniu odda Pan, sprawiedliwy Sędzia, a nie tylko mnie, ale i wszystkim, którzy umiłowali pojawienie się Jego.<br>Natomiast Pan stanął przy mnie i wzmocnił mnie, aby się przeze mnie dopełniło głoszenie Ewangelii i aby wszystkie narody je posłyszały; wyrwany też zostałem z paszczy lwa.<br>Wybawi mnie Pan od wszelkiego złego czynu i ocali mnie, przyjmując do swego królestwa niebieskiego; Jemu chwała na wieki wieków. Amen.</p><h3>Ewangelia wg św. Mateusza</h3><em>16,13-19.</em><p>Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?»<br>A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».<br>Jezus zapytał ich: «A wy za kogo Mnie uważacie?»<br>Odpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».<br>Na to Jezus mu rzekł: «Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec mój, który jest w niebie.<br>Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą.<br>I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».</p><hr><h3>Śwśw. Apostołowie Piotr i Paweł()</h3><p>Święci Apostołowie Piotr i Paweł Św. Piotr, Apostoł (+ 67). Syn rybaka Jony z Betsaidy Galilejskiej. Nosił imię Szymon. Mieszkał w Kafarnaum. Chrystus powołał go wraz z jego bratem, Andrzejem, na swojego ucznia. W ewangelicznej relacji o ustanowieniu grona Dwunastu otrzymał od Jezusa nowe imię - Piotr. Należał do Jego najbliższego grona. Obecny podczas przemienienia na górze Tabor; składa wyznanie, że Jezus jest Mesjaszem, Synem Boga (Mt 16,16 nn); kroczy po wodzie ku Jezusowi; jest przy Nim w Ogrójcu; podczas aresztowania Mistrza broni Go, atakując sługę arcykapłana (J 18,10). Po zmartwychwstaniu Chrystus ukazuje się Piotrowi, przekazując mu władzę pasterską (J 21,15-17). Po Zesłaniu Ducha Świętego wygłasza mowę misyjną do Żydów, stając na czele uczniów i wyznawców Chrystusa. Duszpasterską działalność prowadzi poza Jerozolimą - w Samarii, Liddzie, Jaffie, Cezarei Nadmorskiej. Wędruje do Antiochii, następnie do Azji Mniejszej, a potem do Rzymu. Tutaj zakłada gminę chrześcijańską i zostaje jej pierwszym biskupem. Po śmierci Heroda (+44) wrócił do Jerozolimy. W roku 48/49 przewodniczy Soborowi Jerozolimskiemu, po czym wraca do Rzymu. Ewangelie ukazują jego szczególną pozycję w gronie apostołów. Pisma Nowego Testamentu wymieniają go 150 razy. Podczas prześladowania chrześcijan przez Nerona w latach 64-67 św. Piotr zostaje aresztowany i ukrzyżowany głową w dół. Jest autorem dwóch listów należących do Nowego Testamentu. Nad jego grobem wzniesiono w 320 roku kościół, który ostateczną formę przybrał w postaci bazyliki Watykańskiej. Św. Piotr, pierwszy papież, jest patronem m. in. diecezji w Rzymie, Berlinie, Lozannie; miast: Awinionu, Biecza, Duszników Zdroju, Frankfurtu nad Menem, Genewy, Hamburga, Nantes, Poznania, Rygi, Rzymu, Trzebnicy; a także blacharzy, budowniczych mostów, kowali, kamieniarzy, marynarzy, rybaków, zegarmistrzów. Wzywany jako orędownik podczas epilepsji, gorączki, febry, ukąszenia przez węże. W IKONOGRAFII św. Piotr ukazywany jest w stroju apostoła, jako biskup lub papież w pontyfikalnych szatach. Od IV w. (medalion z brązu - Watykan, mozaika w S. Clemente) ustalił się typ ikonograficzny św. Piotra - szerokie rysy twarzy, łysina lub lok nad czołem, krótka, gęsta broda. Od XII wieku przedstawiany jest jako siedzący na tronie. Atrybutami Księcia Apostołów są: anioł, kajdany, dwa klucze symbolizujące klucze Królestwa Bożego, kogut, odwrócony krzyż, księga, łódź, zwój, pastorał, ryba, sieci, skata - stanowiące aluzje do wydarzeń w jego życiu, tiara w rękach. Św. Paweł, Apostoł (+67). Apostoł Narodów. Autor 13 listów do gmin chrześcijańskich, włączonych do ksiąg Nowego Testamentu. Książę mistyków. Szaweł urodził się w Tarsie około 5-10 roku po Chrystusie. Pochodził z żydowskiej rodziny silnie przywiązanej do tradycji. Byli niewolnikami, którzy zostali wyzwoleni. Szaweł odziedziczył po nich obywatelstwo rzymskie. Uczył się rzemiosła - tkania płótna namiotowego. Później przybył do Jerozolimy, aby studiować Torę. Być może był uczniem Gamaliela. Gorliwość w strzeżeniu tradycji religijnej sprawiła, że mając około 25 lat stał się zdecydowanym przeciwnikiem i prześladowcą Kościoła. Uczestniczył jako świadek w kamienowaniu św. Szczepana. Około 35 roku z własnej woli udał się z listami polecającymi do Damaszku (Dz 9,1 n; Gal. 1,15-16), aby tam ścigać chrześcijan. U bram miasta \"olśniła go nagle światłość z nieba. A gdy upadł na ziemię, usłyszał głos: - - powiedział. A On: \" (Dz 9,3-6). Po nawróceniu nagłym, niespodziewanym i cudownym przyjął chrzest i zmienił imię na Paweł. Po trzech latach pobytu w Damaszku oraz krótkim pobycie w Jerozolimie odbył trzy misyjne podróże: pierwszą - w latach 44-49: Cypr - Galacja, razem z Barnabą i Markiem; drugą w latach 50-53: Filippi - Tesaloniki - Berea - Achaia - Korynt, razem z Tymoteuszem i Sylasem; trzecią w latach 53-58: Efez - Macedonia - Korynt - Jerozolima. W Palestynie został aresztowany, przesłuchiwany przez prokuratorów Feliksa i Festusa. Dwa lata przebywał w więzieniu w Cezarei. Gdy odwołał się do cesarza, został deportowany drogą morską do Rzymu. Dwa lata przebywał w więzieniu o dość łagodnym regulaminie. Uwolniony, udał się do Efezu, Hiszpanii (?) i na Kretę. Tam aresztowano go po raz drugi (64 r.). W Rzymie oczekiwał na zakończenie procesu oraz wyrok. Zginął śmiercią męczeńską przez ścięcie mieczem w tym samym roku - 67 - co św. Piotr. W Rzymie w IV wieku szczątki Pawła Apostola złożono w grobowcu, nad którym wybudowano bazylikę św. Pawła za Murami. Jest patronem licznych zakonów, Awinionu, Berlina, Biecza, Frankfurtu nad Menem, Poznania, Rygi, Rzymu, Saragossy oraz marynarzy, powroźników, tkaczy. W IKONOGRAFII przedstawiany jest w długiej tunice i płaszczu. Jego atrybutami są: baranek, koń, kość słoniowa, miecz.</p><hr><h3>Św. Syrus(biskup Genui (+ ok. 330))</h3><hr><hr><h3>Św. Emma(wdowa (+ 1045))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XII tygodnia Okresu Zwykłego</h3><h3>Księga Rodzaju</h3><em>17,1.9-10.15-22.</em><p>Gdy Abram miał dziewięćdziesiąt dziewięć lat, ukazał mu się Pan i rzekł do niego: «Jam jest Bóg Wszechmogący. Służ Mi i bądź nieskazitelny».<br>Potem Bóg rzekł do Abrahama: «Ty zaś, a po tobie twoje potomstwo przez wszystkie pokolenia, zachowujcie przymierze ze Mną».<br>Przymierze, które będziecie zachowywali między Mną a wami, czyli twoim przyszłym potomstwem, polega na tym: wszyscy wasi mężczyźni mają być obrzezani».<br>I mówił Bóg do Abrahama: «Żony twej nie będziesz nazywał imieniem Saraj, lecz imię jej będzie Sara.<br>Błogosławiąc jej, dam ci i z niej syna, i będę jej nadal błogosławił, tak że stanie się ona matką ludów i królowie będą jej potomkami».<br>Abraham, upadłszy na twarz, roześmiał się; pomyślał sobie bowiem: «Czyż człowiekowi stuletniemu może się urodzić syn? Albo czy dziewięćdziesięcioletnia Sara może zostać matką?»<br>Rzekł zatem do Boga: «Oby przynajmniej Izmael żył pod Twoją opieką!»<br>A Bóg mu na to: «Ależ nie. Żona twoja, Sara, urodzi ci syna, któremu dasz imię Izaak. Z nim też zawrę przymierze, przymierze wieczne z jego potomstwem, które po nim przyjdzie.<br>Co do Izmaela, wysłucham cię: Oto pobłogosławię mu, żeby był płodny, i dam mu niezmiernie liczne potomstwo; on będzie ojcem dwunastu książąt, narodem wielkim go uczynię.<br>Moje zaś przymierze zawrę z Izaakiem, którego urodzi ci Sara za rok o tej porze».<br>Wypowiedziawszy te słowa, Bóg oddalił się od Abrahama.</p><h3>Księga Psalmów</h3><em>128(127),1-2.3.4-5.</em><p>Szczęśliwy człowiek, który służy Panu <br>i chodzi Jego drogami.<br>Będziesz spożywał owoc pracy rąk swoich, <br>szczęście osiągniesz i dobrze ci będzie.<br>Małżonka twoja jak płodny szczep winny <br>w zaciszu twego domu. <br>Synowie twoi jak oliwne gałązki <br>dokoła twego stołu.<br>Tak będzie błogosławiony człowiek, <br>który służy Panu.<br>Niech cię z Syjonu Pan błogosławi <br>i obyś oglądał pomyślność Jeruzalem <br>przez wszystkie dni twego życia.</p><h3>Ewangelia wg św. Mateusza</h3><em>8,1-4.</em><p>Gdy Jezus zeszedł z góry, postępowały za Nim wielkie tłumy.<br>A oto podszedł trędowaty i upadł przed Nim, mówiąc: «Panie, jeśli chcesz, możesz mnie oczyścić».<br>Jezus wyciągnął rękę, dotknął go i rzekł: «Chcę, bądź oczyszczony!» I natychmiast został oczyszczony z trądu.<br>Jezus powiedział do niego: «Uważaj, nie mów o tym nikomu, ale idź, pokaż się kapłanowi i złóż ofiarę, którą przepisał Mojżesz, na świadectwo dla nich».</p><hr><h3>Pierwsi męczennicy chrześcijańscy()</h3><p>Z różnych i poważnych przyczyn Kościół reformując kalendarz liturgiczny wykreślił z niego wiele imion dawnych męczenników. Zamiast tego obchodzi się obecnie w dniu następującym po uroczystości św. Piotra i Pawła święto pierwszych męczenników chrześcijańskich, którzy ponieśli śmierć w cyrku rzymskim w czasie prześladowań za panowania Nerona w roku 64. Cokolwiek było prawdziwą przyczyną pożaru, który wybuchł na Palatynie od strony wzgórza Celius i niszczył miasto przez sześć dni i siedem nocy, niegodziwy cesarz obciążył odpowiedzialnością za to chrześcijan. Większość z nich rekrutowała się spośród niewolników, wyzwoleńców i przybyszów z innych krain. Zastosowano wobec nich okrutne represje i bezlitosne prześladowania. Ofiary rzucano dzikim zwierzętom na pożarcie lub palono jak żywe pochodnie. Wywołało to w końcu oburzenie nawet wśród pogan, co stwierdził w swoich pismach Tacyt. Od roku 1923 święto męczenników chrześcijańskich było obchodzone 27 czerwca w Rzymie.</p><hr><h3>Św. Bazylides(męczennik (+ ok. 202))</h3><hr><hr><h3>Św. Jan Hagioryt(zakonnik (+ 1065))</h3><hr>"
		}
	]
}
