{
	"data": [{
			"id": "1",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Eighth week in Ordinary Time</h3><h3>Book of Sirach</h3><em>42,15-26.</em><p>Now will I recall God's works; what I have seen, I will describe. At God's word were his works brought into being; they do his will as he has ordained for them.<br />As the rising sun is clear to all, so the glory of the LORD fills all his works;<br />Yet even God's holy ones must fail in recounting the wonders of the LORD, Though God has given these, his hosts, the strength to stand firm before his glory.<br />He plumbs the depths and penetrates the heart; their innermost being he understands. The Most High possesses all knowledge, and sees from of old the things that are to come:<br />He makes known the past and the future, and reveals the deepest secrets.<br />No understanding does he lack; no single thing escapes him.<br />Perennial is his almighty wisdom; he is from all eternity one and the same,<br />With nothing added, nothing taken away; no need of a counselor for him!<br />How beautiful are all his works! even to the spark and the fleeting vision!<br />The universe lives and abides forever; to meet each need, each creature is preserved.<br />All of them differ, one from another, yet none of them has he made in vain, For each in turn, as it comes, is good; can one ever see enough of their splendor?<br /></p><h3>Psalms</h3><em>33(32),2-3.4-5.6-7.8-9.</em><p>Give thanks to the LORD on the harp; <br />with the ten stringed lyre chant his praises.<br />Sing to him a new song; <br />pluck the strings skillfully, with shouts of gladness.<br />For upright is the word of the LORD, <br />and all his works are trustworthy.<br />He loves justice and right; <br />of the kindness of the LORD the earth is full.<br />By the word of the LORD the heavens were made; <br />By the breath of his mouth all their host.<br />He gathers the waters of the sea as in a flask; <br />in cellars he confines the deep.<br />Let all the earth fear the LORD; <br />let all who dwell in the world revere him.<br />For he spoke, and it was made; <br />He commanded, and it stood forth.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,46-52.</em><p>As Jesus was leaving Jericho with his disciples and a sizable crowd, Bartimaeus, a blind man, the son of Timaeus, sat by the roadside begging.<br />On hearing that it was Jesus of Nazareth, he began to cry out and say, \"Jesus, son of David, have pity on me.\"<br />And many rebuked him, telling him to be silent. But he kept calling out all the more, \"Son of David, have pity on me.\"<br />Jesus stopped and said, \"Call him.\" So they called the blind man, saying to him, \"Take courage; get up, he is calling you.\"<br />He threw aside his cloak, sprang up, and came to Jesus.<br />Jesus said to him in reply, \"What do you want me to do for you?\" The blind man replied to him, \"Master, I want to see.\"<br />Jesus told him, \"Go your way; your faith has saved you.\" Immediately he received his sight and followed him on the way.</p><hr /><h3>St. Justin(Martyr (+ c. 165) - Memorial)</h3><p>SAINT JUSTIN Martyr (+ c. 165) St. Justin was born around 103 AD into a pagan family at Neapolis, Samaria. He was well-educated and studied philosophy to learn the knowledge of God. Justin sought divine knowledge among contending schools, but always in vain, till at last God appeased his thirst. One day, while Justin was walking by the seashore, meditating on the thought of God, an old man met him and questioned him on the subject of his doubts. After Justin confessed that the philosophers taught nothing certain about God, the old man told him of the writings of the inspired prophets and of Jesus Christ, and bade him seek light and understanding through prayer. By praying, reading Holy Scripture and witnessing the constancy of Christian martyrs, Justin was led from the darkness of strict human reason to the light of faith. In his zeal for the faith, he travelled to Greece, Egypt and Italy, gaining many to Christ. At Rome, Justin sealed his testimony with his blood. \"Do you think,\" the prefect said to Justin, \"that by dying you will enter heaven and be rewarded by God?\" \"I do not think,\" the Saint answered, \"I know.\"</p><hr /><h3>St. Pamphilus(Priest & Martyr (+ 308))</h3><hr /><p>SAINT PAMPHILUS Priest and Martyr (+ 308) St. Pamphilus was a native of Berytus; and from a wealthy, honorable family. In that city, famous for its schools, he excelled in the sciences. Upon graduating, he was honored with employment in the magistracy. After beginning to know Christ, Pamphilus could relish no other study than that of salvation, and set aside his privileges to study Holy Scripture. A magistrate and master of sciences, Pamphilus became the scholar of Pierius, the successor of Origen, in the great catechetical school of Alexandria. Pamphilus made Cæsarea in Palestine his residence. At his private expense, he collected a great library and bestowed it on the church of that city. Pamphilus also established a public school of sacred literature. To his labors, the Church was indebted for a correct edition of the Holy Bible, which he transcribed with infinite care. Nothing was more remarkable than Pamphilus' extraordinary humility. Toward his slaves and domestics, he behaved like a brother or a tender father. He led an austere life, sequestered from the world and its company, and was indefatigable in labor. Eventually, he dissolved his paternal estate and distributed it among the poor. Pamphilus' virtues made him accept martyrdom with humility. In the year 307, Urbanus, the governor of Palestine, arrested Pamphilus and had him tortured. The iron hooks tearing Pamphilus' sides could not shake his faith, which confused the judge. Afterward, Pamphilus remained almost two years in prison. Urbanus was himself beheaded by an order of Emperor Maximinus, and was succeeded by Firmilian. After several massacres of Christians, Firmilian summoned Pamphilus and passed the death sentence. Pamphilus' flesh was torn off to the very bones, and his bowels exposed to view. The torments were continued a long time without intermission, but Pamphilus never once opened his mouth so much as to groan. Pamphilus finished his martyrdom by a slow fire, and died invoking Jesus, the Son of God and King of Kings.</p>"
		},
		{
			"id": "2",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Eighth week in Ordinary Time</h3><h3>Book of Sirach</h3><em>44,1.9-13.</em><p>Now will I praise those godly men, our ancestors, each in his own time.<br />But of others there is no memory, for when they ceased, they ceased. And they are as though they had not lived, they and their children after them.<br />Yet these also were godly men whose virtues have not been forgotten;<br />Their wealth remains in their families, their heritage with their descendants;<br />Through God's covenant with them their family endures, their posterity, for their sake.<br />And for all time their progeny will endure, their glory will never be blotted out;</p><h3>Psalms</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Sing to the LORD a new song <br />of praise in the assembly of the faithful.<br />Let Israel be glad in their maker, <br />let the children of Zion rejoice in their king.<br />Let them praise his name in the festive dance, <br />let them sing praise to him with timbrel and harp.<br />For the LORD loves his people, <br />and he adorns the lowly with victory.<br />Let the faithful exult in glory; <br />let them sing for joy upon their couches;<br />Let the high praises of God be in their throats.<br />This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>11,11-26.</em><p>Jesus entered Jerusalem and went into the temple area. He looked around at everything and, since it was already late, went out to Bethany with the Twelve.<br />The next day as they were leaving Bethany he was hungry.<br />Seeing from a distance a fig tree in leaf, he went over to see if he could find anything on it. When he reached it he found nothing but leaves; it was not the time for figs.<br />And he said to it in reply, \"May no one ever eat of your fruit again!\" And his disciples heard it.<br />They came to Jerusalem, and on entering the temple area he began to drive out those selling and buying there. He overturned the tables of the money changers and the seats of those who were selling doves.<br />He did not permit anyone to carry anything through the temple area.<br />Then he taught them saying, \"Is it not written: 'My house shall be called a house of prayer for all peoples'? But you have made it a den of thieves.\"<br />The chief priests and the scribes came to hear of it and were seeking a way to put him to death, yet they feared him because the whole crowd was astonished at his teaching.<br />When evening came, they went out of the city.<br />Early in the morning, as they were walking along, they saw the fig tree withered to its roots.<br />Peter remembered and said to him, \"Rabbi, look! The fig tree that you cursed has withered.\"<br />Jesus said to them in reply, \"Have faith in God.<br />Amen, I say to you, whoever says to this mountain, 'Be lifted up and thrown into the sea,' and does not doubt in his heart but believes that what he says will happen, it shall be done for him.<br />Therefore I tell you, all that you ask for in prayer, believe that you will receive it and it shall be yours.<br />When you stand to pray, forgive anyone against whom you have a grievance, so that your heavenly Father may in turn forgive you your transgressions.\"<br /></p><hr /><h3>Sts. Peter & Marcellinus(Martyrs (+ c. 304))</h3><p>SAINTS MARCELLINUS, PETER Martyrs (+ c. 304) During Diocletian's persecution, Pope Damasus received information about the martyrdom of Saints Marcellinus and Peter. He was told about their passing by the executioner himself. They were beheaded, but received the beatific vision and joined the Church Triumphant in heaven.The saints are happy in heaven because they followed Christ.They rejoice with him for ever because they shed their blood for love of him.(Entrance antiphon)</p><hr /><h3>Sts. Pothinus(Sanctus, Attalus, Blandina, & the other Martyrs of Lyons (+ 177))</h3><hr /><p>SAINTS POTHINUS, Bishop, SANCTUS, ATTALUS, BLANDINA, and the other Martyrs of Lyons (+ 177) After the miraculous victory obtained by the prayer of Christians under Marcus Aurelius in 174, the Church enjoyed a kind of peace, though it was often disturbed in particular places by popular commotions, or by the superstitious fury of certain governors. This appears from the violent persecution that was raised at Vienne and Lyons three years after the aforesaid victory, while St. Pothinus was Bishop of Lyons and St. Irenæus, who had been sent thither by St. Polycarp out of Asia, was a priest of that city. Many of the principal Christians were brought before the Roman governor. Among them was a slave, Blandina, and her mistress, also a Christian. They were tormented a whole day through, but they bore it all till the executioners gave up, confessing themselves outdone. Red-hot plates were held to the sides of Sanctus, a deacon of Vienne, till his body became one great sore, and he looked no longer like a man. In the midst of his tortures, he was \"bedewed and strengthened by the stream of heavenly water which flows from the side of Christ.\" Meantime, many confessors were kept in prison, and with them were some who had been terrified into apostasy. Even the heathens marked the joy of martyrdom in the Christians who were decked for their eternal espousals, and also the misery of the apostates. The faithful confessors brought back those who had fallen away, and the Church, \"that Virgin Mother,\" rejoiced when she saw her children live again in Christ. Some Christians passed away in prison: the rest were executed one by one. St. Blandina was martyred last of all. She was executed after encouraging her younger brother and watching him get put to death.</p>"
		},
		{
			"id": "3",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Eighth week in Ordinary Time</h3><h3>Book of Sirach</h3><em>51,12cd-20.</em><p>I thank the Lord and I praise him;<br />I bless the name of the LORD.<br />When I was young and innocent, I sought wisdom.<br />She came to me in her beauty, and until the end I will cultivate her.<br />As the blossoms yielded to ripening grapes, the heart's joy, My feet kept to the level path because from earliest youth I was familiar with her.<br />In the short time I paid heed, I met with great instruction.<br />Since in this way I have profited, I will give my teacher grateful praise.<br />I became resolutely devoted to her-- the good I persistently strove for.<br />I burned with desire for her, never turning back. I became preoccupied with her, never weary of extolling her. My hand opened her gate and I came to know her secrets.<br />For her I purified my hands; in cleanness I attained to her. At first acquaintance with her, I gained understanding such that I will never forsake her.</p><h3>Psalms</h3><em>19(18),8.9.10.11.</em><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye. <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />They are more precious than gold, <br />Than a heap of purest gold; <br />Sweeter also than syrup <br />Or honey from the comb.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>11,27-33.</em><p>Jesus and his disciples returned once more to Jerusalem. As he was walking in the temple area, the chief priests, the scribes, and the elders approached him<br />and said to him, \"By what authority are you doing these things? Or who gave you this authority to do them?\"<br />Jesus said to them, \"I shall ask you one question. Answer me, and I will tell you by what authority I do these things.<br />Was John's baptism of heavenly or of human origin? Answer me.\"<br />They discussed this among themselves and said, \"If we say, 'Of heavenly origin,' he will say, '(Then) why did you not believe him?'<br />But shall we say, 'Of human origin'?\"--they feared the crowd, for they all thought John really was a prophet.<br />So they said to Jesus in reply, \"We do not know.\" Then Jesus said to them, \"Neither shall I tell you by what authority I do these things.\"</p><hr /><h3>St. Charles Lwanga & his companions()</h3><p>Saint Charles Lwanga and companionsThe 22 Martyrs of Uganda (+ 1886-1887) Charles Lwanga was one of twenty-two Ugandan martyrs who converted from paganism. He was a moral leader; and was baptized the night before his execution. He was the chief of the royal pages and was considered the strongest athlete of the court. He was also known as \"the most handsome man of the Kingdom of the Uganda.\" Charles instructed his friends in the Catholic Faith and baptized boy pages. He inspired and encouraged his companions to remain chaste and faithful. He protected his companions, ages 13 to 30, from the immoral acts and homosexual demands of the Babandan ruler, Mwanga. Mwanga was a superstitious king who initially tolerated Catholicism. However, his chief assistant, Katikiro, slowly convinced him that Christians were a threat to his rule. The premise was: If Christians would not make sacrifices to their pagan god, nor pillage and massacre, nor make war, what would happen if the whole kingdom converted to Catholicism? When Charles was sentenced to death, he seemed very peaceful: one might even say cheerful. His sentence was being burnt to death. While the pyre was being prepared, he asked to be untied so that he could arrange the sticks. He then lay down upon them. When the executioner said that Charles would burn slowly, Charles replied by saying that he was very glad to be dying for the True Faith. Charles was burned to death by Mwanga's order on June 3, 1886. He did not cry out in pain; and only exclaimed, \"Kotanda! (O my God!)\" Pope Paul VI canonized Charles Lwanga and his companions on June 22, 1964. We celebrate his memorial on June 3 of the Roman Calendar. St. Charles is the patron of the African Youth of Catholic Action.</p><hr /><h3>St. John XXIII(Pope (1881-1963))</h3><hr /><p>SAINT JOHN XXIII (Angelo Giuseppe Roncalli) Pope (from October 28 1958 to June 3 1963) (1881-1963) Blessed Pope John XXIII was born Angelo Giuseppe Roncalli in Sotto il Monte, Diocese of Bergamo, on November 25, 1881. He was the fourth in a family of fourteen. The family worked as sharecroppers, but were rich in faith and virtues. It was a patriarchal family in the sense that the families of two brothers lived together, headed by Angelo's great-uncle Zaverio, whose wisdom guided the work and other business of the family. Zaverio was Angelo's godfather, and to him he always attributed his first and most fundamental religious education. The religious atmosphere of his family and the fervent life of the parish, under the guidance of Fr. Francesco Rebuzzini, provided Angelo with training in the Christian life. Angelo entered the Bergamo seminary in 1892. Here he began the practice of making spiritual notes, which he continued in one form or another until his death, and which have been gathered together in the Journal a Soul. Angelo also began the deeply cherished practice of regular spiritual direction. In 1896, he was admitted to the Secular Franciscan Order by the spiritual director of the Bergamo seminary, Fr. Luigi Isacchi. He made a profession of its rule of life on May 23, 1897. From 1901 to 1905, Angelo was a student at the Pontifical Roman Seminary. He was ordained in the church of Santa Maria in Monte Santo on August 10, 1904, in Rome's Piazza del Popolo. In 1905, Fr. Angelo was appointed secretary to the new Bishop of Bergamo, Giacomo Maria Radini Tedeschi. He accompanied the Bishop during pastoral visitations and collaborated with him in many initiatives: a synod, management of the diocesan bulletin, pilgrimages and social works. In the seminary, Fr. Angelo taught history, patrology and apologetics. He was an elegant, profound, effective and sought-after preacher. These years deepened the future Pope's spiritual encounter with two saints: St. Charles Borromeo and St. Francis de Sales. Fr. Angelo emulated the pastoral involvement of those saints while working alongside his Bishop, Radini Tedeschi. When Bishop Tedeschi passed away in 1914, Fr. Angelo continued teaching in the seminary and ministering in various pastoral areas. When Italy went to war in 1915, Fr. Angelo was drafted as a sergeant in the medical corps and became a chaplain to wounded soldiers. When the war ended, he opened a \"Student House\" for the spiritual needs of young people. In 1919, Fr. Angelo was made spiritual director of the seminary, but in 1921, he was called to the service of the Holy See. Pope Benedict XV brought him to Rome to be the Italian president of the Society for the Propagation of the Faith. In 1925, Pope Pius XI named Fr. Angelo Apostolic Visitator in Bulgaria, raising him to the episcopate with the titular Diocese of Areopolis. For his episcopal motto, Fr. Angelo chose Oboedientia et Pax, \"Obedience and Peace,\" which became his guiding motto for the rest of his life. On March 19, 1925, he was elected bishop and left for Bulgaria. He was granted the title Apostolic Delegate and remained in Bulgaria until 1935, visiting Catholic communities and establishing relationships of respect and esteem with other Christian communities. In the aftermath of the 1928 earthquake, Bp. Angelo's solicitude was everywhere present. He endured in silence the misunderstandings and other difficulties of a ministry on the fringes of society, and thus refined his sense of trust and abandonment to Jesus crucified. In 1935, Bp. Angelo was named Apostolic Delegate in Turkey and Greece. The Catholic Church was present in many ways in the young Turkish republic. His ministry among the Catholics was intense, and his respectful approach and dialogue with the worlds of Orthodoxy and Islam became a feature of his tenure. When the Second World War broke, out he was in Greece. He tried to get news from the prisoners of war to their families and assisted many Jews to escape by issuing \"transit visas\" from the Apostolic Delegation. In December 1944, Pope Pius XII appointed Bp. Angelo Nuncio in France. During the last months of the war and the beginning of peace, Bp. Angelo aided prisoners of war and helped to normalize the ecclesiastical organization of France. He visited the great shrines of France and participated in popular feasts and in important religious celebrations. He was an attentive, prudent and positive observer of the new pastoral initiatives of the bishops and clergy of France. His approach was always characterized by striving for Gospel simplicity, even amid the most complex diplomatic questions. The sincere piety of his interior life found expression each day in prolonged periods of prayer and meditation. In 1953, Bp. Angelo was elected Cardinal and sent to Venice as a patriarch. He was filled with joy at the prospect of ending his days in the direct care of souls, as he had always desired since becoming a priest. He was a wise and enterprising pastor, following the model pastors he had always venerated and walking in the footsteps of St. Laurence Giustiniani, first patriarch of Venice. As he advanced in years, his trust in the Lord grew in the midst of energetic, enterprising and joyful pastoral labors. At the death of Pope Pius XII, Cardinal Angelo was elected pope on October 28, 1958, taking the name John XXIII. His pontificate, which lasted less than five years, presented him to the entire world as an authentic image of the Good Shepherd. Meek and gentle, enterprising and courageous, simple and active, he carried out the Christian duties of the corporal and spiritual works of mercy: visiting the imprisoned and the sick, welcoming those of every nation and faith, and bestowing on all his exquisite fatherly care. His social magisterium in the encyclicals Pacem in Terris and Mater et Magistra were deeply appreciated. Pope John XXIII convoked the Roman Synod, established the Commission for the Revision of the Code of Canon Law and summoned the Second Vatican Council. He was present as Bishop in his Diocese of Rome through his visitation of the parishes, especially those in the new suburbs. The faithful saw in him a reflection of the goodness of God and called him \"the good Pope.\" He was sustained by a profound spirit of prayer. He launched an extensive renewal of the Church while radiating the peace of one who always trusted in the Lord. Pope John XXIII passed away on the evening of June 3, 1963, in a spirit of profound trust in Jesus and of longing for his embrace. He was beatified by Pope John Paul II on September 3, 2000, in Rome.(From L'Osservatore Romano, Weekly Edition in English September 6 2000)</p><hr /><h3>Bl. Ignatius Mayolan((1869-1915))</h3><hr /><p>Blessed Ignatius Maloyan Armenian Catholic Archbishop & Martyr (1869-1915) Ignatius Maloyan (Shoukrallah), son of Melkon and Faridé, was born in 1869, in Mardin, Turkey.His parish priest, noticing signs of a priestly vocation, sent him to the convent of Bzommar-Lebanon. He was then fourteen years old. After finishing his superior studies in 1896, he was ordained in the Church of Bzommar convent on the day dedicated to the Sacred Heart of Jesus. He became a member of the Bzommar Institute and adopted the name of Ignatius in remembrance of the famous martyr of Antioch. From 1897 to 1910, Father Ignatius was the parish priest in Alexandria and Cairo, where his good reputation was widespread. His Beatitude Patriarch Boghos Bedros XII appointed Fr. Ignatius as his assistant in 1904. However, a disease affecting Fr. Ignatius' eyes and breathing forced him to return to Egypt, where he stayed until 1910. The Diocese of Mardin was in a state of anarchy, so Patriarch Sabbaghian sent Fr. Ignatius to restore order.On October 22, 1911, the Synod of Bishops assembled in Rome and elected Fr. Ignatius the archbishop of Mardin. He took over his new assignment and planned on renewing the wrecked diocese, especially encouraging devotion to the Sacred Heart. Unfortunately, at the outbreak of the First World War, the Armenians residing in Turkey, then allied with Germany, began to endure unspeakable sufferings. A campaign of extermination began on April 24, 1915, known as the Armenian genocide. On April 30, 1915, Turkish soldiers surrounded the Armenian Catholic Bishopric and church in Mardin on the basis that they were hide-outs for arms. At the beginning of May, the Bishop gathered his priests and informed them of the dangerous situation. On June 3, 1915, Turkish soldiers dragged Bishop Ignatius in chains to court along with twenty-seven other Armenian Catholic personalities. The next day, twenty-five priests and 862 believers were held in chains. During the trial, the chief of police, Mamdooh Bek, asked the Bishop to convert to Islam. The Bishop answered that he would never betray Jesus Christ. Mamdooh Bek hit Bp. Ignatius on the head with the rear of his pistol and ordered him put in jail. The soldiers chained Bp. Ignatius' feet and hands, threw him on the ground and hit him mercilessly. With each blow, the Bishop was heard saying, \"Oh Lord, have mercy on me, oh Lord, give me strength,\" and asked the priests present for absolution. With that, the soldiers went back to hitting him; and they extracted his toe nails. On June 9, Bp. Ignatius' mother visited him and cried for his state, but the valiant Bishop encouraged her. The next day, Turkish soldiers gathered 447 Armenians. The soldiers, along with the convoys, took the desert route. Bp. Ignatius encouraged his parishioners to remain firm in their faith. When they all knelt together, he prayed to God that they accept martyrdom with patience and courage. The priests then granted the believers absolution. Bp. Ignatius afterward took out a piece of bread, blessed it, recited the words of the Eucharist and gave it to his priests to distribute. One of the soldiers, an eye witness, recounted this scene: \"That hour, I saw a cloud covering the prisoners and from all emitted a perfumed scent. There was a look of joy and serenity on their faces.\" After a two-hour walk, the soldiers attacked the prisoners and killed them before the Bishop's eyes. After the massacre of the two convoys came Bp. Ignatius' turn. Mamdooh Bek again asked Bp. Ignatius to convert to Islam. The Bishop answered: \"I've told you I shall live and die for Jesus Christ. I take pride in the Cross of my Lord.\" Mamdooh became infuriated, drew his pistol and shot Bp. Ignatius. Before breathing his last, Bp. Ignatius said: \"My God, have mercy on me; into your hands I commend my spirit.\" Bp. Ignatius Mayolan was beatified by Pope John Paul II on October 7, 2001, in Rome. He reigns with Jesus and the Church Triumphant, interceding on our behalf forever and ever.</p>"
		},
		{
			"id": "4",
			"imagen": "Sunday",
			"contenido": "<h3>The Most Holy Trinity - Solemnity</h3><h3>Book of Exodus</h3><em>34,4b-6.8-9.</em><p>Early in the morning Moses went up Mount Sinai as the LORD had commanded him, taking along the two stone tablets.<br />Having come down in a cloud, the LORD stood with him there and proclaimed his name, \"LORD.\"<br />Thus the LORD passed before him and cried out, \"The LORD, the LORD, a merciful and gracious God, slow to anger and rich in kindness and fidelity,<br />Moses at once bowed down to the ground in worship.<br />Then he said, \"If I find favor with you, O Lord, do come along in our company. This is indeed a stiff-necked people; yet pardon our wickedness and sins, and receive us as your own.\"</p><h3>Book of Daniel</h3><em>3,52.53.54.55.56.</em><p>Blessed are you, O Lord, the God of our fathers, <br />praiseworthy and exalted above all forever; <br />and blessed is your holy and glorious name, <br />praiseworthy and exalted above all for all ages.<br />Blessed are you in the temple of your holy glory, <br />praiseworthy and exalted above all forever.<br />Blessed are you on the throne of your kingdom, <br />praiseworthy and exalted above all forever.<br />Blessed are you who look into the depths <br />from your throne upon the cherubim; <br />praiseworthy and exalted above all forever.<br />Blessed are you in the firmament of heaven, <br />praiseworthy and glorious forever.</p><h3>Second Letter to the Corinthians</h3><em>13,11-13.</em><p>Brothers and sisters, rejoice. Mend your ways, encourage one another, agree with one another, live in peace, and the God of love and peace will be with you.<br />Greet one another with a holy kiss. All the holy ones greet you.<br />The grace of the Lord Jesus Christ and the love of God and the fellowship of the holy Spirit be with all of you.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,16-18.</em><p>God so loved the world that he gave his only-begotten Son, so that everyone who believes in him might not perish but might have eternal life.<br />For God did not send his Son into the world to condemn the world, but that the world might be saved through him.<br />Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God.</p><hr /><h3>St. Francis Caracciolo(Co-Founder (1563-1608))</h3><p>ST. FRANCIS CARACCIOLOPriest and co-founder of the Congregation of the Minor Clerics Regular(1563-1608) St. Francis Caracciolo was born in the kingdom of Naples to a princely family. Preferring to recite the Rosary instead of amusing himself, a young Francis regularly visited the Eucharist and distributed his food among the poor. A sign of divine intervention was when Francis contracted leprosy, but was miraculously cured. Fully restored, he left home to study for the priesthood at Naples, where he spent his leisure hours visiting prisoners and adoring the Eucharist in unfrequented churches. Ordained at 25, God showed Fr. Francis his vocation: founding an order of clerics regular. The Order's rule was that one priest fasted on bread and water, another took the discipline, a third wore a hair-shirt, and all three took turns in perpetual Adoration. To add to their usual vows, they also added the refusal of official dignities. On foot and without money, Fr. Francis undertook many journeys through Italy and Spain to establish his Order, subsisting on the crusts given to him in charity. Being elected general, he redoubled his austerities and devoted seven hours daily to meditating on the Passion, besides praying for most of the night before the Eucharist, the Treasure of the Church. Fr. Francis was commonly called the Preacher of Divine Love, but it was before the Blessed Sacrament that his ardent devotion was clearly perceptible. In the presence of his divine Lord, Francis' face emitted rays of light. According to his custom, Fr. Francis would lay prostrate before the tabernacle, repeating, \"Zeal for your house has consumed me.\" At age 44, Fr. Francis passed away from fever on the eve of Corpus Christi, in 1608, saying, \"Let us go, let us go to heaven!\" When his body was opened after death, his heart was found as it were burnt up, and these words imprinted around it: \"Zelus domus Tuæ comedit me\" - \"The zeal of Thy house hath eaten me up.\"</p><hr /><h3>St. Clotilda(Queen (476-545))</h3><hr /><p>SAINT CLOTILDA Queen (476-545) St. Clotilda was the daughter of Chilperic, a younger brother to Gondebald, the king of Burgundy. Gondebald put Chilperic, the latter's wife, and all his other brothers, except one, to death in order to usurp their dominions. Clotilda was brought up in her uncle's court and providentially instructed in the Catholic faith. She was educated in the midst of Arians. Clotilda's wit, beauty, meekness, modesty and piety made her the adoration of all the neighboring kingdoms. Clovis I, surnamed the Great, the victorious king of the Franks, demanded and obtained her in marriage. She honored her royal husband, studied to sweeten his warlike temper by Christian meekness, conformed herself to his humor in things that were indifferent, and, the better to gain his affections, made those things the subject of her discourse and praises in which she knew him to take the greatest delight. When she saw herself mistress of his heart, she did not defer the great work of endeavoring to win him to God, but the fear of giving offence to his people made him delay his conversion. His miraculous victory over the Alemanni and his entire conversion in 496 were at length the fruit of our Saint's prayers. Clotilda, having gained to God this great monarch, never ceased to excite him to glorious actions for the divine honor. Among other religious foundations, he built in Paris at her request, about the year 511, the great church of Sts. Peter and Paul, now called St. Genevieve's. This great prince died on November 27, 511, at the age of 45, having reigned thirty years. His eldest son, Theodoric, reigned at Rheims over the eastern parts of France; Clodomir reigned at Orleans; Childebert at Paris; and Clotaire I at Soissons. This division produced wars and mutual jealousies, till in 560 the whole monarchy was reunited under Clotaire, the youngest of these brothers. The dissension in her family contributed more perfectly to wean Clotilda's heart from the world. She spent the remaining part of her life in exercises of prayer, almsdeeds, watching, fasting and penance, seeming totally to forget that she had been queen or that her sons sat on the throne. Eternity filled her heart and employed all her thoughts. Clotilda foretold her death thirty days before it happened. On the thirtieth day of her illness, she received the sacraments, made a public confession of her faith, and departed to the Lord on June 4, 545. Her life of total abandonment and conformity to the divine saw her soul perfected: She attained the beatific vision and reigns alongside Jesus Christ forever.</p><hr /><h3>St. Kevin()</h3><hr /><p></p>"
		},
		{
			"id": "5",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Ninth week in Ordinary Time</h3><h3>Book of Tobit</h3><em>1,3.2,1a-8.</em><p>I, Tobit, have walked all the days of my life on the paths of truth and righteousness. I performed many charitable works for my kinsmen and my people who had been deported with me to Nineveh, in Assyria.<br />Thus under King Esarhaddon I returned to my home, and my wife Anna and my son Tobiah were restored to me. Then on our festival of Pentecost, the feast of Weeks, a fine dinner was prepared for me, and I reclined to eat.<br />The table was set for me, and when many different dishes were placed before me, I said to my son Tobiah: \"My son, go out and try to find a poor man from among our kinsmen exiled here in Nineveh. If he is a sincere worshiper of God, bring him back with you, so that he can share this meal with me. Indeed, son, I shall wait for you to come back.\"<br />Tobiah went out to look for some poor kinsman of ours. When he returned he exclaimed, \"Father!\" I said to him, \"What is it, son?\" He answered, \"Father, one of our people has been murdered! His body lies in the market place where he was just strangled!\"<br />I sprang to my feet, leaving the dinner untouched; and I carried the dead man from the street and put him in one of the rooms, so that I might bury him after sunset.<br />Returning to my own quarters, I washed myself and ate my food in sorrow.<br />I was reminded of the oracle pronounced by the prophet Amos against Bethel: \"Your festivals shall be turned into mourning, And all your songs into lamentation.\"<br />And I wept. Then at sunset I went out, dug a grave, and buried him.<br />The neighbors mocked me, saying to one another: \"Will this man never learn! Once before he was hunted down for execution because of this very thing; yet now that he has escaped, here he is again burying the dead!\"</p><h3>Psalms</h3><em>112(111),1-2.3-4.5-6.</em><p>Blessed the man who fears the LORD, <br />who greatly delights in his commands.<br />His posterity shall be mighty upon the earth; <br />the upright generation shall be blessed.<br />Wealth and riches shall be in his house; <br />his generosity shall endure forever.<br />Light shines through the darkness for the upright; <br />he is gracious and merciful and just.<br />Well for the man who is gracious and lends, <br />who conducts his affairs with justice;<br />He shall never be moved; <br />the just one shall be in everlasting remembrance.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,1-12.</em><p>Jesus began to speak to the chief priests, the scribes, and the elders in parables. \"A man planted a vineyard, put a hedge around it, dug a wine press, and built a tower. Then he leased it to tenant farmers and left on a journey.<br />At the proper time he sent a servant to the tenants to obtain from them some of the produce of the vineyard.<br />But they seized him, beat him, and sent him away empty-handed.<br />Again he sent them another servant. And that one they beat over the head and treated shamefully.<br />He sent yet another whom they killed. So, too, many others; some they beat, others they killed.<br />He had one other to send, a beloved son. He sent him to them last of all, thinking, 'They will respect my son.'<br />But those tenants said to one another, 'This is the heir. Come, let us kill him, and the inheritance will be ours.'<br />So they seized him and killed him, and threw him out of the vineyard.<br />What (then) will the owner of the vineyard do? He will come, put the tenants to death, and give the vineyard to others.<br />Have you not read this scripture passage: 'The stone that the builders rejected has become the cornerstone;<br />by the Lord has this been done, and it is wonderful in our eyes'?\"<br />They were seeking to arrest him, but they feared the crowd, for they realized that he had addressed the parable to them. So they left him and went away.</p><hr /><h3>St. Boniface(Bishop and Martyr (+754) - Memorial)</h3><p>ST. BONIFACEBishop, Martyr(+ 754) St. Boniface was born at Crediton, in Devonshire, England, around 673. Some missionaries staying at his father's house spoke to him of heavenly things and inspired him to devote himself to God. Boniface later entered the Exminster monastery and trained for apostolic work. His first attempt to convert the pagans in Holland failed, so he went to Rome to obtain the Pope's blessing. He returned with authority to preach to the Germanic tribes. Evangelizing was a slow and dangerous task. Fr. Boniface's life was in constant peril while his flock was often reduced to abject poverty by wandering robber bands: Yet his courage never flagged. He began with Bavaria and Thuringia, next visited Friesland and then passed on to Hesse and Saxony, demolishing idol temples and raising churches on their site. Fr. Boniface endeavored, as far as possible, to make every object of idolatry contribute in some way to the glory of God. On one occasion, having cut down an immense oak used for rituals to Jupiter, he blessed the wood and used it to build a church, which he dedicated to the Prince of the Apostles. He was then recalled to Rome, consecrated Bishop by the Pope, and returned to extend and organize the rising German Church. With diligent care, he reformed abuses among the existing clergy and established religious houses throughout the land. At length, feeling his infirmities increase, Bp. Boniface appointed a successor to his monastery, and set out to convert another pagan tribe. While Bp. Boniface was waiting to administer the Sacrament of Confirmation to some newly-baptized Christians, a troop of pagans arrived armed with swords and spears. His attendants would have opposed them, but the Bishop said to his followers: \"Let us put our hope in God.\" Scarcely had the bishop ceased speaking when the barbarians fell upon him and his followers, killing all fifty-two.</p>"
		},
		{
			"id": "6",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Ninth week in Ordinary Time</h3><h3>Book of Tobit</h3><em>2,9-14.</em><p>On the night of Pentecost, after I had buried the dead, I, Tobit, went into my courtyard  to sleep next to the courtyard wall. My face was uncovered because of the heat.<br />I did not know there were birds perched on the wall above me, till their warm droppings settled in my eyes, causing cataracts. I went to see some doctors for a cure, but the more they anointed my eyes with various salves, the worse the cataracts became, until I could see no more. For four years I was deprived of eyesight, and all my kinsmen were grieved at my condition. Ahiqar, however, took care of me for two years, until he left for Elymais.<br />At that time my wife Anna worked for hire at weaving cloth, the kind of work women do.<br />When she sent back the goods to their owners, they would pay her. Late in winter she finished the cloth and sent it back to the owners. They paid her the full salary, and also gave her a young goat for the table.<br />On entering my house the goat began to bleat. I called to my wife and said: \"Where did this goat come from? Perhaps it was stolen! Give it back to its owners; we have no right to eat stolen food!\"<br />But she said to me, \"It was given to me as a bonus over and above my wages.\" Yet I would not believe her, and told her to give it back to its owners. I became very angry with her over this. So she retorted: \"Where are your charitable deeds now? Where are your virtuous acts? See! Your true character is finally showing itself!\"</p><h3>Psalms</h3><em>112(111),1-2.7bc-8.9.</em><p>Blessed the man who fears the LORD, <br />who greatly delights in his commands.<br />His posterity shall be mighty upon the earth; <br />the upright generation shall be blessed.<br />An evil report he shall not fear;<br />his heart is firm, trusting in the LORD.<br />His heart is steadfast; he shall not fear <br />till he looks down upon his foes<br />Lavishly he gives to the poor, <br />his justice shall endure forever; <br />his horn shall be exalted in glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,13-17.</em><p>Some Pharisees and Herodians were sent to Jesus to ensnare him in his speech.<br />They came and said to him, \"Teacher, we know that you are a truthful man and that you are not concerned with anyone's opinion. You do not regard a person's status but teach the way of God in accordance with the truth. Is it lawful to pay the census tax to Caesar or not? Should we pay or should we not pay?\"<br />Knowing their hypocrisy he said to them, \"Why are you testing me? Bring me a denarius to look at.\"<br />They brought one to him and he said to them, \"Whose image and inscription is this?\" They replied to him, \"Caesar's.\"<br />So Jesus said to them, \"Repay to Caesar what belongs to Caesar and to God what belongs to God.\" They were utterly amazed at him.</p><hr /><h3>St. Norbert(Bishop (c.1080-1134))</h3><p>ST. NORBERTBishop(c.1080-1134) Of noble lineage and rare talents, Norbert experienced a pious upbringing. He entered the ecclesiastical state after coming of age. Residing in the court of Emperor Henry IV, Norbert's calling turned to scandal when he led a life of dissipation and luxury like other clerics. One day, when Norbert was 30, he was thrown half dead from his horse; and on recovering his senses, resolved upon a new life. After a severe and searching preparation, he was ordained and began exposing the abuses of his Order. Silenced at first by a local council, he obtained the pope's sanction and preached penance to listening crowds in France and the Netherlands. In the wild vale of Prémontré, Fr. Norbert gave some trained disciples the rule of St. Augustine, and white habits to denote the angelic purity of the priesthood. The Canons Regular, or Premonstratensians as they were called, united the active work of the country clergy with the obligations of the monastic life. Their fervor renewed the vitality of the priesthood, quickened the faith of the people and refuted heresy. When a heretic named Tankelin appeared at Antwerp denying the reality of the priesthood and blaspheming the Eucharist, Fr. Norbert exposed the usurper and rekindled faith in Jesus' Blessed Sacrament. When apostates showed contempt for the Eucharist by burying it in filthy places, Fr. Norbert would compel them to recover the Sacred Hosts. The Hosts were found whole and undamaged, and the Saint bore them back to the tabernacle. Hence he is generally painted with the monstrance in his hand. In 1126, Fr. Norbert was appointed Bishop of Magdeburg. Risking his own life, he zealously carried out the work of reform. He passed away defending the Church's honor at age 53.</p>"
		},
		{
			"id": "7",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Ninth week in Ordinary Time</h3><h3>Book of Tobit</h3><em>3,1-11a.16-17a.</em><p>Grief-stricken in spirit, I groaned and wept aloud. Then with sobs I began to pray:<br />\"You are righteous, O Lord, and all your deeds are just; All your ways are mercy and truth; you are the judge of the world.<br />And now, O Lord, may you be mindful of me, and look with favor upon me. Punish me not for my sins, nor for my inadvertent offenses, nor for those of my fathers. \"They sinned against you,<br />and disobeyed your commandments. So you handed us over to plundering, exile, and death, till we were an object lesson, a byword, a reproach in all the nations among whom you scattered us.<br />\"Yes, your judgments are many and true in dealing with me as my sins and those of my fathers deserve. For we have not kept your commandments, nor have we trodden the paths of truth before you.<br />\"So now, deal with me as you please, and command my life breath to be taken from me, that I may go from the face of the earth into dust. It is better for me to die than to live, because I have heard insulting calumnies, and I am overwhelmed with grief. \"Lord, command me to be delivered from such anguish; let me go to the everlasting abode; Lord, refuse me not. For it is better for me to die than to endure so much misery in life, and to hear these insults!\"<br />On the same day, at Ecbatana in Media, it so happened that Raguel's daughter Sarah also had to listen to abuse, from one of her father's maids.<br />For she had been married to seven husbands, but the wicked demon Asmodeus killed them off before they could have intercourse with her, as it is prescribed for wives. So the maid said to her: \"You are the one who strangles your husbands! Look at you! You have already been married seven times, but you have had no joy with any one of your husbands.<br />Why do you beat us? Because your husbands are dead? Then why not join them! May we never see a son or daughter of yours!\"<br />That day she was deeply grieved in spirit. She went in tears to an upstairs room in her father's house with the intention of hanging herself. But she reconsidered, saying to herself: \"No! People would level this insult against my father: 'You had only one beloved daughter, but she hanged herself because of ill fortune!' And thus would I cause my father in his old age to go down to the nether world laden with sorrow. It is far better for me not to hang myself, but to beg the Lord to have me die, so that I need no longer live to hear such insults.\"<br />At that time, then, she spread out her hands, and facing the window, poured out this prayer: \"Blessed are you, O Lord, merciful God! Forever blessed and honored is your holy name; may all your works forever bless you.<br />At that very time, the prayer of these two suppliants was heard in the glorious presence of Almighty God.<br />So Raphael was sent to heal them both: to remove the cataracts from Tobit's eyes, so that he might again see God's sunlight; and to marry Raguel's daughter Sarah to Tobit's son Tobiah, and then drive the wicked demon Asmodeus from her.</p><h3>Psalms</h3><em>25(24),2-4a.4b-5ab.6-7bc.8-9.</em><p>In you I trust; let me not be put to shame, <br />let not my enemies exult over me.<br />No one who waits for you shall be put to shame; <br />those shall be put to shame who heedlessly break faith.<br />Your ways, O LORD, make known to me;<br />teach me your paths,<br />guide me in your truth and teach me,<br />for you are God my savior.<br />Remember that your compassion, O LORD, <br />and your love are from of old.<br />In your kindness remember me,<br />because of your goodness, O LORD.<br />Good and upright is the LORD; <br />thus he shows sinners the way.<br />He guides the humble to justice, <br />he teaches the humble his way. </p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,18-27.</em><p>Some Sadducees, who say there is no resurrection, came to Jesus and put this question to him,<br />saying, \"Teacher, Moses wrote for us, 'If someone's brother dies, leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'<br />Now there were seven brothers. The first married a woman and died, leaving no descendants.<br />So the second married her and died, leaving no descendants, and the third likewise.<br />And the seven left no descendants. Last of all the woman also died.<br />At the resurrection (when they arise) whose wife will she be? For all seven had been married to her.\"<br />Jesus said to them, \"Are you not misled because you do not know the scriptures or the power of God?<br />When they rise from the dead, they neither marry nor are given in marriage, but they are like the angels in heaven.<br />As for the dead being raised, have you not read in the Book of Moses, in the passage about the bush, how God told him, 'I am the God of Abraham, (the) God of Isaac, and (the) God of Jacob'?<br />He is not God of the dead but of the living. You are greatly misled.\"</p><hr /><h3>St. Robert of Newminster (12th century)()</h3><p>ST. ROBERT OF NEWMINSTER(12th century) In 1132, Robert was a monk at Whitby, England, when news arrived that thirteen religious had been violently expelled from the Abbey of St. Mary in York. They were expelled for proposing to restore strict Benedictine rule. Robert set out to join them and found them living on the banks of the Skeld, in the midst of winter, in a hut made of hurdles and roofed with turf. In the spring, they affiliated themselves to St. Bernard's reform at Clairvaux, and for two years struggled on in extreme poverty. At length, the fame of their sanctity brought another novice, Hugh, Dean of York, who endowed the community with all his wealth, and laid the foundation of Fountains Abbey. In 1137, Raynulph, Baron of Morpeth, was so edified by the example of the monks that he built them a monastery in Northumberland, called Newminster, where Robert became the abbot. The holiness of Robert's life, even more than his words, guided his brethren to perfection. Within ten years, three new communities went forth to become centers of holiness in other parts. The abstinence of Robert in refectory alone sufficed to maintain the mortified spirit of the community. One Easter Day, his stomach, weakened by the fast of Lent, could take no food; and he at last consented to eat some bread sweetened with honey. Before it was brought, he felt this relaxation would be a dangerous example, and sent the food untouched to the poor at the gate. The plate was received by a young man of shining countenance who straightaway disappeared. At the next meal, the plate descended empty to the abbot's place in the refectory, proving that what he sacrificed for his brethren had been accepted by Christ. At the moment of Robert's death in 1159, St. Godric, the hermit of Finchale, saw his soul borne up by angels; and as heaven opened, a voice repeated twice, \"Enter now, my friends.\"</p><hr /><h3>St. Willibald()</h3><hr /><hr /><h3>Bl. Emmanuel Ruiz and Companions()</h3><hr />"
		},
		{
			"id": "8",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Ninth week in Ordinary Time</h3><h3>Book of Tobit</h3><em>6,10-11.7,1.9-17.8,4-9a.</em><p>When the angel Raphael and Tobiah had entered Media and were getting close to Ecbatana,<br />Raphael said to the boy, \"Brother Tobiah!\" He answered, \"Yes, what is it?\" Raphael continued: \"Tonight we must stay with Raguel, who is a relative of yours. He has a daughter named Sarah.\"<br />When they entered Ecbatana, Tobiah said, \"Brother Azariah, lead me straight to our kinsman Raguel.\" So he brought him to the house of Raguel, whom they found seated by his courtyard gate. They greeted him first. He said to them, \"Greetings to you too, brothers! Good health to you, and welcome!\" When he brought them into his home,<br />Afterward, Raguel slaughtered a ram from the flock and gave them a cordial reception. When they had bathed and reclined to eat, Tobiah said to Raphael, \"Brother Azariah, ask Raguel to let me marry my kinswoman Sarah.\"<br />Raguel overheard the words; so he said to the boy: \"Eat and drink and be merry tonight, for no man is more entitled to marry my daughter Sarah than you, brother. Besides, not even I have the right to give her to anyone but you, because you are my closest relative. But I will explain the situation to you very frankly.<br />I have given her in marriage to seven men, all of whom were kinsmen of ours, and all died on the very night they approached her. But now, son, eat and drink. I am sure the Lord will look after you both.\" Tobiah answered, \"I will eat or drink nothing until you set aside what belongs to me.\" Raguel said to him: \"I will do it. She is yours according to the decree of the Book of Moses. Your marriage to her has been decided in heaven! Take your kinswoman; from now on you are her love, and she is your beloved. She is yours today and ever after. And tonight, son, may the Lord of heaven prosper you both. May he grant you mercy and peace.\"<br />Then Raguel called his daughter Sarah, and she came to him. He took her by the hand and gave her to Tobiah with the words: \"Take her according to the law. According to the decree written in the Book of Moses she is your wife. Take her and bring her back safely to your father. And may the God of heaven grant both of you peace and prosperity.\"<br />He then called her mother and told her to bring a scroll, so that he might draw up a marriage contract stating that he gave Sarah to Tobiah as his wife according to the decree of the Mosaic law. Her mother brought the scroll, and he drew up the contract, to which they affixed their seals.<br />Afterward they began to eat and drink.<br />Later Raguel called his wife Edna and said, \"My love, prepare the other bedroom and bring the girl there.\"<br />She went and made the bed in the room, as she was told, and brought the girl there. After she had cried over her, she wiped away the tears and said:<br />\"Be brave, my daughter. May the Lord of heaven grant you joy in place of your grief. Courage, my daughter.\" Then she left.<br />When the girl's parents left the bedroom and closed the door behind them, Tobiah arose from bed and said to his wife, \"My love, get up. Let us pray and beg our Lord to have mercy on us and to grant us deliverance.\"<br />She got up, and they started to pray and beg that deliverance might be theirs. He began with these words: \"Blessed are you, O God of our fathers; praised be your name forever and ever. Let the heavens and all your creation praise you forever.<br />You made Adam and you gave him his wife Eve to be his help and support; and from these two the human race descended. You said, 'It is not good for the man to be alone; let us make him a partner like himself.'<br />Now, Lord, you know that I take this wife of mine not because of lust, but for a noble purpose. Call down your mercy on me and on her, and allow us to live together to a happy old age.\"<br />They said together, \"Amen, amen,\"<br />and went to bed for the night.</p><h3>Psalms</h3><em>128(127),1-2.3.4-5.</em><p>Blessed are you who fear the LORD, <br />who walk in his ways!<br />For you shall eat the fruit of your handiwork; <br />blessed shall you be, and favored.<br />Your wife shall be like a fruitful vine <br />in the recesses of your home; <br />Your children like olive plants <br />around your table.<br />Behold, thus is the man blessed <br />who fears the LORD.<br />The LORD bless you from Zion: <br />may you see the prosperity of Jerusalem <br />all the days of your life.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,28-34.</em><p>One of the scribes came to Jesus and asked him, \"Which is the first of all the commandments?\"<br />Jesus replied, \"The first is this: 'Hear, O Israel! The Lord our God is Lord alone!<br />You shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.'<br />The second is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"<br />The scribe said to him, \"Well said, teacher. You are right in saying, 'He is One and there is no other than he.'<br />And 'to love him with all your heart, with all your understanding, with all your strength, and to love your neighbor as yourself' is worth more than all burnt offerings and sacrifices.\"<br />And when Jesus saw that (he) answered with understanding, he said to him, \"You are not far from the kingdom of God.\" And no one dared to ask him any more questions.</p><hr /><h3>St. Medard(Bishop (c.457-545))</h3><p>ST. MEDARDBishop(c.457-545) Saint Medard was a French prelate in the sixth century. He was famous for his exemplary pastoral work. Medard was born to a pious ruling family in Salency, and showed compassion toward the poor even as a child. On one occasion, he gave his coat to a destitute blind man. When asked why, he answered that Christ's suffering deeply affected him. Ordained at 33, Fr. Medard zealously performed his duties and shepherded his community. His preaching touched hardened hearts, while he used the Means and professional study to gain sanctity. In 530, the thirteenth bishop of France, Alomer, passed away, and Fr. Medard was unanimously chosen to fill the see. He was consecrated by St. Remigius, the bishop who had baptized King Clovis in 496. New dignities did not make Bp. Medard abate any of his mortifications and austerities. Though 72 at the time, he redoubled his labors for the love of Christ. His work of replacing idolatry was so successful that the Holy Spirit came to rest in the hearts of Celtic people. The conversions occurred amidst perilous and sometimes savage fuedal politics. In 545, with the work in Flanders completed, Bp. Medard returned to Noyon. Shortly after, he fell sick and passed away. St. Medard's body was buried in his own cathedral, but the many miracles at his tomb moved King Clotaire to transfer the precious relics to Soissons.</p>"
		},
		{
			"id": "9",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Ninth week in Ordinary Time</h3><h3>Book of Tobit</h3><em>11,5-17.</em><p>Meanwhile, Anna sat watching the road by which her son was to come.<br />When she saw him coming, she exclaimed to his father, \"Tobit, your son is coming, and the man who traveled with him!\"<br />Raphael said to Tobiah before he reached his father: \"I am certain that his eyes will be opened.<br />Smear the fish gall on them. This medicine will make the cataracts shrink and peel off from his eyes; then your father will again be able to see the light of day.\"<br />Then Anna ran up to her son, threw her arms around him, and said to him, \"Now that I have seen you again, son, I am ready to die!\" And she sobbed aloud.<br />Tobit got up and stumbled out through the courtyard gate. Tobiah went up to him<br />with the fish gall in his hand, and holding him firmly, blew into his eyes. \"Courage, father,\" he said.<br />Next he smeared the medicine on his eyes,<br />and it made them smart. Then, beginning at the corners of Tobit's eyes, Tobiah used both hands to peel off the cataracts. When Tobit saw his son, he threw his arms around him<br />and wept. He exclaimed, \"I can see you, son, the light of my eyes!\" Then he said: \"Blessed be God, and praised be his great name, and blessed be all his holy angels. May his holy name be praised throughout all the ages,<br />Because it was he who scourged me, and it is he who has had mercy on me. Behold, I now see my son Tobiah!\" Then Tobit went back in, rejoicing and praising God with full voice. Tobiah told his father that his journey had been a success; that he had brought back the money; and that he had married Raguel's daughter Sarah, who would arrive shortly, for she was approaching the gate of Nineveh. '<br />Rejoicing and praising God, Tobit went out to the gate of Nineveh to meet his daughter-in-law. When the people of Nineveh saw him walking along briskly, with no one leading him by the hand, they were amazed.<br />Before them all Tobit proclaimed how God had mercifully restored sight to his eyes. When Tobit reached Sarah, the wife of his son Tobiah, he greeted her: \"Welcome, my daughter! Blessed be your God for bringing you to us, daughter! Blessed are your father and your mother. Blessed is my son Tobiah, and blessed are you, daughter! Welcome to your home with blessing and joy. Come in, daughter!\" That day there was joy for all the Jews who lived in Nineveh.</p><h3>Psalms</h3><em>146(145),1b.2.6c-7.8-9a.9bc-10.</em><p>Praise the LORD, O my soul;<br />I will praise the LORD all my life; <br />I will sing praise to my God while I live. <br />The LORD keeps faith forever,<br />secures justice for the oppressed, <br />gives food to the hungry. <br />The LORD sets captives free. <br />The LORD gives sight to the blind. <br />The LORD raises up those who were bowed down; <br />the LORD loves the just.<br />The LORD protects strangers.<br />The fatherless and the widow the LORD sustains,<br />but the way of the wicked he thwarts.<br />The LORD shall reign forever; <br />your God, O Zion, through all generations. Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,35-37.</em><p>As Jesus was teaching in the temple area he said, \"How do the scribes claim that the Messiah is the son of David?<br />David himself, inspired by the holy Spirit, said: 'The Lord said to my lord, \"Sit at my right hand until I place your enemies under your feet.\"'<br />David himself calls him 'lord'; so how is he his son?\" (The) great crowd heard this with delight.</p><hr /><h3>St. Ephrem the Syrian(Doctor of the Church (c.306-373))</h3><p>Saint Ephrem the SyrianDeacon, and Doctor of the Church(c.306-373) Ephrem was a Syrian and the son of a citizen of Nisibis, Upper Mesopotamia. As a young man, he sought out Bishop James and was baptized. Ephrem made such progress in holiness and learning that he was appointed as teacher at a flourishing school in Nisibis. Ephrem was ordained as a deacon at the Church of Edessa. He declined the priesthood out of humility. Nevertheless, he continuously applied himself to transcend his limitations. Ephrem's writings were so infused with the light of the Holy Spirit that some considered him a Doctor of the Church while he was still living. He was noted, above all, for his great and tender devotion to the Holy Virgin. Full of merits, Ephrem passed away at Edessa, Upper Mesopotamia, on July 14. Pope Benedict XV declared him, by a decree of the Congregation of Sacred Rites, to be a Doctor of the Universal Church.</p><hr /><h3>Sts. Primus and Felicianus(martyrs (3rd century))</h3><hr /><p>STS. PRIMUS and FELICIANUSMartyrs(3rd century) Primus and Felicianus were brothers who lived in Rome during the later half of the third century. They encouraged each other in all good works, used their possessions to serve the poor, and spent nights and days with confessors in dungeons or at the places of torment and execution. Some they encouraged to persevere: others, who had fallen away, they raised again. Sts. Primus and Felicianus made themselves the servants of all in Christ that all might attain to salvation through Him. Their zeal was remarkable, and they were spared the dangers of many bloody persecutions well into old age. Their heroic virtues accompanied them up to the final test. Some pagans raised an outcry and denounced Primus and Felicianus as Christians, resulting in the brothers' imprisonment. Primus and Felicianus were then scourged and sent to a town twelve miles from Rome. Once there, they were tortured: first together and afterward separately. Sts. Primus and Felicianus were beheaded on June 9. They received martyrs' crowns; and reign with Jesus Christ and the saints forever.</p>"
		},
		{
			"id": "10",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Ninth week in Ordinary Time</h3><h3>Book of Tobit</h3><em>12,1.5-15.20.</em><p>Tobit called his son Tobiah and said to him, \"Son, see to it that you give what is due to the man who made the journey with you; give him a bonus too.\"<br />So Tobiah called Raphael and said, \"Take as your wages half of all that you have brought back, and go in peace.\"<br />Raphael called the two men aside privately and said to them: \"Thank God! Give him the praise and the glory. Before all the living, acknowledge the many good things he has done for you, by blessing and extolling his name in song. Before all men, honor and proclaim God's deeds, and do not be slack in praising him.<br />A king's secret it is prudent to keep, but the works of God are to be declared and made known. Praise them with due honor. Do good, and evil will not find its way to you.<br />Prayer and fasting are good, but better than either is almsgiving accompanied by righteousness. A little with righteousness is better than abundance with wickedness. It is better to give alms than to store up gold;<br />for almsgiving saves one from death and expiates every sin. Those who regularly give alms shall enjoy a full life;<br />but those habitually guilty of sin are their own worst enemies.<br />\"I will now tell you the whole truth; I will conceal nothing at all from you. I have already said to you, 'A king's secret it is prudent to keep, but the works of God are to be made known with due honor.'<br />I can now tell you that when you, Tobit, and Sarah prayed, it was I who presented and read the record of your prayer before the Glory of the Lord; and I did the same thing when you used to bury the dead.<br />When you did not hesitate to get up and leave your dinner in order to go and bury the dead,<br />I was sent to put you to the test. At the same time, however, God commissioned me to heal you and your daughter-in-law Sarah.<br />I am Raphael, one of the seven angels who enter and serve before the Glory of the Lord.\"<br />So now get up from the ground and praise God. Behold, I am about to ascend to him who sent me; write down all these things that have happened to you.\"</p><h3>Book of Tobit</h3><em>13,2.6efgh.7.8.</em><p>He scourges and then has mercy; <br />he casts down to the depths of the nether world, <br />and he brings up from the great abyss. <br />No one can escape his hand.<br />So now consider what he has done for you,<br />and praise him with full voice.<br />Bless the Lord of righteousness, <br />and exalt the King of ages.<br />In the land of my exile I praise him<br />and show his power and majesty to a sinful nation.<br />Bless the Lord, all you his chosen ones, <br />and may all of you praise his majesty.<br />Celebrate days of gladness, and give him praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>12,38-44.</em><p>In the course of his teaching Jesus said, \"Beware of the scribes, who like to go around in long robes and accept greetings in the marketplaces,<br />seats of honor in synagogues, and places of honor at banquets.<br />They devour the houses of widows and, as a pretext, recite lengthy prayers. They will receive a very severe condemnation.\"<br />He sat down opposite the treasury and observed how the crowd put money into the treasury. Many rich people put in large sums.<br />A poor widow also came and put in two small coins worth a few cents.<br />Calling his disciples to himself, he said to them, \"Amen, I say to you, this poor widow put in more than all the other contributors to the treasury.<br />For they have all contributed from their surplus wealth, but she, from her poverty, has contributed all she had, her whole livelihood.\"</p><hr /><h3>St. Margaret of Scotland(Queen (+ 1093))</h3><p>SAINT MARGARET OF SCOTLAND Queen (+ 1093) St. Margaret's name signifies \"pearl\": \"a fitting name,\" says Theodoric, her confessor and first biographer. Her soul was like a precious pearl. A life amidst the royal court never dimmed her soul's luster or stole it from Christ. Margaret was the granddaughter of an English king; and in 1070, she became the bride of Malcolm, and reigned as Queen of Scotland till her death in 1093. Margaret burned with zeal for the house of God. She built churches and monasteries, crafted vestments, and upheld moral and divine laws throughout her realm. Margaret was equally diligent in making time to converse with God. She ordered her piety with such sweetness and discretion that she won her husband to sanctity. He would rise with her at night for prayer, kissed the holy books she read, and sometimes covered them with jewels. Margaret exhibited contrition for her sins and sought help from her spiritual director and confessor. She was also an exemplary mother, responsibly fulfilling her duties out of love. She spared no pains in the education of her eight children; and their sanctity was the fruit of her prudence. Margaret was her husband's most trusted counselor; and she labored ceaselessly for the well-being of her people. In the midst of the world, Margaret sighed for a better country, and welcomed death with the courage and fortitude of the saints. Shortly before her passing, she received news that her husband and eldest son were slain in battle. Margaret nonetheless thanked God and blessed His Holy Name. After receiving Holy Viaticum, Margaret repeated the prayer from the Missal, \"O Lord Jesus Christ, Who by Thy death gave life to the world, deliver me.\" At the words \"deliver me,\" says her biographer, she took her departure to Christ, the Author of Life.</p><hr /><h3>St. Getulius & Comp.()</h3><hr /><hr /><h3>St. Ithamar()</h3><hr />"
		},
		{
			"id": "11",
			"imagen": "Sunday",
			"contenido": "<h3>The Most Holy Body and Blood of Christ - Solemnity</h3><h3>Book of Deuteronomy</h3><em>8,2-3.14b-16a.</em><p>Moses said to the people:<br />\"Remember how for forty years now the LORD, your God, has directed all your journeying in the desert, so as to test you by affliction and find out whether or not it was your intention to keep his commandments.<br />He therefore let you be afflicted with hunger, and then fed you with manna, a food unknown to you and your fathers, in order to show you that not by bread alone does man live, but by every word that comes forth from the mouth of the LORD.<br />\"Do not forget the LORD, your God, who brought you out of the land of Egypt, that place of slavery;<br />who guided you through the vast and terrible desert with its saraph serpents and scorpions, its parched and waterless ground; who brought forth water for you from the flinty rock<br />and fed you in the desert with manna, a food unknown to your fathers.\"</p><h3>Psalms</h3><em>147,12-13.14-15.19-20.</em><p>Glorify the LORD, O Jerusalem; <br />praise your God, O Zion.<br />For he has strengthened the bars of your gates; <br />he has blessed your children within you.<br />He has granted peace in your borders; <br />with the best of wheat he fills you.<br />He sends forth his command to the earth; <br />swiftly runs his word!<br />He has proclaimed his word to Jacob, <br />his statutes and his ordinances to Israel.<br />He has not done thus for any other nation; <br />his ordinances he has not made known to them. Alleluia</p><h3>First Letter to the Corinthians</h3><em>10,16-17.</em><p>Brothers and sisters:<br />The cup of blessing that we bless, is it not a participation in the blood of Christ? The bread that we break, is it not a participation in the body of Christ?<br />Because the loaf of bread is one, we, though many, are one body, for we all partake of the one loaf.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,51-58.</em><p>Jesus said to the crowds:<br />\"I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.\"<br />The Jews quarreled among themselves, saying, \"How can this man give us (his) flesh to eat?\"<br />Jesus said to them, \"Amen, amen, I say to you, unless you eat the flesh of the Son of Man and drink his blood, you do not have life within you.<br />Whoever eats my flesh and drinks my blood has eternal life, and I will raise him on the last day.<br />For my flesh is true food, and my blood is true drink.<br />Whoever eats my flesh and drinks my blood remains in me and I in him.<br />Just as the living Father sent me and I have life because of the Father, so also the one who feeds on me will have life because of me.<br />This is the bread that came down from heaven. Unlike your ancestors who ate and still died, whoever eats this bread will live forever.\"</p><hr /><h3>St. Barnabas(Apostle)</h3><p>SAINT BARNABASApostle Written in 80 AD by the same author as the Gospel of Luke, Acts of the Apostles records the foundation of the Church. \"The multitude of believers had but one heart and one soul; neither did any one say that aught of the things which he possessed was his own.\" Of this fervent company, Joseph, a rich Levite from Cyprus, was singled out by the Apostles and given a new name, \"Barnabas,\" the son of consolation. \"He having land sold it, and brought the price and laid it at the feet of the Apostles.\" St. Barnabas, full of the Holy Spirit, was chosen for an important mission to the rapidly-growing Church of Antioch. There, he perceived the great work which was to be done among the Greeks, so he hastened to fetch St. Paul from his retirement at Tarsus. It was at Antioch that the Saints opened salvation to the Gentiles. Setting out together, they preached in Cyprus and the cities of Asia Minor. Their preaching struck men with amazement. The Gospel author Luke records that when Paul and Barnabas worked a miracle, some cried out, \"The gods are come down to us in the likeness of men,\" calling Paul Mercury and Barnabas Jupiter. The Saints travelled together to the Council of Jerusalem, but shortly after this they parted. When Agabus prophesied a great famine, Barnabas, no longer rich, was chosen by the faithful at Antioch as most fit to bear, with St. Paul, their generous offerings to the Church of Jerusalem. The gentle Barnabas, keeping with him John, surnamed Mark, whom St. Paul distrusted, betook himself to Cyprus. Sacred history leaves him at Cyprus; and here, at a later period, he won his martyr's crown.</p>"
		},
		{
			"id": "12",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Tenth week in Ordinary Time</h3><h3>Second Letter to the Corinthians</h3><em>1,1-7.</em><p>Paul, an apostle of Christ Jesus by the will of God, and Timothy our brother, to the church of God that is in Corinth, with all the holy ones throughout Achaia:<br />grace to you and peace from God our Father and the Lord Jesus Christ.<br />Blessed be the God and Father of our Lord Jesus Christ, the Father of compassion and God of all encouragement,<br />who encourages us in our every affliction, so that we may be able to encourage those who are in any affliction with the encouragement with which we ourselves are encouraged by God.<br />For as Christ's sufferings overflow to us, so through Christ does our encouragement also overflow.<br />If we are afflicted, it is for your encouragement and salvation; if we are encouraged, it is for your encouragement, which enables you to endure the same sufferings that we suffer.<br />Our hope for you is firm, for we know that as you share in the sufferings, you also share in the encouragement.</p><h3>Psalms</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,1-12.</em><p>When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.<br />He began to teach them, saying:<br />\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.<br />Blessed are they who mourn, for they will be comforted.<br />Blessed are the meek, for they will inherit the land.<br />Blessed are they who hunger and thirst for righteousness, for they will be satisfied.<br />Blessed are the merciful, for they will be shown mercy.<br />Blessed are the clean of heart, for they will see God.<br />Blessed are the peacemakers, for they will be called children of God.<br />Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.<br />Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.<br />Rejoice and be glad, for your reward will be great in heaven.\"</p><hr /><h3>St. John of St. Fagondez(priest (+ 1479))</h3><p>SAINT JOHN OF ST. FAGONDEZPriest(+1479) St. John was born at St. Fagondez, Spain. At an early age, he held several benefices in the diocese of Burgos. At last, the reproaches of his conscience forced him to resign them all except one chapel, where he said Mass daily, preached and catechised. After resigning his benefices, Fr. John studied theology at Salamanca and then labored for some time as a missionary priest. Ultimately, he became a hermit of the Augustinian Order in the same city. Fr. John's life was marked by a singular devotion to the Holy Mass. Each night after Matins, he remained in prayer till offering the Eucharist with tender piety. Fr. John's holiness was also seen in his preaching, which produced a reformation in Salamanca. He had a special gift of reconciling differences and ended the quarrels and feuds among noblemen, which were common and often fatal at the time. Fr. John's boldness also endangered his life. A powerful nobleman sent two assasins to kill him after being reproved for oppressing vassals. The night of the attack, Fr. John's holiness and peace of soul struck the assassins, who were then unable to execute their purpose and instead begged forgiveness. The nobleman, falling sick, was brought to repentance and recovered his health through Fr. John's prayers. Fr. John zealously denounced the vices that are a fruitful source of strife; and it was in defence of holy purity that he met his death. A lady of patrician birth, but evil life, whose companion in sin Fr. John had converted, administered a fatal poison. After months of terrible suffering, borne with unwavering patience, Fr. John went to eternity with God on June 11, 1479.</p><hr /><h3>St. Leo III()</h3><hr />"
		},
		{
			"id": "13",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Tenth week in Ordinary Time</h3><h3>Second Letter to the Corinthians</h3><em>1,18-22.</em><p>Brothers and sisters: As God is faithful, our word to you is not \"yes\" and \"no.\"<br />For the Son of God, Jesus Christ, who was proclaimed to you by us, Silvanus and Timothy and me, was not \"yes\" and \"no,\" but \"yes\" has been in him.<br />For however many are the promises of God, their Yes is in him; therefore, the Amen from us also goes through him to God for glory.<br />But the one who gives us security with you in Christ and who anointed us is God;<br />he has also put his seal upon us and given the Spirit in our hearts as a first installment.</p><h3>Psalms</h3><em>119(118),129.130.131.132.133.135.</em><p>Wonderful are your decrees;<br />therefore I observe them.<br />The revelation of your words sheds light,<br />giving understanding to the simple.<br />I gasp with open mouth, <br />in my yearning for your commands.<br />Turn to me in pity<br />as you turn to those who love your name.<br />Steady my feet in accord with your promise;<br />do not let iniquity lead me.<br />Let your countenance shine upon your servant,<br />and teach me your statutes.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,13-16.</em><p>Jesus said to his disciples: \"You are the salt of the earth. But if salt loses its taste, with what can it be seasoned? It is no longer good for anything but to be thrown out and trampled underfoot.<br />You are the light of the world. A city set on a mountain cannot be hidden.<br />Nor do they light a lamp and then put it under a bushel basket; it is set on a lampstand, where it gives light to all in the house.<br />Just so, your light must shine before others, that they may see your good deeds and glorify your heavenly Father.\"</p><hr /><h3>St. Anthony of Padua((1195-1231))</h3><p>SAINT ANTONY OF PADUAPriest and Doctor of the Church(1195-1231) In 1221, St. Francis held a general chapter at Assisi. When the others dispersed, there lingered behind, unknown and overlooked, a poor Portuguese friar who resolved to ask for and to refuse nothing. Nine months later, Fr. Antony rose under obedience to preach to the religious assembled at Forli. As the discourse proceeded, \"the Ark of the Testament,\" \"the eldest son of St. Francis\" stood revealed in all his sanctity, learning and eloquence before his rapt and astonished brethren. Committed from earliest youth to prayer, devotions and study among the Canons Regular, Ferdinand de Bulloens, as his name was in the world, had been stirred by the spirit and example of the first five Franciscan martyrs who put on their habit and preached the Faith to the Moors in Africa. Denied a martyr's palm and enfeebled by sickness at the age of twenty-seven, he was taking upon himself the humblest offices in his community. From this school, he was called forth, and for nine years, France, Italy and Sicily heard his voice and saw his miracles, turning the hearts of men toward God. One night, when Fr. Antony was staying with a friend in the city of Padua, his host saw brilliant rays streaming under the door of the Saint's room. On looking through the keyhole, he beheld a little Child of marvellous beauty standing on a book and clinging with both arms around Antony's neck. The wondrous Visitor tenderly caressed Fr. Antony. When the Child vanished, Fr. Antony, opening the door, charged his friend, by the love of Him whom he had seen, to \"tell the vision to no man\" as long as he was alive. Suddenly, in 1231, our Saint's brief apostolate was closed. The voices of children were heard crying in Padua, \"Our father, Antony, is dead.\" The following year, the church-bells of Lisbon rang without ringers while at Rome Fr. Antony was canonized \"St. Antony of Padua.\"</p>"
		},
		{
			"id": "14",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Tenth week in Ordinary Time</h3><h3>Second Letter to the Corinthians</h3><em>3,4-11.</em><p>Brothers and sisters: Such confidence we have through Christ toward God.<br />Not that of ourselves we are qualified to take credit for anything as coming from us; rather, our qualification comes from God,<br />who has indeed qualified us as ministers of a new covenant, not of letter but of spirit; for the letter brings death, but the Spirit gives life.<br />Now if the ministry of death, carved in letters on stone, was so glorious that the Israelites could not look intently at the face of Moses because of its glory that was going to fade,<br />how much more will the ministry of the Spirit be glorious?<br />For if the ministry of condemnation was glorious, the ministry of righteousness will abound much more in glory.<br />Indeed, what was endowed with glory has come to have no glory in this respect because of the glory that surpasses it.<br />For if what was going to fade was glorious, how much more will what endures be glorious.</p><h3>Psalms</h3><em>99(98),5.6.7.8.9.</em><p>Extol the LORD, our God, <br />and worship at his footstool; <br />holy is he!<br />Moses and Aaron were among his priests, <br />and Samuel, among those who called upon his name; <br />they called upon the LORD, and he answered them.<br />From the pillar of cloud he spoke to them; <br />they heard his decrees and the law he gave them.<br />O LORD, our God, you answered them; <br />a forgiving God you were to them, <br />though requiting their misdeeds. <br />Extol the LORD, our God, <br />and worship at his holy mountain; <br />for holy is the LORD, our God.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,17-19.</em><p>Jesus said to his disciples: \"Do not think that I have come to abolish the law or the prophets. I have come not to abolish but to fulfill.<br />Amen, I say to you, until heaven and earth pass away, not the smallest letter or the smallest part of a letter will pass from the law, until all things have taken place.<br />Therefore, whoever breaks one of the least of these commandments and teaches others to do so will be called least in the kingdom of heaven. But whoever obeys and teaches these commandments will be called greatest in the kingdom of heaven.\"</p><hr /><h3>St. Elisha(Prophet (9th century BC))</h3><p>St. Elisha, Prophet (9th century BC) Elisha, whose name in Hebrew means, \"God is Salvation\" was the son of Shaphat. He was called by the prophet Elijah while plowing his father's fields. Elijah conferred succession by casting his mantle upon Elisha. Before Elijah was taken up in a fiery chariot and into the whirlwind, Elisha asked to \"inherit a double-portion\" of Elijah's spirit. With authority, Elisha performed many miracles during his life. Elisha's first miracle was restoring the farmland in the town of Jericho. He added salt to its spring and purified the waters. When the armies of Judah, Israel and Edom, then allied against Mesa the Moabite king, were being tormented by drought in the Idumæan desert, Elisha intervened. His prophecy regarding relief from drought and victory over the Moabites was fulfilled the following morning (2 Kgs 3:4-24). To relieve a widow importuned by a hard creditor, Elisha multiplied a little oil, which not only paid her debts, but also provided for her family's needs (2 Kgs 4:1-7). To reward the rich lady of Shunam for her hospitality, he raised her dead son to life (2 Kgs 4:18-37). To nourish the sons of the prophets pressed by famine, Elisha changed pottage made from poisonous gourds into wholesome food (2 Kgs 4:38-41). During the military incursions of Syria into Israel, Elisha cured Naaman the Syrian's leprosy by sending him to bathe in the Jordan seven times. Reluctant at first, Naaman obeyed, washed seven times and was cured. Jesus referred to this when he said: \"And there were many lepers in Israel in the time of Elisha the prophet: and none of them was cleansed but Naaman the Syrian\" (Luke 4:27). Elisha's life and activities are found in 1 and 2 Kings and he is commemorated on this date in the 2004 Roman Martyrology.</p>"
		},
		{
			"id": "15",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Tenth week in Ordinary Time</h3><h3>Second Letter to the Corinthians</h3><em>3,15-18.4,1.3-6.</em><p>Brothers and sisters: To this day, whenever Moses is read, a veil lies over the hearts of the children of Israel,<br />but whenever a person turns to the Lord the veil is removed.<br />Now the Lord is the Spirit, and where the Spirit of the Lord is, there is freedom.<br />All of us, gazing with unveiled face on the glory of the Lord, are being transformed into the same image from glory to glory, as from the Lord who is the Spirit.<br />Therefore, since we have this ministry through the mercy shown us, we are not discouraged.<br />And even though our gospel is veiled, it is veiled for those who are perishing,<br />in whose case the god of this age has blinded the minds of the unbelievers, so that they may not see the light of the gospel of the glory of Christ, who is the image of God.<br />For we do not preach ourselves but Jesus Christ as Lord, and ourselves as your slaves for the sake of Jesus.<br />For God who said, \"Let light shine out of darkness,\" has shone in our hearts to bring to light the knowledge of the glory of God on the face of (Jesus) Christ.</p><h3>Psalms</h3><em>85(84),9ab-10.11-12.13-14.</em><p>I will hear what God proclaims;<br />the LORD –for he proclaims peace to his people.<br />Near indeed is his salvation to those who fear him, <br />glory dwelling in our land.<br />Kindness and truth shall meet; <br />justice and peace shall kiss.<br />Truth shall spring out of the earth, <br />and justice shall look down from heaven.<br />The LORD himself will give his benefits; <br />our land shall yield its increase.<br />Justice shall walk before him, <br />and salvation, along the way of his steps.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,20-26.</em><p>Jesus said to his disciples:  \"I tell you, unless your righteousness surpasses that of the scribes and Pharisees, you will not enter into the Kingdom of heaven.<br />You have heard that it was said to your ancestors, 'You shall not kill; and whoever kills will be liable to judgment.'<br />But I say to you, whoever is angry with his brother will be liable to judgment, and whoever says to his brother, 'Raqa,' will be answerable to the Sanhedrin, and whoever says, 'You fool,' will be liable to fiery Gehenna.<br />Therefore, if you bring your gift to the altar, and there recall that your brother has anything against you,<br />leave your gift there at the altar, go first and be reconciled with your brother, and then come and offer your gift.<br />Settle with your opponent quickly while on the way to court with him. Otherwise your opponent will hand you over to the judge, and the judge will hand you over to the guard, and you will be thrown into prison.<br />Amen, I say to you, you will not be released until you have paid the last penny.\"</p><hr /><h3>Sts. Vitus(Modestus and Crescentia, Martyrs)</h3><p>SAINTS VITUS, CRESCENTIA, and MODESTUSMartyrs Vitus was nobly born; and received faith from his Christian nurse, Crescentia, and her faithful husband, Modestus. When Vitus' father, Hylas, discovered his son's aversion to idolatry, he was enraged. Finding Vitus unmoved by stripes and chastisements, Hylas delivered his son to Valerian, the governor, who vainly attempted to lead the boy into idolatry and renouncing Christ, but to avail. Vitus then escaped, together with Crescentia and Modestus, and fled into Italy. There, they were martyed in Lucania during the persecution of Diocletian. \"Precious in the eyes of the Lord is the death of His saints ... 'His kingdom will have no end.'\"Paraphrased from Lives of the Saints, by Alban Butler, Benziger Bros. ed. [1894]AntiphonThe hairs of your head are all numbered; do not be afraid, you are of more value than many sparrows.Prayer:Grant to your Church, we beseech you, o Lord, through the intercession of your holy Martyrs, Vitus, Modestus and Crescentia, not to think high-mindedly, but to grow in humility pleasing to you; that, despising what is base, she may with unbounded love diligently do whatever is right.[The Roman Breviary (1964)]</p><hr /><h3>St. Aurelian()</h3><hr /><hr /><h3>St. Germaine Cousin()</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Friday",
			"contenido": "<h3>Sacred Heart of Jesus - Solemnity</h3><h3>Book of Deuteronomy</h3><em>7,6-11.</em><p>Moses said to the people: \"For you are a people sacred to the LORD, your God; he has chosen you from all the nations on the face of the earth to be a people peculiarly his own.<br />It was not because you are the largest of all nations that the LORD set his heart on you and chose you, for you are really the smallest of all nations.<br />It was because the LORD loved you and because of his fidelity to the oath he had sworn to your fathers, that he brought you out with his strong hand from the place of slavery, and ransomed you from the hand of Pharaoh, king of Egypt.<br />Understand, then, that the LORD, your God, is God indeed, the faithful God who keeps his merciful covenant down to the thousandth generation toward those who love him and keep his commandments,<br />but who repays with destruction the person who hates him; he does not dally with such a one, but makes him personally pay for it.<br />You shall therefore carefully observe the commandments, the statutes and the decrees which I enjoin on you today.</p><h3>Psalms</h3><em>103(102),1-2.3-4.6-7.8.10.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />He pardons all your iniquities, <br />he heals all your ills.<br />He redeems your life from destruction, <br />he crowns you with kindness and compassion.<br />The LORD secures justice <br />and the rights of all the oppressed.<br />He has made known his ways to Moses, <br />and his deeds to the children of Israel.<br />Merciful and gracious is the LORD, <br />slow to anger and abounding in kindness.<br />Not according to our sins does he deal with us, <br />nor does he requite us according to our crimes.</p><h3>First Letter of John</h3><em>4,7-16.</em><p>Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.<br />Whoever is without love does not know God, for God is love.<br />In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.<br />In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins.<br />Beloved, if God so loved us, we also must love one another.<br />No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.<br />This is how we know that we remain in him and he in us, that he has given us of his Spirit.<br />Moreover, we have seen and testify that the Father sent his Son as savior of the world.<br />Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.<br />We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,25-30.</em><p>At that time Jesus exclaimed, \"I give praise to you, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike.<br />Yes, Father, such has been your gracious will.<br />All things have been handed over to me by my Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son wishes to reveal him.\"<br />\"Come to me, all you who labor and are burdened, and I will give you rest.<br />Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.<br />For my yoke is easy, and my burden light.\"</p><hr /><h3>St. John Francis Regis(Priest (1597-1640))</h3><p>SAINT JOHN FRANCIS REGISPriest(1597-1640) St. John Francis Regis was born at Languedoc, France, in 1597. When he was young, he showed innocence of life, modesty and love of prayer. When he turned eighteen, he entered the Society of Jesus: giving himself entirely to Christ and the salvation of souls. Fr. John spent the winter in country missions, principally in mountainous districts. In spite of harsh weather and the people's roughness, he gained innumerable souls to Christ. They converted from heresy and immoral acts through his prayers, penances, mortifications, works and preaching. In the summer, Fr. John visited hospitals and prisons, preaching, instructing and assisting all in need. God helped Fr. John's works of mercy through miracles.In November 1637, Fr. John set out for his second mission at Marthes, crossing snow-filled valleys and frozen and precipitous mountains. When climbing a mountain, a bush he was clinging to gave way, and he broke his leg in the fall. With his companion's help, he covered the remaining six miles, but instead of seeing a surgeon, went to hear confessions. After several hours, the curate of the parish found him with his leg miraculously healed. Fr. John's apostolate was among the poor and marginalized. He established halfway houses for abused and exploited women. He solicited donations from wealthy French families to build shelters and finance vocational training for the needy. His apostolate was so fruitful that conversions abounded. Fr. John's sanctity stemmed from his intimate relationship with Christ and the Church. He offered up the Holy Eucharist with such attentiveness and humility that those who assisted sensed Christ's true presence and infinite peace. After twelve years of unceasing labor, at the age of 44, Fr. John's soul was taken up by Jesus. He lives and reigns in heaven alongside the Church Triumphant: interceeding for us like a best friend until the end of time.</p>"
		},
		{
			"id": "17",
			"imagen": "Saturday",
			"contenido": "<h3>Immaculate Heart of Mary - Memorial</h3><h3>Book of Isaiah</h3><em>61,9-11.</em><p>Thus says the Lord: The descendants of my people shall be renowned among the nations, and their offspring among the peoples; All who see them shall acknowledge them as a race the LORD has blessed.<br />I rejoice heartily in the LORD, in my God is the joy of my soul; For he has clothed me with a robe of salvation, and wrapped me in a mantle of justice, Like a bridegroom adorned with a diadem, like a bride bedecked with her jewels.<br />As the earth brings forth its plants, and a garden makes its growth spring up, So will the Lord GOD make justice and praise spring up before all the nations.</p><h3>1st book of Samuel</h3><em>2,1.4-5.6-7.8abcd.</em><p>My heart exults in the LORD, <br />my horn is exalted in my God. <br />I have swallowed up my enemies; <br />I rejoice in my victory.<br />The bows of the mighty are broken, <br />while the tottering gird on strength.<br />The well-fed hire themselves out for bread, <br />while the hungry batten on spoil. <br />The barren wife bears seven sons, <br />while the mother of many languishes.<br />The LORD puts to death and gives life; <br />He casts down to the nether world; <br />He raises up again.<br />The LORD makes poor and makes rich, <br />He humbles, he also exalts.<br />He raises the needy from the dust;<br />from the dung heap he lifts up the poor,<br />to seat them with nobles<br />and make a glorious throne their heritage.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,41-51.</em><p>Each year Jesus' parents went to Jerusalem for the feast of Passover,<br />and when he was twelve years old, they went up according to festival custom.<br />After they had completed its days, as they were returning, the boy Jesus remained behind in Jerusalem, but his parents did not know it.<br />Thinking that he was in the caravan, they journeyed for a day and looked for him among their relatives and acquaintances,<br />but not finding him, they returned to Jerusalem to look for him.<br />After three days they found him in the temple, sitting in the midst of the teachers, listening to them and asking them questions,<br />and all who heard him were astounded at his understanding and his answers.<br />When his parents saw him, they were astonished, and his mother said to him, \"Son, why have you done this to us? Your father and I have been looking for you with great anxiety.\"<br />And he said to them, \"Why were you looking for me? Did you not know that I must be in my Father's house?\"<br />But they did not understand what he said to them.<br />He went down with them and came to Nazareth, and was obedient to them; and his mother kept all these things in her heart.</p><hr /><h3>St. Herve(Abbot, (6th century))</h3><p>Saint Herve of BrittanyAbbot(6th century) Saint Herve, sometimes called Harvey or Hervues, is venerated throughout Brittany. We have few particulars on him because his life was not written until the late medieval period. All we really know is that he was a hermit in Brittany, where he is still venerated. Herve was the son of the bard Hyvarnion and was born blind. His father died when he was an infant and he was raised by his uncles after his mother became an anchoress.He lived for a while as a hermit and bard and then joined a monastic school at Plouvien which had been founded by his uncle. After becoming Abbot of Plouvien, he built an abbey at Lanhourneau. St. Herve is venerated as a miracle worker. He is reported to have a special ministry of healing animals and to have a domesticated wolf as a companion.He is invoked against eye trouble and is depicted with a wolf.</p><hr /><h3>St. Avitus(Abbot)</h3><hr /><p>SAINT AVITUSAbbot St. Avitus was a native of Orleans who took the monastic habit with St. Calais in the abbey of Menat in Auvergne. Although small, the abbey was later endowned by Queen Brunehault and St. Boner, Bishop of Clermont. Avitus and Calais returned to Miscy, situated a league and a half below Orleans. It was founded toward the end of the reign of Clovis I by St. Euspicius, a holy priest, and his nephew, St. Maximin or Mesnim. EitherSt. Maximin or St. Euspicius was the first abbot, while St. Avitus the third. At present, the abbey is named after St. Maximin and is administered by the Cistercians. St. Avitus and St. Calais later moved to Dunois on the frontiers of La Perche searching for a closer retirement. When others joined them,St. Calais retired to a forest in Maine. King Clotaire then built a church and monastery for St. Avitus and his companions. The monastery is today a Benedictine convent called St. Avy of Chateaudun in the diocese of Chartres. It is situated on the Loire at the foot of the hill on which the town of Chateaudun is built. Three famous monks, Leobin, Euphronius and Rusticus attended Fra Avitus to his happy death about the year 530. His body was carried to Orleans and reverently interred in that city.</p><hr /><h3>Sts. Teresa and Sancia of Portugal()</h3><hr /><p></p>"
		},
		{
			"id": "18",
			"imagen": "Sunday",
			"contenido": "<h3>Eleventh Sunday in Ordinary Time</h3><h3>Book of Exodus</h3><em>19,2-6.</em><p>After the journey from Rephidim to the desert of Sinai, they pitched camp. While Israel was encamped here in front of the mountain,<br />Moses went up the mountain to God. Then the LORD called to him and said, \"Thus shall you say to the house of Jacob;<br />tell the Israelites: You have seen for yourselves how I treated the Egyptians and how I bore you up on eagle wings and brought you here to myself.<br />Therefore, if you hearken to my voice and keep my covenant, you shall be my special possession, dearer to me than all other people, though all the earth is mine.<br />You shall be to me a kingdom of priests, a holy nation. That is what you must tell the Israelites.\"</p><h3>Psalms</h3><em>100(99),2.3.5.</em><p>Sing joyfully to the Lord all you lands,<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Letter to the Romans</h3><em>5,6-11.</em><p>For Christ, while we were still helpless, yet died at the appointed time for the ungodly.<br />Indeed, only with difficulty does one die for a just person, though perhaps for a good person one might even find courage to die.<br />But God proves his love for us in that while we were still sinners Christ died for us.<br />How much more then, since we are now justified by his blood, will we be saved through him from the wrath.<br />Indeed, if, while we were enemies, we were reconciled to God through the death of his Son, how much more, once reconciled, will we be saved by his life.<br />Not only that, but we also boast of God through our Lord Jesus Christ, through whom we have now received reconciliation.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,36-38.10,1-8.</em><p>At the sight of the crowds, his heart was moved with pity for them because they were troubled and abandoned, like sheep without a shepherd.<br />Then he said to his disciples, \"The harvest is abundant but the laborers are few;<br />so ask the master of the harvest to send out laborers for his harvest.\"<br />Then he summoned his twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.<br />The names of the twelve apostles are these: first, Simon called Peter, and his brother Andrew; James, the son of Zebedee, and his brother John;<br />Philip and Bartholomew, Thomas and Matthew the tax collector; James, the son of Alphaeus, and Thaddeus;<br />Simon the Cananean, and Judas Iscariot who betrayed him.<br />Jesus sent out these twelve after instructing them thus, \"Do not go into pagan territory or enter a Samaritan town.<br />Go rather to the lost sheep of the house of Israel.<br />As you go, make this proclamation: 'The kingdom of heaven is at hand.'\"<br />Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"</p><hr /><h3>St. Gregory Barbarigo(Bishop (1625-1697))</h3><p>SAINT GREGORY BARBARIGOBishop (1625-1697) Gregory Barbarigo was born to a patrician family in Venice, and graduated with high honors from the University of Padua with doctorates in canon and civil law. With the encouragement of Fabio Chigi, the Apostolic Nuncio, he attended the Peace Congress in Münster when he was 19. There, Gregory consecrated himself to God and the Holy Virgin to serve the Church. After Gregory was ordained, Fabio Chigi became Pope Alexander VII. He nominated Gregory to the Bishopric of Bergamo and appointed him cardinal. Gregory was afterward transferred to the Bishopric of Padua. While carrying out his duties, Bp. Gregory emulated St. Charles Borromeo. He zealously put into effect the admonitions and decrees of the Council of Trent. Pastoral by nature, Bp. Gregory preached about uprooting vice and cultivating virtue.He took special pains to promote catechetical instruction and visited every village of his diocese, teaching and encouraging wherever he went. Bp. Gregory enlarged the seminaries of both Bergamo and Padua. He built a library in Padua and a printing press to reach people in the Near East in their own language. His works of charity were remarkable in that he always provided for the needs of the poor,selling his furniture, clothes and even his bed to help them. After a short illness, Bp. Gregory passed away on June 15, 1697. Reknowned for his virtues, he was beatified by Clement XIII, and added to the list of saints by John XXIII.</p><hr /><h3>Sts. Marcus and Marcellianus(Martyrs (+286))</h3><hr /><p>SAINTS MARCUS and MARCELLIANUSMartyrs(+286) Marcus and Marcellianus were twin brothers from a noble family in Rome. They received faith in their youth, and were honorably married. Diocletian ascending the imperial throne in 284, the pagans surrounding him raised a persecution. The brothers were thrown into prison and condemned to be beheaded. Their friends obtained a respite of the execution for thirty days and attempted to have them worship false gods. Tranquillinus and Martia, their unbelieving parents, in company with their sons' wives and babies, endeavored to move them by tender entreaties and tears. St. Sebastian, an officer of the emperor's household, came to Rome soon after the brothers were imprisoned and encouraged them. The result of all these interactions was the happy conversion of the father, mother and wives, and also of Nicostratus, the public register, and soon after of Chromatius, the judge, who set the Saints at liberty, and, abdicating the magistracy, retired into the country. Marcus and Marcellianus were concealed by a Christian officer in his apartments in the palace, but they were betrayed by an apostate and retaken. Fabian, who had succeeded Chromatius, condemned them to be bound to two pillars with their feet nailed to the same. In this posture, they remained a day and a night, and on the following day were stabbed with lances.</p><hr /><h3>St. Elizabeth of Schoenau()</h3><hr /><p></p>"
		},
		{
			"id": "19",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Eleventh week in Ordinary Time</h3><h3>Second Letter to the Corinthians</h3><em>6,1-10.</em><p>Brothers and sisters: As your fellow workers, we appeal to you not to receive the grace of God in vain.<br />For he says: \"In an acceptable time I heard you, and on the day of salvation I helped you.\" Behold, now is a very acceptable time; behold, now is the day of salvation.<br />We cause no one to stumble in anything, in order that no fault may be found with our ministry;<br />on the contrary, in everything we commend ourselves as ministers of God, through much endurance, in afflictions, hardships, constraints,<br />beatings, imprisonments, riots, labors, vigils, fasts;<br />by purity, knowledge, patience, kindness, in a holy spirit, in unfeigned love,<br />in truthful speech, in the power of God; with weapons of righteousness at the right and at the left;<br />through glory and dishonor, insult and praise. We are treated as deceivers and yet are truthful;<br />as unrecognized and yet acknowledged; as dying and behold we live; as chastised and yet not put to death;<br />as sorrowful yet always rejoicing; as poor yet enriching many; as having nothing and yet possessing all things.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,38-42.</em><p>Jesus said to his disciples: \"You have heard that it was said, An eye for an eye and a tooth for a tooth.<br />But I say to you, offer no resistance to one who is evil. When someone strikes you on (your) right cheek, turn the other one to him as well.<br />If anyone wants to go to law with you over your tunic, hand him your cloak as well.<br />Should anyone press you into service for one mile, go with him for two miles.<br />Give to the one who asks of you, and do not turn your back on one who wants to borrow.\"</p><hr /><h3>St. Juliana Falconieri (1270-1340)()</h3><p>SAINT JULIANA FALCONIERI(1270-1340) St. Juliana Falconieri was born in answer to prayer in 1270. Her father built the splendid church of the Annunziata in Florence, while her uncle, Blessed Alexius, became one of the founders of the Servite Order. Under his care, Juliana grew up, as he said, more like an angel than a human being. Such was her modesty that she never used a mirror or gazed upon a man's face. The mere mention of sin made her shudder, and once hearing a scandal through gossip, she fell into a swoon. Juliana's devotion to the sorrows of Our Lady drew her to the Servants of Mary. At the age of 14, she refused an offer of marriage and received the habit from St. Philip Benizi. Her sanctity attracted many novices, for whose direction she was bidden to draw up a rule; and thus became foundress of the \"Mantellate.\" She was with her children as their servant rather than their mistress. Outside her convent, she led a life of apostolic charity: converting sinners, reconciling enemies and healing the sick. Sr. Juliana was sometimes rapt for days in ecstasy; and her prayers saved the Servite Order when it was in danger of being suppressed. She was visited in her last hour by angels in the form of white doves, and Jesus Himself, as a beautiful child, crowned her with a garland of flowers. She passed away from a stomach disease that prevented her from eating. She endured her constant agony through cheerfulness: grieving only for the privation of Holy Communion. When in her seventieth year, near the point of death, she asked to see and adore the Blessed Sacrament. It was brought to her cell and reverently laid on a corporal, which was placed over her heart. At this moment she expired, and the Sacred Host disappeared. After her death the form of the Host was found stamped upon her heart in the exact spot over which the Blessed Sacrament had been placed.</p><hr /><h3>St. Romuald(Abbot (c. 952-1027))</h3><hr /><p>SAINT ROMUALD Abbot (c. 952-1027) In his youth, St. Romuald was troubled by temptations of the flesh. To escape them, he had recourse to hunting, and in the woods first conceived his love for solitude. In 976, Sergius, his father, a nobleman of Ravenna, quarrelled with a relative about an estate and slew him in a duel. Romuald, horrified at his father's deed, entered the Benedictine monastery at Classe for a forty days' penance. This penance ended in his own vocation to religion. After three years at Classe, some bad example of his fellow monks induced Romuald to depart and live as a hermit near Venice. There, he was joined by Peter Urseolus, Duke of Venice, who sought redemption after he usurped power. Together, they led an austere and penetential life; and were frequently assaulted by fallen angels. St. Romuald founded many monasteries, the chief of which was at Camaldoli, a wild desert place, where he built a church surrounded by separate cells for the solitaries under his rule. His disciples were hence called Camaldolese. He is said to have seen a vision of a mystic ladder and his white-clothed monks ascending by it to heaven. Among his first disciples were Sts. Adalbert and Boniface, apostles of Russia, and Sts. John and Benedict of Poland, martyrs for the faith. He was an intimate friend of the Emperor St. Henry, and was reverenced and consulted by many great men of his time. If there was a saint of the silver lining, it would be St. Romuald. He discovered his vocation after his father's act of revenge and the temptations besetting him. The scandal of some monks at Classe brought him Urseolus, his first disciple, whom he reformed. Finally, the persecutions of others made him settle in Camaldoli and found a new order. Romuald passed away as he had foretold twenty years earlier: alone, in his monastery of Val Castro, on June 19, 1027.</p>"
		},
		{
			"id": "20",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Eleventh week in Ordinary Time</h3><h3>Second Letter to the Corinthians</h3><em>8,1-9.</em><p>We want you to know, brothers and sisters, of the grace of God that has been given to the churches of Macedonia,<br />for in a severe test of affliction, the abundance of their joy and their profound poverty overflowed in a wealth of generosity on their part.<br />For according to their means, I can testify, and beyond their means, spontaneously,<br />they begged us insistently for the favor of taking part in the service to the holy ones,<br />and this, not as we expected, but they gave themselves first to the Lord and to us through the will of God,<br />so that we urged Titus that, as he had already begun, he should also complete for you this gracious act also.<br />Now as you excel in every respect, in faith, discourse, knowledge, all earnestness, and in the love we have for you, may you excel in this gracious act also.<br />I say this not by way of command, but to test the genuineness of your love by your concern for others.<br />For you know the gracious act of our Lord Jesus Christ, that for your sake he became poor although he was rich, so that by his poverty you might become rich.</p><h3>Psalms</h3><em>146(145),2.5-6.7.8-9a.</em><p>Praise the LORD, my soul! <br />I will praise the LORD all my life; <br />I will sing praise to my God while I live.<br />Blessed he whose help is the God of Jacob, <br />whose hope is in the LORD, his God,<br />Who made heaven and earth, <br />the sea and all that is in them. <br />Who keeps faith forever,<br />secures justice for the oppressed, <br />gives food to the hungry. <br />The LORD sets captives free. <br />The LORD gives sight to the blind. <br />The LORD raises up those who were bowed down; <br />the LORD loves the just.<br />The LORD protects strangers.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,43-48.</em><p>Jesus said to his disciples: \"You have heard that it was said, You shall love your neighbor and hate your enemy.<br />But I say to you, love your enemies, and pray for those who persecute you,<br />that you may be children of your heavenly Father, for he makes his sun rise on the bad and the good, and causes rain to fall on the just and the unjust.<br />For if you love those who love you, what recompense will you have? Do not the tax collectors do the same?<br />And if you greet your brothers only, what is unusual about that? Do not the pagans do the same?<br />So be perfect, just as your heavenly Father is perfect.\"</p><hr /><h3>St. Silverius(Pope and Martyr, (+ 538))</h3><p>SAINT SILVERIUSPope and Martyr(+538) Silverius was the son of Pope Hermisdas, who had been married before joining the priesthood. Upon the death of St. Agapetas, Silverius was elected Pope. When Empress Theodora ordered Pope Silverius to promote a shismatic sect, the Acephali, the latter refused. In retaliation, Theodora sent Vigilius, an archdeacon, to depose the Pope. Vigilius paid a Roman general, Belisarius, to remove Pope Silverius and instate three schismatic Patriarchs: Anthimus of Constantinople, Severus of Antioch and Theodosius of Alexandria. Accused of treason and conspiring to aid the Goths, Pope Silverius was banished to Patara in Lycia. The bishop of that city, undertaking his defence, spoke boldly to the Emperor at Constantinople, \"There are many kings in the world, but only one Pope over the Church of the whole world.\" Startled, Emperor Justinian ordered Pope Silverius sent back to Rome. Pope Silverius' enemies conspired to prevent his rightful reinstatement. He was kidnapped on his way to Rome and abandoned on a desert island, where he died on June 20, 538.</p><hr /><h3>St. Alban(Julius and Aaron)</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Eleventh week in Ordinary Time</h3><h3>Second Letter to the Corinthians</h3><em>9,6-11.</em><p>Brothers and sisters, whoever sows sparingly will also reap sparingly, and whoever sows bountifully will also reap bountifully.<br />Each must do as already determined, without sadness or compulsion, for God loves a cheerful giver.<br />Moreover, God is able to make every grace abundant for you, so that in all things, always having all you need, you may have an abundance for every good work.<br />As it is written: \"He scatters abroad, he gives to the poor; his righteousness endures forever.\"<br />The one who supplies seed to the sower and bread for food will supply and multiply your seed and increase the harvest of your righteousness.<br />You are being enriched in every way for all generosity, which through us produces thanksgiving to God,</p><h3>Psalms</h3><em>112(111),1-2.3-4.9.</em><p>Blessed the man who fears the LORD, <br />who greatly delights in his commands.<br />His posterity shall be mighty upon the earth; <br />the upright generation shall be blessed.<br />Wealth and riches shall be in his house; <br />his generosity shall endure forever.<br />Light shines through the darkness for the upright; <br />he is gracious and merciful and just.<br />Lavishly he gives to the poor, <br />his justice shall endure forever; <br />his horn shall be exalted in glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,1-6.16-18.</em><p>Jesus said to his disciples: \"Take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father.<br />When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward.<br />But when you give alms, do not let your left hand know what your right is doing,<br />so that your almsgiving may be secret. And your Father who sees in secret will repay you.<br />When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward.<br />But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you.<br />When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward.<br />But when you fast, anoint your head and wash your face,<br />so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.\"</p><hr /><h3>St. Aloysius Gonzaga (1568-1591)()</h3><p>SAINT ALOYSIUS GONZAGA(1568-1591) Aloysius, the eldest son of Ferdinand Gonzaga, Marquis of Castiglione, was born on the 9th of March 1568. His first words were the names of Jesus and Mary. When he was nine, he made a vow of perpetual virginity, and by a special grace was exempted from temptations against purity. He received his first Communion from St. Charles Borromeo. After Aloysius resolved to leave the world, he saw our Lady in a vision directing him to join the Society of Jesus. The Saint's mother rejoiced, but his father refused for three years. Once Aloysius obtained permission, he entered the novitiate on the 25th of November 1585. He took his vows after two years and completed courses in philosophy and theology. Aloysius said that he doubted grace could make headway against nature without penance and sensory mortifications. Nature tends to relapse into its old state when not mortified or penance made for sins. \"Always give the body a little less than it asks.\" \"I am a crooked piece of iron,\" Aloysius said, \"but penance and mortifications will straighten me.\" During his last year of theology, a malignant fever broke out in Rome. Aloysius offered himself for the service of the sick and was accepted for the dangerous duty. Several of the brothers caught the fever and Aloysius was brought to the point of death. Even though he recovered, a slow fever carried him off after three months. He died a little after midnight between the 20th and 21st of June, on the octave-day of Corpus Christi, being twenty-fourth years old. The miracles from his intercession and proof of his heroic virtues show that he reigns with Jesus Christ forever.</p>"
		},
		{
			"id": "22",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Eleventh week in Ordinary Time</h3><h3>Second Letter to the Corinthians</h3><em>11,1-11.</em><p>Brothers and sisters: If only you would put up with a little foolishness from me! Please put up with me.<br />For I am jealous of you with the jealousy of God, since I betrothed you to one husband to present you as a chaste virgin to Christ.<br />But I am afraid that, as the serpent deceived Eve by his cunning, your thoughts may be corrupted from a sincere (and pure) commitment to Christ.<br />For if someone comes and preaches another Jesus than the one we preached, or if you receive a different spirit from the one you received or a different gospel from the one you accepted, you put up with it well enough.<br />For I think that I am not in any way inferior to these \"superapostles.\"<br />Even if I am untrained in speaking, I am not so in knowledge; in every way we have made this plain to you in all things.<br />Did I make a mistake when I humbled myself so that you might be exalted, because I preached the gospel of God to you without charge?<br />I plundered other churches by accepting from them in order to minister to you.<br />And when I was with you and in need, I did not burden anyone, for the brothers who came from Macedonia supplied my needs. So I refrained and will refrain from burdening you in any way.<br />By the truth of Christ in me, this boast of mine shall not be silenced in the regions of Achaia.<br />And why? Because I do not love you? God knows I do!</p><h3>Psalms</h3><em>111(110),1-2.3-4.7-8.</em><p>I will give thanks to the LORD with all my heart <br />in the company and assembly of the just.<br />Great are the works of the LORD, <br />exquisite in all their delights.<br />Majesty and glory are his work, <br />and his justice endures forever.<br />He has won renown for his wondrous deeds; <br />gracious and merciful is the LORD.<br />The works of his hands are faithful and just; <br />sure are all his precepts,<br />Reliable forever and ever, <br />wrought in truth and equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,7-15.</em><p>Jesus said to his disciples: <br />\"In praying, do not babble like the pagans, who think that they will be heard because of their many words.<br />Do not be like them. Your Father knows what you need before you ask him.<br />This is how you are to pray: Our Father in heaven, hallowed be your name,<br />your kingdom come, your will be done, on earth as in heaven.<br />Give us today our daily bread;<br />and forgive us our debts, as we forgive our debtors;<br />and do not subject us to the final test, but deliver us from the evil one.<br />If you forgive others their transgressions, your heavenly Father will forgive you.<br />But if you do not forgive others, neither will your Father forgive your transgressions.\"</p><hr /><h3>St. Thomas More(Martyr (1478-1535))</h3><p>SAINT THOMAS MOREMartyr(1478-1535) The life and martyrdom of Saint Thomas More have been the source of a message which spans the centuries and which speaks to people everywhere of the inalienable dignity of the human conscience, which (...) is \"the most intimate centre and sanctuary of a person, in which he or she is alone with God, whose voice echoes within them\" (Gaudium et Spes, 16). Whenever men or women heed the call of truth, their conscience then guides their actions reliably towards good. Precisely because of the witness which he bore, even at the price of his life, to the primacy of truth over power, Saint Thomas More is venerated as an imperishable example of moral integrity. And even outside the Church, particularly among those with responsibility for the destinies of peoples, he is acknowledged as a source of inspiration for a political system which has as its supreme goal the service of the human person. Thomas More had a remarkable political career in his native land. Born in London in 1478 of a respectable family, as a young boy he was placed in the service of the Archbishop of Canterbury, John Morton, Lord Chancellor of the Realm. He then studied law at Oxford and London, while broadening his interests in the spheres of culture, theology and classical literature. He mastered Greek and enjoyed the company and friendship of important figures of Renaissance culture, including Desiderius Erasmus of Rotterdam. His sincere religious sentiment led him to pursue virtue through the assiduous practice of asceticism: he cultivated friendly relations with the Observant Franciscans of the Friary at Greenwich, and for a time he lived at the London Charterhouse, these being two of the main centres of religious fervour in the Kingdom. Feeling himself called to marriage, family life and dedication as a layman, in 1505 he married Jane Colt, who bore him four children. Jane died in 1511 and Thomas then married Alice Middleton, a widow with one daughter. Throughout his life, St. Thomas was an affectionate and faithful husband and father, deeply involved in his children's religious, moral and intellectual education. His house offered a welcome to his children's spouses and his grandchildren, and was always open to his many young friends in search of the truth or of their own calling in life. Family life also gave him ample opportunity for prayer in common and lectio divina, as well as for happy and wholesome relaxation. Thomas attended daily Mass in the parish church, but the austere penances which he practised were known only to his immediate family. He was elected to Parliament for the first time in 1504 under King Henry VII. The latter's successor Henry VIII renewed his mandate in 1510, and even made him the Crown's representative in the capital. This launched him on a prominent career in public administration. During the following decade, the King sent him on several diplomatic and commercial missions to Flanders and the territory of present-day France. Having been made a member of the King's Council, presiding judge of an important tribunal, deputy treasurer and a knight, in 1523 he became Speaker of the House of Commons. Highly esteemed by everyone for his unfailing moral integrity, sharpness of mind, his open and humorous character, and his extraordinary learning, in 1529, at a time of political and economic crisis in the country, he was appointed by the King to the post of Lord Chancellor. The first layman to occupy this position, Thomas faced an extremely difficult period, as he sought to serve King and country. In fidelity to his principles, he concentrated on promoting justice and restraining the harmful influence of those who advanced their own interests at the expense of the weak. In 1532, not wishing to support Henry VIII's intention to take control of the Church in England, he resigned. He withdrew from public life, resigning himself to suffering poverty with his family and being deserted by many people who, in the moment of trial, proved to be false friends. Given his inflexible firmness in rejecting any compromise with his own conscience, in 1534 the King had him imprisoned in the Tower of London, where he was subjected to various kinds of psychological pressure. Thomas More did not allow himself to waver, and he refused to take the oath requested of him, since this would have involved accepting a political and ecclesiastical arrangement that prepared the way for uncontrolled despotism. At his trial, he made an impassioned defence of his own convictions on the indissolubility of marriage, the respect due to the juridical patrimony of Christian civilization, and the freedom of the Church in her relations with the State. Condemned by the Court, he was beheaded. Thomas More, together with 53 other martyrs, including Bishop John Fisher, was beatified by Pope Leo XIII in 1886. And with John Fisher, he was canonized by Pius XI in 1935, on the fourth centenary of his martyrdom. The life of Saint Thomas More clearly illustrates a fundamental truth of political ethics. The defence of the Church's freedom from unwarranted interference by the State is at the same time a defence, in the name of the primacy of conscience, of the individual's freedom vis-á-vis political power. Here we find the basic principle of every civil order consonant with human nature. Therefore, after due consideration and willingly acceding to the petitions addressed to me, I establish and declare Saint Thomas More the heavenly Patron of Statesmen and Politicians, and I decree that he be ascribed all the liturgical honours and privileges which, according to law, belong to the Patrons of categories of people.(St. John Paul II - Apostolic letter issued Motu Proprio proclaiming Saint Thomas More Patron of Statesmen and Politicians - October 31, 2000)</p><hr /><h3>St. John Fisher(Bishop and Martyr (1459-1535))</h3><hr /><p>SAINT JOHN FISHERBishop and Martyr(1459-1535) St. John Fisher was born in Beverly, Yorkshire, and educated at Cambridge, from which he received his Master of Arts in 1491. He occupied the vicarage of Northallerton from 1491 to 1494 and then became proctor of Cambridge University. In 1497, he was appointed confessor to Lady Margaret Beaufort, mother of Henry VII, and became closely associated in her endowments to Cambridge. He created scholarships, introduced Greek and Hebrew into the curriculum, and brought in the world-famous Erasmus as professor of Divinity and Greek. In 1504, John Fisher became Bishop of Rochester and Chancellor of Cambridge, in which capacity he also tutored Prince Henry who was to become Henry VIII. Bp. John was dedicated to the welfare of his diocese and his university. From 1527, he steadfastly resisted the encroachment of Henry on the Church and actively opposed the King's divorce proceedings against Catherine, his wife in the sight of God. Unlike the other Bishops, St. John refused to take the oath of succession which acknowledged the issue of Henry and Anne as the legitimate heir to the throne, and he was imprisoned in the tower in April 1534. The next year, he was made a Cardinal by Paul III and Henry retaliated by having him beheaded within a month. A half hour before his execution, this dedicated scholar and churchman opened his New Testament for the last time and his eyes fell on the following words from St. John's Gospel: \"Eternal life is this: to know You, the only true God, and Him Whom You have sent, Jesus Christ. I have given you glory on earth by finishing the work you gave me to do. Do you now, Father, give me glory at your side.\" Closing the book, he observed: \"There is enough learning in that to last me the rest of my life.\"</p><hr /><h3>St. Paulinus of Nola(Bishop (353-431))</h3><hr /><p>SAINT PAULINUS OF NOLABishop (353-431) Paulinus was from a family of senators, prefects, and consuls. He was educated with great care and his eloquence in prose and verse was admired by St. Jerome and St. Augustine. He had more than doubled his wealth by marriage and was one of the foremost men of his time. Though he was the chosen friend of Saints and had a great devotion to St. Felix of Nola, he was still a catechumen trying to serve two masters. But God drew Paulinus to Himself along the way of the Cross. Paulinus received baptism, withdrew into Spain to be alone, and then, in consort with his holy wife, sold all their vast estates in various parts of the empire, distributing their proceeds so prudently that St. Jerome says East and West were filled with his alms. He was then ordained and retired to Nola in Campania. There, he rebuilt the Church of St. Felix and served its people night and day, living a life of extreme abstinence and toil. In 409, Paulinus was chosen bishop, and for more than thirty years tended his flock. His sanctity was conspicuous in an age blessed with many great and wise bishops. St. Gregory the Great tells us that when the Vandals of Africa had made a descent on Campania, Bp. Paulinus spent all he had in relieving the distress of his people and ransoming them from slavery. When a poor widow's son was taken captive by the son-in-law of the vandal king, she came to Paulinus for help. Having exhausted all his revenue, Bp. Paulinus laid down his life and exchanged places with the widow's son, to spend the rest of his life in captivity and enslavement. The widow attempted to change his mind, but Bp. Paulinus could not be disuaded. Bp. Paulinus went to Africa and was accepted in place of the widow's son. After Paulinus toiled as a gardener for some time, the vandal king found out that his son-in-law's slave was the Bishop of Nola. He at once freed Bp. Paulinus and all the townsmen of Nola. One who knew Bp. Paulinus well said he was meek like Moses, priestlike as Aaron, innocent as Samuel, tender as David, wise as Solomon, apostolic as Peter, loving as John, cautious as Thomas, keen-sighted as Stephen and fervent as Apollos. He passed away in 431, but the miracles from his intercession show that he lives forever.</p>"
		},
		{
			"id": "23",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Eleventh week in Ordinary Time</h3><h3>Second Letter to the Corinthians</h3><em>11,18.21b-30.</em><p>Brothers and sisters: since many boast according to the flesh, I too will boast.<br />To my shame I say that we were too weak! But what anyone dares to boast of (I am speaking in foolishness) I also dare.<br />Are they Hebrews? So am I. Are they Israelites? So am I. Are they descendants of Abraham? So am I.<br />Are they ministers of Christ? (I am talking like an insane person.) I am still more, with far greater labors, far more imprisonments, far worse beatings, and numerous brushes with death.<br />Five times at the hands of the Jews I received forty lashes minus one.<br />Three times I was beaten with rods, once I was stoned, three times I was shipwrecked, I passed a night and a day on the deep;<br />on frequent journeys, in dangers from rivers, dangers from robbers, dangers from my own race, dangers from Gentiles, dangers in the city, dangers in the wilderness, dangers at sea, dangers among false brothers;<br />in toil and hardship, through many sleepless nights, through hunger and thirst, through frequent fastings, through cold and exposure.<br />And apart from these things, there is the daily pressure upon me of my anxiety for all the churches.<br />Who is weak, and I am not weak? Who is led to sin, and I am not indignant?<br />If I must boast, I will boast of the things that show my weakness.</p><h3>Psalms</h3><em>34(33),2-3.4-5.6-7.</em><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,19-23.</em><p>Jesus said to his disciples: \"Do not store up for yourselves treasures on earth, where moth and decay destroy, and thieves break in and steal.<br />But store up treasures in heaven, where neither moth nor decay destroys, nor thieves break in and steal.<br />For where your treasure is, there also will your heart be.<br />The lamp of the body is the eye. If your eye is sound, your whole body will be filled with light;<br />but if your eye is bad, your whole body will be in darkness. And if the light in you is darkness, how great will the darkness be.\"</p><hr /><h3>St. Etheldreda(abbess (7th century))</h3><p>SAINT ETHELDREDAAbbess(7th century) St. Etheldreda was raised in a loving family and received faith from her parents. Her mother and three sisters are also saints. Etheldreda wanted to enter the religious state, but was compelled to marry Tonbercht, a tributary of the Mercian king. She lived with him as a virgin for three years, and after his death retired to the Isle of Ely. Etheldreda's peaceful contemplation was interrupted when the king of Northumbria, Egfrid, forced her into a second marriage. Her life at his court was ascetical rather than regal. She lived as his sister and not his wife. Thus Etheldreda observed regular discipline, devotions and works of mercy. After twelve years, with her husband's consent, she retired to Coldingham Abbey under the rule of St. Ebba and received the veil from St. Wilfrid. After Etheldreda's departure, King Egfrid reneged on his promise and tried taking her back. She took refuge on a headland on the coast near Coldingham; and here a miracle took place. The waters forced themselves around the hill, barring Egfrid's advance. After seven days, the king recognized the divine will and left Etheldreda in peace. In 672, Etheldreda returned to Ely and founded a double monastery. As the abbess, she was a living example of the Good Shepherd and a temple of the Holy Spirit. Some time after her death in 679, Etheldreda's body was found incorrupt, and St. Bede recorded many miracles at her tomb.</p><hr /><h3>St. Liebert()</h3><hr />"
		},
		{
			"id": "24",
			"imagen": "Saturday",
			"contenido": "<h3>Birth of Saint John the Baptist</h3><h3>Book of Isaiah</h3><em>49,1-6.</em><p>Hear me, O islands, listen, O distant peoples. The Lord called me from birth, from my mother's womb he gave me my name.<br />He made of me a sharp-edged sword and concealed me in the shadow of his arm. He made me a polished arrow, in his quiver he hid me.<br />You are my servant, he said to me, Israel, through whom I show my glory.<br />Though I thought I had toiled in vain, and for nothing, uselessly, spent my strength, Yet my reward is with the LORD, my recompense is with my God.<br />For now the LORD has spoken who formed me as his servant from the womb, That Jacob may be brought back to him and Israel gathered to him; And I am made glorious in the sight of the LORD, and my God is now my strength!<br />It is too little, he says, for you to be my servant, to raise up the tribes of Jacob, and restore the survivors of Israel; I will make you a light to the nations, that my salvation may reach to the ends of the earth.</p><h3>Psalms</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>O LORD, you have probed me and you know me;<br />you know when I sit and when I stand; <br />you understand my thoughts from afar.<br />My journeys and my rest you scrutinize, <br />with all my ways you are familiar.<br />Truly you have formed my inmost being; <br />you knit me in my mother's womb.<br />I give you thanks that I am fearfully, wonderfully made;<br />wonderful are your works.<br />My soul also you knew full well;<br />nor was my frame unknown to you <br />when I was made in secret, <br />when I was fashioned in the depths of the earth.</p><h3>Acts of the Apostles</h3><em>13,22-26.</em><p>In those days, Paul said: “God raised up David as king; of him God testified, I have found David, son of Jesse, a man after my own heart; he will carry out my every wish.<br />From this man's descendants God, according to his promise, has brought to Israel a savior, Jesus.<br />John heralded his coming by proclaiming a baptism of repentance to all the people of Israel;<br />and as John was completing his course, he would say, 'What do you suppose that I am? I am not he. Behold, one is coming after me; I am not worthy to unfasten the sandals of his feet.'\"<br />\"My brothers, children of the family of Abraham, and those others among you who are God-fearing, to us this word of salvation has been sent\".</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,57-66.80.</em><p>When the time arrived for Elizabeth to have her child she gave birth to a son.<br />Her neighbors and relatives heard that the Lord had shown his great mercy toward her, and they rejoiced with her.<br />When they came on the eighth day to circumcise the child, they were going to call him Zechariah after his father,<br />but his mother said in reply, \"No. He will be called John.\"<br />But they answered her, \"There is no one among your relatives who has this name.\"<br />So they made signs, asking his father what he wished him to be called.<br />He asked for a tablet and wrote, \"John is his name,\" and all were amazed.<br />Immediately his mouth was opened, his tongue freed, and he spoke blessing God.<br />Then fear came upon all their neighbors, and all these matters were discussed throughout the hill country of Judea.<br />All who heard these things took them to heart, saying, \"What, then, will this child be?\" For surely the hand of the Lord was with him.<br />The child grew and became strong in spirit, and he was in the desert until the day of his manifestation to Israel.</p><hr /><h3>St. María Guadalupe García Zavala(Religious (1878-1963))</h3><p>Saint María Guadalupe García Zavala Religious (1878-1963) María Guadalupe García Zavala was born on April 27, 1878, in Zapopan, Jalisco, Mexico. Her parents were Fortino García and Refugio Zavala de García.As a child, María was known for her piety. She made frequent visits to the Basilica of Our Lady of Zapopan, which was located next to the religious goods shop run by her father. Her love for God was particularly demonstrated in her love for the poor. With uncommon transparency and simplicity, María treated everyone with equal love and respect. Although she planned to marry Gustavo Arreola, she suddenly broke off their engagement when she was only 23. The reason is María \"understood\" that Jesus was calling her to love him with an undivided heart as part of the religious life.She saw that she was called to do this by giving assistance to the poor and sick. When María confided to her spiritual director Fr. Cipriano Iñiguez her \"sudden change of heart,\" he told her that for some time he had the inspiration to found a religious congregation that would assist the poor and hospitalized. He invited María to join him in this foundation. The new Congregation, which officially began on October 13, 1901, was known as the \"Handmaids of St. Margaret Mary (Alacoque) and the Poor.\"\"Poor with the poor\" María worked as a nurse, giving assistance to the first patients that were welcomed into \"their\" hospital. Regardless of the patients' poverty, caring for their physical and spiritual well-being was the primary concern. With a single, undivided heart, María carried out this task of love. Sr María was named Superior General of the quickly-growing Congregation. Her example taught the Sisters the importance of living a genuine and joyful exterior and interior poverty. She was convinced that it was only through living and sanctifying poverty that one could be truly \"poor with the poor.\" Indeed, Mother María was known for her simplicity, humility, and docility to the Holy Spirit.Risking life to help those hiding From 1911 until 1936, the political-religious situation in Mexico became uneasy and the Catholic Church underwent persecution. Mother María put her own life at risk to help the priests and the Archbishop of Guadalajara to \"go into hiding\" in the hospital. Instead of limiting her charity, she gave food to some persecutors who lived near the hospital. It was not long before they advocated for and defended the hospital run by the Sisters. The last two years of Mother María's life were lived in extreme suffering because of a grave illness, and on June 24, 1963, she passed away at the age of 85.During the lifetime of the foundress, eleven foundations were established in the Republic of Mexico.Today, the Congregation has twenty-two foundations and is present in five different countries: Mexico, Peru, Iceland, Greece and Italy. After Mother María's passing, patients at her hospitals received healings inexplicable to medical science. They were cured after asking Mother María's intercession. St. María was canonized on May 12, 2013, by Pope Francis. Her intercession can be fully relied upon for causes near to her heart.</p>"
		},
		{
			"id": "25",
			"imagen": "Sunday",
			"contenido": "<h3>Twelfth Sunday in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>20,10-13.</em><p>I hear the whisperings of many: \"Terror on every side! Denounce! let us denounce him!\" All those who were my friends are on the watch for any misstep of mine. \"Perhaps he will be trapped; then we can prevail, and take our vengeance on him.\"<br />But the LORD is with me, like a mighty champion: my persecutors will stumble, they will not triumph. In their failure they will be put to utter shame, to lasting, unforgettable confusion.<br />O LORD of hosts, you who test the just, who probe mind and heart, Let me witness the vengeance you take on them, for to you I have entrusted my cause.<br />Sing to the LORD, praise the LORD, For he has rescued the life of the poor from the power of the wicked!</p><h3>Psalms</h3><em>69(68),8-10.14.17.33-35.</em><p>For your sake I bear insult, <br />and shame covers my face.<br />I have become an outcast to my brothers, <br />a stranger to my mother's sons,<br />because zeal for your house consumes me, <br />and the insults of those who blaspheme you fall upon me.<br />But I pray to you, O LORD, <br />for the time of your favor, O God! <br />In your great kindness answer me <br />with your constant help.<br />Answer me, O LORD, for bounteous is your kindness: <br />in your great mercy turn toward me.<br />“See, you lowly ones, and be glad; <br />you who seek God, may your hearts revive!<br />For the LORD hears the poor, <br />and his own who are in bonds he spurns not.”<br />Let the heavens and the earth sing praise, <br />the seas and whatever moves in them!\"</p><h3>Letter to the Romans</h3><em>5,12-15.</em><p>Brothers and sisters: Through one man sin entered the world, and through sin, death, and thus death came to all men, inasmuch as all sinned—<br />for up to the time of the law, sin was in the world, though sin is not accounted when there is no law.<br />But death reigned from Adam to Moses, even over those who did not sin after the pattern of the trespass of Adam, who is the type of the one who was to come.<br />But the gift is not like the transgression. For if by that one person's transgression the many died, how much more did the grace of God and the gracious gift of the one person Jesus Christ overflow for the many.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,26-33.</em><p>Therefore do not be afraid of them. Nothing is concealed that will not be revealed, nor secret that will not be known.<br />What I say to you in the darkness, speak in the light; what you hear whispered, proclaim on the housetops.<br />And do not be afraid of those who kill the body but cannot kill the soul; rather, be afraid of the one who can destroy both soul and body in Gehenna.<br />Are not two sparrows sold for a small coin? Yet not one of them falls to the ground without your Father's knowledge.<br />Even all the hairs of your head are counted.<br />So do not be afraid; you are worth more than many sparrows.<br />Everyone who acknowledges me before others I will acknowledge before my heavenly Father.<br />But whoever denies me before others, I will deny before my heavenly Father.\"</p><hr /><h3>St. William of Vercelli (of Monte-Vergine)(Abbot (+ 1142))</h3><p>SAINT WILLIAM OF MONTE-VERGINEAbbot(+ 1142) St. William's parents were nobles in Vercelli, northern Italy. They passed away during his infancy, so he was raised by family and friends. Through their guardianship, he received spiritual formation and faith in Christ. Earnest to lead a penitential life, William left Piedmont when he was fifteen and made an austere pilgrimage to St. James' in Galicia. Afterward, he retired to the kingdom of Naples, where he chose for his abode a desert mountain. There, he lived in perpetual contemplation while also practicing penance and mortification. Finding himself discovered and his contemplation interrupted, William relocated to Monte-Vergine, which was situated between Nola and Benevento, in the same kingdom. However, William's reputation followed him, and he was obliged by two neighboring priests to permit fervent disciples to live with him and emulate his ascetic practices. Thus began, in 1119, the foundation of the religious congregation called de Monte-Vergine. William passed away on June 25, 1142. He departed this world for the one far more real, \"wholly transcending the visible order of things\" (CCC, 37). He reigns with Jesus Christ and the Church Triumphant forever.</p><hr /><h3>St. Prosper of Aquitaine (5th century)()</h3><hr /><p>SAINT PROSPER of AQUITAINE (5th century) St. Prosper was born at Aquitaine in the year 403. Throughout his life, he practiced science and theology. His purity of manner and sanctity of life were noted by his contemporaries. St. Prosper appears to have been a layman of great virtue, talent and learning. He wrote several works that refuted the errors of heresy. St. Leo the Great, upon his consecration to the papacy in 440, invited St. Prosper to Rome, made him his secretary, and employed him in important affairs of the Church. Our Saint contained the Pelagian heresy that raised its head in the capitol; and its final overthrow is said to be due to his zeal, learning and unwearied endeavors. The date of St. Prosper's death is uncertain, but he was still living in 463. St. Prosper's intercession is always available. His friends would say, \"To begin is for everyone. To persevere is for saints\" (St. Josemaría Escrivá).</p><hr /><h3>Sts. Jason & Sosipater()</h3><hr /><p></p>"
		},
		{
			"id": "26",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Twelfth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>12,1-9.</em><p>The LORD said to Abram: \"Go forth from the land of your kinsfolk and from your father's house to a land that I will show you.<br />I will make of you a great nation, and I will bless you; I will make your name great, so that you will be a blessing.<br />I will bless those who bless you and curse those who curse you. All the communities of the earth shall find blessing in you.\"<br />Abram went as the LORD directed him, and Lot went with him. Abram was seventy-five years old when he left Haran.<br />Abram took his wife Sarai, his brother's son Lot, all the possessions that they had accumulated, and the persons they had acquired in Haran, and they set out for the land of Canaan. When they came to the land of Canaan,<br />Abram passed through the land as far as the sacred place at Shechem, by the terebinth of Moreh. (The Canaanites were then in the land.)<br />The LORD appeared to Abram and said, \"To your descendants I will give this land.\" So Abram built an altar there to the LORD who had appeared to him.<br />From there he moved on to the hill country east of Bethel, pitching his tent with Bethel to the west and Ai to the east. He built an altar there to the LORD and invoked the LORD by name.<br />Then Abram journeyed on by stages to the Negeb.</p><h3>Psalms</h3><em>33(32),12-13.18-19.20.22.</em><p>Blessed the nation whose God is the LORD, <br />the people he has chosen for his own inheritance.<br />From heaven the LORD looks down; <br />He sees all mankind.<br />See, the eyes of the LORD are upon those who fear him, <br />upon those who hope for his kindness,<br />To deliver them from death <br />and preserve them in spite of famine.<br />Our soul waits for the LORD, <br />who is our help and our shield,<br />May your kindness, O LORD, be upon us <br />who have put our hope in you.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,1-5.</em><p>Jesus said to his disciples: \"Stop judging, that you may not be judged.<br />For as you judge, so will you be judged, and the measure with which you measure will be measured out to you.<br />Why do you notice the splinter in your brother's eye, but do not perceive the wooden beam in your own eye?<br />How can you say to your brother, 'Let me remove that splinter from your eye,' while the wooden beam is in your eye?<br />You hypocrite, remove the wooden beam from your eye first; then you will see clearly to remove the splinter from your brother's eye.\"</p><hr /><h3>St. Josemaría Escrivá de Balaguer((1902-1975))</h3><p>SAINT JOSEMARÍA ESCRIVÁ DE BALAGUERPriest, Founder of Opus Dei(1902-1975)\"The Founder of Opus Dei has recalled that the universality of the call to full union with Christ implies also that any human activity can become a place for meeting God. (...) He was a real master of Christian living and reached the heights of contemplation with continuous prayer, constant mortification, a daily effort to work carried out with exemplary docility to the motions of the Holy Spirit, with the aim of serving the Church as the Church wishes to be served.\" From the Apostolic Brief regarding the Beatification of the Venerable Servant of God Josemaría Escrivá, Priest, Founder of Opus Dei:********************A bright and cheerful home Josemaría Escrivá was born in Barbastro, Spain, on 9 January 1902, the second of six children born to José Escrivá and María Dolores Albás. His parents were devout Catholics and had him baptised on 13 January that year. Through their example, Josemaría received a firm grounding in faith and Christian virtues: love for frequent Confession and Holy Communion, a trusting recourse to prayer, devotion to Our Lady, and helping those in greatest need. Josemaría grew up as a cheerful, lively and straightforward child, fun-loving, good at study, intelligent and with an observing eye. He had a great affection for his mother and a trusting friendship with his father, who encouraged him to feel free to open his heart and tell him his worries, and was always ready to answer his questions with affection and prudence. It was not long before Our Lord began to temper his soul in the forge of sorrow. Between 1910 and 1913, his three younger sisters died; and in 1914, his family suffered financial ruin. In 1915, the Escrivás moved to Logroño, a nearby town, where their father found work to support the family. In the winter of 1917-18, something happened which decisively influenced Josemaría Escrivá's future. The snow fell very heavily that Christmas in Logroño, and one day he saw some frozen footprints in the snow. They had been left by a discalced Carmelite. Josemaría found himself wondering: \"If others sacrifice so much for God and their neighbour, couldn't I do something too?\" This was how God started to speak to his heart: \"I began to have an inkling of what Love is, to realise that my heart was yearning for something great, for love.\" He did not yet know what precisely God wanted of him, but he decided to become a priest, thinking that it would make him more available to fulfil God's will.Priestly ordination Having completed his secondary education, Josemaría started his priestly studies at the Seminary of Logroño, passing on, in 1920, to the Seminary of Saragossa, at whose Pontifical University he completed his formation prior to ordination. At his father's suggestion and with the permission of his ecclesiastical superiors, he also studied Law at the University of Saragossa. His generous and cheerful character and his straightforwardness and calm approach to things won him many friends. His life of piety, respect for discipline and endeavour in study were an example to his fellow seminarians. In 1922, when he was but twenty years of age, he was appointed an inspector or prefect in the Seminary by the Archbishop of Saragossa. During that time, he spent many hours praying before the Blessed Sacrament. His spiritual life became deeply rooted in the Eucharist. Each day, he also visited the Basilica of Our Lady of Pilar, asking Mary to request God to show him what He wanted him to do. As he recalled on 2 October 1968, \"Since I felt those inklings of God's love, I sought to carry out, within the limits of my smallness, what he expected from this poor instrument. (...) And, with those yearnings, I prayed and prayed and prayed, in constant prayer. I kept on repeating: 'Domine, ut sit! Domine, ut videam!' like the poor fellow in the Gospel, who shouted out because God can do everything. Lord, that I may see! Lord, that it may come to be! And I also repeated (...) filled with confidence in my heavenly Mother: 'Domina, ut sit!, Domina, ut videam!' The Blessed Virgin has always helped me to discover her Son's desires.\" On 27 November 1924, his father, José Escrivá, died suddenly and unexpectedly. On 28 March 1925, Josemaría was ordained a priest by Bishop Díaz Gómara in the church of the Seminary of St. Charles in Saragossa. Two days later, he celebrated his first Solemn Mass in the Holy Chapel of the Basilica of Our Lady of Pilar. On March 31, he moved to Perdiguera, a small country village, where he had been appointed assistant regent to the parish. In April 1927, with the consent of his Archbishop, he took up residence in Madrid to study for his doctorate in Civil Law, a degree which at that time was only granted by the Central University in the Spanish capital. In Madrid, his apostolic zeal soon brought him into contact with a wide variety of people: students, artists, workers, academics, priests. He spent many hours caring for children, and for sick and poverty-stricken people in the outer suburbs of the city. At the same time, he taught law to earn a living for himself and his mother and sister and young brother. For a good many years, the family were in serious financial difficulties, which they bore with dignity and courage. Our Lord blessed Fr. Josemaría with abundant graces, both ordinary and extraordinary. They found a fertile reception in his generous soul and produced much fruit in the service of the Church and souls.The foundation of Opus Dei Opus Dei was born on 2 October 1928. Josemaría was spending some days on retreat and, while doing his meditation on some notes regarding the inner motions he had received from God in the previous years, he suddenly saw - to see was the term he always used to describe the foundational experience - the mission the Lord wanted to entrust to him: to open up in the Church a new vocational path, aimed at spreading the quest for holiness and the practice of apostolate through the sanctification of ordinary work in the middle of the world, without changing one's place. A few months later, on 14 February 1930, God made him understand that Opus Dei was to spread among women also. From that moment onward, Josemaría devoted all his energies to the fulfilment of his foundational mission, fostering among men and women from all areas of society a personal commitment to follow Christ, to love their neighbour and seek holiness in daily life. He did not see himself as an innovator or reformer, for he was convinced that Jesus Christ is eternally new and that the Holy Spirit is constantly rejuvenating the Church, for whose service God has brought Opus Dei into existence. Fully aware that the task entrusted to him was supernatural by nature, he proceeded to dig deep foundations for his work, based on prayer and penance, on a joyous awareness of his being a son of God and on tireless work. People of all sorts began to follow him and, in particular, university students and teachers, among whom he awakened a genuine determination to serve everyone, firing in them a desire to place Christ at the heart of all human activities by means of work that is sanctified, and sanctifies both the doer and those for whom it is done. This was the goal he set for the initiatives of the faithful of Opus Dei: to lift up to God, with the help of grace, each and every created reality, so that Christ may reign in everyone and in everything; to get to know Christ Jesus; to get Him known by others; to take Him everywhere. Josemaría declared that the divine paths of the earth have been opened up.Apostolic expansion In 1933, he started a university Centre, the DYA Academy, because he grasped that the world of human knowledge and culture is a key to the evangelisation of society as a whole. In 1934, he published Spiritual Considerations, the first version of The Way. Since then, there have been 372 printings of the book in 44 languages and its circulation has passed the four and a half million mark. While Opus Dei was thus taking its first steps, the Spanish Civil War broke out. It was 1936. There were serious outbreaks of religious violence in Madrid. To these, Fr. Josemaría responded heroically with prayer, penance and apostolic endeavour. It was a time of suffering for the whole Church, but also a time of spiritual and apostolic growth, and for strengthening hope. By 1939, with the war over, the Founder of Opus Dei was able to give new vigour to his apostolic work all over the Spanish peninsula. In particular, he mobilised many young university students to take Christ to every area of society and discover the greatness of the Christian calling. At the same time, with his reputation for holiness growing, many Bishops invited him to preach to their clergy and to lay people involved in Catholic organisations. Similar petitions came to him from the superiors of religious orders; he always said yes. In 1941, while he was preaching a retreat to priests in Lerida, in the North of Spain, his mother, who had been a great help to him in the apostolates of Opus Dei, died. God also let him become the butt of harsh misunderstandings. The Bishop of Madrid, Bishop Eijo y Garay gave him his fullest backing and granted the first canonical approval to Opus Dei. Fr. Josemaría accepted difficulties with a prayerful and cheerful attitude, aware that all those desiring to live piously in Christ Jesus will meet persecution (2 Tim 3:12) and he recommended his spiritual children, in the face of these attacks, to forgive ungrudgingly: don't answer back, but pray, work and smile. In 1943, through a new foundational grace he received while celebrating Holy Mass, there came to birth - within Opus Dei - the Priestly Society of the Holy Cross, in which priests proceeding from the faithful of Opus Dei could be incardinated. The fact of all the faithful of Opus Dei, both laity and priests, belonging fully to Opus Dei, with both laity and priests cooperating organically in its apostolates, is a feature of the foundational charism, which the Church confirmed in 1982 when giving Opus Dei its definitive status in Church Law as a Personal Prelature. On 25 June 1944, three engineers were ordained to the priesthood. One of them was Alvaro del Portillo, who would eventually succeed the Founder as the head of Opus Dei. In the years that followed, close to a thousand laymen of Opus Dei reached the priesthood at the encouragement of Blessed Josemaría. The Priestly Society of the Holy Cross, which is intrinsically united to the Prelature of Opus Dei, also carries out, in close harmony with the Pastors of the local Churches, activities of spiritual formation for diocesan priests and candidates to the priesthood. Diocesan priests, too may belong to the Priestly Society of the Holy Cross, while maintaining unchanged their status as clergy of their respective dioceses.A Roman and universal spirit As soon as the end of the world war was in sight, Fr. Josemaría began to prepare apostolic work in other countries. As he pointed out, \"Jesus wants his Work from the outset to have a universal, Catholic heart.\" In 1946, he moved to Rome in order to obtain papal recognition for Opus Dei. On 24 February 1947, Pius XII granted Opus Dei the decretum laudis, or decree of praise; and three years later, on 16 June 1950, the Church's definitive approval. Since then, it has been possible to admit as Cooperators of Opus Dei men and women who are not Catholic and not even Christian, but who wish to help its apostolic works, with their work, alms and prayer. The headquarters of Opus Dei were fixed in Rome to emphasise even more clearly the aspiration which is the guiding force of all its work: to serve the Church as the Church wishes to be served, in close union with the see of Peter and the hierarchy of the Church. On several occasions, Pius XII and John XXIII sent Fr. Josemaría expressions of their affection and esteem; Paul VI wrote to him in 1964 describing Opus Dei as \"a living expression of the perennial youthfulness of the Church\". This stage too of the life of the Founder of Opus Dei was characterised by all kinds of trials. Not only was his health affected by many sufferings (for more than ten years he had a serious form of diabetes, from which he was miraculously cured in 1954), but also there were financial hardships and the difficulties arising from the expansion of the apostolic works worldwide. Nevertheless, he kept smiling throughout, because true virtue is not sad or disagreeable, but pleasantly cheerful. His permanent good humour was a constant witness to his unconditional love for God's will. The world is little when Love is great: his desire to flood the earth with the light of Christ led him to follow up the calls that many Bishops made to him from all over the world, asking Opus Dei to help them in the work of evangelisation with its apostolates. Many varied projects were undertaken: colleges to impart professional training, schools for agricultural workers, universities, primary and secondary schools, hospitals and medical centres, etc. These activities, which he often compared to a shoreless sea, originate at the initiative of ordinary Christians who seek to meet specific local needs with a lay mentality and a professional approach. They are open to people of all races, religions and social backgrounds, because their unmistakably Christian outlook is always matched by a deep respect for the freedom of consciences. When John XXIII announced his decision to call an Ecumenical Council, Fr. Josemaría began to pray and get others to pray for the happy outcome of this great initiative of the Second Vatican Ecumenical Council, as he wrote in a letter in 1962. As a result of the deliberations of the Council, the Church's solemn Magisterium was to confirm fundamental aspects of the spirit of Opus Dei, such as the universal call to holiness; professional work as a means to holiness and apostolate; the value and lawful limits of Christian freedom in temporal affairs; and the Holy Mass as the centre and root of the interior life. Blessed Josemaría met numerous Council Fathers and experts, who saw him as a forerunner of many of the master lines of the Second Vatican Council. Profoundly identified with the Council's teaching, he diligently fostered its implementation through the formative activities of Opus Dei all over the world.Holiness in the midst of the world \"Heaven and earth seem to merge ... on the horizon. But where they really meet is in your hearts, when you sanctify your everyday lives.\" Fr. Josemaría preached constantly that interior life is more important than organising activities. In The Way, he wrote, \"These world crises are crises of saints. God wants a handful of men 'of his own' in every human activity. And then... 'pax Christi in regno Christi - the peace of Christ in the kingdom of Christ.'\" He insisted that holiness always requires prayer, work and apostolate to be intertwined in what he called a \"unity of life,\" \"unitas,\" and practised this himself with cheerful perseverance. He was utterly convinced that in order to attain sanctity through daily work, one needs to struggle to be a soul of prayer, of deep inner life. When a person lives this way, everything becomes prayer, everything can and ought to lead us to God, feeding our constant contact with Him, from morning till night. Every kind of work can become prayer, and every kind of work become prayer turns into apostolate. The root of the astonishing fruitfulness of his ministry lies in his ardent interior life, which made him a contemplative in the midst of the world. His interior life fed on prayer and the sacraments, and expressed itself in a passionate love for the Eucharist, in the depth with which he lived the Mass as the centre and root of his own life, in his tender devotion to the Virgin Mary, to St. Joseph and the Guardian Angels, and in his faithfulness to the Church and the Pope.The definitive encounter with the Most Holy Trinity During the last years of his life, the Founder of Opus Dei undertook a number of catechetical journeys to countries in Europe and Latin America. Wherever he went, there were meetings that were always simple and familiar in tone, even though the listeners often numbered in thousands. He would speak about God, the sacraments, Christian devotions, the sanctification of work, and his love for the Church and the Pope. On 28 March 1975, he celebrated his priestly Golden Jubilee. His prayer that day was like a summing up of his whole life: \"Fifty years have gone by, and I am still like a faltering child. I am just beginning, beginning again, as I do each day in my interior life. And it will be so to the end of my days: always beginning anew.\" On 26 June 1975, at midday, Blessed Josemaría died in his workroom of a cardiac arrest, giving a glast glance before a picture of Our Lady which received his last glance. At the time, Opus Dei was present in all five continents, with over 60,000 members from 80 nationalities. His books of spirituality (The Way, Holy Rosary, Conversations with Mgr Escrivá, Christ is Passing By, Friends of God, Love for the Church, The Way of the Cross, Furrow, The Forge) have reached millions of copies. After his death, many people asked the Holy Father for his canonisation. On 17 May 1992, in Rome, Pope John Paul II raised Josemaría Escrivá to the altars, in a beatification ceremony before hundreds of thousands of pilgrims. On 21 September 2001, the Ordinary Congregation of Cardinal and Bishop members of the Congregation for the Causes of Saints unanimously confirmed the miraculous character of a cure attributed to Blessed Josemaría. The decree regarding this miracle was read before the Holy Father on 20 December. On 26 February 2002, Pope John Paul II presided over an Ordinary Public Consistory of Cardinals and, having heard the Cardinals, Archbishops and Bishops present, he established that the ceremony for the Canonisation of Blessed Josemaría Escrivá should take place on 6 October 2002.</p><hr /><h3>Bl. Jacques Ghazir Haddad((1875-1954))</h3><hr /><p>Bl. Jacques Ghazir HaddadPriest Founder of the Franciscan Sisters of the Holy Cross(1875-1954) Fr. Jacques Ghazir Haddad was born on February 1, 1875, in Ghazir, Lebanon, the third of five children. He attended school in Ghazir and then the College de la Sageese in Beirut, where he studied Arabic, French and Syriac.In 1892, he went to Alexandria, Egypt, to teach Arabic at the Christian Brothers' College, and there he felt the call to the priesthood. He entered the Capuchin Convent in Khashbau the next year. On November 1, 1901, he was ordained a priest in Beirut, Lebanon. As an itinerant preacher from 1903 to 1914, he walked all over Lebanon proclaiming the Word of God and was given the name \"the Apostle of Lebanon.\" He was also seen preaching in Syria, Palestine, Iraq and Turkey.In 1919, he bought a piece of land on the hill of Jall-Eddib, north of Beirut, where he built a chapel dedicated to Our Lady of the Sea. Nearby, he erected a great Cross. Fr. Jacques was tireless: he followed in the footsteps of St. Francis of Assisi to serve others. In 1920, to help the sick and the poor, he founded the Franciscan Sisters of the Holy Cross of Lebanon.The modest work of Fr. Jacques aroused the people's admiration. Many poor and sick people began to go to the \"Cross\" and Fr. Jacques would welcome them all. In 1950, the \"Cross\" became exclusively a psychiatric hospital, one of the most modern in the Near East. The movement of charity began to spread throughout Lebanon, and Fr. Jacques and his Sisters multiplied their works of social assistance.In 1933, he opened the House of the Sacred Heart in Deir el-Kamar, a girls' orphanage, which later became a refuge for the chronically ill. In 1948, he opened the Hospital of Our Lady for the aged, the chronically ill and the paralyzed. In 1949, St. Joseph's Hospital became one of the most important medical centers of the capital.It was followed in 1950 by St. Anthony's House in Beirut for beggars and vagabonds and Providence House for homeless girls. Near the end of his life, Fr. Jacques was worn out by vigils, fatigue and travel. Although he suffered from numerous illnesses, became almost completely blind and was stricken with leukemia, he did not stop blessing God and working. He was lucid to the end, his last hours were an uninterrupted series of prayers invoking the Cross and the Virgin Mary until he died on June 26, 1954, in Lebanon. His cause for Beatification was introduced in February 1979. On February 24, 1979, Pope John Paul II signed the Decree of Introduction of the Cause for Beatification.On Sunday, June 22, 2008, he was beatified during a special Mass in Beirut by Cardinal José Saraiva Martins, C.M.F., Prefect of Congregation for the Causes of Saints.</p><hr /><h3>Sts. John and Paul(Martyrs (+ c. 362))</h3><hr /><p>SAINTS JOHN AND PAULMartyrs(+ c. 362) Sts. John and Paul were officers in the army under Julian the Apostate. They received the crown of martyrdom circa 362. They glorified God by rejecting seductive offers and by never surrendering to torture. Officers John and Paul avoided near-occassions of sin; yet mourned for the sins of the Church. They carried out their duties without accepting special favors or benefits. The emperor overlooked their plight, and died the next year. By suffering death for Jesus, Sts. John and Paul received eternal life and the beatific vision. Their suffering torture was marked by the presence of Jesus Christ, who reassured and consoled them along the way of the Cross. They intercede like other saints for those who pray with faith.</p>"
		},
		{
			"id": "27",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Twelfth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>13,2.5-18.</em><p>Abram was very rich in livestock, silver, and gold.<br />Lot, who went with Abram, also had flocks and herds and tents,<br />so that the land could not support them if they stayed together; their possessions were so great that they could not dwell together.<br />There were quarrels between the herdsmen of Abram's livestock and those of Lot's. (At this time the Canaanites and the Perizzites were occupying the land.)<br />So Abram said to Lot: \"Let there be no strife between you and me, or between your herdsmen and mine, for we are kinsmen.<br />Is not the whole land at your disposal? Please separate from me. If you prefer the left, I will go to the right; if you prefer the right, I will go to the left.\"<br />Lot looked about and saw how well watered the whole Jordan Plain was as far as Zoar, like the LORD'S own garden, or like Egypt. (This was before the LORD had destroyed Sodom and Gomorrah.)<br />Lot, therefore, chose for himself the whole Jordan Plain and set out eastward. Thus they separated from each other;<br />Abram stayed in the land of Canaan, while Lot settled among the cities of the Plain, pitching his tents near Sodom.<br />Now the inhabitants of Sodom were very wicked in the sins they committed against the LORD.<br />After Lot had left, the LORD said to Abram: \"Look about you, and from where you are, gaze to the north and south, east and west;<br />all the land that you see I will give to you and your descendants forever.<br />I will make your descendants like the dust of the earth; if anyone could count the dust of the earth, your descendants too might be counted.<br />Set forth and walk about in the land, through its length and breadth, for to you I will give it.\"<br />Abram moved his tents and went on to settle near the terebinth of Mamre, which is at Hebron. There he built an altar to the LORD.</p><h3>Psalms</h3><em>15(14),2.3ab.3c-4ab.5.</em><p>He who walks blamelessly and does justice; <br />who thinks the truth in his heart<br />and slanders not with his tongue.<br />Who harms not his fellow man,<br />nor takes up a reproach against his neighbor;<br />By whom the reprobate is despised,<br />while he honors those who fear the LORD.<br />Who lends not his money at usury <br />and accepts no bribe against the innocent. <br />One who does these things <br />shall never be disturbed.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,6.12-14.</em><p>Jesus said to his disciples: \"Do not give what is holy to dogs, or throw your pearls before swine, lest they trample them underfoot, and turn and tear you to pieces.<br />Do to others whatever you would have them do to you. This is the law and the prophets.\"<br />\"Enter through the narrow gate; for the gate is wide and the road broad that leads to destruction, and those who enter through it are many.<br />How narrow the gate and constricted the road that leads to life. And those who find it are few.\"</p><hr /><h3>St. Cyril of Alexandria(Bishop and Doctor of the Church (+ 444))</h3><p>SAINT CYRIL OF ALEXANDRIABishop and Doctor of the Church(+444) St. Cyril of Alexandria was the nephew of Theophilus, Bishop of Alexandria. Tempered in the forge of Christian charity and nurtured with prayer and the sacraments, Cyril's intellect and will were oriented toward truth and goodness. In adulthood, he was consecrated bishop after his uncle, Theophilus, passed away. Bp. Cyril rose to challenge the erroneous teachings of Nestorius the heretic. Nestorius claimed that Jesus had distinct human and divine persons (as opposed to one person with divine and human natures). Like all heresies, Nestorianism set the mood against the mind (G.K. Chesterton). After unsuccessfully trying to convert Nestorius, Bp. Cyril attended the Council of Ephesus, where the Christian world answered the heresies besetting the Church. Representing Christianity, the Council found that Nestorianism separated salvific value from Jesus' every action. As a result, Nestorius was excommunicated and removed from ecclesiastical office. The unity of Christ's natures in His one person, and the divine maternity of the Blessed Virgin Mary, Mother of God, were upheld. Bp. Cyril contended with the forces assailing the Church. \"He was a man of sorrows (Is. 53:3).\" While going to his final rest in the year 444, St. Cyril may have heard the Master's voice: \"Well done, good and faithful servant! ... Enter into the joy of your master (Mt. 25:23)!\" For his contribution to unpacking the richness of the Catholic faith, St. Cyril was awarded the title \"Doctor of the Church\" in 1882.</p><hr /><h3>St. Lasdilas(King (1041-1095))</h3><hr /><p>SAINT LADISLASKing(1041-1095) St. Ladislas was the first son of Bela, King of Hungary. In a twist of fate, he was compelled, much against his own inclination, to ascend the throne in 1080. He restored the good laws and discipline that St. Stephen had established. St. Ladislas' life in the palace was somewhat austere. Although frugal and self-disciplined, he was liberal with the Church and the poor. Vanity or idle amusements had no share in his time. He sought the Lord in his duties, joining his heart to God through work. Besides the strict and impartial administration of justice, King Ladislas was generous and merciful to his enemies, and vigorous in the defense of his country and the Church. He drove the Huns out of his territories and vanquished invading Turkic armies. As King Ladislas was preparing to reinforce Catholic leaders in present-day Czech Republic, God called him from the earth on July 30, 1095. He is remembered as a humble and morally upright king. Through prayer, adoration and the Sacraments, we too may receive God with the spirit and fervor of the Saints.</p>"
		},
		{
			"id": "28",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Twelfth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>15,1-12.17-18.</em><p>The word of the LORD came to Abram in a vision: \"Fear not, Abram! I am your shield; I will make your reward very great.\"<br />But Abram said, \"O Lord GOD, what good will your gifts be, if I keep on being childless and have as my heir the steward of my house, Eliezer?\"<br />Abram continued, \"See, you have given me no offspring, and so one of my servants will be my heir.\"<br />Then the word of the LORD came to him: \"No, that one shall not be your heir; your own issue shall be your heir.\"<br />He took him outside and said: \"Look up at the sky and count the stars, if you can. Just so,\" he added, \"shall your descendants be.\"<br />Abram put his faith in the LORD, who credited it to him as an act of righteousness.<br />He then said to him, \"I am the LORD who brought you from Ur of the Chaldeans to give you this land as a possession.\"<br />\"O Lord GOD,\" he asked, \"How am I to know that I shall possess it?\"<br />He answered him, \"Bring me a three-year-old heifer, a three-year-old she-goat, a three-year-old ram, a turtle-dove, and a young pigeon.\"<br />He brought him all these, split them in two, and placed each half opposite the other; but the birds he did not cut up.<br />Birds of prey swooped down on the carcasses, but Abram stayed with them.<br />As the sun was about to set, a trance fell upon Abram, and a deep, terrifying darkness enveloped him.<br />When the sun had set and it was dark, there appeared a smoking brazier and a flaming torch, which passed between those pieces.<br />It was on that occasion that the LORD made a covenant with Abram, saying: \"To your descendants I give this land, from the Wadi of Egypt to the Great River (the Euphrates).\"</p><h3>Psalms</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Give thanks to the LORD, invoke his name; <br />make known among the nations his deeds.<br />Sing to him, sing his praise, <br />proclaim all his wondrous deeds.<br />Glory in his holy name; <br />rejoice, O hearts that seek the LORD!<br />Look to the LORD in his strength; <br />seek to serve him constantly.<br />You descendants of Abraham, his servants, <br />sons of Jacob, his chosen ones!<br />He, the LORD, is our God; <br />throughout the earth his judgments prevail.<br />He remembers forever his covenant <br />which he made binding for a thousand generations.<br />Which he entered into with Abraham <br />and by his oath to Isaac.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,15-20.</em><p>Jesus said to his disciples: \"Beware of false prophets, who come to you in sheep's clothing, but underneath are ravenous wolves.<br />By their fruits you will know them. Do people pick grapes from thornbushes, or figs from thistles?<br />Just so, every good tree bears good fruit, and a rotten tree bears bad fruit.<br />A good tree cannot bear bad fruit, nor can a rotten tree bear good fruit.<br />Every tree that does not bear good fruit will be cut down and thrown into the fire.<br />So by their fruits you will know them.\"</p><hr /><h3>St. Irenaeus(Bishop and Martyr (+ 202) - Memorial)</h3><p>SAINT IRENÆUSBishop and Martyr (+ 202) St. Irenæus was born circa 120. He was a Grecian, and probably a native of Asia Minor. For education, his Christian parents placed him under the care of the great St. Polycarp, Bishop of Smyrna. In this school, Irenæus studied the deposit of faith, and later confuted heresies. Irenæus highly esteemed Bp. Polycarp and emulated the latter's every action. He listened with curiosity and intent: engraving the Bishop's character upon his heart so that the impressions remained lively even to old age. Irenæus also acquainted himself with philosophers to provide them spiritual medicine. In due time, Bp. Polycarp sent Irenæus to Gaul accompanied by a priest. Soon after, Irenæus was ordained to the priesthood by St. Pothinus in the Church of Lyons. After St. Pothinus passed away in 177, Irenæus was consecrated the second bishop of Lyons. Through works and preaching, Bp. Irenæus converted many in a short time. Bp. Irenæus wrote several works against heresy. He suffered martyrdom with many others in Lyons about the year 202 under Emperor Severus.</p>"
		},
		{
			"id": "29",
			"imagen": "Thursday",
			"contenido": "<h3>Saints Peter and Paul, apostles - Solemnity</h3><h3>Acts of the Apostles</h3><em>12,1-11.</em><p>In those days, King Herod laid hands upon some members of the Church to harm them.<br />He had James, the brother of John, killed by the sword,<br />and when he saw that this was pleasing to the Jews he proceeded to arrest Peter also. (It was (the) feast of Unleavened Bread.)<br />He had him taken into custody and put in prison under the guard of four squads of four soldiers each. He intended to bring him before the people after Passover.<br />Peter thus was being kept in prison, but prayer by the church was fervently being made to God on his behalf.<br />On the very night before Herod was to bring him to trial, Peter, secured by double chains, was sleeping between two soldiers, while outside the door guards kept watch on the prison.<br />Suddenly the angel of the Lord stood by him and a light shone in the cell. He tapped Peter on the side and awakened him, saying, \"Get up quickly.\" The chains fell from his wrists.<br />The angel said to him, \"Put on your belt and your sandals.\" He did so. Then he said to him, \"Put on your cloak and follow me.\"<br />So he followed him out, not realizing that what was happening through the angel was real; he thought he was seeing a vision.<br />They passed the first guard, then the second, and came to the iron gate leading out to the city, which opened for them by itself. They emerged and made their way down an alley, and suddenly the angel left him.<br />Then Peter recovered his senses and said, \"Now I know for certain that (the) Lord sent his angel and rescued me from the hand of Herod and from all that the Jewish people had been expecting.\"</p><h3>Psalms</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.</p><h3>Second Letter to Timothy</h3><em>4,6-8.17-18.</em><p>Beloved: I am already being poured out like a libation, and the time of my departure is at hand.<br />I have competed well; I have finished the race; I have kept the faith.<br />From now on the crown of righteousness awaits me, which the Lord, the just judge, will award to me on that day, and not only to me, but to all who have longed for his appearance.<br />But the Lord stood by me and gave me strength, so that through me the proclamation might be completed and all the Gentiles might hear it. And I was rescued from the lion's mouth.<br />The Lord will rescue me from every evil threat and will bring me safe to his heavenly kingdom. To him be glory forever and ever. Amen.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>16,13-19.</em><p>Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”<br />They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"<br />He said to them, \"But who do you say that I am?\"<br />Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"<br />Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.<br />And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.<br />I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"</p><hr /><h3>St. Judith()</h3>"
		},
		{
			"id": "30",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Twelfth week in Ordinary Time</h3><h3>Book of Genesis</h3><em>17,1.9-10.15-22.</em><p>When Abram was ninety-nine years old, the LORD appeared to him and said: \"I am God the Almighty. Walk in my presence and be blameless.<br />God also said to Abraham: \"On your part, you and your descendants after you must keep my covenant throughout the ages.<br />This is my covenant with you and your descendants after you that you must keep: every male among you shall be circumcised.<br />God further said to Abraham: \"As for your wife Sarai, do not call her Sarai; her name shall be Sarah.<br />I will bless her, and I will give you a son by her. Him also will I bless; he shall give rise to nations, and rulers of peoples shall issue from him.\"<br />Abraham prostrated himself and laughed as he said to himself, \"Can a child be born to a man who is a hundred years old? Or can Sarah give birth at ninety?\"<br />Then Abraham said to God, \"Let but Ishmael live on by your favor!\"<br />God replied: \"Nevertheless, your wife Sarah is to bear you a son, and you shall call him Isaac. I will maintain my covenant with him as an everlasting pact, to be his God and the God of his descendants after him.<br />As for Ishmael, I am heeding you: I hereby bless him. I will make him fertile and will multiply him exceedingly. He shall become the father of twelve chieftains, and I will make of him a great nation.<br />But my covenant I will maintain with Isaac, whom Sarah shall bear to you by this time next year.\"<br />When he had finished speaking with him, God departed from Abraham.</p><h3>Psalms</h3><em>128(127),1-2.3.4-5.</em><p>Blessed are you who fear the LORD, <br />who walk in his ways!<br />For you shall eat the fruit of your handiwork; <br />blessed shall you be, and favored.<br />Your wife shall be like a fruitful vine <br />in the recesses of your home; <br />Your children like olive plants <br />around your table.<br />Behold, thus is the man blessed <br />who fears the LORD.<br />The LORD bless you from Zion: <br />may you see the prosperity of Jerusalem <br />all the days of your life.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>8,1-4.</em><p>When Jesus came down from the mountain, great crowds followed him.<br />And then a leper approached, did him homage, and said, \"Lord, if you wish, you can make me clean.\"<br />He stretched out his hand, touched him, and said, \"I will do it. Be made clean.\" His leprosy was cleansed immediately.<br />Then Jesus said to him, \"See that you tell no one, but go show yourself to the priest, and offer the gift that Moses prescribed; that will be proof for them.\"</p><hr /><h3>1st Martyrs of Rome (+ 1st century)()</h3><p>The FIRST MARTYRS of the CHURCH of ROME(+ 1st century) The first Roman persecution of Christians was by Emperor Nero in 64 AD. Christians were scapegoats for a fire that nearly destroyed Rome in July that year. Some Christians were burned as living torches at evening banquets, others were crucified and others were fed to wild animals. Their deaths are recorded by the pagan writer Tacitus in his Annales (15, 44) and also by Pope Clement I in his letter to the Corinthians, chapters 5-6.*******PrayerFather,you sanctified the Church of Romewith the blood of its first martyrs.May we find strength from their courageand rejoice in their triumph.</p>"
		}
	]
}
