{
	"data": [{
			"id": "1",
			"imagen": "Alakamisy 1 Jona",
			"contenido": "<h3>Alakamisy Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>42,15-26.</em><p>Hotsahiviko izao ny asan'ny Tompo, ary hotoriko izay hitako. Ny tenin'ny Tompo no nahavitana ny asany rehetra.<br>Ny masoandro izay manazava azy ireo dia mibanjina azy rehetra, asan'ny Tompo, feno ny voninahiny izy.<br>Ny olo-masiny dia tsy nataon'ny Tompo mahavatra ny mitory ny zava-mahagaga rehetra vitany, izay naorin'ny Tompo tsitoha mafy, mba ho mafy orina izao tontolo izao amin'ny voninahiny.<br>Tsapainy ny halalin'ny ranomasina sy ny fon'ny olombelona; ary fantany ny heviny saro-pantarina indrindra. Fa manana ny fahalalana rehetra ny Tompo; ary hitany ny famantaram-potoana.<br>Manambara ny lasa sy ny ho avy izy, ary mampiharihary ny dian'ny zava-miafina.<br>Tsy misy hevitra miafina aminy, tsy misy teny takona azy.<br>Noravahany ny asa lehiben'ny fahendreny: talohan'ny taona rehetra izy, ary haharitra mandrakizay; tsy nampiana na inona na inona ny tenany, tsy nanesorana na inona na inona, ary tsy nila mpanolo-tsaina na iza na iza izy.<br>Endrey, ny hatsaran-tarehin'ny asany rehetra! ary izay banjinin'ny olona amin'ireny anefa dia kilalaon'afo fotsiny.<br>Velona daholo ny zavatra rehetra ary maharitra mandrakizay, ho amin'izay rehetra ilána azy; ary manaiky ny Mpahary ny zavatra rehetra.<br>Mikambana tsiroaroa avy izy, ny iray tandrifin'ny iray, ary tsy nisy nataony mankamin'ny faharavana.<br>Fa ny anankiray dia antoky ny fahasambaran'ny anankiray: iza no mety ho afa-po amin'ny fijerena ny voninahitry ny Tompo?<br></p><h3>Salamo</h3><em>33(32),2-3.4-5.6-7.8-9.</em><p>Miderá an'ny Tompo amin'ny harpa, <br>mihirá ho azy amin'ny valiha tory folo.<br>Mihirá fihiram-baovao ho voninahiny; ampiaraho amim-pahaizana amin'ny zava-maneno ny feonareo.<br>Fa mahitsy ny tenin'ny Tompo, <br>ary tanteraka tsy misy tomika ny asany rehetra.<br>Tia ny rariny sy ny hitsiny izy; <br>henika ny hatsaram-pon'ny Tompo ny tany.<br>Ny tenin'ny Tompo no nanaovana ny lanitra; ary ny fofon'ain'ny vavany no nanaovana ny tafiny rehetra.<br>Manangona ny ranon'ny ranomasina izy toy ny zavatra iray miavosa, ny ranon'ny hantsana ataony ao amin'ny fanangonana azy.<br>Aoka hatahotra an'ny Tompo ny tany rehetra! Aoka hangovitra eo anatrehany ny mponina rehetra amin'izao tontolo izao.<br>Fa niteny ihany izy, dia hary izao rehetra izao, nandidy izy dia nisy ny zavatra rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,46-52.</em><p>Dia tonga tao Jerikao izy ireo. Ary tamin'izy sy ny mpianany mbamin'ny vahoaka betsaka niala tao Jerikao, dia nipetraka nangataka teo amoron-dálana kosa Bartime jamba zanak'i Time.<br>Nony reny fa hoe Jesoa Nazareana izay, dia rafitra niantso izy nanao hoe: Ry Jesoa Zanak'i Davida ô, mamindrá fo amiko.<br>Ary maro no nandrahona azy mafy mba hampangina azy, fa vao mainka niantso mafimafy kokoa izy nanao hoe: Ry Zanak'i Davida ô, mamindrá fo amiko.<br>Dia nijanona Jesoa, ka nampiantso azy. Ary nantsoin'ny olona izy sy nilazany hoe: Matokia! mitsangána, fa antsoiny hianao.<br>Dia nariany ny lambany, ka niezaka nanatona an'i Jesoa izy.<br>Inona, hoy Jesoa taminy, no tianao hataoko aminao? Dia hoy ilay jamba: Rabony ô, aoka mba hahiratra aho.<br>Mandehana, hoy Jesoa, fa ny finoanao no nahavonjy anao. Dia nahiratra niaraka tamin'izay izy, ka nanaraka azy teny an-dálana.</p>"
		},
		{
			"id": "2",
			"imagen": "Zoma 2 Jona",
			"contenido": "<h3>Zoma Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>44,1.9-13.</em><p>Ataovintsika izao ny fiderana ny olo-malaza, sy ny razan'ny karazantsika.<br>Ny sasany kosa tsy misy ahatsiarovana azy intsony; fa levona toy ny tsy nisy akory; nanjary toy ny tsy teraka akory, ary toy izany koa ny zanany nanaraka azy.<br>Ireo voalohany dia olona tia vavaka, ka tsy hadino ny hatsaram-panahiny.<br>Raikitra ho anjaran'ny taranany ny hasambarana ary misy lova azo antoka ho an'ny zanany.<br>Maharitra tsy mivadika amin'ny fanekena ny taranany; mbamin'ny zanany koa noho ny amin'izy ireo.<br>Maharitra mandrakizay ny taranany, ary tsy ho levona na oviana na oviana ny voninahiny,</p><h3>Salamo</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br>Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br>Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br>Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br>Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br>Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br>mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>11,11-26.</em><p>Dia niditra tao Jerosalema izy namantana tao amin'ny tempoly, ka nony avy nijerijery ny zavatra rehetra dia nankany Betania nomban'ny roa ambin'ny folo lahy, fa efa hariva rahateo ny andro.<br>Nony ampitso, raha niala tany Betania izy, dia noana,<br>ary nahatazan-davitra aviavy iray mandravina izy, dia nankao hizaha raha sendra misy voany; fa nony mby teo izy, dia tsy nahita na inona na inona afa-tsy ravina, satria tsy taom-pamoazan'ny aviavy tamin'izay.<br>Dia hoy izy tamin'ny aviavy: Aoka tsy hisy olona hihinana voa aminao intsony mandrakizay; ary ren'ny mpianany izany.<br>Dia tonga tany Jerosalema izy ireo, ka nony niditra tao amin'ny tempoly Jesoa, dia nandroaka izay nivarotra sy nividy tao, ary nanjera ny latabatry ny mpampisambo-bola sy ny fipetrahan'ny mpivaro-boromailala,<br>ary tsy navelany hisy olona mitondra entana hamaky ny tempoly,<br>sady nampianatra izy, nanao hoe: Moa tsy voasoratra hoe: Ny tranoko dia hatao trano fivavahana ho an'ny firenena rehetra? fa hianareo kosa efa nanao azy ho zohy fieren'ny jiolahy.<br>Nony nahare izany ny lohandohan'ny mpisorona sy ny mpanora-dalána dia nitady izay hahafaty azy; saingy natahotra azy izy ireo satria nigagan'ny vahoaka rehetra ny fampianarany.<br>Nony hariva ny andro dia niala tao an-tanána izy.<br>Ary ny ampitso maraina raha nandalo izy ireo, dia hitan'ny mpianany fa maina hatramin'ny fakany ilay aviavy.<br>Dia nahatsiahy Piera ka nanao taminy hoe: Raby ô, he! maina ilay aviavy nozoninao.<br>Ary hoy ny navalin'i Jesoa azy: Manána finoana an'Andriamanitra.<br>Fa lazaiko marina aminareo fa na zovy na zovy hilaza amin'ity tendrombohitra ity hoe: Mialá hianao eo, ka mianjerá any an-dranomasina, raha mino tsy amim-pisalasalana ao an-pony izy, fa ho tanteraka izay lazainy, dia ho hitany ny fahatanterahan'izany.<br>Koa amin'izany lazaiko marina aminareo, fa na inona na inona angatahinareo amin'ny fivavahana, minoa fa ho azonareo izany, dia ho tanteraka tokoa izany.<br>Ary raha mitsangana hivavaka hianareo ka sendra manana alahelo amin'olona, dia mamelá azy, mba hamelan'ny Rainareo any an-danitra ny helokareo koa.<br>Fa raha tsy mamela hianareo, dia tsy havelan'ny Rainareo any an-danitra koa ny helokareo.</p>"
		},
		{
			"id": "3",
			"imagen": "Asabotsy 3 Jona",
			"contenido": "<h3>Asabotsy Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>51,17-27.</em><p>Tombontsoa lehibe no azoko avy aminy; ka sitrako ny manome voninahitra ilay nanome ahy ny fahendrena.<br>Satria tapa-kevitra ny hanaraka azy aho; nikely aina hanao soa, ka tsy ho very fanantenana.<br>Mba ho azy no niadian'ny fanahiko, sy nanaovako ny asako tamim-pitandremana lehibe. Nasandratro ny tanako, ka nalahelovako ny tsy nahalalako azy.<br>Notarihiko hamkaminy ny fanahiko, dia nahita azy, noho ny fahadiovan-toetrako. Niaraka taminy hatramin'ny voalohany aho, dia nahazo fahalalana, ka noho izany tsy ho ariana na oviana na oviana.<br>Nietam-po tamin'ny fikatsahana azy aho, ka nahazo soa sarobidy.<br>Nomen'ny Tompo ny fahaiza-miteny ho valisoa aho, ka hoentiko midera azy izany.<br>manatona ahy hianareo tsy mahalala, ary aoreno ao an-trano fampianarana ny fonenanareo;<br>fa tsy ampy fahendrena hianareo, ary mangetaheta fatratra ny fanahinareo.<br>Miloa-bava sy miteny aho hoe: - Raiso tsy amim-bola izany; -<br>aondreho eo ambany jioga ny vozonareo, ary aoka handray fampianarana ny fanahinareo; fa tsy lavitra no haleha vao mahita azy.<br>Aoka hahita maso hianareo, fa niasa kely foana aho, dia nahita fitsaharana lehibe;</p><h3>Salamo</h3><em>19(18),8.9.10.11.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br>Mahitsy ny fandidian'ny Tompo, ka mahafaly ny fo; madio ny didin'ny Tompo, ka mampahazava ny maso.<br>Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br>Sarobidy noho ny volamena ireny, mihoatra noho ny volamena madio betsaka; mamy noho ny tantely izy, mihoatra noho ny tantely mitete avy amin'ny tohotra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>11,27-33.</em><p>Dia tonga tany Jerosalema indray izy ireo. Ary raha niasa dia teo anatin'ny tempoly Jesoa, dia nanatona azy ny lohandohan'ny mpisorona sy mpanora-dalána ary ny loholona,<br>ka nilaza taminy hoe: Fahefana avy aiza no anaovanao izao zavatra izao? Ary iza no nanome fahefana anao hanao izany?<br>Dia hoy Jesoa taminy: Mba hanontaniako zavatra iray loha koa áry hianareo, ka raha voavalinareo, dia holazaiko aminareo izay fahefana anaovako izao.<br>Avy aiza ny batemin'i Joany, avy any an-danitra sa avy amin'ny olona? Valio aho.<br>Dia nieritreritra izy ireo, ka nanao hoe: Raha valiantsika hoe avy any an-danitra mantsy, dia hataony hoe: Nahoana áry no tsy ninoanareo?<br>Ary raha ataontsika hoe avy amin'ny olona kosa, ny vahoaka indray no atahorantsika; fa ataon'izy rehetra ho mpaminany marina tokoa Joany.<br>Dia izao no navaliny an'i Jesoa: Tsy fantatray. Ary izaho kosa, hoy Jesoa taminy, tsy hilaza aminareo izay fahefana anaovako izao.</p>"
		},
		{
			"id": "4",
			"imagen": "Alahady 4 Jona",
			"contenido": "<h3>Fankalazana ny Trinite Masina</h3><h3>Bokin'ny Eksaody</h3><em>34,4b-6.8-9.</em><p>Dia nipaika takelaka vato roa tahaka ireo voalohany Moizy; ka nifoha maraina koa, niakatra ny tendrombohitra Sinaia, araka ny nandidian'ny Tompo azy; nentiny teny an-tánany ny takelaka vato roa.<br>Dia nidina tao anatin'ny rahona Iaveh ka niara-nijanona taminy teo, sy nanonona ny anarana hoe: Iaveh!<br>Ary nandalo teo anatrehany Iaveh sady niantso hoe: Iaveh! Iaveh! Andriamanitra mamindra fo sy miantra, mahari-po sy be hatsaram-po amam-pahamarinana;<br>Niondrika tamin'ny tany niaraka tamin'izay Moizy, dia niankohoka,<br>nanao hoe: Raha nahita fitia teo imasonao aho, ry Tompo, aoka re mba hiaraka aminay ny Tompo, fa vahoaka mafy hatoka izy. Avelao ny heloka amam-pahotanay, ary raiso ho lovanao izahay.</p><h3>Bokin'i Daniely</h3><em>3,52.53.54.55.56.</em><p>Isaorana hianao, ry Tompo, Andriamanitry ny razanay mendrika hoderaina sy homem-boninahitra ary hankalazaina mandrakizay. Isaorana ny anaranao masina sy be voninahitra, mendrika ny fiderana ambony indrindra sy ny fankalazana mandrakizay.<br>Isaorana hianao ao amin'ny tempolin'ny voninahitrao masina mendrika ny dera amam-boninahitra ambony indrindra mandrakizay.<br>Isaorana hianao, ao amin'ny seza fiandrianan'ny fanjakanao mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br>Isaorana hianao, izay maninteraka ny hantsana ny fijerinao mipetraka eo ambonin'ny Kerobima, mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br>Isaorana hianao, eo amin'ny habakabaky ny lanitra, mendrika ny dera amam-boninahitra mandrakizay.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>13,11-13.</em><p>Farany, ry rahalahy, mifalia, miezaha ho lavorary, mifanalá alahelo, miraisa hevitra, mihavána tsara, dia ho eo aminareo ny Andriamanitry ny fitiavana amam-piadanana.<br>Mifanaova veloma amin'ny fanorohana masina. Manao veloma anareo ny olo-masina rehetra.<br>Ho aminareo rehetra anie ny fahasoavan'i Jesoa-Kristy Tompo, sy ny fitiavan'Andriamanitra, ary ny firaisana amin'ny Fanahy Masina!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,16-18.</em><p>Fa toy izao no nitiavan'Andriamanitra izao tontolo izao: nomeny ny Zanany tokana, mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br>Fa Andriamanitra tsy naniraka ny Zanaka tamin'izao tontolo izao, mba hitsara izao tontolo izao, fa mba hamonjy izao tontolo izao.<br>Izay mino azy dia tsy tsaraina: fa izay tsy mino kosa dia efa voatsara rahateo, satria tsy mino ny anaran'ny Zanak'Andriamanitra tokana.</p>"
		},
		{
			"id": "5",
			"imagen": "Alatsinainy 5 Jona",
			"contenido": "<h3>Alatsinainy Fahasivy tsotra Mandavan-taona</h3><h3>Bokin'i Tobia</h3><em>1,3.2,1a-8.</em><p>Isan'andro izy, dia nizara tamin'ireo rahalahiny, iray firenena aminy, sy babo toa azy, izay rehetra azony nomena.<br>Taty aorian'izany, tonga ny anankiray amin'ny fetin'ny Tompo, ary nanomanana sakafo lehibe tao an-tranon'i Tobia,<br>ka hoy izy tamin'ilay zanany: Mandehana ary mitondrá mankaty olona vitsivitsy iray foko amintsika, izay matahotra an'Andriamanitra, hiara-misakafo amintsika.<br>Dia lasa ilay zanany; nony niverina izy, dia nilaza taminy fa misy zanak'Israely anankiray, novonoin'olona, ka mitsitra foana ao an-dalam-be ao. Nitsangana niaraka tamin'izay Tobia, niala tamin'ny latabatra, navelany teo ny sakafo, tsy nihinana izy na dia kely aza; nony tonga tany amin'ilay faty izy,<br>nalainy io, dia nentiny nafenina tao an-tranony, haleviny amim-pahamalinana, rahefa maty ny masoandro.<br>Avy nanafina io izy vao nisakafo, tamin-kovitra aman-dranomaso,<br>fa tsaroany ilay tenin'ny Tompo nolazainy tamin'ny vavan'i Amosa mpaminany hoe: Hanjary fitolokoana amam-pisaonana ny andro fetinareo.<br>Nony maty ny masoandro, dia nivoaka nandevina ilay faty izy.<br>Nanome tsiny azy avokoa anefa ny olona manodidina azy, nanao hoe: Efa nodidiana hovonoina ho faty hianao noho izany ihany, ary vao afaka tamin'izany fanamelohana ho faty izany hianao, dia manomboka mandevina ny maty indray!</p><h3>Salamo</h3><em>112(111),1-2.3-4.5-6.</em><p>ALEPH Sambatra ny olona matahotra an'ny Tompo, BETH izay mametraka ny hafaliany rehetra, amin'ny fitandremana ny didiny.<br>GHIMEL Hahery ambonin'ny tany ny taranany; DALETH hambinina ny taranaky ny marina.<br>HE Fiadanana sy harena no ao an-tranony; VAV ary maharitra mandrakizay ny fahamarinany.<br>ZAIN Fahazavana no miposaka ao amin'ny aizina ho an'ny olo-mahitsy. HETH ho an'izay mamindra fo sy miantra ary marina.<br>TETH Sambatra ny olona manao famindram-po sy mampisambotra; YOD hahery an'ady izy, eo amin'ny fitsarana.<br>KAPH Fa tsy mba hangozohozo na oviana na oviana izy, LAMED hamela fahatsiarovana mandrakizay ny marina.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,1-12.</em><p>Ary niteny tamin'izy ireo tamin'ny fanoharana izy nanao hoe: Nisy lehilahy anankiray namboly voaloboka, ka namefy azy manodidina, nandavaka tany hanaovana famiazana, nanorina tilikambo tao, ary nampanofa azy tamin'ny mpamboly voaloboka, dia lasa nankany an-tany hafa.<br>Nony tonga ny fotoana, dia naniraka ankizilahy anankiray ho any amin'ny mpamboly izy mba handray vokatry ny tanim-boaloboka:<br>fa nosamborin'izy ireo ilay mpanompo, ka sady nokapohiny no nampodiny maina.<br>Dia naniraka ankizilahy anankiray hafa ho any aminy indray izy, fa io koa dia sady noratrainy ny lohany no nalany baráka.<br>Ary naniraka ankizilahy anankiray hafa koa izy, fa novonoiny; ary nisy maro hafa koa, fa ny sasany nokapohiny, ary ny sasany novonoiny.<br>Dia ny zanany lahy tokana malalany indrindra no sisa tao aminy, ka io no nirahiny tamin'ny farany, fa hoy izy: Hanaja ny zanako izy.<br>Kanjo ireto mpiasa nifampilaza hoe: Inty ny mpandova; andeha hovonointsika izy, dia ho lasantsika ny lova.<br>Dia nosamboriny izy ka novonoiny, ary natsipiny any ivelan'ny tanim-boaloboka.<br>Inona áry no hataon'ny tompon'ny tanim-boaloboka amin'izany? Ho avy izy, ka ny mpiasa haringany, ary ny tanim-boalobony hafindrany amin'ny hafa.<br>Moa tsy mbola novakinareo va ny teny ao amin'ny Soratra Masina hoe: Ny vato narian'ny mpanao trano no tonga vato fehizoro;<br>avy tamin'Andriamanitra izao ka mahagaga eo imasontsika?<br>Ary nitady hisambotra azy izy ireo, satria fantany fa izy ihany no lazainy amin'izany fanoharana izany, saingy natahotra ny vahoaka izy; koa nandao azy, dia lasa.</p>"
		},
		{
			"id": "6",
			"imagen": "Talata 6 Jona",
			"contenido": "<h3>Talata Fahasivy tsotra Mandavan-taona</h3><h3>Bokin'i Tobia</h3><em>2,9-14.</em><p>Andriamanitra anefa no natahoran'i Tobia noho ny mpanjaka, ka nalainy ihany ny fatin'ireo novonoina, nafeniny tao an-tranony, dia naleviny nony alina.<br>Indray andro, nony tonga tao amin'ny tranony izy, ilay sasatra loatra avy nandevina ny maty iny, dia niretaka teo ambody rindrina; ka nosintonin-tory.<br>Mbola natory teo izy no nisy tain-tsidintsidina mbola mafana nilatsaka avy any amin'ny akaniny, teo amin'ny masony roa ka tonga jamba izy.<br>Fitsapana navelan'Andriamanitra hihatra aminy izany, mba ho atao fakan-tahaky ny taranaka any aoriana ny faharetany, toy ny an'i Joba lehilahy masina.<br>Fa satria hatramin'ny fahazazany, no natahorany an'Andriamanitra, sy nitandremany ny didiny mandrakariva, dia tsy mba nanana alahelo tamin'Andriamanitra izy, tamin'izany azon-doza tonga jamba izany;<br>fa naharitra tsy azo nohozongozonina tamin'ny fahatahorana an'Andriamanitra izy, nisaotra azy isan'andro nandritra ny andro niainany.</p><h3>Salamo</h3><em>112(111),1-2.7bc-8.9.</em><p>ALEPH Sambatra ny olona matahotra an'ny Tompo, BETH izay mametraka ny hafaliany rehetra, amin'ny fitandremana ny didiny.<br>GHIMEL Hahery ambonin'ny tany ny taranany; DALETH hambinina ny taranaky ny marina.<br>MEM Tsy mba matahotra ampandrenesina loza izy NUN miorina mafy ny fony, matoky an'ny Tompo izy;<br>MEM Tsy mba matahotra ampandrenesina loza izy NUN miorina mafy ny fony, matoky an'ny Tompo izy;<br>SAMECH tsy nety nihozongozona ny fony, tsy matahotra izy AIN mandra-pahitany ny fahavalony hoe resy.<br>PHE Mamafy fiantrana izy, manome ny mahantra. TSADE maharitra mandrakizay ny fahamarinany; KOPH misandratra amim-boninahitra ny tandrony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,13-17.</em><p>Tamin'izay dia naniraka ny sasany tamin'ny Farisiana sy Herodiana izy ireo mba hamandrika azy amin'ny teniny,<br>ka nony tonga ireo dia nanao taminy hoe: Ry Mpampianatra ô, fantatray fa marina hianao ka tsy mampaninona anao ny olona, satria tsy mba mizaha tavan'olona hianao, fa mampianatra ny lálan'Andriamanitra araka ny marina. Moa mety va sa tsia ny mandoa hetra ho an'i Sezara: handoa izahay sa tsy handoa?<br>Fa fantatr'i Jesoa ny fihatsarambelatsihiny, ka hoy izy taminy: Nahoana hianareo no maka fanahy ahy? Itondray denie iray aho hozahako.<br>Dia nitondrany iray izy ka hoy izy taminy: Sarin'iza, sy anaran'iza io? An'i Sezara, hoy iretsy.<br>Dia hoy Jesoa taminy: Aloavy ho an'i Sezara áry izay an'i Sezara, ary ho an'Andriamanitra izay an'Andriamanitra. Dia nigagan'izy ireo izy.</p>"
		},
		{
			"id": "7",
			"imagen": "Alarobia 7 Jona",
			"contenido": "<h3>Alarobia Fahasivy tsotra Mandavan-taona</h3><h3>Bokin'i Tobia</h3><em>3,1-11a.16-17a.</em><p>Velon-tsento Tobia tamin'izay ka rafitra nivavaka tamin-dranomaso, nanao hoe:<br>Marina hianao, ry Tompo, marina avokoa ny fitsaranao, antra sy hitsiny aman-drariny, ny lalánao rehetra.<br>Koa ankehitriny, ry Tompo, tsarovy aho, aza valianao ny ratsy nataoko, ary aza tsahivinao ao amin'ny fahatsiarovanao, ny fahotako sy ny an'ny razako.<br>Fa tsy nankatò ny didinao izahay, ka natolotra ho amin'ny fandrobana, ho amin'ny fahababoana, ho amin'ny fahafatesana sy ho amin'ny fihomehezana ary ho amin'ny fandatsana eo amin'ny firenena rehetra nanelezanao anay.<br>Ary izao, ry Tompo ô, lehibe ny famaizanao, satria tsy nitandrina ny didinao tamin'ny nataonay izahay, sy tsy nandeha tamim-pahatsorana teo anatrehanao.<br>Koa amin'izao, ry Tompo ô, ataovy izay sitra-ponao amiko, ary tapaho ny horaisina amim-piadanana ny fanahiko fa izao tsara lavitra amiko ny maty noho ny velona.<br>Tamin'izay andro izay ihany koa, tany Ekbatana, tanánan'ny Meda, dia nandre ny fanebahan'ny iray amin'ny ankizivavin-drainy azy, Sará zanakavavin-dRagoela.<br>Fa lehilahy fito no efa samy namoahana azy ho vadiny, nefa nisy demony anankiray atao hoe Asmodea namono an'ireo, raha vao nandeha taminy izy.<br>Ka raha niteny an'ilay ankizivavy iny izy, noho izay hadisoany anankiray izay, dia izao no navalin'io azy: Aza hahitanay zanakalahy na zanakavavy eto an-tany hianao na oviana na oviana, ry ilay mpamono vadinao;<br>tadiavinao hovonoina aho toy ny namonoanao azy fitolahy vadinao. Raha nandre izany teny izany Sará dia niakatra tany amin'ny efi-tranon'ny tranony ambony rihana, ka nijanona tao hateloana, tsy nihinana na nisotro;<br>fa naharitra nivavaka sy nitaraina tamin'Andriamanitra tamin-dranomaso mba hanafaka azy amin'izany fahafaham-baraka izany.<br>Fantatrao, ry Tompo, fa tsy mba naniry izay vady aho, ary niaro ny fanahiko tamin'ny filan-dratsy rehetra.<br>Tsy mba nankany amin'izay lalao fijilajilana foana aho, na oviana na oviana, na mba nifanatona tamin'izay lehilahy hafahafa fitondran-tena foana.</p><h3>Salamo</h3><em>25(24),2-4a.4b-5ab.6-7bc.8-9.</em><p>BETH Hianao no itokiako, aoka tsy ho menatra aho, aoka tsy hifalian'ny fahavaloko aho!<br>GHIMEL Tokoa fa tsy hisy ho menatra izay rehetra manantena anao; izay mivadika foana dia ireo no ho menatra.<br>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br>HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br>HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br>ZAIN Tsarovy ny famindram-ponao, ry Iaveh, sy ny hatsaram-ponao, fa mandrakizay ireny.<br>HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br>HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br>TETH Tsara sy mahitsy fo Iaveh; izany no anoroany lálana ny mpanota.<br>IOD Mampizotra ny manetry tena amin'ny fahamarinana izy, mampianatra ny manetry tena ny lálany izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,18-27.</em><p>Dia ny Sadoseana izay mandá ny fitsanganan'ny maty kosa indray no nankeo aminy ka nanontany azy hoe:<br>Ry Mpampianatra ô, izao no nosoratan'i Moizy ho antsika: Raha misy lehilahy maty momba ka mbola velona ny vadiny, dia aoka ny rahalahiny no hampakatra ny vadiny mba hiteraka hamelo-maso azy.<br>Ary nisy olona fito mirahalahy, ka nanam-bady aloha ny lahimatoa, dia maty momba.<br>Dia nanam-bady an-dravehivavy indray ny faharoa, fa maty momba koa izy; toraka izany koa ny fahatelo.<br>Ary samy nanam-bady azy izy fito, fa maty momba avokoa. Faran'izy rehetra dia maty koa ravehivavy.<br>Koa amin'ny fitsanganan'ny maty, rahefa tafatsangana izy ireo, iza no ho vadin-dravehivavy, fa efa samy nanam-bady azy avokoa izy fito mirahalahy?<br>Ary hoy ny navalin'i Jesoa azy: Moa tsy diso hevitra va hianareo noho ny tsy fahafantaranareo ny Soratra Masina sy ny fahefan'Andriamanitra?<br>Fa rehefa tafantsangana ny maty, dia tsy hisy mpampakatra sy ampakarina intsony, fa ho tahaka ny anjely any an-danitra izy.<br>Ary raha ny amin'ny fitsanganan'ny maty, moa tsy mbola novakinareo va ao amin'ny bokin'i Moizy, amin'ilay misy ny voaroy, izay nolazain'Andriamanitra taminy hoe: Izaho no Andriamanitr'i Abrahama, sy Andriamanitr'Isaaka, ary Andriamanitr'i Jakoba?<br>Tsy Andriamanitry ny maty izy, fa an'ny velona. Koa diso lehibe loatra hianareo.</p>"
		},
		{
			"id": "8",
			"imagen": "Alakamisy 8 Jona",
			"contenido": "<h3>Fankalazana ny Vatana Masin'i Kristy</h3><h3>Ny Detoronomy</h3><em>8,2-3.14b-16a.</em><p>Tsarovy izany lálana rehetra izay nasain'ny Tompo Andriamanitrao nandehananao, tany an'efitra, nandritra ny efapolo taona izao, mba hampanetry tena anao, sy hitsapa ny tenanao, dia hahalalany izay hevitrao ao am-ponao, na hitandrina ny didiny hianao, na tsia.<br>Nampietry tena anao izy sy namela anao ho noana, ary namahana anao tamin'ny mana, izay tsy fantatrao, na fantatry ny razanao, mba hampahalalány anao fa tsy ny mofo ihany no iveloman'ny olona, fa izay rehetra mivoaka avy amin'ny vavan'Andriamanitra no iveloman'ny olona.<br>dia hiavonavona ny fonao, ka hohadinoinao Iaveh Andriamanitrao, izay nampivoaka anao avy tany amin'ny tany Ejipta, tamin'ny trano fanandevozana,<br>izay nitondra anao tany amin'ity efitra lehibe sy mahatahotra misy bibilava mivaivay sy maingoka, amin'ny fitoerana ngázana sy tsy misy rano; izay nampiboiboika rano ho anao, avy amin'ny vatolampy mafy indrindra,<br>izay nanome mana hohaninao tany an'efitra, dia zavatra tsy fantatry ny razanao akory, mba hampanetry tena anao sy hizaha toetra anao, ary hanisy soa anao any aoriana,</p><h3>Salamo</h3><em>147,12-13.14-15.19-20.</em><p>Ry Jerosalema ô, mankalazá an'Iaveh, <br>ry Siona ô, miderá ny Andriamanitrao.<br>Fa nohamafisiny ny hidim-bavahadinao, <br>hasoaviny ny zanakao eo afovoanao.<br>Ataony mandry fahizay ny vava taninao, <br>vokisany vary tsara indrindra hianao.<br>Mandefa ny teniny ho amin'ny tany izy, <br>faingana dia faingana no fandehan'ny teniny.<br>Izy no nanambara ny teniny tamin'i Jakoba, <br>sy ny didiny amam-pitsipiny tamin'Israely.<br>Tsy mba nanao toy izany tamin'ny firenena hafa rehetra izy, <br>ka tsy mahalala ny fitsipiny ireny. Aleloia!</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>10,16-17.</em><p>Moa ny kalisim-pisaorana izay isaorantsika, tsy firaisana amin'ny ran'ny Kristy va? Ary moa ny mofo izay vakintsika, tsy firaisana amin'ny tenan'ny Kristy va?<br>Satria iray ihany ny mofo, ka dia tena iray ihany koa isika na dia maro aza, fa mofo iray ihany no iombonantsika rehetra.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>6,51-58.</em><p>Tamin'izany andro izany, nony efa avy namoky ny olona tamin'ny mofo dimy sy hazandrano roa i Jesoa dia niteny tamin'izy ireo nanao hoe : \"Izaho no mofo velona izay nidina avy any an-danitra:<br>raha misy mihinana ity mofo ity dia ho velona mandrakizay izy, ary ny mofo izay homeko dia ny nofoko ho fiainan'izao tontolo izao.<br>Dia nifanditra ny Jody nanao hoe: Hataon'ilay io ahoana áry no fanome antsika ny nofony hohanina?<br>Fa hoy Jesoa tamin'izy ireo: Lazaiko marina dia marina aminareo fa raha tsy mihinana ny nofon'ny Zanak'olona hianareo sy tsy misotro ny rany, dia tsy manana ny fiainana ao aminareo.<br>Izay mihinana ny nofoko sy misotro ny rako no manana ny fiainana mandrakizay; ary izaho hanangana azy amin'ny farandro.<br>Fa tena fihinana ny nofoko, ary tena fisotro ny rako.<br>Izay mihinana ny nofoko sy misotro ny rako, dia mitoetra ao anatiko, ary izaho ao anatiny.<br>Velona ny Ray naniraka ahy, izaho koa dia velona amin'ny Ray: toy izany koa no hahavelona amiko izay mihinana ahy.</p>"
		},
		{
			"id": "9",
			"imagen": "Zoma 9 Jona",
			"contenido": "<h3>Zoma Fahasivy tsotra Mandavan-taona</h3><h3>Bokin'i Tobia</h3><em>11,5-17.</em><p>Tamin'izany Anna, nandeha isan'andro, nipetraka teo amoron-dalana, tamin'izao havoana kely izao, fa mahatazan-davitra eo.<br>Raha ilay nitily ny hihavian-janany iny indrindra izy dia indry izy tazany tamy mbola lavitra, ka rahefa fantany dia lasa izy nihazakazaka nilaza tamin'ny lahy nanao hoe: Indry tamy ny zanakao.<br>Tobia izany, dia nilazan-dRafaela hoe: Rahefa tonga any an-trano hianao, ny Tompo Andriamanitrao no itsaohy miaraka amin'izay dia misaora azy, vao manatona an-drainao hianao sy manoroka azy;<br>ary hosory faingana amin'ilay aferon-kazandrano nentinao ny masony, satria fantaro fa hisokatra eo no ho eo ny masony ka hahita ny hazavan'ny lanitra ny rainao, sy ho feno hafaliana amin'ny fahitana anao.<br>Tamin'izay ilay alika nanaraka azy tany am-pivahiniana, nihazakazaka nialoha azy ireo toa hilaza ny vaovao, nanafosafo tamin'ny rambony, an-kafaliana fatratra.<br>Dia nitsangana ity ray jamba, ka rafitra nihazakazaka, fa tafintohina ny tongony ka noraisin'ny mpanompo anankiray tamin'ny tánany izy handeha hitsena an-janany.<br>Nofihininy tamin'ny tánany sy nohorokorohany izy, ary torak'izany koa no nataon'ny vadiny, dia samy latsa-dranomason-kafaliana izy mivady.<br>Nony avy nitsaoka sy nisaotra an'Andriamanitra izy ireo, dia nipetraka.<br>Niaraka tamin'izay, nalain'i Tobia ny aferon-kazandrano, ka nohosorany tamin'io ny mason-drainy.<br>Niandry sahabo ho antsasak'adiny izy, dia nisy zavatra fotsifotsy hoatra ny hoditr'atody nanomboka niala avy ao amin'ny masony.<br>Noraisin'i Tobia izay, nosintoniny hiala amin'ny mason-drainy, dia nahiratra niaraka tamin'izay izy.<br>Koa nisaotra an'Andriamanitra izy ireo, dia izy sy ny vadiny mbamin'izay rehetra nahalala azy.<br>Hoy Tobia: Misaotra anao aho, ry Tompo Andriamanitr'Israely, fa nofaizinao aho, dia nositraninao indray; ary indro mahita an'i Tobia zanako aho.</p><h3>Salamo</h3><em>146(145),2abc.7.8-9a.9bc-10.</em><p>Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br>Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br>Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br>Manome rariny an'izay ampahoriana, manome hanina an'izay noana; Iaveh manafaka an'izay voababo;<br>Iaveh mampihiratra ny jamba; <br>Iaveh mampitraka ny mitanondrika; <br>Iaveh tia ny marina;<br>Iaveh miaro ny mpivahiny;<br>manohana ny kamboty amam-pitondratena izy;<br>fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br>Mpanjaka mandrakizay Iaveh, <br>Andriamanitrao amin'ny taona mifandimby izy, ry Siona. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,35-37.</em><p>Ary mbola nampianatra tao anatin'ny tempoly Jesoa, dia niteny nanao hoe: Ahoana no ilazan'ny mpanora-dalána fa ny Kristy dia zanak'i Davida?<br>Nefa Davida ihany no nampilazain'ny Fanahy Masina hoe: Ny Tompo nilaza tamin'ny Tompoko hoe: Mipetraha eo an-kavanako hianao mandra-panaoko ny fahavalonao ho fitoeran-tongotrao.<br>Koa raha antsoin'i Davida ho Tompony izy, ahoana no maha-zanany azy? Ary nihaino azy an-kafaliana ny vahoaka be.</p>"
		},
		{
			"id": "10",
			"imagen": "Asabotsy 10 Jona",
			"contenido": "<h3>Asabotsy Fahasivy tsotra Mandavan-taona</h3><h3>Bokin'i Tobia</h3><em>12,1.5-15.20.</em><p>Ary niantso an-janany hankeo aminy Tobia ka nanao taminy hoe: Inona no homentsika an'ity lehilahy masina nanaraka anao tany amin'ny dianao?<br>Dia nantsoin'i Tobia mianaka izy, nentiny nitokana, ka niangaviany mba hankasitraka ny handray ny antsasak'izay rehetra nentiny.<br>Tamin'izay ity Anjely niara-nitokana tamin'izy ireo nanao taminy hoe: Misaora an'Andriamanitry ny lanitra, ary manomeza voninahitra azy, eo anatrehan'ny manana aina rehetra, noho ny famindram-pony nataony taminareo.<br>Tsara ny tsy mamboraboraka ny zava-miafin'ny mpanjaka, fa mendrika hoderaina kosa ny manambara sy mampiely ny asan'Andriamanitra.<br>Ny vavaka ombam-pifadian-kanina dia tsara, ary ny fiantrana dia sarobidy noho ny volamena aman-drakitra.<br>Fa ny fiantrana manafaka amin'ny fahafatesana, ary izy no manala ny fahotana, ary mampahita ny famindram-po sy ny fiainana mandrakizay.<br>Fa izay manao fahotana sy tsy fahamarinana kosa no fahavalon'ny tenany.<br>Indro ary hasehoko anareo ny marina, ary tsy tiako ny hanafina na inona na inona aminareo.<br>Raha hianao nivavaka tamin-dranomaso sy nandevina ny maty, raha hianao nandao ny sakafonao, nanafina ny maty tao an-tranonao ny antoandro, ary nandevina azy nony alina, izaho kosa nanolotra ny vavakao tamin'ny Tompo.<br>Ary noho hianao sitrak'Andriamanitra, dia tsy maintsy notsapain'ny fakam-panahy hianao.<br>Fa nirahin'ny Tompo aho ankehitriny hanasitrana anao, sy hanafaka an'i Sará vadin-janakao amin'ny demony.<br>Izaho no Rafaela, Anjely, anankiray amin'ireo fito mitsangana eo anatrehan'ny Tompo.<br>Ary izao dia efa fotoana tsy maintsy iverenako any amin'izay naniraka ahy, fa hianareo kosa misaora an'Andriamanitra, aelezo ny asany mahagaga rehetra.</p><h3>Bokin'i Tobia</h3><em>13,2.6.7.8.</em><p>Fa mamay hianao ary mamonjy; mitondra ho any am-pasana hianao, ary manatsoaka avy ao; ary tsy misy olona afa-mitsoaka eo an-tananao.<br>Diniho ange ny nitondrany antsika, ka misaora azy amin-tahotra sy hovitra, ary manomeza voninahitra ny Mpanjakan'ny taona rehetra amin'ny asanareo.<br>Raha izaho, dia tiako ny misaotra azy amin'ity tany mahababo ahy ity, satria naharihariny amin'ny firenena meloka, ny voninahiny.<br>Koa mibebaha hianareo, ry mpanota, ary manaraha ny marina eo anatrehan'Andriamanitra, amim-pitokiana fa hamindra fo aminareo izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,38-44.</em><p>Dia izao koa no nolazainy tamin'ny fampianarany: Mahìna amin'ny mpanora-dalána, izay tia ny mitsangantsangana miakanjo mirebareba, sy ny arahabaina eny an-kianja,<br>ary ny fipetrahana voalohany ao amin'ny fanasana.<br>Fa miseho ho manao fivavahana lavareny izy ireny, kanjo mihinana ny fananan'ny mpitondratena, ka vao mainka hohelohina mafimafy kokoa.<br>Raha nipetraka tandrifin'ny fandatsahan-drakitra Jesoa, dia nijery ny fandatsaky ny olona tao, ary maro ny mpanan-karena no nandatsaka be.<br>Ary nisy mpitondratena mahantra anankiray tonga tao koa, ka nandatsaka farantsa kely roa ankevitry ny variroaventy avy.<br>Dia nantsoin'i Jesoa ny mpianany ka nilazany hoe: Lazaiko marina aminareo fa io mpitondratena mahantra io no nandatsaka indrindra tamin'izay rehetra nandatsaka tao amin'ny fandatsahan-drakitra;<br>satria ireo rehetra ireo nandatsaka ny ambim-bavany, fa izy kosa nandatsaka izay ilainy, dia izay rehetra nananany sy ivelomany.</p>"
		},
		{
			"id": "11",
			"imagen": "Alahady 11 Jona",
			"contenido": "<h3>Alahady Fahafolo tsotra Mandavan-taona</h3><h3>Bokin'i Osea</h3><em>6,3-6.</em><p>Rahefa afaka indroa andro dia hataony velona indray isika; amin'ny andro fahatelo dia hatsangany isika, ka ho velona eo anatrehany. Mahalalá isika, mikeleza aina hahalala an'ny Tompo isika. Mahatoky, toy ny an'ny maraina, ny fiposahany; ary ho avy amintsika toy ny tandrifin-drahona toy ny fara-orana manamando ny tany.<br>Inona no hataoko aminao, ry Efraima? Inona no hataoko aminao, ry Jodá? Fa ny fitiavam-bavakareo dia tahaka ny rahona maraina, tahaka ny ando amin'ny maraina ka levona vetivety.<br>Noho izany nataoko potika, tamin'ny tenin'ny mpaminany, novonoiko tamin'ny tenin'ny vavako izy ireo; toy ny mazava miposaka no ho fitsarana anao.<br>Fa ny fitiavam-bavaka no sitrako fa tsy ny sorona; ary ny fahalalana an'Andriamanitra mihoatra noho ny sorona dorana.</p><h3>Salamo</h3><em>50(49),1.8.12-13.14-15.</em><p>Salamon'i Asafa. Miteny Andriamanitra, Elohima, Iaveh, manainga ny tany, hatramin'ny fiposahan'ny masoandro, ka hatramin'ny filentehany.<br>Tsy ny amin'ny soronao no aniniako anao, fa eo anatrehako mandrakariva ny soronao dorana.<br>Raha mba noana aho, tsy hilaza aminao akory, fa ahy avokoa izao tontolo izao sy izay ao aminy.<br>Moa mihinana izay nofon'ombalahy va aho? Moa misotro izay ran'osilahy va aho?<br>Ny fisaorana no atero ho sorona ho an'Andriamanitra, ary efao amin'ny Avo indrindra ny voadinao.<br>Antsoy amin'ny andron'ny fahoriana aho, dia hamonjy anao; ka hanome voninahitra ahy hianao.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>4,18-25.</em><p>Nino izy, fa nanantena na dia tsy nisy tokony hanantenany aza, ka tonga rain'ny firenena maro, araka ny voalaza taminy hoe: Ho tahaka izany ny taranakao.<br>Sady tsy mba nalemy finoana izy, fa tsy noheveriny akory ity tenany efa hoatra ny maty (efa tokony ho zato taona izy fahizany), sy izato kibon'i Sará efa ritra aina.<br>Tsy nasiany fisalasalana na ahiahy kely akory ny teny napetrak'Andriamanitra taminy, fa nampaherezin'ny finoana izy, ka nanome voninahitra an'Andriamanitra<br>tamin'ny fitokiana mafy azy ho mahay manatanteraka ny zavatra rehetra nampanantenainy;<br>koa notanana ho fahamarinany izany.<br>Ary tsy ho azy ihany no nanoratana fa notanana ho fahamarinany izany;<br>fa ho antsika izay hitanana izany koa, dia isika izay mino an'ilay nanangana tamin'ny maty an'i Jesoa-Kristy Tompontsika,<br>izay natolotra noho ny fahadisoantsika, ary nitsangana indray mba ho fanamarinana antsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,9-13.</em><p>Ary nony niala teo Jesoa dia nahita lehilahy anankiray atao hoe Matio, nipetraka teo am-pamorian-ketra, ka hoy izy taminy: Andeha hanaraka ahy hianao. Dia nitsangana izy ka nanaraka azy.<br>Ary raha nisakafo tao an-tranon'i Matio Jesoa, dia nisy poblikána sy mpanota betsaka tonga niara-nihinana tamin'izy sy ny mpianany.<br>Ka nony nahita izany ny Farisiana, dia nilaza tamin'ny mpianany hoe: Nahoana ity Mpampianatrareo no miara-mihinana amin'ny poblikána sy ny mpanota?<br>Fa hoy Jesoa nandre izany: Tsy ny finaritra no mila mpanao fanafody, fa ny marary.<br>Mandehana áry hianareo, ka fantaro ny hevitr'izao teny izao: Ny famindram-po no sitrako, fa tsy ny sorona; fa tsy tonga hiantso ny marina aho, fa ny mpanota.</p>"
		},
		{
			"id": "12",
			"imagen": "Alatsinainy 12 Jona",
			"contenido": "<h3>Alatsinainy Fahafolo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>1,1-7.</em><p>Paoly Apostolin'i Jesoa-Kristy, noho ny sitra-pon'Andriamanitra, sy Timote rahalahy, mamangy ny Eglizin'Andriamanitra izay any Korinto, mbamin'ny olona masina rehetra eran'i Akaia manontolo:<br>ho aminareo anie ny fahasoavana amam-piadanana avy amin'Andriamanitra Raintsika sy Jesoa-Kristy Tompo.<br>Isaorana anie Andriamanitra, Rain'i Jesoa-Kristy Tompontsika, sy Rain'ny famindram-po, ary Andriamanitry ny fanalana alahelo rehetra,<br>izay manafaka alahelo anay amin'ny fahorianay rehetra, mba hahazoanay manafaka alahelo ny tra-pahoriana rehetra, amin'ny fanalana alahelo noraisinay taminy.<br>Fa araka ny haben'ny fijalian'ny Kristy mihatra aminay no haben'ny fanalana alahelo azonay amin'ny alalan'ny Kristy koa.<br>Raha azom-pahoriana izahay, dia ho fanalana alahelo sy famonjena anareo izany; ary raha alana alahelo izahay, dia ho fanalana alahelo anareo koa izany, fa mahatonga anareo handefitra tsara ireny fahoriana entinay ireny ihany.<br>Ary mafy ny fanantenanay ny aminareo, satria fantatray fa toraka ny niombonanareo tamin'ny fahoriana no hiombonanareo amin'ny fanalana alahelo koa.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>HETH <br>Ny anjelin'ny Tompo mitoby, <br>manodidina izay matahotra azy, ka mamonjy azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,1-12.</em><p>Ary nony nahita ny vahoaka Jesoa, dia niakatra teo an-tendrombohitra, ary rahefa tafapetraka izy, dia nanatona azy ny mpianany,<br>ka niloa-bava izy nampianatra azy, nanao hoe:<br>Sambatra ny mahantra am-panahy, fa azy ny fanjakan'ny lanitra.<br>Sambatra ny malemy fanahy, fa izy no handova ny tany.<br>Sambatra izay mitomany, fa halána alahelo.<br>Sambatra izay noana sy mangetaheta ny fahamarinana, fa ho voky izy.<br>Sambatra ny mamindra fo, fa hamindrana fo izy.<br>Sambatra ny madio fo, fa hahita an'Andriamanitra izy.<br>Sambatra ny tia fihavanana, fa hantsoina hoe zanak'Andriamanitra izy.<br>Sambatra ny miaritra ny fanenjehana noho ny rariny, fa azy ireo ny fanjakan'ny lanitra.<br>Sambatra hianareo raha tevatevaina sy enjehina ary ampangaina lainga amin'ny ratsy rehetra noho ny amiko:<br>mifalia sy miravoravoa hianareo, fa lehibe ny valisoanareo any an-danitra, satria tahaka izany koa no nanenjehany ny mpaminany izay talohanareo.</p>"
		},
		{
			"id": "13",
			"imagen": "Talata 13 Jona",
			"contenido": "<h3>Talata Fahafolo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>1,18-22.</em><p>Araka ny maha-marina fa mahatoky Andriamanitra no tsy maha-\"eny\" sy \"tsia\" ny teninay taminareo.<br>Satria ny Zanak'Andriamanitra dia Kristy Jesoa, izay notorinay sy Silvano ary Timote taminareo, tsy nisy \"eny\" sy \"tsia\", fa \"eny\" ihany no tao aminy.<br>Fa na firy na firy fampanantenana avy amin'Andriamanitra, dia tao amin'i Jesoa ihany ny \"eny\", ka dia amin'ny alalany sy amin'ny asanay koa no anaovana \"Amena\", mba ho voninahitr'Andriamanitra.<br>Ary tsy iza no mampaharitra anay mbaminareo ao amin'ny Kristy, fa Andriamanitra, izay naha-voahosotra antsika,<br>sy nanisy tombo-kase antsika koa, ary nanome ny Fanahy ho antoka ao am-pontsika.</p><h3>Salamo</h3><em>119(118),129.130.131.132.133.135.</em><p>PHE Mahagaga ny fampianaranao, ka mitandrina azy ny fanahiko.<br>Mahazava, ny famelarana ny teninao; ka mampahazo saina ny olona tsotra.<br>Atanatanako ny vavako, dia mitroka aho, fa lian-kitelina ny didinao aho.<br>Atodiho ahy ny tavanao, ka mamindrá fo amiko; fa rariny izany ho an'izay tia ny anaranao.<br>Afikiro amin'ny teninao ny diako, ary aza avela hisy haratsiana hanjaka ato amiko.<br>Ampamirapirato amin'ny mpanomponao ny tavanao, ary ampianaro ny lalánao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,13-16.</em><p>Hianareo no fanasin'ny tany; fa raha ny fanasina no tonga matsatso, hatao ahoana no fanasina azy indray? Tsy ho azo atao inona intsony izy, fa dia hariana any alatrano hohitsahin'ny olona.<br>Hianareo no fahazavan'izao tontolo izao: tsy azo afenina izay tanána miorina eo an-tampon-tendrombohitra,<br>ary tsy misy olona mampirehitra jiro, ka mametraka azy ao ambanin'ny vata famarana, fa eo ambonin'ny fanaovan-jiro no apetrany mba hanazava izay rehetra ao an-trano.<br>Aoka hazava eo imason'ny olona tahaka izany koa ny fahazavanareo mba hahitany ny asa soa ataonareo, ka hanomezany voninahitra ny Rainareo izay any an-danitra.</p>"
		},
		{
			"id": "14",
			"imagen": "Alarobia 14 Jona",
			"contenido": "<h3>Alarobia Fahafolo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>3,4-11.</em><p>Ary Andriamanitra ihany no anananay izao fahasahianay izao, amin'ny alalan'ny Kristy.<br>Tsy ny tenanay akory no ampy hahahevitra zavatra toy ny avy amin'ny tenanay; Andriamanitra ihany no ihavian'ny fahampiany.<br>Izy ihany koa no maha-ampy anay ho mpandraharaha amin'ny fanekena vaovao, tsy mpandraharaha amin'ny soratra anefa, fa mpandraharaha amin'ny fanahy, satria ny soratra mahafaty, fa ny fanahy no mahavelona.<br>Ary raha ny fandraharaham-pahafatesana voasoratra tamin'ny vato aza nohodidinim-boninahitra, ka tsy nahabanjina ny tavan'i Moizy ny zanak'Israely, noho ny famirapiratry ny voninahiny mandalo foana,<br>tsy mainka va fa ny fandraharaham-panahy no hohodidinim-boninahitra?<br>Eny, raha ny fandraharahana ny fanamelohana aza nisy voninahitra, dia vao mainka hanan-tombom-boninahitra ny fandraharahana ny fahamarinana;<br>ka tsy azo lazaina ho voninahitra akory ny an'ilay voalohany, raha oharina amin'ny an'ity ankehitriny ambony lavitra.<br>Satria raha nomem-boninahitra ilay nandalo, vao mainka ho be voninahitra ity maharitra.</p><h3>Salamo</h3><em>99(98),5.6.7.8.9.</em><p>Mankalazá an'ny Tompo Andriamanitsika, <br>ary miankohofa eo anatrehan'ny lampihazo ipetrahan'ny tongony. - Fa Masina izy.<br>Moizy sy Aarona dia anisan'ireo mpisorony, <br>ary Samoela isan'ireo miantso ny anarany, <br>dia niantso an'ny Tompo, ka novaliany.<br>Niteny tamin'ireo tao amin'ny andry rahona izy; <br>nitandrina ny didiny izy ireo <br>sy ny lalána izay efa nomeny azy ireo.<br>Ry Iaveh Andriamanitray ô, nekenao ny fangatahanay; Andriamanitra be indrafo ho azy ireo hianao, ary namaly azy tamin'ny hadisoany.<br>Mankalazá an'ny Tompo Andriamanitsika, <br>ary miankohofa eo anatrehan'ny tendrombohiny masina, <br>fa masina Iaveh Andriamanitsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,17-19.</em><p>Aza ataonareo fa tonga aho handrava ny Lalána na ny Mpaminany; tsy tonga handrava aho, fa hanatanteraka.<br>Fa lazaiko aminareo marina tokoa, fa mandra-pahalevon'ny lanitra sy ny tany, dia tsy hisy ho foana akory amin'ny Lalána na dia i iray na tendrin-tsoratra iray akory aza, mandra-pahatanterak'izy rehetra.<br>Koa amin'izany, izay handika ny anankiray amin'ireo didy madinika indrindra ireo, ka hampianatra ny olona toy izany, dia ho kely indrindra amin'ny fanjakan'ny lanitra; fa izay hanatanteraka sy hampianatra ireo kosa dia ho lehibe amin'ny fanjakan'ny lanitra.</p>"
		},
		{
			"id": "15",
			"imagen": "Alakamisy 15 Jona",
			"contenido": "<h3>Thursday of the 10th week in Ordinary Time</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>3,15-18.4,1.3-6.</em><p>Mandraka ankehitriny, isaky ny vakina ny tenin'i Moizy, dia toa misy sarona manarona ny fon'izy ireo;<br>fa rahefa mitodika ny Tompo kosa izy, dia hoesorina ny sarona.<br>Ary tsy iza izany fanahy izany fa ny Tompo; ary izay itoeran'ny fanahin'ny Tompo no misy ny fahafahana.<br>Koa isika rehetra dia tsy mba voasaron-tava, fa mibanjina ny voninahitry ny Tompo toy ny amin'ny fitaratra; sady ovain'izy Tompo izay fanahy, handray izany endrika izany sy hitombo fahazavana lalandava.<br>Koa tsy ketraka izahay, manana izany fandraharahana izany, araka ny famindram-po natao taminay;<br>Matoa misy miafina ny Evanjelinay, dia amin'izay manary tena no iafenany,<br>izany hoe amin'ireo tsy mino nohajambain'ny andriamanitr'izao tontolo izao mba tsy hiposahan'ny fahazavam-boninahitry ny Evanjelin'ny Kristy, izay endrik'Andriamanitra.<br>Fa tsy tenanay no torinay, fa Kristy Jesoa Tompo, ary izahay dia mpanomponareo noho ny amin'i Jesoa.<br>Satria, Andriamanitra izay nandidy hoe: Aoka ny maizina no hiposahan'ny mazava, no nanazava ny fonay, mba hampahazavanay ny fahalalana ny voninahitr'Andriamanitra, izay mitaratra amin'ny tavan'ny Kristy.</p><h3>Salamo</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br>Eny, akaiky an'izay matahotra azy ny famonjeny, ary hitoetra amin'ny tanintsika indray ny voninahitra.<br>Efa hihaona ny hatsaram-po sy ny fahamarinana, hifandray tánana ny rariny sy ny fihavanana.<br>Hitsimoka amin'ny tany, ny fahamarinana, ary hitsinjo ny rariny any ambonin'ny lanitra.<br>Tenan'ny Tompo no hanome ny soa rehetra ka hahavokatra ny vokany ny tanintsika.<br>Handeha eo alohany ny rariny, sy hanoritra lálana hodiaviny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,20-26.</em><p>Tamin'izany dia hoy i Jesoa tamin'ireo mpianany. Lazaiko aminareo, fa raha tsy lehibe noho ny an'ny mpanora-dalána sy ny Farisiana ny fahamarinanareo, dia tsy hiditra amin'ny fanjakan'ny lanitra akory hianareo.<br>Efa renareo fa voalaza tamin'ny ntaolo hoe: Aza mamono olona, ary izay hamono olona dia hohelohina amin'ny fitsarana.<br>Fa izaho kosa milaza aminareo fa izay rehetra mitezitra ny rahalahiny dia hohelohina amin'ny fitsarana; ary izay hanao aminy hoe Raka, dia hohelohina amin'ny Sanedrina; ary izay hanao azy hoe Foka dia hohelohina any amin'ny gehen'afo.<br>Koa raha manatitra ny fanatitrao eo amin'ny otely hianao, ka eo vao mahatsiaro fa manana alahelo aminao ny rahalahinao,<br>dia avelao eo amin'ny otely aloha ny fanatitrao, ka mandehána mihavana amin'ny rahalahinao vao miverina hanolotra ny fanatitrao indray.<br>Mihavána faingana amin'izay manana ady aminao, dieny samy mbola eo an-dálana hianareo, fandrao atolotr'izay manana ady aminao amin'ny mpitsara hianao, ary ny mpitsara kosa hanatitra anao amin'ny mpamototra, ka hatao an-tranomaizina hianao.<br>Lazaiko aminao marina tokoa fa tsy ho afaka ao mihitsy hianao, ambara-pandoanao ny variraiventy farany.</p>"
		},
		{
			"id": "16",
			"imagen": "Zoma 16 Jona",
			"contenido": "<h3>Fankalazana ny Fo Masin'i Jesoa</h3><h3>Ny Detoronomy</h3><em>7,6-11.</em><p>satria vahoaka masina ho an'ny Tompo Andriamanitrao hianao. Hianao no nofidin'ny Tompo Andriamanitrao mba ho vahoakany manokana eo amin'ny vahoaka hafa rehetra ambonin'ny tany.<br>Tsy noho hianareo mihoatra isa noho ny vahoaka rehetra anefa, no niraiketan'ny Tompo taminareo sy nifidianany anareo; vitsy noho ny vahoaka hafa rehetra aza hianareo;<br>fa noho ny fitiavany anareo, sy noho ny fankatoavany ny fianianana nataony tamin'ny razanareo, dia nentin'ny Tompo nivoaka, tamin'ny tánana mahery, sy navotany tamin'ny trano fanandevozana hianareo, dia tamin'ny tánan'i Faraona mpanjakan'i Ejipta.<br>Koa aoka ho fantatrao áry fa Iaveh Andriamanitrao no Andriamanitra, dia Andriamanitra tsy mivadika, fa maharitra amin'ny fanekena amam-pamindram-po, hatramin'ny taranaka faharivo amin'izay tia azy sy mitandrina ny didiny.<br>Fa mamaly an-kitsirano kosa an'izay mankahala azy, amin'ny fandringanana azy; tsy hitaredretra akory izy ny amin'izay mankahala azy, fa hovaliany ankitsirano izao.<br>Koa tandremo ny didy sy ny lalána amam-pitsìpika andidiako anao anio, ka tanteraho izany.</p><h3>Salamo</h3><em>103(102),1-2.3-4.6-7.8.10.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br>Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br>Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br>Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br>Manao ny fitsarana Iaveh, manome rariny an'izay rehetra nampahoriana.<br>Nampiseho ny lálany tamin'i Moizy izy, <br>ary ny asany lehibe, tamin'ny zanak'Israely.<br>Mamindra fo sy miantra Iaveh, <br>mahari-po sy be hatsaram-po.<br>Tsy manao amintsika, araka ny fahotantsika, <br>ary tsy mamaly antsika, araka ny helotsika.</p><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,7-16.</em><p>Ry malala, aoka hifankatia isika, fa ny fitiavana dia avy amin'Andriamanitra, ary izay rehetra tia dia avy amin'Andriamanitra, sy mahalala an'Andriamanitra.<br>Izay tsy tia dia tsy mahalala an'Andriamanitra, satria Andriamanitra dia fitiavana.<br>Ary nampiseho ny fitiavany antsika izy, tamin'ny nanirahany ny Zanany lahitokana ho amin'izao tontolo izao, mba hahavelona antsika amin'ny alalany.<br>Ary toy izany fitiavana izany: tsy isika no tia an'Andriamanitra rahateo, fa izy no tia antsika mialoha, sy naniraka ny Zanany ho sorom-panavotana antsika amin'ny fahotantsika.<br>Ry malala, raha toy izany no nitiavan'Andriamanitra antsika, dia tokony mba hifankatia koa isika.<br>Tsy mbola nisy olona nahita an'Andriamanitra na oviana na oviana. Fa raha mifankatia isika dia mitoetra ao amintsika Andriamanitra, ary lavorary ao amintsika ny fitiavana azy.<br>Ny fananantsika ny Fanahiny no ahafantarantsika fa mitoetra ao aminy isika, ary izy ao amintsika.<br>Ary efa nahita izahay, ka manambara fa naniraka ny Zanany ho mpamonjy an'izao tontolo izao ny Ray.<br>Na iza na iza hanaiky an'i Jesoa ho Zanak'Andriamanitra, dia mitoetra ao aminy Andriamanitra, ary izy ao amin'Andriamanitra.<br>Ary izahay efa nahalala sy nino ny fitiavan'Andriamanitra antsika. Andriamanitra dia fitiavana; koa izay mitoetra amin'ny fitiavana dia mitoetra ao amin'Andriamanitra, ary Andriamanitra ao aminy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>11,25-30.</em><p>Tamin'izany andro izany, dia hoy indray Jesoa: Misaotra anao aho, Raiko, Tompon'ny lanitra sy ny tany, fa nanafina izany zavatra izany tamin'ny hendry sy be saina hianao, ary nanambara azy tamin'ny tso-po kosa.<br>Eny, misaotra aho, Raiko, fa izany no sitra-ponao.<br>Efa nomen'ny Raiko ahy ny zavatra rehetra, ary tsy misy mahalala ny Ray afa-tsy ny zanaka sy izay tian'ny Zanaka hanehoana azy.<br>Mankanesa atý amiko hianareo rehetra izay mitondra fahoriana sy mavesatra entana, fa hanamaivana anareo aho.<br>Ento ny jiogako, ary mianara amiko, fa malemy fanahy sy manetry tena ao am-po aho, dia hahita fiadanana ho an'ny fanahinareo hianareo;<br>fa mora entina ny jiogako, ary maivana ny entako.</p>"
		},
		{
			"id": "17",
			"imagen": "Asabotsy 17 Jona",
			"contenido": "<h3>Fankalazana ny Fo Madion'i Maria</h3><h3>Bokin'Izaia</h3><em>61,9-11.</em><p>Ny taranak'izy ireo, halaza eny amin'ny firenena; ary ny tamingany any amin'ny firenen-tsamihafa. Izay hahita azy hahalala azy avokoa, fa taranaka nosoavin'ny Tompo izy ireo.<br>Ho revon-kafaliana eo amin'ny Tompo aho, ary hiravoravo amin'ny Andriamanitro ny foko, satria notafiany fitafiam-pamonjena aho, ary nakanjoiny akanjom-pahamarinana, toy ny mpampakatra miravaka diadema eo an-dohany; toy ny ampakarina miraratra ny firavany sarobidy.<br>Fa toy ny ampanirian'ny tany ny tsimoka eo aminy, sy toy ny ampitsimohan'ny zaridaina ny voa nafafy eo aminy no ampanirian'ny Tompo Tompo ny fahamarinana, sy ny fiderana eo anatrehan'ny firenena rehetra.</p><h3>Boky Voalohan'i Samoela</h3><em>2,1.4-5.6-7.8abcd.</em><p>Ary nivavaka Anna, ka nanao hoe: Ny foko misomebin-kafaliana amin'ny Tompo, ny tandroko nasandratry ny Tompo, ny vavako misokatra hamely ny fahavaloko; fa mifaly amin'ny famonjenao aho.<br>Ny olo-mahery tapa-tsipìka fa ny osa kosa misikina hery.<br>Ny voky taloha mikarama mofo, fa ny noana kosa afa-kanoanana; ny momba aza miteraka fito, fa ny maro anaka kosa mihamalazo.<br>Iaveh no mahafaty sy mahavelona; mampidina any amin'ny fonenan'ny maty sy mampiakatra avy any koa.<br>Iaveh no mampahantra sy mampanan-karena. Izy no mampietry sy manandratra.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br>Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,41-51.</em><p>Ary isan-taona ny ray aman-dreniny dia nankany Jerosalema amin'ny andro fetin'ny Paka;<br>ka nony efa roa ambin'ny folo taona izy, dia niakatra araka ny fanao amin'izany fety izany izy ireo,<br>ary nony tapitra ny andro fety ka nody izy, dia nijanona tany Jerosalema Jesoa zazakely, nefa tsy fantatry ny rainy aman-dreniny izany.<br>nataon'izy ireo ho niaraka tamin'ny niray dia taminy izy, ka nandeha lálana indray andro vao nitady azy tamin'ny havany sy ny olom-pantany;<br>ary nony tsy nahita azy, dia niverina tany Jerosalema indray nitady azy.<br>Ary nony afaka hateloana, dia hitany tao anatin'ny tempoly izy nipetraka teo afovoan'ny mpampianatra ka nihaino sady nanontany azy,<br>ary talanjona izay rehetra nandre azy noho ny fahendreny sy ny famaliny.<br>Ary nony nahita azy izy ireo dia gaga, ary hoy reniny taminy: Anaka, nahoana hianao no nanao toy izany taminay? Inty rainao sy izaho malahelo nitady anao.<br>Fa hoy izy taminy: Nahoana no nitady ahy hianareo? Tsy fantatrareo va fa tsy maintsy ho ao amin'ny Raiko aho?<br>Faingy tsy azon'izy ireo ny teny nolazainy taminy.<br>Dia niara-nidina taminy nankany Nazareta izy, ary dia nanaiky azy; fa reniny kosa nandinika tsara izany zavatra rehetra izany tao am-pony.</p>"
		},
		{
			"id": "18",
			"imagen": "Alahady 18 Jona",
			"contenido": "<h3>Alahady Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>19,2-6.</em><p>Efa niala tany Rafidima izy; ary nony tonga tamin'ny efitr'i Sinaia, dia nitoby tao an'efitra; tandrifin'ny tendrombohitra no nitobian'Israely.<br>Niakatra ho ao amin'Andriamanitra Moizy, dia nantsoin'ny Tompo tao an-tampon-tendrombohitra izy, ka nilazany hoe: Izao no holazainao amin'ny taranak'i Jakoba sy hambaranao amin'ny zanak'Israely:<br>Hitanareo ny nataoko tamin'i Ejipta, sy ny nitondrako anareo tamin'ny ela-boromahery, ary ny nitarihako anareo ho aty amiko.<br>Koa ankehitriny, raha mihaino ny feoko hianareo, sy mitandrina ny fanekeko dia ho vahoakako manokana eo amin'ny firenena rehetra, satria ahy ihany ny tany rehetra,<br>fa hianareo no ho fanjakam-pisorona sy firenena masina ho ahy. Izany no teny holazainao amin'ny zanak'Israely.</p><h3>Salamo</h3><em>100(99),2.3.5.</em><p>Manompoa an'ny Tompo amin-kafaliana, <br>mankanesa eo anatrehany amim-piravoravoana.<br>Fantaro fa Andriamanitra, ny Tompo; <br>izy no nanao antsika, ka azy isika, <br>vahoakany sy andian'ondriny amin'ny tanim-bilony.<br>Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br>ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>5,6-11.</em><p>Fa fony mbola tsy nanan-kery isika, dia maty tamin'ny fotoana voatendry ny Kristy mba hamonjy ny ratsy fanahy.<br>Saika tsy misy manaiky ho faty hamonjy ny olo-marina; ary angamba hisy ihany sahy maty hamonjy ny manao soa.<br>Fa izao kosa no nanehoan'Andriamanitra ny fitiavany antsika: fony mbola mpanota isika<br>no maty hamonjy antsika ny Kristy; koa mainka fa izao efa nohamarinina tamin'ny rany izao, dia tsy maintsy afany amin'ny fahatezerana mihitsy.<br>Satria, raha fony mbola fahavalo aza isika, nampihavanina tamin'Andriamanitra noho ny nahafatesan'ny Zanany, mainka fa rahefa nampihavanina, dia tsy maintsy voavonjy noho ny fahavelomany tokoa.<br>Tsy izany ihany koa, fa isika dia mifaly amin'Andriamanitra amin'ny alalan'i Jesoa-Kristy Tompontsika, izay nahazoantsika ny fihavanana ankehitriny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,36-38.10,1-8.</em><p>Onena izy nahita ireto vahoaka be nijaly sy nafoy toy ny ondry tsy misy mpiandry.<br>Dia hoy izy tamin'ny mpianany: ny vary hojinjaina be, fa ny mpijinja no vitsy;<br>koa mihantá amin'ny Tompom-bary mba haniraka mpijinja amin'ny variny.<br>Ary niantso ny mpianany roa ambin'ny folo lahy izy ka nanome azy fahefana handroaka fanahy maloto, sy hahasitrana ny aretina mbamin'ny rofy rehetra.<br>Ary ireto no anaran'ny Apostoly roa ambin'ny folo lahy: Ny voalohany dia Simona izay atao hoe Piera, dia Andre rahalahiny,<br>Jakoba zanak'i Zebede sy Joany rahalahiny, Filipo sy Bartelemy, Tomá sy Matio ilay poblikána, Jakoba zanak'i Alfe sy Tade,<br>Simona ilay Kananeana, ary Jodasy Iskariota ilay namadika azy.<br>Ireo ny roa ambin'ny folo lahy izay niarahin'i Jesoa rahefa nohafatrafarany hoe: Aza manaraka ny lálana mankany amin'ny Jentily, ary aza miditra amin'ny tanánan'ny Samaritana,<br>fa aleo mankany amin'ny ondry very amin'ny taranak'Israely.<br>Ary raha mandeha hianareo, mitoria hoe: Efa akaiky ny fanjakan'ny lanitra.<br>Sitrano ny marary, atsangano ny maty, diovy ny boka, roahy ny demony: nahazo maimaim-poana hianareo, koa manomeza maimaim-poana.</p>"
		},
		{
			"id": "19",
			"imagen": "Alatsinainy 19 Jona",
			"contenido": "<h3>Alatsinainy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>6,1-10.</em><p>Ka noho izahay mpiara-miasa aminy áry dia mihanta aminareo izahay mba tsy handray foana ny fahasoavan'Andriamanitra hianareo;<br>fa hoy izy: Tamin'ny fotoana tsara, nihaino anao aho; ary tamin'ny androm-pamonjena, namonjy anao aho: indro, ankehitriny no fotoana tsara; indro, ankehitriny no androm-pamonjena<br>sady tsy avelanay hisy manafintohina izay rehetra ataonay, mba tsy ho azo tsinina ny fandraharahanay,<br>fa mainka ny zavatra rehetra entinay hahamendrika ny tenanay araka ny mety amin'ny mpandraharahan'Andriamanitra: dia faharetana lehibe amin'ny fahoriana, amin'ny fahaterena, amin'ny fahantrana,<br>amin'ny kapoka, amin'ny tranomaizina, amin'ny tabataba, amin'ny fisasarana, amin'ny fiaretan-tory, amin'ny fifadian-kanina;<br>ary fahadiovan-toetra, fahalalana, faharetam-po, hamoram-panahy, ny Fanahy Masina, fitiavana tsy mihatsaravelatsihy,<br>tory teny marina, ny herin'Andriamanitra, ny fiadian'ny fahamarinana, na amin'ny an-kavanana na amin'ny an-kavia;<br>na omem-boninahitra na alam-baraka, na ratsy laza na tsara laza; honoina ho mpamitaka, nefa mpilaza ny marina; ho olon-tsy fantatra, nefa fantatra tsara;<br>sy ho efa ho faty, nefa indro fa velona; ho faizina mafy, nefa tsy maty tsy akory;<br>ho ampalahelovina, nefa faly mandrakariva; ho mahantra, nefa nampanan-karena ny maro; ho tsy manana na inona na inona, nefa manana ny zavatra rehetra.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,38-42.</em><p>Efa renareo fa voalaza hoe: Maso efai-maso, nify efai-nify.<br>Fa izaho kosa milaza aminareo tsy hamaly ratsy akory; fa raha misy mamely tehamaina ny takolakao an-kavanana, dia atolory azy koa ny ilany;<br>ary raha misy te-hiady aminao mba hahazahoany ny akanjonao, dia afoizo ho azy koa ny lambanao;<br>ary raha misy manery anao hiaraka aminy arivo dingana, miaraha aminy roa arivo.<br>Omeo izay mangataka aminao, ary aza ilaoza-mihataka izay te-hisambotra aminao.</p>"
		},
		{
			"id": "20",
			"imagen": "Talata 20 Jona",
			"contenido": "<h3>Talata Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>8,1-9.</em><p>Mampandre anareo izahay, ry rahalahy, fa izao no fahasoavan'Andriamanitra nomena ny Eglizy any Masedonia.<br>Na dia lehibe aza ny fahoriana nizahan-toetra azy, dia feno hafaliana izy ireo; ary na dia lalina aza ny fahantrana nahazo azy, dia nahafoy harena be tamin-katsoram-po izy.<br>Vavolombelona aho fa an-tsitra-po tokoa no nahafoizany araka izay zakany, eny mihoatra noho izay zakany aza,<br>fa niangavy mafy taminay izy mba hanana anjara amin'izany fanampiana ny olo-masina izany.<br>Koa dia sady nahatò ny fanantenanay izy no nitolo-tena tamin'ny Tompo aloha, vao taminay koa, noho ny fahasoavan'Andriamanitra.<br>Izany no niangavianay an'i Tito mba hanatanteraka izany fahasoavana izany aty aminareo, noho izy efa nanomboka izany rahateo.<br>Aoka ho araka ny fahambonianareo amin'ny zavatra rehetra, dia amin'ny finoana, amin'ny teny, amin'ny fahalalana, amin'ny fahazotoana na amin'inona na amin'inona, ary amin'ny fitiavana anay, no ho fahambonianareo koa amin'ity fahasoavam-piantrana ity.<br>Tsy didy omeko anefa izany, fa fanararaotako ny zotom-pon'ny sasany hoenti-mitsapa ny hamarinan'ny fitiavanareo.<br>Satria fantatrareo ihany ny fahasoavan'i Jesoa-Kristy Tompontsika, fa na dia mpanan-karena aza izy, dia tonga mahantra noho ny aminareo, mba hampanan-karena anareo amin'ny fahantrany.</p><h3>Salamo</h3><em>146(145),2.5-6.7.8-9a.</em><p>Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br>Sambatra izay manana ny Andriamanitr'i Jakoba ho famonjena azy sy mametraka ny fitokiany amin'ny Tompo Andriamaniny.<br>Iaveh nanao ny lanitra sy ny tany, ny ranomasina mbamin'izay rehetra ao aminy; maharitra amin'ny tsy fivadihany izy.<br>Manome rariny an'izay ampahoriana, manome hanina an'izay noana; Iaveh manafaka an'izay voababo;<br>Iaveh mampihiratra ny jamba; <br>Iaveh mampitraka ny mitanondrika; <br>Iaveh tia ny marina;<br>Iaveh miaro ny mpivahiny;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,43-48.</em><p>Efa renareo fa voalaza hoe: Ho tia ny namanao hianao ary hankahala ny fahavalonao.<br>Fa izaho kosa milaza aminareo: Tiavo ny fahavalonareo, manaova soa amin'izay mankahala anareo, ary mivavaha ho an'izay manenjika sy manendrikendrika anareo;<br>mba ho zanaky ny Rainareo izay any an-danitra hianareo, dia Ilay mampiposaka ny masoandrony amin'ny tsara fanahy sy ny ratsy fanahy, ary mandatsaka ny ranonorana amin'ny marina sy ny tsy marina.<br>Fa raha izay tia anareo ihany no tianareo, inona no valisoa ho azonareo? Moa va na dia ny poblikána aza tsy manao izany koa?<br>Ary raha ny rahalahinareo ihany no arahabainareo, inona no mihoatra amin'ny ataonareo? Moa na dia ny jentily aza tsy mba manao izany ihany koa?<br>Koa aoka ho lavorary hianareo tahaka ny fahalavorarian'ny Rainareo izay any an-danitra.</p>"
		},
		{
			"id": "21",
			"imagen": "Alarobia 21 Jona",
			"contenido": "<h3>Alarobia Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>9,6-11.</em><p>Ary izao no izy: izay mamafy kely dia hijinja kely, ary izay mamafy be dia hijinja be.<br>Samia manao araka izay efa nokasainy tao am-pony avy, tsy amin'alahelo na an-tery, fa ny manome an-kafaliana no sitrak'Andriamanitra.<br>Hain'Andriamanitra fenoina ny fahasoavana rehetra hianareo, ka sady hanana ny ampy mandrakariva amin'ny zavatra rehetra ilainareo no hanana amby ampy aza hoentinareo mitombo amin'ny asa soa isan-karazany,<br>araka ny voasoratra hoe: Namafy tamin'ny fanomezam-be ny mahantra izy, ka haharitra mandrakizay ny fahamarinany.<br>Ilay manome ny mpamafy ny voa hafafy sy ny hanin-kohaniny, no hanome anareo koa ny voa hafafy sy hampitombo azy, ary hampitombo ny vokatry ny fahamarinanareo;<br>dia hanan-karena amin'ny zavatra rehetra hianareo, sy hahafoy be amin-kitsim-po, ka fisaorana an'Andriamanitra noho ny asany no ho vokatr'izany.</p><h3>Salamo</h3><em>112(111),1-2.3-4.9.</em><p>ALEPH Sambatra ny olona matahotra an'ny Tompo, BETH izay mametraka ny hafaliany rehetra, amin'ny fitandremana ny didiny.<br>GHIMEL Hahery ambonin'ny tany ny taranany; DALETH hambinina ny taranaky ny marina.<br>HE Fiadanana sy harena no ao an-tranony; VAV ary maharitra mandrakizay ny fahamarinany.<br>ZAIN Fahazavana no miposaka ao amin'ny aizina ho an'ny olo-mahitsy. HETH ho an'izay mamindra fo sy miantra ary marina.<br>PHE Mamafy fiantrana izy, manome ny mahantra. TSADE maharitra mandrakizay ny fahamarinany; KOPH misandratra amim-boninahitra ny tandrony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,1-6.16-18.</em><p>Tandremo sao hataonareo eo imason'ny olona ny asa soa hataonareo mba hahitany azy; fa raha izany dia tsy hahita valisoa amin'ny Rainareo izay any an-danitra hianareo.<br>Koa amin'izany raha manao fiantrana hianao, dia aza mitsoka trompetra eo alohanao tahaka ny fanaon'ny mpihatsaravelatsihy ao amin'ny sinagoga sy eny an-dálambe, mba hankalazan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa raha manao fiantrana hianao, aoka ny tánanao havia tsy hahalala izay ataon'ny havanana,<br>mba hiafina ny fiantrana ataonao, ary ny Rainao izay mahita ny miafina no hamaly soa anao.<br>Ary raha mivavaka hianareo, aza mba manao tahaka ny mpihatsaravelatsihy, izay tia ny mivavaka mitsangana ao amin'ny sinagoga sy eny an-joron-dálana, mba hahitan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa hianao kosa raha hivavaka, dia midira ao amin'ny efi-tranonao, ka rahefa voarindrinao ny varavarana, dia mivavaha amin'ny Rainao izay ao amin'ny mangingina, ary ny Rainao izay mahita ao amin'ny mangingina no hamaly anao.<br>Ary raha mifady hanina hianareo, dia aza manjombona endrika tahaka ny ataon'ny mpihatsaravelatsihy, izay mampisotisoty ny tavany mba hahitan'ny olona fa mifady izy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br>Fa hianao kosa raha mifady hanina, dia hosory zava-manitra ny lohanao, ary sasao ny tavanao,<br>mba tsy ho ny olona no hahita anao hoe mifady hanina, fa ny Rainao izay ao amin'ny mangingina; ary ny rainao izay mahita ao amin'ny mangingina no hamaly soa anao.</p>"
		},
		{
			"id": "22",
			"imagen": "Alakamisy 22 Jona",
			"contenido": "<h3>Alakamisy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>11,1-11.</em><p>Enga anie ka mba handefitra hadalana kely amiko hianareo! Eny, mahay mandefitra ahy tokoa hianareo.<br>Manana fahasaropiaron'Andriamanitra ny aminareo aho, satria natolotro ho fofom-badin'ny lehilahy anankiray hianareo, dia ny Kristy, mba hanolorako anareo aminy toy ny virjiny madio.<br>Matahotra anefa aho fandrao ny sainareo very hadiovana amam-pahitsiam-po amin'ny Kristy, toy ny namitahan'ny bibilava an'i Eva tamin'ny hafetsen-dratsiny.<br>Fa raha ohatra ka ireo vahiny tonga ao aminareo no hitory Jesoa hafa noho izay notorinay, na hianareo no handray Fanahy hafa noho izay noraisinareo, na Evanjely hafa izay tsy noraisinareo, dia ho rariny angaha ny handeferanareo aminy.<br>Fa angaha misy maha-latsa-danja ahy noho ireo Apostoly ambony indrindra ireo?<br>Na tsy ampy fahaiza-mandahatra aza aho, dia ampy fahalalana tokoa, araka ny nasehonay miharihary taminareo, tamin'ny zavatra rehetra.<br>Sa diso aho, fa nanetry ny tenako mba hanandratako anareo, ka nitory maimaim-poana ny Evanjelin'Andriamanitra taminareo?<br>Ny an'ny Eglizy sasany no nalaiko, fa nandray fanampiana taminy aho, mba hoentiko miasa aty aminareo.<br>Nony nitoetra tany aminareo aho, na dia tsy nanana aza, dia tsy mba namaky tratra olona, fa ny rahalahy avy any Masedonia no nanome izay nilaiko. Notandremako mihitsy izay tsy hahavaky tratra anareo, ary mbola hotandremako koa aza izany.<br>Raha ao anatiko koa ny fahamarinan'ny Kristy, marina raha ho azon-javatra esorina amiko izany reharehako eran'i Akaia manontolo izany.<br>Nahoana áry? Noho ny tsy fitiavako anareo ve? Andriamanitra no mahalala.</p><h3>Salamo</h3><em>111(110),1-2.3-4.7-8.</em><p>ALEPH Sitrako ny midera an'ny Tompo amin'ny foko rehetra, BETH eo amin'ny fivorian'ny olo-marina sy ao amin'ny fiangonana.<br>GHIMEL Lehibe ny asan'ny Tompo; DALETH katsahin'ny olona izy noho ny hamamiana rehetra avy aminy.<br>HE Famirapiratana amam-pahamboniana avokoa ny asany, VAV ary maharitra mandrakizay ny fahamarinany.<br>ZAIN Namela fahatsiarovana ny fahagagana nataony izy; HETH mamindra fo sy miantra Iaveh.<br>MEM Rariny amam-pahamarinana ny asan'ny tanany, NUN tsy mety miova ny didiny rehetra.<br>SAMECH Voaorina mafy ho mandrakizay ireny, AIN fa natao tamim-pahamarinana amam-pahitsiana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,7-15.</em><p>Ary raha mivavaka hianareo, dia aza mba maro teny tahaka ny jentily, fa ataony ho ny hamaroan'ny teniny no hihainoana azy.<br>Koa aza manahaka azy hianareo, fa na mbola tsy mangataka aminy aza hianareo, fantatry ny Rainareo izay ilainareo.<br>Koa mivavaha toy izao hianareo: Rainay any an-danitra, hohamasinina anie ny anaranao,<br>ho tonga anie ny fanjakanao, ho tanteraka anie ny sitra-ponao etý an-tany tahaka ny any an-danitra.<br>Omeo anay anio ny hanina sahaza ho anay;<br>avelao ny fahotanay tahaka ny amelanay izay nanao ratsy taminay,<br>ary aza avelanao ho resin'ny fitaoman-dratsy izahay, fa manafaha anay amin'ny ratsy. Amena.<br>Fa raha mamela ny hadisoan'ny olona hianareo, dia havelan'ny Rainareo any an-danitra koa;<br>fa raha tsy mamela ny hadisoan'ny olona kosa hianareo, dia tsy havelan'ny Rainareo koa ny hadisoanareo.</p>"
		},
		{
			"id": "23",
			"imagen": "Zoma 23 Jona",
			"contenido": "<h3>Zoma Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>11,18.21b-30.</em><p>Be áry no mirehareha araka ny nofo, ka dia mba hirehareha koa aho;<br>Menatra aho no milaza, fa izahay no nalemy. Izay sahin'ny olona anefa, miteny toy ny adala aho, dia mba sahiko koa.<br>Hebrio va izy ireo? izaho koa; Israelita va izy? izaho koa; taranak'i Abrahama va izy? izaho koa;<br>mpandraharahan'ny Kristy va izy? hiteny toy ny olona very saina aho, eny, mihoatra noho izy aho amin'izany, dia amin'ny fisasarana manan-tombo, amin'ny tranomaizina manan-tombo, amin'ny kapoka manan-tombo lavitra, amin'ny fahafatesana matetika.<br>Indimy aho, nokapohin'ny Jody inefa-polo latsaka iray avy;<br>intelo nokapohina rotsa-kazo; indray maka, notoraham-bato; intelo, vaky sambo; indray andro sy indray alina, tao an-davaka lalina.<br>Tany am-pivahiniana imbetsaka, matetika no saiky nidiran-doza, dia loza tamin'ny ony, loza tamin'ny jiolahy, loza tamin'ny iray firenena amiko, loza tamin'ny jentily, loza tao an-tanána, loza tany an'efitra, loza tany amin'ny ranomasina, loza tamin'ny rahalahy sandoka;<br>tamin'ny famonoan-tena sy fikelezana aina, tamin'ny fiaretan-tory matetika, tamin'ny hanoanana aman-ketaheta, tamin'ny fifadian-kanina matetika, tamin'ny hatsiaka amam-pitanjahana.<br>Tsy hamisavisa zavatra maro aho, fa fanampin'izany, eo koa ny fiahiana isan'andro sy ny fikarakarana ny Eglizy rehetra.<br>Iza no malemy ka tsy malemy koa aho? zovy no tafintohina ka tsy mirehitra koa aho?<br>Raha mety ny mirehareha, dia ny amin'ny halemeko no hataoko rehareha.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,19-23.</em><p>Aza mihary harena ho anareo etý an-tany izay misy harafesina sy kalalao manimba, ary mpangalatra manamy trano sy mangalatra;<br>fa miharia harena ho anareo any an-danitra izay tsy misy harafesina na kalalao manimba, sady tsy misy mpangalatra manamy trano na mangalatra.<br>Fa izay itoeran'ny harenao no itoeran'ny fonao koa.<br>Ny maso no jiron'ny tena: raha tsara ny masonao, dia hazava avokoa ny tenanao rehetra;<br>fa raha ratsy kosa ny masonao, dia ho maizina avokoa ny tenanao rehetra, ka raha zary maizina áry ny fahazavana izay eo amin'ny tenanao, fahamaizinana manao ahoana izany!</p>"
		},
		{
			"id": "24",
			"imagen": "Asabotsy 24 Jona",
			"contenido": "<h3>Fankalazana ny Nahaterahan'i Joany Batista</h3><h3>Bokin'Izaia</h3><em>49,1-6.</em><p>Mihainoa ahy, ry nosy; mitandrema hianareo, ry firenena lavitra! Iaveh efa niantso ahy hatrany am-bohoka, efa nilaza ampahibemaso ny anarako, hatrany an-kibon'i neny.<br>Nataony sabatra maranitra ny lelako; nalofany tamin'ny aloky ny tánany aho; nataony zana-tsipìka maranitra aho, nafeniny teo amin'ny tranon-jana-tsipìkany.<br>Ary hoy izy tamiko: Mpanompoko hianao, ry Israely, izay hataoko reharehako.<br>Dia hoy kosa aho: Foana ny nisasarako; zava-poana sy tsinontsinona, no nandaniako ny heriko; fa ao amin'ny Tompo ny rariny ananako, ao amin'Andriamanitro ny valisoa ho ahy.<br>Ary ankehitriny miteny Iaveh, izay namorona ahy hatrany am-bohoka mba ho mpanompony, hampody an'i Jakoba aminy indray, ary mba ho tafakambana aminy indray Israely. - Ary mahazo voninahitra eo imason'ny Tompo aho, ary Andriamanitro no heriko. -<br>Hoy izy: Mbola zavatra kely foana ny maha-Mpanompoko anao, hanangana ny firenen'i Jakoba indray, sy hampody ireo sisa voatahiry amin'Israely; fa hatsangako ho fahazavan'ny firenena hianao, mba hihitaran'ny famonjeko hatramin'ny faran'ny tany.</p><h3>Salamo</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Ho an'ny mpampianatra hira. Nataon'i Davida. Iaveh ô, mizaha toetra sy mahalala ahy hianao:<br>fantatrao ny fipetrako sy ny fitsangako; tsinjovinao ny hevitro mbola lavitra.<br>Hianao mitsirika ahy na mandeha na mandry, ary mahazatra anao ny lálako rehetra.<br>Hianao no namorona ny voako, sy nanenona ahy tao an-kibon'ineny.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Tsy niafina taminao ny tenako, tamin'ny namoronana ahy tao amin'ny miafina, voatenona tamim-pahaizana, tao amin'ny fanambanin'ny tany.</p><h3>Ny Asan'ny Apostoly</h3><em>13,22-26.</em><p>Nony nesoriny kosa indray i Saoly, i Davida no natsangany ho mpanjakan'izy ireo,dia ilay nankatoaviny tamin'ny teny hoe: Efa hitako Davida zanak'i Jese, lehilahy araka ny foko, izay hanao ny sitra-poko rehetra.<br>Avy tamin'ny taranany no namoahan'Andriamanitra an'i Jesoa, araka ny nampanantenainy, ho Mpamonjy an'Israely.<br>Talohan'ny nahatongavany anefa, dia Joany no nitory batemim-pibebahana tamin'ny vahoaka Israely rehetra;<br>ary rahefa nadiva ho tapitra ny dian'i Joany, dia hoy izy: Tsy izaho no ilay andrasanareo, fa indro avy ao aoriako izy, ka tsy mendrika ny hamaha ny kofehin-kapany akory aho.<br>Ry rahalahy taranak'i Abrahama, sy ireo matahotra an'Andriamanitra eo aminareo koa, ho antsika indrindra no nampitondrana ny tenin'izao famonjena izao,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,57-66.80.</em><p>Ary nony tonga ny andro hiterahan'i Elizabeta dia tera-dahy izy.<br>Ary nahare ny miara-monina aminy sy ny havany fa efa nankalazain'ny Tompo ny famindram-pony taminy, ka dia niara-nifaly taminy.<br>Nony afaka havaloana, dia tonga izy hamora ny zaza, ary Zakaria, araka ny anaran-drainy no ndeha hataony anarany.<br>Fa niteny reniny nanao hoe: Tsia, tsy izany, fa hatao hoe Joany izy.<br>Fa hoy izy ireo taminy: Tsy misy na dia iray aza amin'ny havanao manana izany anarana izany.<br>Ary nanao baikon'ny moana tamin'ny rainy izy ireo nanontany izay tiany hatao anarany.<br>Dia nangataka fáfana izy, ary nanoratra hoe: Joany no anarany; ka gaga daholo izy rehetra.<br>Niaraka tamin'izay dia nisokatra ny vavany, ary nivaha ny lelany, dia niteny izy ka nisaotra an'Andriamanitra.<br>Azon'ny tahotra avokoa ny mponina rehetra teny manodidina, ary niely hatraiza hatraiza tany amin'ny tendrombohitr'i Jodea izany zava-mahatalanjona rehetra izany.<br>Ary izay rehetra nahare dia nandatsaka izany tao am-pony ka nanao hoe: Ho inona re ity zaza ity? Fa nomba azy ny tánan'ny Tompo.<br>Dia nitombo sy nihahery fanahy ny zaza, ary nitoetra tany an'efitra, ambara-pahatongan'ny andro hisehoany amin'Israely.</p>"
		},
		{
			"id": "25",
			"imagen": "Alahady 25 Jona",
			"contenido": "<h3>Alahady Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Jeremia</h3><em>20,10-13.</em><p>Fa efa reko ny vava ratsin'ny olona betsaka manao hoe: Fangorohoroana avy hatraiza hatraiza! Torio izy, handeha hotorintsika izy! Ny olona rehetra tsara fihavanana amiko, manao andry maso ny diako: Raha mety ho voatarika izy dia hahombiazantsika, ka dia hamaly faty azy isika.<br>Iaveh anefa no momba ahy, toy ny lehilahy mahery; ka hitambotsitra ireo mpanenjika ahy, fa tsy haharesy. Ny tsy hahombiazany hahasafo-kenatra azy amin'ny fahafaham-baraka mandrakizay tsy hohadinoina.<br>Ry Iavehn'ny tafika, hianao izay mizaha toetra ny marina, izay mahita ny voa sy ny fo, hahita ny famalianao an'ireo aho, fa hianao no nanankinako ny adiko.<br>Mihirá ho an'ny Tompo, miderá an'ny Tompo, fa manafaka ny fanahin'ny ory, amin'ny tánan'ny ratsy fanahy izy.</p><h3>Salamo</h3><em>69(68),8-10.14.17.33-35.</em><p>Fa noho ny aminao no itondrako latsa, sy mahasafo-kenatra ny tavako.<br>Zary vahiny eo amin'ny rahalahiko aho, ary olon-tsy fantatra eo amin'ny zanak'ineny.<br>Fa ny zotom-po amin'ny tranonao mandritra aina ahy; ary ny fanaratsian'ireo manevateva anao, mianjera amiko.<br>Fa izaho kosa, ry Iaveh, mivavaka aminao, ka amin'ny andro mety, ry Andriamanitra, noho ny hatsaram-ponao lehibe, ekeo ny fangatahako araka ny hamarinan'ny famonjenao.<br>Valio vavaka aho, ry Iaveh, fa antra ny hatsaram-ponao, mitodiha aty amiko, amin'ny famindram-ponao lehibe,<br>Rehefa mahita izany ny mahantra dia hifaly; ary ho velom-bolo koa ny fonareo mitady an'Andriamanitra.<br>Fa mihaino ny mahantra Iaveh, ary tsy manamavo ny olony voababo.<br>Aoka hidera azy ny tany aman-danitra, mbamin'ny ranomasina sy izay rehetra mihetsiketsika ao anatiny!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>5,12-15.</em><p>Noho izany áry, dia tahaka ny nidiran'ny fahotana tamin'izao tontolo izao tamin'ny olona iray, sy nidiran'ny fahafatesana noho ny fahotana, ka nifindra tamin'ny olona rehetra ny fahafatesana, satria nanota avokoa izy rehetra:<br>fa nisy ota ihany tamin'izao tontolo izao na talohan'ny Lalána aza, saingy tsy tanana hisy saziny ny ota raha tsy misy lalána.<br>Nanjaka ihany anefa ny fahafatesana hatramin'i Adama ka hatramin'i Moizy, na dia tamin'izay tsy nanao fahotana toraka ny fandikana nataon'i Adama aza; ary Adama dia tandindon'ilay Adama ho avy.<br>Ary tsy mba tahaka ny fahadisoana ny fanomezam-pahasoavana; fa raha ny fahafatesan'ny anankiray aza nahafatesan'ny olona rehetra, mainka fa ny fahasoavan'ny olona iray, dia Jesoa-Kristy, no nandraisan'ny olona rehetra an-kabetsahana ny fahasoavan'Andriamanitra sy ny fanomezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,26-33.</em><p>koa aza matahotra azy hianareo. Fa tsy misy takona izay tsy haseho, na miafina izay tsy ho fantatra.<br>Izay lazaiko aminareo ao amin'ny maizina, dia ambarao eo amin'ny mazava; ary izay bitsibitsihina amin'ny sofinareo, torio eny ambony tafon-trano;<br>ary aza matahotra izay mamono ny vatana fa tsy mahay mamono ny fanahy, fa aleo matahotra izay mahay mamarina ny vatana sy ny fanahy any amin'ny afobe.<br>Moa tsy varifitoventy monja va no vidin'ny fody roa. Kanefa na ireny aza tsy hisy latsaka amin'ny tany iray akory raha tsy avelan'ny Rainareo.<br>Na ny volon-dohanareo aza dia efa voaisa avokoa.<br>Koa aza matahotra, fa mihoa-bidy lavitra noho ny fody maro hianareo.<br>Ary amin'izany izay rehetra hanaiky ahy eo anatrehan'ny olona dia ho ekeko izy eo anatrehan'ny Raiko izay any an-danitra;<br>ary izay handá ahy eo anatrehan'ny olona, dia holaviko kosa izy eo anatrehan'ny Raiko izay any an-danitra.</p>"
		},
		{
			"id": "26",
			"imagen": "Alatsinainy 26 Jona",
			"contenido": "<h3>Alatsinainy Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>12,1-9.</em><p>Hoy Iaveh tamin'i Abrama: Mialá amin'ny taninao sy amin'ny fianakavianao ary amin'ny tranon-drainao mba ho any amin'ny tany hasehoko anao.<br>Izaho hahatonga anao ho firenena lehibe sy hitso-drano anao, ary hampanan-daza ny anaranao.<br>Ho tonga fanasoavana hianao; ny manasoa anao hohasoaviko, ny manozona anao hozoniko, ary aminao no hanasoavana ny firenena rehetra ambonin'ny tany.<br>Dia niainga Abrama araka ny tenin'ny Tompo taminy, ary niara-nandeha taminy koa Lota. Efa dimy amby fito-polo taona Abrama fony izy niala tany Harána.<br>Nentiny Saray vadiny, sy Lota zana-drahalahiny ary ny harena rehetra nananany, mbamin'ny mpanompo azony tany Harána, dia niainga ho any amin'ny tany Kanaana izy ireo, ka tonga tany amin'ny tany Kanaana izy.<br>Dia namaky ny tany Abrama, hatrany amin'ny fitoerana atao hoe Sikema, hatrany amin'ny terebintan'i More.<br>Ny Kananeana tamin'izay no nitoetra tamin'ny tany. Niseho tamin'i Abrama Iaveh ka nanao hoe: Homeko ny taranakao ity tany ity. Ary teo Abrama nanorina otely ho an'ny Tompo izay niseho taminy.<br>Nifindra avy eo izy ho any amin'ny tendrombohitra ao atsinanan'i Betela, dia niorin-day izy, ka Betela teo andrefany ary Hay teo atsinanany. Ary nanorina otely ho an'ny Tompo izy teo, ka niantso ny anaran'ny Tompo.<br>Dia nandroso ihany Abrama nifindrafindra lasy nianatsimo.</p><h3>Salamo</h3><em>33(32),12-13.18-19.20.22.</em><p>Sambatra ny firenena manana an'ny Tompo ho Andriamaniny; sambatra ny vahoaka nofidiny ho lovany!<br>Mijery Iaveh eny an-danitra; mahita ny zanak'olombelona rehetra izy;<br>Ny mason'ny Tompo mitsinjo izay matahotra azy, <br>dia ireo manantena ny hatsaram-pony,<br>mba hanafaka ny fanahiny amin'ny fahafatesana, <br>sy hamelona azy amin'ny andro mosarena.<br>Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br>Iaveh ô, ho aminay anie ny fahasoavanao, araka ny anantenanay anao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,1-5.</em><p>Aza mitsara mba tsy hotsaraina hianareo;<br>fa araka ny fitsarana hataonareo no hitsarana anareo, ary araka ny famarana hamaranareo no hamarana anareo koa.<br>Ary nahoana hianao no mahita ny tapak'ahitra ao amin'ny mason'ny rahalahinao, nefa tsy mahita ny sakamandimby izay eo amin'ny masonao?<br>Ary ahoana no ilazanao amin'ny rahalahinao hoe: Avelao hesoriko ny tapak'ahitra amin'ny masonao, nefa indro fa misy sakamandimby eo amin'ny anao?<br>Ry mpihatsaravelatsihy, esory aloha ny sakamandimby izay ao amin'ny masonao, ary rahefa izany dia ho hitanao ny mason'ny rahalahinao.</p>"
		},
		{
			"id": "27",
			"imagen": "Talata 27 Jona",
			"contenido": "<h3>Talata Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>13,2.5-18.</em><p>Nanana harena be tokoa Abrama, dia biby fiompy sy volafotsy ary volamena.<br>Lota izay niara-dia tamin'i Abrama, dia mba nanana omby aman'ondry sy lay koa;<br>ka tsy ampy hiarahan'izy roa lahy monina intsony ny faritany, fa efa be dia be ny fananany, ka tsy nahazo niara-nitoetra intsony izy.<br>Nifanditra ny mpiandry ondrin'i Abrama sy ny mpiandry ondrin'i Lota. Ny Kananeana sy ny Ferezeana no nitoetra tamin'ny tany tamin'izay.<br>Dia hoy Abrama tamin'i Lota: Aoka re tsy hifanditra izaho sy hianao, na ny mpiandry ondriko sy ny mpiandry ondrinao, fa mpirahalahy isika.<br>Tsy eo anoloanao ve ny tany rehetra? Ka aoka hisaraka amiko hianao. Raha mankany amin'ny havia hianao dia ny havanana kosa no halehako; ary raha mankany amin'ny havanana hianao dia ny havia no halehako.<br>Dia nanopy ny masony Lota ka nahita ny tany lemak'i Jordany rehetra, izay azon-drano hatrany hatrany; io tany io, talohan'ny nandravan'ny Tompo an'i Sodoma sy Gomora, dia tahaka ny sahan'ny Tompo, tahaka ny tany Ejipta akaikin'i Tsoara.<br>Ka dia ny tany lemak'i Jordany no nofidin'i Lota ho azy; ka nifindra niantsinanana izy; toy izany no nisarahan'izy roa lahy.<br>Abrama nonina tamin'i Kanaana, ary Lota kosa nonina tao afovoan'ireo tanána eo amin'ny tany lemaka sy nanorina ny lainy hatrany Sodoma.<br>Ary ny mponina tany Sodoma dia olon-dratsy sy mpanota indrindra tamin'ny Tompo.<br>Ary hoy Iaveh tamin'i Abrama taorian'ny nisarahan'i Lota taminy: Atopazy ny masonao ary eto amin'ity fitoerana misy anao ity dia mijere mianavaratra sy mianatsimo, ary miankandrefana sy miantsinanana;<br>fa homeko anao sy ny taranakao mandrakizay izao tany rehetra tazanao izao.<br>Hataoko toy ny vovo-tany ny taranakao, ka raha azo isaina ny vovo-tany dia ho azo isaina koa ny taranakao.<br>Koa mitsangána hianao, tetezo an-davany sy an-tsakany ny tany, fa homeko anao izy.<br>Dia nifindra toby Abrama ka nandeha nonina teo amin'ny terebintan'i Mambre, izay any Hebròna, ary teo izy nanangana otely ho an'ny Tompo.</p><h3>Salamo</h3><em>15(14),2-3ab.3cd-4ab.5.</em><p>Izay mandeha amin'ny tsy fananan-tsiny, izay manaraka ny rariny, ka milaza ny marina ao am-pony.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br>Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br>Tsy mampihana vola manao zana-bola be loatra na mandray kolikoly hamely ny tsy manan-tsiny. Tsy hangozohozo mandrakizay izay mitondra tena arak'izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,6.12-14.</em><p>Aza omena ny alika ny zava-masina, ary aza atsipy amin'ny kisoa ny voahanginareo, sao hitsahiny ireny, dia hifotitra hamiravira anareo izy.<br>Koa amin'izany, izay rehetra tianareo hataon'ny olona aminareo, dia mba ataovy amin'ny olona koa toraka izany, fa izany no Lalána sy Mpaminany.<br>Midira amin'ny vavahady ety, fa lehibe ny vavahady ary malalaka ny lálana mankany amin'ny fahaverezana, ka maro no mahazo any;<br>fa tery kosa ny vavahady, ary ety ny lálana mankany amin'ny fiainana, ka vitsy no mahita azy!</p>"
		},
		{
			"id": "28",
			"imagen": "Alarobia 28 Jona",
			"contenido": "<h3>Alarobia Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>15,1-12.17-18.</em><p>Taorian'izany, tonga tamin'i Abrama tamin'ny fahitana ny tenin'ny Tompo nanao hoe: Aza matahotra, ry Abrama, fa izaho no ampinganao ary ho lehibe indrindra ny valisoanao.<br>Fa hoy ny navalin'i Abrama: Iaveh Tompo ô, inona no homenao ahy? Fa izaho dia lasa tsy hiteraka ka ny mpandova ny tranoko dia Eliezera avy any Damasa.<br>Ary hoy Abrama: Tsy nomenao fara handimby aho, ka dia lehilahy mipetraka amin'ny fianakaviako no ho mpandova ahy.<br>Tamin'izay dia tonga taminy ny tenin'ny Tompo nanao hoe: Tsy izy io no mpandova anao, fa ilay haloaky ny kibonao no ho mpandova anao.<br>Dia nentiny nivoaka izy ka nilazany hoe: Atopazo hijery ny lanitra ny masonao ka isao ny kintana raha mahisa azy hianao, ary hoy izy taminy: Ho tahaka izay ny taranakao.<br>Ary nino an'ny Tompo Abrama, ka neken'ny Tompo ho fahamarinany izany.<br>Ary hoy izy taminy: Izaho no Iaveh nitondra anao nivoaka avy any Ora amin'ny Kaldeana, mba hanomezako anao ity tany ity hanananao azy.<br>Hoy ny navalin'i Abrama: Iaveh Tompo ô, inona no hahafantarako fa hanana izany aho?<br>Dia hoy Iaveh taminy: Mandehana maka ombivavy kely efa telo taona iray, osivavy efa telo taona iray, ondrilahy efa telo taona iray, domohina iray, ary vanto-boromailala iray.<br>Dia nentin'i Abrama nankeo aminy ireo biby rehetra ireo, ka nosasahiny roa mitovy avy izy ireo dia nampifanandrifiny avy ny vakiny; fa ny vorona tsy mba nosasahiny.<br>Niantoraka hifaoka ny fatin'ireo ny vorona mpihaza, fa noroahin'i Abrama.<br>Raha ilay nilentika iny ny masoandro dia rendriky ny torimaso mafy Abrama, ary indro notsindrian'ny tahotra mafy sy ny aizim-pito izy.<br>Nony maty ny masoandro, ka efa maizina ny andro, dia indro nisy memy mivoa-tsetroka sy fanilo mirehitra namakivaky iretsy biby voasasaka.<br>Tamin'izany andro izany nanao fanekena tamin'i Abrama Iaveh nanao hoe: Omeko ny taranakao ity tany ity hatrany amin'ny onin'i Ejipta ka hatrany amin'ny ony lehibe, dia i Eofrata izany;</p><h3>Salamo</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Mankalazá an'ny Tompo, miantsoa ny anarany; ampahafantaro eny amin'ny firenena ny asa lehibe nataony.<br>Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br>Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br>ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br>Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.<br>Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br>Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,15-20.</em><p>Tandremo ny mpaminany sandoka, izay manatona anareo manao fitafian'ny ondry, nefa ao anatiny amboadia mitoha;<br>ny voany no hahafantaranareo azy. Moa mioty voaloboka amin'ny tsilo va ny olona, na voanaviavy amin'ny hery?<br>Toy izany ny hazo tsara rehetra mamoa voa tsara, ary ny hazo ratsy rehetra mamoa voa ratsy.<br>Ny hazo tsara tsy mety mamoa voa ratsy, ary ny hazo ratsy tsy mety mamoa voa tsara.<br>Ny hazo rehetra izay tsy mamoa voa tsara hokapaina ka hatsipy ao anaty afo:<br>ka dia ny voany no hahafantaranareo azy.</p>"
		},
		{
			"id": "29",
			"imagen": "Alakamisy 29 Jona",
			"contenido": "<h3>Fankalazana an'i Masindahy Piera sy Paoly Apostoly</h3><h3>Ny Asan'ny Apostoly</h3><em>12,1-11.</em><p>Tamin'izany andro izany, dia nasain'i Heroda mpanjaka nosamborina mba hampahorina ny sasany anisan'ny Eglizy.<br>Nasainy novonoina tamin'ny sabatra Jakoba rahalahin'i Joany.<br>Nony hitany fa nankasitrahan'ny Jody izany, dia nasainy nosamborina koa Piera. Andron'ny Azima tamin'izay.<br>Nony efa nosamborina izy, dia nataony tao an-tranomaizina ka nasainy hambenan'andia-miaramila efatra, misy miaramila efatra avy; fa rahefa afaka ny Paka vao kasainy hatolotra ny vahoaka izy.<br>Raha mbola notanana tao an-tranomaizina i Piera, dia tsy tapaka ny fivavahana nataon'ny Eglizy ho azy.<br>Tamin'ny alin'ny hamoahan'i Heroda azy, raha natory teo anelanelan'ny miaramila roa lahy i Piera, sady nifatotra tamin'ny rojo vy roa, ary nisy mpiambina niambina teo am-baravaran'ny tranomaizina,<br>dia indro nisy anjelin'ny Tompo sy fahazavana namirapiratra tonga tampoka tao an-tranomaizina; nanohina ny lanivoan'i Piera ilay anjely, namoha azy nanao hoe: Mitsangána faingana; dia niala tamin'ny tánany ny rojo vy.<br>Ary hoy ilay anjely taminy: Ataovy ny fehin-kibonao, ary fehezo ny kapanao. Dia nataony izany, ka hoy indray ity anjely: Tafio ny lambanao, ary manaraha ahy.<br>Dia nivoaka Piera ka nanaraka azy; tsy fantany ho tena zavatra anefa no nataon'ny anjely, fa nataony ho fahitana fotsiny izany.<br>Nony efa nandalo ny fiambenana voalohany sy faharoa izy, dia tonga tao amin'ny vavahady vy, fidirana ao an-tanána; nivoha ho azy io, ka tafavoaka izy ireo, dia nizotra tamin'ny lálana iray, vao nilaozan'ilay anjely tampoka izy.<br>Izay vao nahatsiaro fanahy Piera, ka nanao hoe: Fantatro ankehitriny fa efa naniraka ny anjeliny tokoa ny Tompo, ka nanafaka ahy tamin'ny tánan'i Heroda, sy ny fanampoizan'ny vahoaka Jody.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br>ho eo am-bavako mandrakariva ny fiderana azy.<br>BETH <br>Iaveh no ireharehan'ny fanahiko;<br>aoka handre sy hifaly ny manetry tena.<br>GHIMEL <br>Miaraha amiko hianareo hankalaza an'ny Tompo: <br>aoka isika hiara-midera ny anarany.<br>DALETH <br>Nitady an'ny Tompo aho, dia nihaino ahy izy, <br>ary nanafaka ahy tamin'ny tahotro rehetra.<br>HE <br>Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br>VAV <br>ary tsy safo-kenatra ny tavany.<br>ZAIN <br>Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br>sy novonjeny tamin'ny fahoriany rehetra.<br>HETH <br>Ny anjelin'ny Tompo mitoby, <br>manodidina izay matahotra azy, ka mamonjy azy.<br>Andramo ka zahao ange izany hatsaran'ny Tompo. <br>Sambatra ny olona manao azy ho fialofany.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>4,6-8.17-18.</em><p>Fa izaho dia mova tsy ny efa haidina ho fanatitra sahady, ary efa antomotra ny andro hialako.<br>Niady ny ady tsara aho, nahatanteraka ny fihazakazahana aho, nitahiry ny finoana aho;<br>hany sisa hataoko dia ny mandray ny satro-boninahitry ny fahamarinana, izay homen'ny Tompo mpitsara marina ahy amin'izany andro izany, ary tsy ho ahy ihany, fa ho an'izay rehetra tia ny hahatongavany koa.<br>Kanefa tonga namonjy ahy ny Tompo, sy nankahery fo ahy, mba hanatontosako ny fitorian-teny, sy handrenesan'ny jentily rehetra azy, sady nesorina teo am-bavan'ny liona aho.<br>Hanafaka ahy amin'ny asa ratsy rehetra ny Tompo, ary hamonjy ahy ho amin'ny fanjakany any an-danitra. Ho azy anie ny voninahitra mandrakizay. Amena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>16,13-19.</em><p>Ary nony tonga tany amin'ny faritany atao hoe: Sezarean'i Filipo Jesoa, dia nanontany ny mpianany hoe: Ataon'ny olona ho iza moa ny Zanak'olona?<br>Ary hoy ireo: Ny sasany manao hoe: Joany Batista, ny sasany Elia, ary ny sasany Jeremia, na ny anankiray amin'ny mpaminany.<br>Dia hoy Jesoa taminy: Fa hianareo kosa, ataonareo ho iza aho?<br>Namaly Simona Piera ka nanao hoe: Hianao no Kristy zanak'Andriamanitra velona.<br>Dia namaly Jesoa ka nanao taminy hoe: Sambatra hianao, ry Simona zanak'i Joany, fa tsy ny nofo aman-dra no nanambara izany taminao, fa ny Raiko izay any an-danitra.<br>Ary izaho milaza aminao fa hianao no Piera (vato), ary eo ambonin'izany vatolampy izany no hanorenako ny Egliziko, ary ny vavahadin'ny afobe tsy haharesy azy.<br>Homeko anao ny fanalahidin'ny fanjakan'ny lanitra, ka izay rehetra hofehezinao etý an-tany dia ho voafehy koa any an-danitra, ary izay rehetra hovahanao etý an-tany dia ho voavaha koa any an-danitra.</p>"
		},
		{
			"id": "30",
			"imagen": "Zoma 30 Jona",
			"contenido": "<h3>Zoma Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>17,1.9-10.15-22.</em><p>Nony efa sivy amby sivy folo taona Abrama dia niseho taminy Iaveh ka nanao taminy hoe: Izaho no Andriamanitra mahefa ny zavatra rehetra; mizora eo anatrehako ary aza manan-tsiny hianao;<br>Hoy Andriamanitra tamin'i Abrahama: Ny aminao kosa, hitandrina ny fanekeko hianao, dia hianao sy ny taranakao amin'ny taona mifandimby.<br>Ka ny fanekena hotandremanareo, izay ifanekeko izaho sy hianareo sy amin'ny taranaka handimby anao, dia izao: Hoforána avokoa ny lehilahy eo aminareo.<br>Hoy Andriamanitra tamin'i Abrahama: Ny vadinao Saray tsy hataonao Saray intsony ny anarany fa Sará no anarany.<br>Hasiako soa izy, ary izy koa hampiterahako zazalahy aminao. Hasiako soa izy ho tonga firenena maro, ary hisy mpanjakam-pirenena avy aminy.<br>Niankohoka tamin'ny tany Abrahama sady nihomehy nanao anakampo hoe: Lehilahy efa zato taona va ka dia mbola hiteraka indray! Ary Sará, vehivavy efa sivy folo taona ve ka dia hiteraka!<br>Dia hoy Arahama tamin'Andriamanitra: Enga anie ka ho velona eo anatrehanao Ismaely!<br>Hoy Andriamanitra: Eny, hitera-dahy ho anao Sará vadinao; hataonao hoe Isaaka no anarany; ary hanao fanekem-pihavanana aminy aho, dia fanekena mandrakizay ho an'ny taranany hanaraka azy.<br>Ny amin'Ismaely dia efa nihaino anao aho, ka efa nitso-drano azy aho; hataoko maro anaka izy, ary hampitomboiko be indrindra. Hiteraka andriana roa ambin'ny folo izy, ary hotongaviko ho firenena lehibe.<br>Ny fanekeko anefa dia haoriko amin'Isaaka, izay haterak'i Sará, vadinao, ho anao, raha avin-taona toy izao.<br>Nony tapi-niteny tamin'i Abrahama Andriamanitra dia niakatra izy niala teo aminy.</p><h3>Salamo</h3><em>128(127),1-2.3.4-5.</em><p>Fihirana fiakarana. Sambatra ny lehilahy matahotra an'ny Tompo, izay mandeha amin'ny lálany.<br>Mihinana ny asan-tánanao hianao amin'izany, ka dia sambatra sy voky soa.<br>Ny vadinao manahaka ny voaloboka mahavanom-boa, ao an-tokantranonao. Ny zanakao manahaka ny zanak'oliva manodidina ny latabatrao.<br>Toy izany no hitahiana ny lehilahy matahotra an'ny Tompo.<br>Iaveh anie hanambina anao, avy ao Siona! Enga anie ka hahita an'i Jerosalema miadana tsara hianao, amin'ny andro rehetra hiainanao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,1-4.</em><p>Rahefa nidina avy tany an-tendrombohitra izy, dia narahin'ny vahoaka betsaka.<br>Ary indro nisy lehilahy boka anankiray nanatona, dia nitsaoka azy ka nanao hoe: Tompo ô, raha mety hianao, dia mahay manadio ahy.<br>Ary Jesoa naninjitra ny tánany, dia nanendry azy ka nanao hoe: Mety aho, madiova hianao. Dia afaka niaraka tamin'izay ny habokany.<br>Ary hoy Jesoa taminy: Tandremo, aza milaza na amin'iza na amin'iza, fa mandehana miseho amin'ny mpisorona, ary atolory ny fanatitra didian'i Moizy haterina mba ho vavolombelon'ny fahasitrananao.</p>"
		}
	]
}
