{
	"data": [{
			"id": "1",
			"imagen": "miercoles",
			"contenido": "<p><b>MIÉRCOLES 1</b></p><p><b>Morado Miércoles I de Cuaresma MR, p.196(215) / Lecc. I, p.712</b></p><p><b>Otros santos: David de Cambria o de Gales, abad, obispo y fundador; Inés Cao Kuiying, catequista mártir laica; Rosendo o Rudesindo de Dumio, abad y obispo benedictino.</b></p><p><b>DIOS LLAMA A TODOS A LA CONVERSIÓN Y A LA COMUNIÓN CON ÉL Jon 3, 1-10; Sal 50; Lc 11,29-32</b></p><p> El libro de Jonás, una parábola didáctica que probablemente remonta al siglo V a.C., fue escrito para desafiar la idea de que Dios se interesa sólo por Israel. Se trata de una idea nutrida por algunos judíos que habían vuelto del exilio babilónico guardando rencor contra las naciones extranjeras que los habían sujetado. Jonás narra cómo Dios llama a la conversión no a Israel, sino a los ninivitas, una de las etnias más odiadas porque habían destruido el norte de Israel en el año 721 a. C. El resultado sorprendente es un ayuno universal y la conversión total de la ciudadanía. Jesús se remite a Jonás como un signo para expresar su misión, motivar la verg&uuml;enza de sus contemporáneos, que se creían los únicos amados por Dios, y fomentar su conversión. Quizá puede también desafiar esos rincones de resistencia a Dios que todavía existen en nosotros.</p><p><b>ANTÍFONA DE ENTRADA Sal 24, 6. 3. 22</b></p><p><em>Recuerda, Señor, que tu ternura y tu misericordia son eternas, y no permitas que nos derrote el enemigo. Sálvanos, Dios de Israel, de todas nuestras angustias.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Mira con bondad, Señor, la devota entrega de tu pueblo y ya que con sus privaciones se empeña en dominar su cuerpo, haz que con el fruto de sus buenas obras se fortalezca su alma. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Los habitantes de Nínive se arrepintieron de su mala conducta.</em></p><p><b>Del libro del profeta Jonás: 3, 1-10</b></p><p> En aquellos días, el Señor volvió a hablar a Jonás y le dijo: Levántate y vete a Nínive, la gran capital, para anunciar ahí el mensaje que te voy a indicar. Se levantó Jonás y se fue a Nínive, como le había mandado el Señor. Nínive era una ciudad enorme: hacían falta tres días para recorrerla. Jonás caminó por la ciudad durante un día, pregonando: Dentro de cuarenta días Nínive será destruida. Los ninivitas creyeron en Dios, ordenaron un ayuno y se vistieron de sayal, grandes y pequeños. Llegó la noticia al rey de Nínive, que se levantó del trono, se quitó el manto, se vistió de sayal, se sentó sobre ceniza y en nombre suyo y de sus ministros, mandó proclamar en Nínive el siguiente decreto: Que hombres y animales, vacas y ovejas, no prueben bocado, que no pasten ni beban; que todos se vistan de sayal e invoquen con fervor a Dios y que cada uno se arrepienta de su mala vida y deje de cometer injusticias. Quizá Dios se arrepienta y nos perdone, aplaque el incendio de su ira y así no moriremos. Cuando Dios vio sus obras y cómo se convertían de su mala vida, cambió de parecer y no les mandó el castigo que había determinado imponerles.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 50, 3-4. 12-13. 18-19.<em>R/. A un corazón contrito, Señor, no lo desprecias.</em></b></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados.<em>R/.</em> Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu.<em>R/.</em> Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO JI 2, 12-13<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Todavía es tiempo, dice el Señor, conviértanse a mí de todo corazón, porque soy compasivo y misericordioso.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em></em><em>A la gente de este tiempo no se le dará otra señal que la del profeta Jonás.</em></p><p><b>Del santo Evangelio según san Lucas: 11, 29-32</b></p><p>En aquel tiempo, la multitud se apiñaba alrededor de Jesús y éste comenzó a decirles: La gente de este tiempo es una gente perversa. Pide una señal, pero no se le dará más señal que la de Jonás. Pues así como Jonás fue una señal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo. Cuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenarlos, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón. Cuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te ofrecemos, Señor, estos dones que tú mismo nos has dado, para consagrarlos a ti; y concede que, así como los vas a convertir para nuestro bien en sacramento, así también se conviertan para nosotros en remedio de eternidad. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 5, 12</b></p><p><em>Que se alegren, Señor, cuantos en ti confían, que se regocijen eternamente porque tú estás con ellos.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor Dios, que no cesas de nutrirnos con tus sacramentos, concédenos que al permitir que los recibamos como alimento, nos obtengan la vida eterna. Por Jesucristo, nuestro Señor.</p><p><b><em>ORACIÓN SOBRE EL PUEBLO. Opcional.</em></b></p><p>Protege, Señor, a tu pueblo y purifícalo bondadosamente de todos sus pecados, porque ninguna adversidad podrá hacerle daño, si ninguna maldad llega a dominarlo. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "2",
			"imagen": "jueves",
			"contenido": "<p><b>JUEVES 2</b></p><p><b>Morado Jueves I de Cuaresma MR, p. 197 (216) / Lecc. I, p. 714</b></p><p><b>Otros santos: Inés de Bohemia o de Praga, princesa y abadesa de la Orden de Santa Clara. Ángela de la Cruz, virgen fundadora. Beato Engelmar Unzeitig el Ángel de Dachau, sacerdote de la Congregación de los Misioneros de Mariannhill y mártir.</b></p><p><b>PROTÉGEME, PORQUE ESTOY SOLA Y NO TENGO MÁS DEFENSOR QUE TÚ! Est 4, 17n. p-r. aa-bb. gg-hh; Sal 137; Mt 7,7-12</b></p><p>Ayer las lecturas bíblicas mencionaron una de las prácticas más tradicionales y significativas de la cuaresma: el ayuno. Hoy tratan sobre una segunda práctica, igualmente importante: la oración. En la plegaria de Ester, de nuestra primera lectura, tenemos uno de los ejemplos más largos y bellos de cómo los fieles deben rezar al enfrentarse con una situación que pone en cuestión su fe. Se fundamenta en la historia de la salvación, se expresa con sinceridad, y se reza con una confianza total en Dios. En ella también tenemos la prefiguración de la plegaria de Jesús en Getsemaní (Lc 22, 39-44: Mt 26, 36-46; y Mc 14, 32-42), ya que Ester, como Jesús, enfrenta la muerte, está sola, no tiene a nadie más que al Señor y experimenta la angustia. Nuestras oraciones ciertamente tendrán otras palabras y se ofrecerán en otras circunstancias, pero deben tener las mismas características que se muestran en la lectura.</p><p><b>ANTÍFONA DE ENTRADA Sal 5, 2-3</b></p><p><em>Señor, escucha mis palabras, atiende mi lamento, haz caso de mi voz suplicante, Rey mío y Dios mío.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Señor, una constante disposición a pensar con rectitud y a practicar el bien con mayor diligencia; y puesto que no podemos existir sin ti, haz que vivamos como fieles discípulos tuyos. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>No tengo otro defensor más que tú, Señor.</em></p><p><b>Del libro de Ester: 4, 17n. p-r. aa-bb. gg-hh</b></p><p>En aquellos días, la reina Ester, ante el mortal peligro que amenazaba a su pueblo, buscó refugio en el Señor y se postró en tierra con sus esclavas, desde la mañana hasta el atardecer. Entonces suplicó al Señor, diciendo: Dios de Abraham, Dios de Isaac, Dios de Jacob, bendito seas! Protégeme, porque estoy sola y no tengo más defensor que tú, Señor, y voy a jugarme la vida. Señor, yo sé, por los libros que nos dejaron nuestros padres, que tú siempre salvas a los que te son fieles. Ayúdame ahora a mí, porque no tengo a nadie más que a ti, Señor y Dios mío. Ayúdame, Señor, pues estoy desamparada. Pon en mis labios palabras acertadas cuando esté en presencia del león y haz que yo le agrade, para que su corazón se vuelva en contra de nuestro enemigo, para ruina de éste y de sus cómplices. Con tu poder, Señor, líbranos de nuestros enemigos. Convierte nuestro llanto en alegría y haz que nuestros sufrimientos nos obtengan la vida.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 137, l-2a. 2bc-3. 7c. 8.<em>R/. De todo corazón te damos gracias, Señor.</em></b></p><p>De todo corazón te damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos delante de tus ángeles, te adoraremos en tu templo.<em>R/.</em> Señor, te damos gracias por tu lealtad y por tu amor: siempre que te invocamos nos oíste y nos llenaste de valor.<em>R/.</em> Que todos los reyes de la tierra te reconozcan al escuchar tus prodigios. Que alaben tus caminos, porque tu gloria es inmensa.<em>R/.</em> Tu mano, Señor, nos pondrá a salvo, y así concluirás en nosotros tu obra. Señor, tu amor perdura eternamente; obra tuya soy, no me abandones.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Sal 50, 12. 14<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Crea en mí, Señor, un corazón puro y devuélveme tu salvación, que regocija.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Todo el que pide recibe</em></p><p><b>Del santo Evangelio según san Mateo: 7, 7-12</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Pidan y se les dará; busquen y encontrarán; toquen y se les abrirá. Porque todo el que pide, recibe; el que busca, encuentra; y al que toca, se le abre. Hay acaso entre ustedes alguno que le dé una piedra a su hijo, si éste le pide pan? Y si le pide pescado, le dará una serpiente? Si ustedes, a pesar de ser malos, saben dar cosas buenas a sus hijos, con cuánta mayor razón el Padre, que está en los cielos, dará cosas buenas a quienes se las pidan. Traten a los demás como quieren que ellos los traten a ustedes. En esto se resumen la ley y los profetas.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Muéstrate propicio, Señor, a los deseos de quienes te invocan y, al tiempo en que recibes las ofrendas y súplicas de tu pueblo, convierte hacia ti nuestros corazones.</p><p><b>Por Jesucristo, nuestro Señor.</b></p><p><b>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 7, 8</b></p><p><em>Todo el que pide, recibe; el que busca, encuentra; y al que toca, se le abre.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Te rogamos, Señor Dios nuestro, que este santo sacramento que nos has concedido recibir para afianzar nuestra conversión, nos sirva de remedio, ahora y siempre. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Descienda tu anhelada misericordia, Señor, sobre quienes te invocan, y concédeles con generosidad divina la gracia de saber lo que deben pedir para obtener lo que imploran. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "3",
			"imagen": "viernes",
			"contenido": "<p><b>VIERNES 3</b></p><p><b>Morado Viernes I de Cuaresma o En la Arquidiócesis de México se puede conmemorar a la beata María de la Concepción Cabrera de Armida* MR, p. 199 (217) / Lecc. I p. 717 Día de abstinencia.</b></p><p><b>Otros santos: Emeterio y Caledonio o Celedonio de Calahorra, mártires; Catalina María Drexel, virgen fundadora.</b></p><p><b>RECONOZCAMOS NUESTROS PECADOS Ez 18, 21-28; Sal 129; Mt 5,20-26</b></p><p><b></b>Es imposible experimentar la conversión sin reconocer nuestra responsabilidad por nuestras faltas. En la primera lectura, el profeta Ezequiel enfatiza precisamente esta responsabilidad individual. No es un concepto nuevo, porque ya se encuentra en Deut 24, 16. Sin embargo, la opinión común en esa época lo oscureció, proponiendo la convicción, derivada quizá de las culturas de los alrededores, de que todos los miembros de un grupo llevan una responsabilidad colectiva. Se trata de una mentalidad que promueve prácticas como la venganza de sangre. No hay duda de que existe el pecado social -lo podemos ver en las injusticias que afligen a las sociedades en todo el mundo- pero los individuos deben reconocer que no son sólo víctimas de tal pecado; también son exponentes de éste y de otros males. Como dice el sacerdote a cada uno al iniciar la misa: reconozcamos nuestros pecados.</p><p><b>ANTÍFONA DE ENTRADA Sal 24, 17-18</b></p><p><em>Sálvame, Señor, de todas mis angustias. Mira mi pequeñez y mis fatigas, y perdona todos mis pecados.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concede, Señor, a tus fieles cumplir debidamente las prácticas de preparación a la Pascua, para que la mortificación corporal, a la que solemnemente nos comprometimos, nos sirva a todos para provecho de nuestras almas. Por nuestro Señor Jesucristo ...</p><p><em> *O bien, en la conmemoración de la beata:</em> Oh Dios, que llamaste a la beata María de la Concepción a vivir en el mundo, como esposa y como madre, en íntima unión contigo y con gran celo apostólico, concédenos, por su ejemplo e intercesión, que, siguiendo fielmente a tu Hijo, colaboremos con él en la extensión de tu reino. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Acaso quiero yo la muerte del pecador y no más bien que enmiende su conducta y viva?</em></p><p><b>Del libro del profeta Ezequiel: 18, 21-28</b></p><p>Esto dice el Señor: Si el pecador se arrepiente de los pecados cometidos, guarda mis preceptos y practica la rectitud y la justicia, ciertamente vivirá y no morirá; no me acordaré de los delitos que cometió; vivirá a causa de la justicia que practicó. Acaso quiero yo la muerte del pecador, dice el Señor, y no más bien que enmiende su conducta y viva?  Si el justo se aparta de su justicia y comete maldad, no se recordará la justicia que hizo. Por la iniquidad que perpetró, por el pecado que cometió, morirá. Y si dice: No es justo el proceder del Señor, escucha, casa de Israel: Conque es injusto mi proceder? No es más bien el proceder de ustedes el injusto? Cuando el justo se aparta de su justicia, comete la maldad y muere; muere por la maldad que cometió. Cuando el pecador se arrepiente del mal que hizo y practica la rectitud y la justicia, él mismo salva su vida. Si recapacita y se aparta de los delitos cometidos, ciertamente vivirá y no morirá.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 129,1-2. 3-4ab. 4c-6. 7-8.<em>R/. Perdónanos, Señor, y viviremos.</em></b></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante.<em>R/.</em> Si conservaras el recuerdo de las culpas, quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos.<em>R/.</em> Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela.<em>R/.</em> Como aguarda a la aurora el centinela, aguarde Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Ez 18, 31<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p><b><em></em></b>Purifíquense de todas sus iniquidades; renueven su corazón y su espíritu, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Ve primero a reconciliarte con tu hermano.</em></p><p><b>Del santo Evangelio según san Mateo: 5, 20-26</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos. Han oído que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo. Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda. Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe con agrado, Señor, las ofrendas con que tú quisiste reconciliamos contigo, y con la fuerza de tu amor devuélvenos la salvación. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Ez 33, 11</b></p><p><em>Tan cierto como que yo vivo, dice el Señor, no quiero la muerte del pecador, sino que se convierta y viva.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que la santa recepción de tu sacramento, Señor, nos renueve y, purificados de las antiguas culpas, nos lleve a tomar parte en el misterio de la salvación. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Mira, Señor, con benevolencia a tu pueblo, y concédele que las prácticas cuaresmales exteriores realicen su transformación interior. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "4",
			"imagen": "sabado",
			"contenido": "<p><b>SÁBADO 4</b></p><p><b>Morado Sábado I de Cuaresma, o Memoria parcial de san Casimiro* MR, p. 200 (218) / Lecc. I, p. 719 LH, Vísperas I del domingo. Semana II del Salterio.</b></p><p><b>Otros Santos: Juan Antonio Farina, presbítero fundador. Beata Madre San Luis, viuda fundadora.</b></p><p><b>UNA META PRINCIPAL DE ESTE TIEMPO LITÚRGICO Deut 26,16-19; Sal 118; Mt 5, 43-48</b></p><p><b></b> Las lecturas de hoy nos hablan de una de las metas de las prácticas penitenciales, esto es, de una vida buena. Deuteronomio representa el fin del largo libro de la ley, que empezó en 12, 1 y que contiene un gran número de leyes y normas, todas con la finalidad de promover una vida éticamente buena. Mateo nos presenta también esa finalidad en el Sermón en la Montaña de Jesús, que frecuentemente se denomina la Nueva ética (5, 17-48). Es una ética que exalta el amor del prójimo enseñado por primera vez en Lev 19, 18. Ha sido interpretado por algunos como si se requiriera del odio del enemigo, pero un mandamiento de odiar al enemigo no aparece en Lev 19 o en alguna otra parte del Antiguo Testamento. Jesús critica esta interpretación. Hay que amar sin rencor. Así, ésta es una de las metas principales de nuestra Cuaresma.</p><p><b>ANTÍFONA DE ENTRADA Sal 18, 8</b></p><p><em>La ley del Señor es perfecta y reconforta los corazones; el testimonio del Señor es veraz y vuelve sabios a los sencillos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Convierte a ti, Padre eterno, nuestros corazones, para que, buscando siempre lo único necesario y poniendo en práctica las obras de caridad, nos concedas permanecer dedicados a tu servicio. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Serás un pueblo consagrado al Señor, tu Dios.</em></p><p><b>Del libro del Deuteronomio: 26, 16-19</b></p><p>En aquel tiempo, habló Moisés al pueblo y le dijo: El Señor, tu Dios, te manda hoy que cumplas estas leyes y decretos; guárdalos, por lo tanto, y ponlos en práctica con todo tu corazón y con toda tu alma. Hoy has oído al Señor declarar que él será tu Dios, pero sólo si tú caminas por sus sendas, guardas sus leyes, mandatos y decretos, y escuchas su voz. Hoy el Señor te ha oído declarar que tú serás el pueblo de su propiedad, como él te lo ha prometido, pero sólo si guardas sus mandamientos. Por eso él te elevará en gloria, renombre y esplendor, por encima de todas las naciones que ha hecho y tú serás un pueblo consagrado al Señor, tu Dios, como él te lo ha prometido.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 118, 1-2. 4-5. 7-8.<em>R/. Dichoso el que cumple la voluntad del Señor.</em></b></p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dichoso el que es fiel a sus enseñanzas y lo busca de todo corazón.<em>R/.</em> Tú, Señor, has dado tus preceptos para que se observen exactamente. Ojalá que mis pasos se encaminen al cumplimiento de tus mandamientos.<em>R/.</em> Te alabaré con sincero corazón, cuando haya aprendido tus justos mandamientos. Quiero cumplir tu ley exactamente. Tú, Señor, no me abandones.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 6, 2<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Ahora es el tiempo favorable, ahora es el día de la salvación.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Sean perfectos, como su Padre celestial es perfecto.</em></p><p><b>Del santo Evangelio según san Mateo: 5, 43-48</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Han oído que se dijo: Ama a tu prójimo y odia a tu enemigo. Yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos, y manda su lluvia sobre los justos y los injustos. Porque, si ustedes aman a los que los aman, qué recompensa merecen? No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, qué hacen de extraordinario? No hacen eso mismo los paganos? Ustedes, pues, sean perfectos, como su Padre celestial es perfecto.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te rogamos, Señor, que, por la gracia de este santo sacramento seamos dignos de alcanzar la conversión. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de Cuaresma, M R, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 5, 48</b></p><p><em>Sean perfectos, como su Padre celestial es perfecto, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Acompaña, Señor, con eterna benevolencia a tu pueblo, al que fortaleces con estos divinos misterios, y, ya iluminado con tus celestiales enseñanzas, acompáñalo con el consuelo de tu salvación. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Fortalezca, Señor Dios, a tus fieles tu anhelada bendición, para que nunca nos apartemos de tu voluntad y nos alegremos siempre de tus beneficios. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em> *Memoria parcial de san Casimiro MR, p. 716 (703)</em>Cuando su padre era rey de Polonia y Lituania, Casimiro (1458-1484) murió a los 26 años de edad. Su pueblo lo recordó como un príncipe generoso e inteligente, dedicado a la penitencia y a la oración, gran devoto de la santísima Virgen y de Cristo en la Eucaristía.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso, a quien servir es reinar, concédenos, por intercesión de san Casimiro, que te sirvamos siempre en santidad y justicia. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "5",
			"imagen": "domingo",
			"contenido": "<p><b>DOMINGO 5</b></p><p><b>Morado Domingo II de Cuaresma MR, p. 201 (220) / Lecc. I, p. 57</b></p><p><b>Otros santos: Teófilo de Cesarea, obispo; Juan José de la Cruz, presbítero de la Orden de los Hermanos Menores. Beato Jeremías de Va1aquia, presbítero de la Orden de los Hermanos Menores Capuchinos.</b></p><p><b>PARA QUÉ SIRVE LA CUARESMA? Gén 12,1-4; Sal 32; 2 Tim 1, 8-10; Mt 17,1-9</b></p><p>Cada segundo domingo de Cuaresma leemos el Evangelio de la transfiguración de Jesús. Este año tenemos el de Mateo, que difiere sólo en pequeños detalles de los demás sinópticos. Por ejemplo, en contraste con Marcos 9, 2-9 y Lucas 9, 28-36, Mateo compara la ropa de Jesús a la luz blanca y Pedro utiliza el título de Señor para dirigirse a Jesús. Mas importante es la combinación del Evangelio de Mateo con el inicio de largo peregrinaje de Abram, que se encuentra en Génesis. Es como si la combinación de estas dos lecturas nos enseña que nuestro peregrinaje a lo largo de la Cuaresma y de la vida puede terminar en bendiciones aún más magníficas de las que Dios promete al patriarca, es decir, terminar en lo que los Padres Griegos llamaron nuestra transformación en seres casi divinos.</p><p><b>ANTÍFONA DE ENTRADA Sal 24, 6. 3. 22</b></p><p><em>Mi corazón me habla de ti diciendo: Busca su rostro. Tu faz estoy buscando, Señor; no me escondas tu rostro.</em></p><p><em> O bien: Cfr. Sal 24, 6. 2. 22</em></p><p><em> Recuerda, Señor, que tu ternura y tu misericordia son eternas. No permitas que nos derrote el enemigo. Sálvanos, Dios de Israel, de todas nuestras angustias.</em></p><p><em> No se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor, Dios, que nos mandaste escuchar a tu Hijo muy amado, dígnate alimentarnos íntimamente con tu palabra, para que, ya purificada nuestra mirada interior, nos alegremos en la contemplación de tu gloria. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Vocación de Abraham, padre del pueblo de Dios.</em></p><p><b>Del libro del Génesis: 12, 1-4</b></p><p>En aquellos días, dijo el Señor a Abram: Deja tu país, a tu parentela y la casa de tu padre, para ir a la tierra que yo te mostraré. Haré nacer de ti un gran pueblo y te bendeciré. Engrandeceré tu nombre y tú mismo serás una bendición. Bendeciré a los que te bendigan, maldeciré a los que te maldigan. En ti serán bendecidos todos los pueblos de la tierra. Abram partió, como se lo había ordenado el Señor.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 32, 4-5. 18-19. 20 y 22.<em>R/. Señor, ten misericordia de nosotros.</em></b></p><p>Sincera es la palabra del Señor y todas sus acciones son leales. Él ama la justicia y el derecho, la tierra llena está de sus bondades.<em>R/.</em> Cuida el Señor de aquellos que lo temen y en su bondad confían; los salva de la muerte y en épocas de hambre les da vida.<em>R/.</em> En el Señor está nuestra esperanza, pues él es nuestra ayuda y nuestro amparo. Muéstrate bondadoso con nosotros, puesto que en ti, Señor, hemos confiado.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Dios nos llama y nos ilumina.</em></p><p><b>De la segunda carta del apóstol san Pablo a Timoteo: 1, 8-10</b></p><p>Querido hermano: Comparte conmigo los sufrimientos por la predicación del Evangelio, sostenido por la fuerza de Dios. Pues Dios es quien nos ha salvado y nos ha llamado a que le consagremos nuestra vida, no porque lo merecieran nuestras buenas obras, sino porque así lo dispuso él gratuitamente. Este don, que Dios nos ha concedido por medio de Cristo Jesús desde toda la eternidad, ahora se ha manifestado con la venida del mismo Cristo Jesús, nuestro Salvador, que destruyó la muerte y ha hecho brillar la luz de la vida y de la inmortalidad, por medio del Evangelio.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 17, 5<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>En el esplendor de la nube se oyó la voz del Padre, que decía: Éste es mi Hijo amado; escúchenlo.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Su rostro se puso resplandeciente como el sol.</em></p><p><b>Del santo Evangelio según san Mateo: 17, 1-9</b></p><p>En aquel tiempo, Jesús tomó consigo a Pedro, a Santiago y a Juan, el hermano de éste, y los hizo subir a solas con él a un monte elevado. Ahí se transfiguró en su presencia: su rostro se puso resplandeciente como el sol y sus vestiduras se volvieron blancas como la nieve. De pronto aparecieron ante ellos Moisés y Elías, conversando con Jesús. Entonces Pedro le dijo a Jesús: Señor, qué bueno sería quedamos aquí! Si quieres, haremos aquí tres chozas, una para ti, otra para Moisés y otra para Elías. Cuando aún estaba hablando, una nube luminosa los cubrió y de ella salió una voz que decía: Éste es mi Hijo muy amado, en quien tengo puestas mis complacencias; escúchenlo. Al oír esto, los discípulos cayeron rostro en tierra, llenos de un gran temor. Jesús se acercó a ellos, los tocó y les dijo: Levántense y no teman. Alzando entonces los ojos, ya no vieron a nadie más que a Jesús. Mientras bajaban del monte, Jesús les ordenó: No le cuenten a nadie lo que han visto, hasta que el Hijo del hombre haya resucitado de entre los muertos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Oremos, hermanos, al Padre de la misericordia, árbitro de nuestros actos y Dios que escudriña lo profundo de nuestros corazones, y, con espíritu contrito, pidámosle que escuche la oración de su pueblo penitente: (R/. Escúchanos, Señor.)</em>Para que Dios conceda a sus fieles vivir estos días de Cuaresma con verdadero espíritu de penitencia y prepararse a celebrar con fruto el sacramento del perdón.<em>Roguemos al Señor.</em> Para que quienes se han apartado del camino del bien y han muerto a causa del pecado escuchen en estos días de Cuaresma la voz del Hijo de Dios y vivan,<em>roguemos al Señor.</em> Para que Dios inspire sentimientos de caridad a los que tienen riquezas y multiplique los bienes de la tierra en bien de todos,<em>roguemos al Señor.</em> Para que la penitencia cuaresmal aleje de nosotros el amor desordenado a los bienes visibles y sane nuestra aridez espiritual con el deseo de los bienes del cielo.<em>Roguemos al Señor.</em> <em>Dios nuestro, que llamaste a la fe a nuestros padres de Israel, y a nosotros nos has concedido ser iluminados con la luz del Evangelio, escucha nuestras oraciones y abre nuestros oídos, para que, escuchando siempre la voz de tu Hijo y aceptando en nuestra vida el misterio de la cruz, podamos alcanzar la gloria de tu reino. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te rogamos, Señor, que estos dones borren nuestros pecados y santifiquen el cuerpo y el alma de tus fieles, para celebrar dignamente las fiestas pascuales. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: La transfiguración del Señor.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar; Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él mismo, después de anunciar su muerte a los discípulos, les mostró en el monte santo el esplendor de su gloria, para testimoniar, de acuerdo con la ley y los profetas, que la pasión es el camino de la resurrección. Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 17, 5</b></p><p><em>Éste es mi Hijo amado, en quien me complazco; escúchenlo.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Al recibir, Señor, este glorioso sacramento, queremos darte gracias de todo corazón porque así nos permites, desde este mundo, participar ya de los bienes del cielo. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO</b></p><p>Bendice, Señor, a tus fieles con una bendición perpetua, y haz que de tal manera acojan el Evangelio de tu Hijo, que puedan debida y felizmente desear y alcanzar la gloria que él manifestó a los apóstoles. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b>Para qué somos cristianos? Qué es lo que pretendemos conseguir siguiendo el camino de Jesús? Esta pregunta puede parecer egoísta, pues la finalidad de la vida cristiana debe ser la alabanza a Dios. No obstante, nuestra alabanza a Dios no excluye beneficios para nosotros. De hecho, para la antigua mentalidad hebrea, la alabanza a Dios es, al mismo tiempo, la fuente de vida para el ser humano. Contestando nuestra pregunta, los cristianos han dado diferentes respuestas. Para la antigua Iglesia latina, de la cual descendemos muchos católicos, el fin de la vida cristiana es un poco negativa, es decir, el perdón de nuestros pecados. Para la antigua Iglesia griega, de la cual descienden muchos ortodoxos, es más positivo, a saber, nuestra theiósis o asimilación a la gloria divina. Quizá necesitamos de más intercambios ecuménicos para entender la grandeza de nuestra fe común.</p><p><b></b></p>"
		},
		{
			"id": "6",
			"imagen": "lunes",
			"contenido": "<p><b>LUNES 6</b></p><p><b>Morado Lunes II de Cuaresma MR, p. 203 (222) / Lecc. I, p. 721</b></p><p><b>Otros Santos: Victorino de Nicodemia, mártir; Coleta Boylet, religiosa de la Orden de Santa Clara; Rosa de Viterbo, virgen y terciaria franciscana.</b></p><p><b>LA BONDAD DE DIOS  Dn 9,4-10; Sal 78; Lc 6,36-38</b></p><p><b></b> En sus meditaciones sobre la naturaleza de Dios, los grandes teólogos, como santo Tomás de Aquino (ca. 1225-1274) y san Buenaventura (1221-1274), insistieron en que la bondad de Dios no es solamente un rasgo importante de su esencia, sino que también es un impulso que casi lo empuja a compartirse abundantemente con todos los seres de su creación. Frecuentemente citaron el lema, originalmente en latín, de que &#8220;la bondad es difusiva de sí misma. Es decir, la bondad divina naturalmente anhela dispersarse y darse a todos sin límite. Estas meditaciones teológicas se verifican por nuestro Evangelio de hoy que habla en términos más concretos acerca del don de sí mismo que Dios ofrece a todos como una bolsa de provisiones generosa, apretada, sacudida, y repleta (v. 38). En otras palabras, Dios es extremadamente generoso e incapaz de la tacañería.</p><p><b>ANTÍFONA DE ENTRADA Sal 25, 11-12</b></p><p><em>Sálvame, Señor, y ten misericordia de mí. Mi pie se mantiene en el camino recto, en la asamblea bendeciré al Señor.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que nos mandaste mortificar nuestros cuerpos para sanar nuestras almas, concédenos poder evitar todo pecado y que nuestras voluntades sean capaces de aplicarse a cumplir los mandamientos de tu amor. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Hemos pecado, Señor, hemos cometido iniquidades.</em></p><p><b>Del libro del profeta Daniel: 9, 4-10</b></p><p>En aquellos días, imploré al Señor, mi Dios, y le hice esta confesión: Señor Dios, grande y temible, que guardas la alianza y el amor a los que te aman y observan tus mandamientos. Nosotros hemos pecado, hemos cometido iniquidades, hemos sido malos, nos hemos rebelado y nos hemos apartado de tus mandamientos y de tus normas. No hemos hecho caso a los profetas, tus siervos, que hablaban a nuestros reyes, a nuestros príncipes, a nuestros padres y a todo el pueblo. Tuya es, Señor, la justicia, y nuestra la verg&uuml;enza en el rostro, que ahora soportan los hombres de Judá, los habitantes de Jerusalén y de todo Israel, próximos y lejanos, en todos los países donde tú los dispersaste, a causa de las infidelidades que cometieron contra ti. Señor, la verg&uuml;enza es nuestra, de nuestros reyes, de nuestros príncipes y de nuestros padres, porque hemos pecado contra ti. De nuestro Dios, en cambio, es el tener misericordia y perdonar, aunque nos hemos rebelado contra él, y al no seguir las leyes que él nos había dado por medio de sus siervos, los profetas, no hemos obedecido su voz.<b>Palabra de Dios.<em> Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 78, 8. 9, 11.13.<em>R/. No nos trates, Señor, como merecen nuestros pecados.</em></b></p><p>No recuerdes, Señor, contra nosotros las culpas de nuestros padres. Que tu amor venga pronto a socorrernos, porque estamos totalmente abatidos.<em>R/.</em> Para que sepan quién eres, socórrenos, Dios y salvador nuestro. Para que sepan quién eres, sálvanos y perdona nuestros pecados.<em>R/.</em> Que lleguen hasta ti los gemidos del cautivo; con tu brazo poderoso salva a los condenados a muerte. Y nosotros, pueblo tuyo y ovejas de tu rebaño, te daremos gracias siempre y de generación en generación te alabaremos.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63.68<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Perdonen y serán perdonados.</em></p><p><b>Del santo Evangelio según san Lucas: 6, 36-38</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Sean misericordiosos, como su Padre es misericordioso. No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados. Den y se les dará: recibirán una medida buena, bien sacudida, apretada y rebosante en los pliegues de su túnica. Porque con la misma medida con que midan, serán medidos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe benignamente, Señor, nuestras plegarias y libra de las seducciones terrenas a quienes has llamado a servirte en estos celestiales misterios. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Lc 6, 36</b></p><p><em>Sean misericordiosos, como su Padre es misericordioso, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que esta comunión, Señor, nos limpie de pecado y nos haga participar en los gozos del cielo. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></p><p>Fortalece, Señor, los corazones de tus fieles y afiánzalos con la fuerza de tu gracia, para que sean fervorosos en la oración y sinceros en el amor mutuo. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "7",
			"imagen": "martes",
			"contenido": "<p><b>MARTES 7</b></p><p><b>Morado Martes II de Cuaresma o Memoria parcial de las santas Perpetua y Felicitas, mártires * MR, p. 204 (223); Lecc. I, p. 723</b></p><p><b>Otros Santos: Beatos: José Olallo Valdés, religioso de los Hermanos Hospitalarios de San Juan de Dios; María Antonia de Paz y Figueroa (Mama Antula), religiosa y fundadora.</b></p><p><b>QUE EL MAYOR ENTRE USTEDES SEA SU SERVIDOR Is 1,10.16-20; Sal 49; Mt 23,1-12</b></p><p><b></b> Las grandes religiones abrahámicas -el judaísmo, el cristianismo y el Islam- necesitan expresiones exteriores, visibles y corporales de su fe. Un miembro de estas religiones no podría rezar toda la vida interiormente, por ejemplo; hay momentos cuando debería expresar su oración en gestos, palabras, música y de muchas otras maneras. La gran tentación, sin embargo, es la hipocresía, es decir, dar atención sólo a las expresiones exteriores sin preocuparse por la fe interior. Los grandes profetas de Israel habían ya denunciado esta tentación, como leemos en nuestra primera lectura, Amós 5, 18-25, Y muchos otros lugares. En el Evangelio de hoy, Jesús repite esta condenación de los profetas, pero añade algo más. Hay que evitar no sólo la hipocresía, sino también la soberbia que frecuentemente la acompaña. De hecho, es preciso anhelar servir a los demás en vez de dominarlos.</p><p><b>ANTÍFONA DE ENTRADA Sal 12, 4-5</b></p><p><em>Da luz a mis ojos, Señor, para que no caiga en el sueño de la muerte; para que no diga el enemigo: He triunfado sobre él.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Cuida, Señor, a tu Iglesia con tu constante benevolencia, y ya que sin ti desfallece la humana fragilidad, presérvala de los peligros y encamínala siempre hacia lo que le trae la salvación. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Aprendan a hacer el bien; busquen la justicia.</em></p><p><b>Del libro del profeta Isaías: 1, 10. 16-20</b></p><p>Oigan la palabra del Señor, príncipes de Sodoma; escucha la enseñanza de nuestro Dios, pueblo de Gomorra: Lávense y purifíquense; aparten de mi vista sus malas acciones. Dejen de hacer el mal, aprendan a hacer el bien, busquen la justicia, auxilien al oprimido, defiendan los derechos del huérfano y la causa de la viuda. Vengan, pues, y discutamos, dice el Señor. Aunque sus pecados sean rojos como la sangre, quedarán blancos como la nieve. Aunque sean encendidos como la púrpura, vendrán a ser como blanca lana. Si son ustedes dóciles y obedecen, comerán los frutos de la tierra. Pero si se obstinan en la rebeldía, la espada los devorará.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 49, 8-9. 16bc-17. 21 y 23.<em>R/. Muéstranos, Señor, el camino de la salvación.</em></b></p><p>No voy a reclamarte sacrificios, dice el Señor, pues siempre están ante mí tus holocaustos. Pero ya no aceptaré becerros de tu casa, ni cabritos de tus rebaños.<em>R/.</em> Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú que detestas la obediencia y echas en saco roto mis mandatos?<em>R/.</em> Tú haces esto, y yo tengo que callarme? Crees acaso que yo soy como tú? No, yo te reprenderé y te echaré en cara tus pecados. Quien las gracias me da, ése me honra y yo salvaré al que cumple mi voluntad.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Ez 18. 31<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p><b><em></em></b>Purifíquense de todas sus iniquidades; renueven su corazón y su espíritu, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Los fariseos dicen una cosa y hacen otra.</em></p><p><b>Del santo Evangelio según san Mateo: 23, 1-12</b></p><p>En aquel tiempo, Jesús dijo a las multitudes y a sus discípulos: En la cátedra de Moisés se han sentado los escribas y fariseos. Hagan, pues, todo lo que les digan, pero no imiten sus obras, porque dicen una cosa y hacen otra. Hacen fardos muy pesados y difíciles de llevar y los echan sobre las espaldas de los hombres, pero ellos ni con el dedo los quieren mover. Todo lo hacen para que los vea la gente. Ensanchan las filacterias y las franjas del manto; les agrada ocupar los primeros lugares en los banquetes y los asientos de honor en las sinagogas; les gusta que los saluden en las plazas y que la gente los llame maestros. Ustedes, en cambio, no dejen que los llamen maestros, porque no tienen más que un Maestro y todos ustedes son hermanos. A ningún hombre sobre la tierra lo llamen padre, porque el Padre de ustedes es sólo el Padre celestial. No se dejen llamar guías, porque el guía de ustedes es solamente Cristo. Que el mayor de entre ustedes sea su servidor, porque el que se enaltece será humillado y el que se humilla será enaltecido.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Reconciliados contigo por estos misterios, Señor, realiza a favor nuestro tu obra santificadora, que nos purifique de nuestras pasiones terrenas y nos lleve a disfrutar los bienes celestiales. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de Cuaresma. MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 9, 2-3</b></p><p><em>Proclamaré, todas tus maravillas; me alegraré y exultaré contigo y entonaré salmos a tu nombre, Dios altísimo.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que la participación en tu mesa sagrada, Señor, nos obtenga el auxilio continuo de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Favorece, Señor, los ruegos de tus fieles y sana las debilidades de su alma, para que, recibiendo tu perdón, se alegren siempre con tu bendición. Por Jesucristo, nuestro Señor.</p><p><em> O bien:</em></p><p><em> *Memoria parcial de las santas Perpetua y Felicitas, mártires MR, p. 716 (703)</em> Perpetua era catecúmena, cuando la arrestaron. Tenía 22 años y un hijito. Felicitas estaba embarazada y dio a luz una niña en la cárcel. Conservaron siempre una santa fortaleza, y el 7 de marzo del año 203 fueron conducidas al teatro de Cartago y juntas las dos y de la mano fueron destrozadas por un toro bravo.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso, que con la fuerza de tu amor hiciste a las santas mártires Perpetua y Felicitas intrépidas ante el perseguidor e invencibles ante los tormentos de la muerte, concédenos, por su intercesión, crecer siempre en tu amor. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "8",
			"imagen": "miercoles",
			"contenido": "<p><b>MIÉRCOLES 8</b></p><p><b>Morado Miércoles II de Cuaresma o memoria parcial de san Juan de Dios, religioso* MR, p. 205 (224); Lecc. I, p. 726</b></p><p><b>Otros Santos: Faustino Míguez, presbítero de la Orden de las Escuelas Pías y fundador. Beato Vicente Kadlubek, monje cisterciense y obispo.</b></p><p><b>CUIDADO CON LOS DONES QUE DIOS NOS PROPORCIONA! Jer 18.18-20; Sa1 30; Mt 20, 17-28</b></p><p><b></b> Dios proporcionó a Israel todos los medios posibles para estar en comunión con él. El versículo 18 los enumera, citando los términos técnicos para cada uno: hay la instrucción (torá) de los sacerdotes, el consejo (esa) del sabio y la palabra (dabar) del profeta profesional. Pero los enemigos del profeta Jeremías vuelven dichos medios en motivos para hacer caso omiso de sus palabras, concebido como innecesario y matarlo. Hoy no tenemos ninguna garantía de que no vayamos a cometer el mismo sacrilegio atroz, distorsionando los dones que Dios nos ha dado -como los sacramentos o la Sagrada Escritura- y convertirlos en motivos para desatender lo que Dios está diciendo también por otros medios, como los profetas de nuestros días o la historia actual. Cuidado con los dones de Dios!</p><p><b>ANTÍFONA DE ENTRADA SaI3?, 22-23</b></p><p><em>No me abandones, Señor, Dios mío, no te alejes de mí. Ven aprisa a socorrerme, Señor mío, mi salvador.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Conserva, Señor, a tu familia en el camino del bien que tú le has señalado, y ayúdala en sus necesidades temporales para que pueda buscar los bienes eternos. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Vengan, ataquemos al justo.</em></p><p><b>Del libro del profeta Jeremías: 18, 18-20</b></p><p>En aquellos días, los enemigos del profeta se dijeron entre sí: Vengan, tendamos un lazo a Jeremías, porque no le va a faltar doctrina al sacerdote, consejo al sabio, ni inspiración al profeta. Vengan, ataquémoslo de palabra y no hagamos caso de sus oráculos. Jeremías le dijo entonces a Dios: Señor, atiéndeme. Oye lo que dicen mis adversarios. Acaso se paga bien con mal? Porque ellos han cavado una fosa para mí. Recuerda cómo he insistido ante ti, intercediendo en su favor, para apartar de ellos tu cólera.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 30,5-6.14.15-16.<em>R/. Sálvame, Señor, por tu misericordia.</em></b></p><p><b><em></em></b>Sácame, Señor, de la trampa que me han tendido, porque tú eres mi amparo. En tus manos encomiendo mi espíritu y tú, mi Dios leal, me librarás.<em>R/.</em> Oigo las burlas de la gente y todo me da miedo; se conjuran contra mí y tratan de quitarme la vida.<em>R/.</em> Pero yo, Señor, en ti confío. Tú eres mi Dios y en tus manos está mi destino. Líbrame de los enemigos que me persiguen.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p><b><em></em></b>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Lo condenarán a muerte.</em></p><p><b>Del santo Evangelio según san Mateo: 20, 17-28</b></p><p>En aquel tiempo, mientras iba de camino a Jerusalén, Jesús llamó aparte a los Doce y les dijo: Ya vamos camino de Jerusalén y el Hijo del hombre va a ser entregado a los sumos sacerdotes y a los escribas, que lo condenarán a muerte y lo entregarán a los paganos para que se burlen de él, lo azoten y lo crucifiquen; pero al tercer día, resucitará. Entonces se acercó a Jesús la madre de los hijos de Zebedeo, junto con ellos, y se postró para hacerle una petición. Él le preguntó: Qué deseas?. Ella respondió: Concédeme que estos dos hijos míos se sienten, uno a tu derecha y el otro a tu izquierda, en tu Reino. Pero Jesús replicó: No saben ustedes lo que piden. Podrán beber el cáliz que yo he de beber?. Ellos contestaron: Sí podemos. Y él les dijo: Beberán mi cáliz; pero eso de sentarse a mi derecha o a mi izquierda no me toca a mí concederlo; es para quien mi Padre lo tiene reservado. Al oír aquello, los otros diez discípulos se indignaron contra los dos hermanos. Pero Jesús los llamó y les dijo: Ya saben que los jefes de los pueblos los tiranizan y que los grandes los oprimen. Que no sea así entre ustedes. El que quiera ser grande entre ustedes, que sea el que los sirva, y el que quiera ser primero, que sea su esclavo; así como el Hijo del hombre no ha venido a ser servido, sino a servir y a dar la vida por la redención de todos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira, benigno, Señor, las ofrendas que te presentamos y, por este santo intercambio de dones, rompe las cadenas de nuestros pecados. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 20, 28</b></p><p><em>El Hijo del Hombre no ha venido a ser servido, sino a servir y a dar la vida por la redención de la multitud.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que este sacramento que nos has dado, Señor, como prenda de inmortalidad, sea para nosotros una firme ayuda para alcanzar la salvación eterna. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Concede, Señor, a tus siervos la abundancia de tu protección y de tu gracia, la salud de alma y cuerpo, la plenitud de la caridad fraterna y haz que vivamos siempre entregados a ti. Por Jesucristo, nuestro Señor.</p><p><em> O bien:</em></p><p><em> *Memoria parcial de san Juan de Dios, religioso MR, p. 718 (705)</em>Después de una juventud llena de aventuras, Juan de Dios, portugués de origen, se estableció en Granada. Profundamente impresionado por el abandono de los hospitales, instalaba a los enfermos en su propia casa y los cuidaba, además de conseguir, pidiendo limosna por las calles, la comida para ellos. Así nació la Orden de los Hermanos de San Juan de Dios, que hasta nuestros días continúa la acción del santo.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que colmaste a san Juan de Dios del espíritu de misericordia, concédenos que, practicando las obras de caridad, merezcamos ser contados entre los elegidos en tu reino. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "9",
			"imagen": "jueves",
			"contenido": "<p><b>JUEVES 9</b></p><p><b>Morado Jueves I de Cuaresma o memoria parcial de santa Francisca Romana, religiosa * MR, p. 206 (225) / Lecc. I, p. 728</b></p><p><b>Otros santos: Domingo Savio, laico; Paciano de Barcelona, sacerdote y obispo.</b></p><p><b>LAS CADENAS DE LA RIQUEZA Jer 17, 5-10; Sal 1; Lc 16, 19-31</b></p><p><b></b> El Evangelio es un mensaje de libertad, focalizado en nuestra liberación de las cadenas que nos retienen dentro del cárcel de nuestro egoísmo. La famosa parábola del rico y Lázaro, que nos es proclamada hoy, advierte sobre las cadenas con que la riqueza puede atarnos. Aunque se parece a relatos comunes conocidos en el antiguo Medio Oriente acerca de la inversión de roles entre personas en esta vida terrena y en la vida escatológica, esta parábola presenta un mensaje nuevo. En los relatos de otras naciones, los personajes son castigados por sus culpas o premiados por sus buenas acciones. En nuestra parábola, en contraste, el rico no hace nada malo y Lázaro no hace nada bueno. Son las riquezas las que encarcelan al rico en su egoísmo tan ciego que no puede ni siquiera ver al pobre y por consecuencia lo llevan al abismo.</p><p><b>ANTÍFONA DE ENTRADA Sal 138, 23-24</b></p><p><em>Examíname, Dios mío, y conoce mi corazón; mira si voy por mal camino y condúceme por la senda de la salvación.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que amas la inocencia y la devuelves a quienes la han perdido, dirige hacia ti los corazones de tus siervos, para que, inflamados con el fuego de tu Espíritu, permanezcan firmes en la fe y sean diligentes para hacer el bien. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Maldito el que confía en el hombre; bendito el que confía en el Señor.</em></p><p><b>Del libro del profeta Jeremías: 17, 5-10</b></p><p>Esto dice el Señor: Maldito el hombre que confía en el hombre, que en él pone su fuerza y aparta del Señor su corazón. Será como un cardo en la estepa, que nunca disfrutará de la lluvia. Vivirá en la aridez del desierto, en una tierra salobre e inhabitable. Bendito el hombre que confía en el Señor y en él pone su esperanza. Será como un árbol plantado junto al agua, que hunde en la corriente sus raíces; cuando llegue el calor, no lo sentirá y sus hojas se conservarán siempre verdes; en año de sequía no se marchitará ni dejará de dar frutos. El corazón del hombre es la cosa más traicionera y difícil de curar. Quién lo podrá entender? Yo, el Señor, sondeo la mente y penetro el corazón, para dar a cada uno según sus acciones, según el fruto de sus obras.<b>Palabra de Dios.<em> Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 1,1-2.3.4 Y 6.<em>R/. Dichoso el hombre que confía en el Señor.</em></b></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos.<em>R/.</em> Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito.<em>R/.</em> En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 8, 15<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Recibiste bienes en tu vida y Lázaro, males; ahora él goza del consuelo, mientras que tú sufres tormentos.</em></p><p><b>Del santo Evangelio según san Lucas: 16, 19-31</b></p><p>En aquel tiempo, Jesús dijo a los fariseos: Había un hombre rico, que se vestía de púrpura y telas finas y banqueteaba espléndidamente cada día. Y un mendigo, llamado Lázaro, yacía a la entrada de su casa, cubierto de llagas y ansiando llenarse con las sobras que caían de la mesa del rico. Y hasta los perros se acercaban a lamerle las llagas. Sucedió, pues, que murió el mendigo y los ángeles lo llevaron al seno de Abraham. Murió también el rico y lo enterraron. Estaba éste en el lugar de castigo, en medio de tormentos, cuando levantó los ojos y vio a lo lejos a Abraham y a Lázaro junto a él. Entonces gritó: Padre Abraham, ten piedad de mí. Manda a Lázaro que moje en agua la punta de su dedo y me refresque la lengua, porque me torturan estas llamas. Pero Abraham le contestó: Hijo, recuerda que en tu vida recibiste bienes y Lázaro, en cambio, males. Por eso él goza ahora de consuelo, mientras que tú sufres tormentos. Además, entre ustedes y nosotros se abre un abismo inmenso, que nadie puede cruzar, ni hacia allá ni hacia acá. El rico insistió: Te ruego, entonces, padre Abraham, que mandes a Lázaro a mi casa, pues me quedan allá cinco hermanos, para que les advierta y no acaben también ellos en este lugar de tormentos. Abraham le dijo: Tienen a Moisés y a los profetas; que los escuchen. Pero el rico replicó: No, padre Abraham. Si un muerto va a decírselo, entonces sí se arrepentirán. Abraham repuso: Si no escuchan a Moisés y a los profetas, no harán caso, ni aunque resucite un muerto.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Por el presente sacrificio, santifica, Señor, nuestro esfuerzo, para que mediante el testimonio externo de nuestras prácticas cuaresmales, obtengamos interiormente su fruto. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de Cuaresma, M R, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 118, 1</b></p><p><em>Dichosos los que, con vida intachable, caminan haciendo la voluntad del Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que este sacramento, Señor Dios, continúe actuando en nosotros, y su acción sea cada vez más vigorosa. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></p><p>Ayuda, Señor, a tus siervos, que imploran el auxilio de tu gracia, para que obtengan el amparo de tu protección y de tu guía. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em> *Memoria parcial de santa Francisca Romana, religiosa MR, p. 718 (705)</em>Francisca Ponziani (1384-1440) nació en Roma. Fue modelo de esposa y madre entregada a la educación de sus hijos. Dedicaba largos ratos a la oración y al servicio de los pobres. Muerto su marido, reunió bajo la Regla de san Benito a un grupo de mujeres deseosas de consagrarse a Dios.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que nos diste en santa Francisca Romana un singular modelo de vida matrimonial y monástica, enséñanos a servirte con perseverancia, para que podamos reconocerte y seguirte en todas las circunstancias de la vida. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "10",
			"imagen": "viernes",
			"contenido": "<p><b>VIERNES 10</b></p><p><b>Morado Viernes II de Cuaresma Día de abstinencia MR, p. 207 (226); Lecc. I, p. 731</b></p><p><b>Otros Santos: Macario de Jerusalén, obispo; María Eugenia de Jesús Milleret, virgen fundadora. Beato Elías del Socorro Nieves del Castillo, presbítero de la Orden de los Hermanos de San Agustín y mártir.</b></p><p><b>LA ESENCIA DEL PECADO Gén 37,3-4. 12-13. 17-28; Sal 105; Mt 21,33-43.45-46</b></p><p><b></b> La historia de José completa el ciclo de relatos sobre los patriarcas, antecedentes de Israel, y explica por qué el pueblo hebreo se encuentra en Egipto al inicio del libro de Éxodo. Tal historia es bien conocida por sus detalles memorables, como los sueños de José, su abrigo de muchos colores, su encuentro con la mujer de Putifar, su ascenso al puesto del gran visir de Egipto y su reconciliación con sus hermanos. Sin embargo, hoy no se nos presenta como una obra maestra de literatura, sino como una ilustración sobria de la esencia del pecado. Los pecados de envidia y odio, por parte de los hermanos de José, esconden en su centro el de la muerte, aunque al final José es salvado. Es la misma esencia del pecado, ilustrada por la avaricia y emulación de los viñadores en la parábola del Evangelio.</p><p><b>ANTÍFONA DE ENTRADA Sal 30, 2. 5</b></p><p>En ti, Señor, he puesto mi confianza, que no quede yo nunca defraudado; sácame de la trampa que me han tendido, porque tú eres mi amparo.</p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Dios todopoderoso, que, purificados por la práctica de la sagrada penitencia, nos hagas llegar, con alma limpia, a los santos misterios que se aproximan. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Ahí viene ese soñador. Démosle muerte.</em></p><p><b>Del libro del Génesis: 37, 3-4.12-13.17-28</b></p><p>Jacob amaba a José más que a todos sus demás hijos, porque lo había engendrado en la ancianidad. A él le había hecho una túnica de amplias mangas. Sus hermanos, viendo que lo amaba más que a todos ellos, llegaron a odiarlo, al grado de negarle la palabra. Un día en que los hermanos de José llevaron a Siquem los rebaños de su padre, Jacob le dijo a José: Tus hermanos apacientan mis rebaños en Siquem. Te voy a enviar allá. José fue entonces en busca de sus hermanos y los encontró en Dotán. Ellos lo vieron de lejos, y antes de que se les acercara, conspiraron contra él para matarlo y se decían unos a otros: Ahí viene ese soñador. Démosle muerte; lo arrojaremos en un pozo y diremos que una fiera lo devoró. Vamos a ver de qué le sirven sus sueños. Rubén oyó esto y trató de liberarlo de manos de sus hermanos, diciendo: No le quiten la vida, ni derramen su sangre. Mejor arrójenlo en ese pozo que está en el desierto y no se manchen las manos. Eso lo decía para salvar a José y devolverlo a su padre. Cuando llegó José a donde estaban sus hermanos, éstos lo despojaron de su túnica y lo arrojaron a un pozo sin agua. Luego se sentaron a comer, y levantando los ojos, vieron a lo lejos una caravana de ismaelitas, que venían de Galaad, con los camellos cargados de especias, resinas, bálsamo y láudano, y se dirigían a Egipto. Judá dijo entonces a sus hermanos: Qué ganamos con matar a nuestro hermano y ocultar su muerte? Vendámoslo a los ismaelitas y no mancharemos nuestras manos. Después de todo, es nuestro hermano y de nuestra misma sangre. Y sus hermanos le hicieron caso. Sacaron a José del pozo y se lo vendieron a los mercaderes por veinticinco monedas de plata. Los mercaderes se llevaron a José a Egipto. Palabra de Dios. T. Te alabamos, Señor.</p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 104,16-17.18-19.20-21.<em>R/. Recordemos las maravillas que hizo el Señor.</em></b></p><p>Cuando el Señor mandó el hambre sobre el país y acabó con todas las cosechas, ya había enviado por delante a un hombre: a José, vendido como esclavo.<em>R/.</em> Le trabaron los pies con grillete s y rodearon su cuerpo con cadenas, hasta que se cumplió su predicción y Dios lo acreditó con su palabra.<em>R/.</em> El rey mandó que lo soltaran, el jefe de esos pueblos lo libró, lo nombró administrador de su casa y señor de todas sus posesiones.<em><b> R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 3, 16<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Éste es el heredero, vamos a matarlo.</em></p><p><b>Del santo Evangelio según san Mateo: 21,33-43.45-46</b></p><p>En aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo esta parábola: Había una vez un propietario que plantó un viñedo, lo rodeó con una cerca, cavó un lagar en él, construyó una torre para el vigilante y luego lo alquiló a unos viñadores y se fue de Viaje. Llegado el tiempo de la vendimia, envió a sus criados para pedir su parte de los frutos a los viñadores; pero éstos se apoderaron de los criados, golpearon a uno, mataron a otro, y a otro más lo apedrearon. Envió de nuevo a otros criados, en mayor número que los primeros, y los trataron del mismo modo. Por último, les mandó a su propio hijo, pensando: A mi hijo lo respetarán. Pero cuando los viñadores lo vieron, se dijeron unos a otros: Éste es el heredero. Vamos a matarlo y nos quedaremos con su herencia. Le echaron mano, lo sacaron del viñedo y lo mataron. Ahora díganme: Cuando vuelva el dueño del viñedo, qué hará con esos viñadores?. Ellos le respondieron: Dará muerte terrible a esos desalmados y arrendará el viñedo a otros viñadores, que le entreguen los frutos a su tiempo. Entonces Jesús les dijo: No han leído nunca en la Escritura: La piedra que desecharon los constructores, es ahora la piedra angular. Esto es obra del Señor y es un prodigio admirable? Por esta razón les digo que les será quitado a ustedes el Reino de Dios y se le dará a un pueblo que produzca sus frutos. Al oír estas palabras, los sumos sacerdotes y los fariseos comprendieron que Jesús las decía por ellos y quisieron aprehenderlo, pero tuvieron miedo a la multitud, pues era tenido por un profeta.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que tu misericordia, Dios de bondad, disponga debidamente a tus siervos para celebrar este sacramento y nos impulse a vivir fervorosamente entregados a ti. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma, MR, pp. 497-501 (493-497)</b></p><p><b>ANTÍFONA DE LA COMUNIÓN 1 Jn 4, 10</b></p><p><em>Dios nos amó primero y nos envió a su Hijo, como víctima de expiación por nuestros pecados.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Habiendo recibido esta prenda de eterna salvación, te rogamos, Señor, que nos hagas dirigirnos con tanta decisión hacia ella, que la podamos un día alcanzar. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Concede a tu pueblo, Señor, salud de alma y cuerpo, para que, dedicados a las buenas obras, merezcamos el amparo de tu protección. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "11",
			"imagen": "sabado",
			"contenido": "<p><b>SÁBADO 11</b></p><p><b>Morado Sábado II de Cuaresma MR, p. 208 (227); Lecc. I, p. 734 LH, Vísperas I del Domingo. Semana III del Salterio</b></p><p><b>Otros Santos: Pionio de Esmirna, sacerdote y mártir; Domingo Cam, terciario dominico y mártir. Beato Juan Bautista Righi, presbítero de la Orden de los Hermanos Menores y mártir.</b></p><p><b>NUNCA ES DEMASIADO TARDE PARA RECIBIR LA MISERICORDIA DIVINA Miq 7, 14-15. 18-20; Sal l02; Lc 15, 1-3. 11-32</b></p><p><b></b> Se puede llegar demasiado tarde para ver una película, para ser salvado por los médicos en un hospital y para muchas otras cosas. Pero, se puede llegar demasiado tarde para recibir la misericordia de Dios? Pareciera que sí, de acuerdo con el final original del libro de Miqueas (7, 1-7). Ahí, se percibe que Jerusalén ya ha caído en manos enemigas y la han destruido, dispersado a sus habitantes, todo lo cual ha sido motivado por sus propios pecados. No obstante, un redactor posterior hizo con el final de Miqueas lo mismo que encontramos en los libros de Amós y de Oseas, a los que se añade una sección de esperanza. Por ello, tenemos nuestra primera lectura de hoy, según la cual, la destrucción no es el destino definitivo para quien cree que nunca es demasiado tarde para el perdón divino.</p><p><b>ANTÍFONA DE ENTRADA Sal 122, 8-9</b></p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.</p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que gracias a tus celestiales remedios nos haces participar, ya desde este mundo, de los bienes eternos, dirige nuestra vida presente para que, conducidos por ti lleguemos a la luz en que tú habitas. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Arrojará a lo hondo del mar nuestros delitos.</em></p><p><b>Del libro del profeta Miqueas: 7, 14-15. 18-20</b></p><p>Señor, Dios nuestro, pastorea a tu pueblo con tu cayado, al rebaño de tu heredad, que vive solitario entre malezas y matorrales silvestres. Pastarán en Basán y en Galaad, como en los días de antaño, como cuando salimos de Egipto y nos mostrabas tus prodigios. Qué Dios hay como tú, que quitas la iniquidad y pasas por alto la rebeldía de los sobrevivientes de Israel? No mantendrás por siempre tu cólera, pues te complaces en ser misericordioso. Volverás a compadecerte de nosotros, aplastarás con tus pies nuestras iniquidades, arrojarás a lo hondo del mar nuestros delitos. Serás fiel con Jacob y compasivo con Abraham, como juraste a nuestros padres en tiempos remotos, Señor, Dios nuestro.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 102,1-3.3-4.9-10.11-12.<em>R/. El Señor es compasivo y misericordioso.</em></b></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios.<em>R/.</em> El Señor perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura.<em>R/.</em> El Señor no estará siempre enojado, ni durará para siempre su rencor. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados.<em>R/.</em> Como desde la tierra hasta el cielo, así es de grande su misericordia; como dista el oriente del ocaso, así aleja de nosotros nuestros delitos.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Lc 15, 18<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p><b><em></em></b>Me levantaré, volveré a mi padre y le diré: Padre, he pecado contra el cielo y contra ti.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Tu hermano estaba muerto y ha vuelto a la vida.</em></p><p><b>Del santo Evangelio según san Lucas: 15,1-3.11-32</b></p><p>En aquel tiempo, se acercaban a Jesús los publicanos y los pecadores para escucharlo; por lo cual los fariseos y los escribas murmuraban entre sí: Este recibe a los pecadores y come con ellos. Jesús les dijo entonces esta parábola: Un hombre tenía dos hijos, y el menor de ellos le dijo a su padre: Padre, dame la parte de la herencia que me toca. Y él les repartió los bienes. No muchos días después, el hijo menor, juntando todo lo suyo, se fue a un país lejano y allá derrochó su fortuna, viviendo de una manera disoluta. Después de malgastarlo todo, sobrevino en aquella región una gran hambre y él empezó a pasar necesidad. Entonces fue a pedirle trabajo a un habitante de aquel país, el cual lo mandó a sus campos a cuidar cerdos. Tenía ganas de hartarse con las bellotas que comían los cerdos, pero no lo dejaban que se las comiera. Se puso entonces a reflexionar y se dijo: Cuántos trabajadores en casa de mi padre tienen pan de sobra, y yo, aquí, me estoy muriendo de hambre! Me levantaré, volveré a mi padre y le diré: Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo. Recíbeme como a uno de tus trabajadores. Enseguida se puso en camino hacia la casa de su padre. Estaba todavía lejos, cuando su padre lo vio y se enterneció profundamente. Corrió hacia él, y echándole los brazos al cuello, lo cubrió de besos. El muchacho le dijo: Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo. Pero el padre les dijo a sus criados: Pronto!, traigan la túnica más rica y vístansela; pónganle un anillo en el dedo y sandalias en los pies; traigan el becerro gordo y mátenlo. Comamos y hagamos una fiesta, porque este hijo mío estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado. Y empezó el banquete. El hijo mayor estaba en el campo y al volver, cuando se acercó a la casa, oyó la música y los cantos. Entonces llamó a uno de los criados y le preguntó qué pasaba. Éste le contestó: Tu hermano ha regresado y tu padre mandó matar el becerro gordo, por haberlo recobrado sano y salvo. El hermano mayor se enojó y no quería entrar. Salió entonces el padre y le rogó que entrara; pero él replicó: Hace tanto tiempo que te sirvo, sin desobedecer jamás una orden tuya, y tú no me has dado nunca ni un cabrito para comérmelo con mis amigos! Pero eso sí, viene ese hijo tuyo, que despilfarró tus bienes con malas mujeres, y tú mandas matar el becerro gordo. El padre repuso: Hijo, tú siempre estás conmigo y todo lo mío es tuyo. Pero era necesario hacer fiesta y regocijarnos, porque este hermano tuyo estaba muerto y ha vuelto a la vida, estaba perdido y lo hemos encontrado .<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Por la celebración de estos sacramentos, concédenos, Señor, el fruto de nuestra redención, para que nos aparte siempre de todo humano desorden y nos encamine hacia los bienes de nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 15, 32</b></p><p><em>Alégrate, hijo mío, porque tu hermano estaba muerto y ha vuelto a la vida; estaba perdido y lo hemos encontrado.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que la santa recepción de tu sacramento, Señor, penetra hasta lo más íntimo de nuestro corazón y nos comunique su fuerza divina. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Dios y Padre nuestro, que tu oído misericordioso esté abierto a la oración de quienes te suplican, y, para que reciban lo que desean, concédeles pedir lo que te agrada. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "12",
			"imagen": "domingo",
			"contenido": "<p><b>DOMINGO 12</b></p><p><b>Morado Domingo III de Cuaresma MR, p. 209 (228); Lecc. I, p. 60</b></p><p><b>Otros Santos: Pablo Aureliano de Lyon, obispo; Luis Orione, presbítero y fundador. Beata Ángela Salawa, virgen de la Tercera Orden Regular de San Francisco.</b></p><p>En este domingo se celebra el primer escrutinio preparatorio para el Bautismo de los catecúmenos que van a ser admitidos a los sacramentos de la Iniciación cristiana en la Vigilia Pascual. Se emplean las oraciones y las intercesiones propias, que aparecen en el MR, pp. 984-986 (976-978). Sin embargo, en la primera Misa de los escrutinios debe leerse siempre el Evangelio de la Samaritana; en la segunda, el del ciego de Nacimiento; y en la tercera, el de Lázaro, tal como se propone en los Domingos III, IV y V de Cuaresma para el ciclo A.</p><p><b>LA SED Éx 17,3-7; Sal 95; Rom 5, 1-2. 5-8; Jn 4, 5-42</b></p><p>La sed intensa, grave, por falta del vital líquido, puede ser una de las experiencias más aterradoras de la existencia humana. En su forma más extrema, representa una muerte atroz. Podemos comprender, por lo tanto, las quejas del pueblo de Israel en el desierto, como se narra en nuestra primera lectura. Moisés y Aarón lo han conducido por una tierra árida, sin hacer previsiones para una de las necesidades más importantes de la vida y consecuentemente el pueblo experimenta una sed fuerte. Sin embargo, las quejas comprensibles se retuercen y desembocan en dudas acerca de Dios mismo, a quien el pueblo pone a prueba. La sed de la samaritana, en nuestro Evangelio, en contraste, no desemboca en consecuencias negativas, sino en la fe en Jesucristo, ya que se deja guiar, por medio de una conversación abierta y sincera, por el gran Maestro Jesucristo.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 24,15-16</b></p><p><em>Mis ojos están siempre fijos en el Señor, pues él libra mis pies de toda trampa. Mírame, Señor, y ten piedad de mí, que estoy solo y afligido.</em></p><p><em>O bien: Cfr. Ez 36, 23-26</em></p><p><em> Cuando manifieste en medio de ustedes mi santidad, los reuniré de todos los países; derramaré sobre ustedes agua pura y quedarán purificados de todos sus pecados, y les infundiré un espíritu nuevo, dice el Señor.</em></p><p><em> No se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, fuente de misericordia y de toda bondad, que enseñaste que el remedio contra el pecado está en el ayuno, la oración y la limosna, mira con agrado nuestra humilde confesión, para que a quienes agobia la propia conciencia nos reconforte siempre tu misericordia. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Tenemos sed: danos agua para beber.</em></p><p><b>Del libro del Éxodo: 17, 3-7</b></p><p>En aquellos días, el pueblo, torturado por la sed, fue a protestar contra Moisés, diciéndole: Nos has hecho salir de Egipto para hacernos morir de sed a nosotros, a nuestros hijos y a nuestro ganado?. Moisés clamó al Señor y le dijo: Qué puedo hacer con este pueblo? Sólo falta que me apedreen. Respondió el Señor a Moisés: Preséntate al pueblo, llevando contigo a algunos de los ancianos de Israel, toma en tu mano el cayado con que golpeaste el Nilo y vete. Yo estaré ante ti, sobre la peña, en Horeb. Golpea la peña y saldrá de ella agua para que beba el pueblo. Así lo hizo Moisés a la vista de los ancianos de Israel y puso por nombre a aquel lugar Masá y Meribá, por la rebelión de los hijos de Israel y porque habían tentado al Señor, diciendo: Está o no está el Señor en medio de nosotros?.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 94,1-2.6-7.8-9.<em>R/. Señor, que no seamos sordos a tu voz.</em></b></p><p>Vengan, lancemos vivas al Señor, aclamemos al Dios que nos salva. Acerquémonos a él, llenos de júbilo, y démosle gracias.<em>R/.</em> Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, pues él es nuestro Dios y nosotros, su pueblo; él es nuestro pastor y nosotros, sus ovejas.<em>R/.</em> Hagámosle caso al Señor, que nos dice: No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Dios ha infundido su amor en nuestros corazones por medio del Espíritu Santo.</em></p><p><b>De la carta del apóstol san Pablo a los romanos: 5, 1-2. 5-8</b></p><p>Hermanos: Ya que hemos sido justificados por la fe, mantengámonos en paz con Dios, por mediación de nuestro Señor Jesucristo. Por él hemos obtenido, con la fe, la entrada al mundo de la gracia, en el cual nos encontramos; por él, podemos gloriarnos de tener la esperanza de participar en la gloria de Dios. La esperanza no defrauda, porque Dios ha infundido su amor en nuestros corazones por medio del Espíritu Santo, que él mismo nos ha dado. En efecto, cuando todavía no teníamos fuerzas para salir del pecado, Cristo murió por los pecadores en el tiempo señalado. Difícilmente habrá alguien que quiera morir por un justo, aunque puede haber alguno que esté dispuesto a morir por una persona sumamente buena. Y la prueba de que Dios nos ama está en que Cristo murió por nosotros, cuando aún éramos pecadores.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 4, 42. 15<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Señor, tú eres el Salvador del mundo. Dame de tu agua viva para que no vuelva a tener sed.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Un manantial capaz de dar la vida eterna.</em></p><p><b>Del santo Evangelio según san Juan: 4, 5-42</b></p><p>En aquel tiempo, llegó Jesús a un pueblo de Samaria, llamado Sicar, cerca del campo que dio Jacob a su hijo José. Ahí estaba el pozo de Jacob. Jesús, que venía cansado del camino, se sentó sin más en el brocal del pozo. Era cerca del mediodía. Entonces llegó una mujer de Samaria a sacar agua y Jesús le dijo: Dame de beber. (Sus discípulos habían ido al pueblo a comprar comida). La samaritana le contestó: Cómo es que tú, siendo judío, me pides de beber a mí, que soy samaritana?. (porque los judíos no tratan a los samaritanos). Jesús le dijo: Si conocieras el don de Dios y quién es el que te pide de beber, tú le pedirías a él, y él te daría agua viva. La mujer le respondió: Señor, ni siquiera tienes con qué sacar agua y el pozo es profundo, cómo vas a darme agua viva? Acaso eres tú más que nuestro padre Jacob, que nos di este pozo, del que bebieron él, sus hijos y sus ganado?. Jesús le contestó: El que bebe de esta agua vuelve tener sed. Pero el que beba del agua que yo le daré, nunca más tendrá sed; el agua que yo le daré se convertirá dentro de él en un manantial capaz de dar la vida eterna. La mujer le dijo Señor, dame de esa agua para que no vuelva a tener sed ni tenga que venir hasta aquí a sacarla. Él dijo: Ve a llamar a tu marido y vuelve. La mujer le contestó: No tengo marido. Jesús le dijo: &#8220;Tienes razón en decir: &#8216;No tengo marido?. Has tenido cinco, y el de ahora no es tu marido. En eso has dicho la verdad. La mujer le dijo: &#8220;Señor, ya veo que eres profeta. Nuestros padres dieron culto en este monte y ustedes dicen que el sitio donde se debe dar culto está en Jerusalén. Jesús le dijo: Créeme, mujer, que se acerca la hora en que ni en este monte ni en Jerusalén adorarán al Padre. Ustedes adoran lo que no conocen; nosotros adoramos lo que conocemos. Porque la salvación viene de los judíos. Pero se acerca la hora, y ya está aquí, en que los que quieran dar culto verdadero adorarán al Padre en espíritu y en verdad, porque así es como el Padre quiere que se le dé culto. Dios es espíritu, y los que lo adoran deben hacerlo en espíritu y en verdad. La mujer le dijo: Ya sé que va a venir el Mesías (es decir, Cristo). Cuando venga, él nos dará razón de todo. Jesús le dijo: Soy yo, el que habla contigo. En esto llegaron los discípulos y se sorprendieron de que estuviera conversando con una mujer; sin embargo, ninguno le dijo: Qué le preguntas o de qué hablas con ella?. Entonces la mujer dejó su cántaro, se fue al pueblo y comenzó a decir a la gente: Vengan a ver a un hombre que me ha dicho todo lo que he hecho. No será éste el Mesías?. Salieron del pueblo y se pusieron en camino hacia donde él estaba. Mientras tanto, sus discípulos le insistían: Maestro, come. Él les dijo: Yo tengo por comida un alimento que ustedes no conocen. Los discípulos comentaban entre sí: Le habrá traído alguien de comer?. Jesús les dijo: Mi alimento es hacer la voluntad del que me envió y llevar a término su obra. Acaso no dicen ustedes que todavía faltan cuatro meses para la siega? Pues bien, yo les digo: Levanten los ojos y contemplen los campos, que ya están dorados para la siega. Ya el segador recibe su jornal y almacena frutos para la vida eterna. De este modo se alegran por igual el sembrador y el segador. Aquí se cumple el dicho: Uno es el que siembra y otro el que cosecha. Yo los envié a cosechar lo que no habían trabajado. Otros trabajaron y ustedes recogieron su fruto. Muchos samaritanos de aquel poblado creyeron en Jesús por el testimonio de la mujer: Me dijo todo lo que he hecho. Cuando los samaritanos llegaron a donde él estaba, le rogaban que se quedara con ellos, y se quedó allí dos días. Muchos más creyeron en él al oír su palabra. Y decían a la mujer: Ya no creemos por lo que tú nos has contado, pues nosotros mismos lo hemos oído y sabemos que él es, de veras, el Salvador del mundo.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Instruidos por el ejemplo de Jesús, el Señor, que en el desierto se entregaba a la oración, oremos también nosotros con insistencia a nuestro Dios: (R/. Escúchanos, Señor.)</em>Para que todos los fieles, por medio de las penitencias y prácticas cuaresmales, sean purificados de sus culpas y vean fortalecida su vida cristiana,<em>roguemos al Señor.</em> Para que todos los pueblos alcancen la paz, la tranquilidad y el bienestar necesario y puedan así buscar más fácilmente los bienes del cielo,<em>roguemos al Señor.</em> Para que el Señor conceda su fuerza a los que se ven tentados o se sienten turbados, infunda el deseo de la conversión a los pecadores y otorgue el consuelo del cielo a los que están tristes o abatidos,<em>roguemos al Señor.</em> Para que infunda en todos nosotros el deseo de una verdadera conversión, a fin de que nos preparemos a celebrar debidamente el sacramento pascual de la penitencia,<em>roguemos al Señor.</em> <em>Señor nuestro, fuente de todo bien, que nunca dejas de ofrecernos el agua viva de la gracia que brota de la roca, que es Cristo, el Salvador, escucha nuestras oraciones y concédenos el don del Espíritu, para que manifestemos con valentía nuestra fe y anunciemos con gozo a nuestros hermanos las maravillas de tu amor. Por Jesucristo, nuestro Señor.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Por estas ofrendas, Señor, concédenos benigno el perdón de nuestras ofensas, y ayúdanos a perdonar a nuestros hermanos. Por Jesucristo, nuestro Señor.</p><p><em>Si se emplean lecturas de la Misa de escrutinios, el prefacio III de Cuaresma, MR, pp. 210 (228-229).</em></p><p><b>PREFACIO: La Samaritana.</b></p><p> En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él mismo, cuando pidió de beber a la samaritana, ya había infundido en ella el don de la fe, y si quiso estar sediento de la fe de aquella mujer, fue para encender en ella el fuego del amor divino. Por eso, Señor, te damos gracias y proclamamos tu grandeza, cantando con los ángeles: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 4,13-14</b></p><p>El que beba del agua que yo le daré, dice el Señor, nunca más tendrá sed; el agua que yo le daré se convertirá dentro de él en un manantial capaz de dar la vida eterna.</p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Alimentados en la tierra con el pan del cielo, prenda de eterna salvación, te suplicamos, Señor, que lleves a su plenitud en nuestra vida la gracia recibida en este sacramento. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO</b></p><p>Dirige, Señor, los corazones de tus fieles y da en tu bondad a tus siervos una gracia tan grande que, cumpliendo en plenitud tus mandamientos, nos haga permanecer en tu amor y en el de nuestro prójimo. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b>Por causa del cambio climático, entre otras causas, hay muchos en el mundo que temen la escasez de agua. La falta de acceso al agua y el temor de la experiencia de la sed que seguiría, han llegado a ser un motivo de tensiones internacionales. Pero cuando se habla de sed en el ambiente cristiano, puede referirse a algo bueno. Los que tienen sed en este sentido desean a Dios y lo buscan ansiosamente, como leemos por ejemplo en Sal 62, 1, Mt 5, 6, y Juan 7, 37. Sin embargo, tenemos que atender a la manera de saciar nuestra sed de Dios. No debemos pretender saciarla definitivamente en este mundo. Ni siquiera debemos intentar beber con un trago muy grande toda el agua que Dios nos otorga. Hay que dejarnos saciar por Cristo por medio del peregrinaje de la vida.</p><p><b></b></p>"
		},
		{
			"id": "13",
			"imagen": "lunes",
			"contenido": "<p><b>LUNES 13</b></p><p><b>Morado Lunes III de Cuaresma MR, p. 212 (231); Lecc. I, p. 741</b></p><p><b>Otros Santos: Rodrigo y Salomón de Córdoba, mártires; Dulce Lopes Pontes, religiosa de las Hermanas Misioneras de la Inmaculada Concepción y fundadora. Beata Francisca Tréhet, religiosa de la Congregación de la Caridad y mártir.</b></p><p><b>LA MISERICORDIA DE DIOS 2 Re 5, 1-15; Sal 41 y 42; Lc 4, 24-30</b></p><p><b></b> La misericordia de Dios, afirma el Evangelio de hoy, es infinita. Quizá no parezca así, ya que el Evangelio presenta a Jesús como un profeta rechazado por su pueblo. Además, Jesús le recuerda al pueblo que, en el pasado, fueron los extranjeros, no los israelitas, los que habían aceptado a los profetas (1 Re 17, 8-16 y 2 Re 5, 1-14). Sin embargo, Jesús no termina su ministerio simplemente por este rechazo, como Dios, que no dejó de enviar profetas a su pueblo después de los episodios de Elías y Elíseo. De hecho, El Creador tiene la costumbre de enviar continuamente profetas a su pueblo, no obstante que habían sido rechazados o hasta asesinados, como leemos en Neh 9,26-31. No es que Dios no se dé cuenta del destino de sus enviados; es que la misericordia de Dios es infinita.</p><p><b>ANTÍFONA DE ENTRADA Sal 83. 3</b></p><p><em>Mi alma se consume y anhela los atrios del Señor; mi corazón y todo mi ser se regocijan por el Dios vivo.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Que tu constante misericordia, Señor, purifique y defienda a tu Iglesia y, ya que sin ti no puede permanecer segura, guíala siempre con tu protección. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Muchos leprosos había en Israel, pero ninguno fue curado, sino Naamán, el sirio.</em></p><p><b>Del segundo libro de los Reyes: 5, 1-15</b></p><p>En aquellos días, Naamán, general del ejército de Siria, gozaba de la estima y del favor de su rey, pues por su medio había dado el Señor la victoria a Siria. Pero este gran guerrero era leproso. Sucedió que una banda de sirios, en una de sus correrías, trajo cautiva a una jovencita, que pasó luego al servicio de la mujer de Naamán. Ella le dijo a su señora: Si mi señor fuera a ver al profeta que hay en Samaria, ciertamente él lo curaría de su lepra. Entonces fue Naamán a contarle al rey, su señor: Esto y esto dice la muchacha israelita. El rey de Siria le respondió: Anda, pues, que yo te daré una carta para el rey de Israel. Naamán se puso en camino, llevando de regalo diez barras de plata, seis mil monedas de oro, diez vestidos nuevos y una carta para el rey de Israel que decía: Al recibir ésta, sabrás que te envío a mi siervo Naamán, para que lo cures de la lepra. Cuando el rey de Israel leyó la carta, rasgó sus vestiduras exclamando: Soy yo acaso Dios, capaz de dar vida o muerte, para que éste me pida que cure a un hombre de su lepra? Es evidente que lo que anda buscando es un pretexto para hacerme la guerra. Cuando Eliseo, el hombre de Dios, se enteró de que el rey había rasgado sus vestiduras, le envió este recado: Por qué rasgaste tus vestiduras? Envíamelo y sabrá que hay un profeta en Israel. Llegó, pues, Naamán con sus caballos y su carroza, y se detuvo a la puerta de la casa de Eliseo. Éste le mandó decir con un mensajero: Ve y báñate siete veces en el río Jordán, y tu carne quedará limpia. Naamán se alejó enojado, diciendo: Yo había pensado que saldría en persona a mi encuentro y que, invocando el nombre del Señor, su Dios, pasaría la mano sobre la parte enferma y me curaría de la lepra. Acaso los ríos de Damasco, como el Abaná y el Farfar, no valen más que todas las aguas de Israel? No podría bañarme en ellos y quedar limpio?. Dio media vuelta y ya se marchaba, furioso, cuando sus criados se acercaron a él y le dijeron: Padre mío, si el profeta te hubiera mandado una cosa muy difícil, ciertamente la habrías hecho; cuanto más, si sólo te dijo que te bañaras y quedarías sano. Entonces Naamán bajó, se bañó siete veces en el Jordán, como le había dicho el hombre de Dios, y su carne quedó limpia como la de un niño. Volvió con su comitiva a donde estaba el hombre de Dios y se le presentó, diciendo: Ahora sé que no hay más Dios que el de Israel.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>De los salmos 41,2.3; 42,3.4. I<em>R/. Estoy sediento del Dios que da la vida.</em></b></p><p>Como el venado busca el agua de los ríos, así, cansada, mi alma te busca a ti, Dios mío.<em>R/.</em> Del Dios que da la vida está mi ser sediento. Cuándo será posible ver de nuevo su templo?<em><b> R/.</b></em> Envíame, Señor, tu luz y tu verdad; que ellas se conviertan en mi guía y hasta tu monte santo me conduzcan, allí donde tú habitas.<em>R/.</em> Al altar del Señor me acercaré, al Dios que es mi alegría, y a mi Dios, el Señor, le daré gracias al compás de la cítara.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGEUO Cfr. Sal 129, 5. 7<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Confío en el Señor y en sus palabras, porque del Señor viene la misericordia y la redención.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Como Elías y Eliseo, Jesús no ha sido enviado sólo a los judíos.</em></p><p><b>Del santo Evangelio según san Lucas: 4, 24-30</b></p><p>En aquel tiempo, Jesús llegó a Nazaret, entró a la sinagoga y dijo al pueblo: Yo les aseguro que nadie es profeta en su tierra. Había ciertamente en Israel muchas viudas en los tiempos de Elías, cuando faltó la lluvia durante tres años y medio, y hubo un hambre terrible en todo el país; sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda que vivía en Sarepta, ciudad de Sidón. Había muchos leprosos en Israel, en tiempos del profeta Eliseo; sin embargo, ninguno de ellos fue curado, sino Naamán, que era de Siria. Al oír esto, todos los que estaban en la sinagoga se llenaron de ira, y levantándose, lo sacaron de la ciudad y lo llevaron hasta un precipicio de la montaña sobre la que estaba construida la ciudad, para despeñarlo. Pero él, pasando por en medio de ellos, se alejó de allí.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Convierte, Señor, en sacramento de salvación, los dones que te ofrecemos como expresión de nuestro servicio. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 116, 1-2</b></p><p><em>Que alaben al Señor todos los pueblos, porque grande es su amor hacia nosotros.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que la comunión de tu sacramento, Señor, nos obtenga limpieza de alma y nos congregue en la unidad. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Te rogamos, Señor, que tu diestra proteja al pueblo que te invoca y, una vez purificado, dígnate llenarlo de sabiduría, para que, por medio de los consuelos presentes, se encamine hacia los bienes futuros. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "14",
			"imagen": "martes",
			"contenido": "<p><b>MARTES 14</b></p><p><b>Morado Martes III de Cuaresma MR, p. 213 (232); Lecc. I, p. 744</b></p><p><b>Otros Santos: Matilde de Alemania, reina y Oblata Benedictina. Beatos: Eva del Monte Cornelio, Virgen reclusa cisterciense; Jacobo Cusmano, presbítero y fundador.</b></p><p><b>LA ORACIÓN PUEDE SER UN ACTO POLÍTICO Dn 3,25. 34-43; Sal 24; Mt 18,21-35</b></p><p>A veces un acto espiritual puede ser al mismo tiempo algo más. En nuestra primera lectura encontramos un ejemplo. La oración de Azarías parece una plegaria exclusivamente litúrgica, ya que sigue la estructura de los salmos penitenciales: primero, autorreconocimiento de las culpas y conciencia del merecido castigo; luego, el dolor expiatorio en el que se reconoce la grandeza y misericordia de Dios; y, finalmente, la confesión de fe en Dios que salva a los suyos. Pero el contexto en el cual se reza, que es la opresión instaurada por el rey Nabucodonosor, muestra que es algo más. Es una manera de invitar a los israelitas de desatender la orden del rey de adorar a la estatua de oro y adorar al Único que puede salvar. Es una invitación, en otras palabras, a la desobediencia civil. Una oración puede ser un acto político.</p><p><b>ANTÍFONA DE ENTRADA Sal 16, 6. 8</b></p><p>Te invoco, Dios mío, porque tú me respondes; inclina tu oído y escucha mis palabras. Cuídame, Señor, como a la niña de tus ojos y cúbreme bajo la sombra de tus alas.</p><p><b>ORACIÓN COLECTA</b></p><p>Que tu gracia, Señor, nunca nos abandone, para que nos haga perseverar dedicados a tu santo servicio y nos obtenga siempre tu ayuda. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Acepta, Señor, nuestro corazón adolorido y nuestro espíritu humillado.</em></p><p><b>Del libro del profeta Daniel: 3, 25. 34-43</b></p><p>En aquel tiempo, Azarías oró al Señor, diciendo: Señor, Dios nuestro, no nos abandones nunca; por el honor de tu nombre no rompas tu alianza; no apartes de nosotros tu misericordia, por Abraham, tu amigo, por Isaac, tu siervo, por Jacob, tu santo, a quienes prometiste multiplicar su descendencia, como las estrellas del cielo y las arenas de la playa. Pero ahora, Señor, nos vemos empequeñecidos frente a los demás pueblos y estamos humillados por toda la tierra, a causa de nuestros pecados. Ahora no tenemos príncipe ni jefe ni profeta; ni holocausto ni sacrificio ni ofrenda ni incienso; ni lugar donde ofrecerte las primicias y alcanzar misericordia. Por eso, acepta nuestro corazón adolorido y nuestro espíritu humillado, como un sacrificio de carneros y toros, como un millar de corderos cebados. Que ése sea hoy nuestro sacrificio y que sea perfecto en tu presencia, porque los que en ti confían no quedan defraudados. Ahora te seguiremos de todo corazón; te respetamos y queremos encontrarte; no nos dejes defraudados. Trátanos según tu clemencia y tu abundante misericordia. Sálvanos con tus prodigios y da gloria a tu nombre.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 24, 4-5ab. 6-7bc. 8-9.<em>R/. Sálvanos, Señor, tú que eres misericordioso.</em></b></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.<em>R/.</em> Acuérdate, Señor, que son eternos tu amor y tu ternura. Según ese amor y esa ternura, acuérdate de nosotros.<em>R/.</em> Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO JI 2, 12-13<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p> Todavía es tiempo, dice el Señor, conviértanse a mí de todo corazón, porque soy compasivo y misericordioso.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Si no perdonan de corazón a su hermano, tampoco el Padre celestial los perdonará a ustedes.</em></p><p><b>Del santo Evangelio según san Mateo: 18, 21-35</b></p><p>En aquel tiempo, Pedro se acercó a Jesús y le preguntó: Si mi hermano me ofende, cuántas veces tengo que perdonarlo? Hasta siete veces?. Jesús le contestó: No sólo hasta siete, sino hasta setenta veces siete. Entonces Jesús les dijo: El Reino de los cielos es semejante a un rey que quiso ajustar cuentas con sus servidores. El primero que le presentaron le debía muchos millones. Como no tenía con qué pagar, el señor mandó que lo vendieran a él, a su mujer, a sus hijos y todas sus posesiones, para saldar la deuda. El servidor, arrojándose a sus pies, le suplicaba diciendo: Ten paciencia conmigo y te lo pagaré todo. El rey tuvo lástima de aquel servidor, lo soltó y hasta le perdonó la deuda. Pero, apenas había salido aquel servidor, se encontró con uno de sus compañeros, que le debía poco dinero. Entonces lo agarró por el cuello y casi lo estrangulaba, mientras le decía: Págame lo que me debes. El compañero se le arrodilló y le rogaba: Ten paciencia conmigo y te lo pagaré todo. Pero el otro no quiso escucharlo, sino que fue y lo metió en la cárcel hasta que le pagara la deuda. Al ver lo ocurrido, sus compañeros se llenaron de indignación y fueron a contar al rey lo sucedido. Entonces el señor lo llamó y le dijo: Siervo malvado. Te perdoné toda aquella deuda porque me lo suplicaste. No debías tú también haber tenido compasión de tu compañero, como yo tuve compasión de ti?. Y el señor, encolerizado, lo entregó a los verdugos para que no lo soltaran hasta que pagara lo que debía. Pues lo mismo hará mi Padre celestial con ustedes, si cada cual no perdona de corazón a su hermano.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Concédenos, Señor, que está ofrenda de salvación realice la purificación de nuestros pecados, y nos atraiga tu poderoso auxilio. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 14, 1-2</b></p><p>Señor, quién puede hospedarse en tu tienda y descansar en tu monte santo? El que procede honradamente y practica la justicia.</p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que la santa participación de tu sacramento, Señor, nos reavive espiritualmente y al mismo tiempo nos alcance tu perdón y tu protección. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Señor Dios, maestro y guía de tu pueblo, aleja de él los pecados que lo acosan, para que te agrade siempre y esté seguro con tu protección. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "15",
			"imagen": "miercoles",
			"contenido": "<p><b>MIÉRCOLES 15</b></p><p><b>Morado Miércoles III de Cuaresma MR, p. 214 (233); Lecc. I, p. 747</b></p><p><b>Otros Santos: Luisa de Marillac, Patrona universal de las obras sociales, viuda y fundadora; Artémide Zatti, presbítero de la Sociedad de San Francisco de Sales; Clemente María. Hofbauer, presbítero de la Congregación del Santísimo Redentor y fundador.</b></p><p><b>NO HE VENIDO A ABOLIR LA LEY O LOS PROFETAS Deut 4, 1. 5-9; Sal 147; Mt 5, 17-19</b></p><p>Mateo quiere aclarar algunas ideas, basándose en su experiencia. Probablemente algunos judíos acusaban a la comunidad del evangelista de ofrecer una doctrina contraria a la tradición de Israel. A decir verdad, no hay duda de que algunos cristianos posteriores a ellos habían intentado negar las raíces judías de su fe. Por ejemplo, Marción de Sinope, un teólogo del segundo siglo d. C., sostenía que la revelación judía había originado un dios falso, inferior y malévolo. Consecuentemente rechazó todo el Antiguo Testamento, esas partes del Nuevo que parecen depender de aquél e introdujo un rompimiento radical en la historia de la salvación entre Israel y Jesús. En contraste, Mateo nos presenta a Jesús afirmando que no ha venido a destruir la Ley y los Profetas, sino a darles cumplimiento. Hoy no debemos negar nuestra deuda con la religión judía.</p><p><b>ANTÍFONA DE ENTRADA Sal 118, 133</b></p><p><em>Asegura mis pasos conforme a tu promesa, que la maldad no se apodere de mí.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Señor, que, ejercitados por las prácticas cuaresmales y alimentados por tu palabra, con santa templanza nos mantengamos de todo corazón entregados a ti y estemos siempre unidos, perseverando en oración. Por nuestro Señor Jesucristo ...<b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Guarden mis mandamientos y pónganlos en práctica.</em></p><p><b>Del libro del Deuteronomio: 4, l. 5-9</b></p><p>En aquellos días, habló Moisés al pueblo, diciendo: Ahora, Israel, escucha los mandatos y preceptos que te enseño, para que los pongas en práctica y puedas así vivir y entrar a tomar posesión de la tierra que el Señor, Dios de tus padres, te va a dar. Yo les enseño mandatos y preceptos, como me ordena el Señor, mi Dios, para que se ajusten a ellos en la tierra en que van a entrar y que van a tomar en posesión. Guárdenlos y cúmplanlos, porque ellos son su sabiduría y su prudencia a los ojos de los pueblos. Cuando tengan noticia de todos estos preceptos, se dirán: En verdad esta gran nación es un pueblo sabio y prudente. Porque, cuál otra nación hay tan grande que tenga dioses tan cercanos como lo está nuestro Dios, siempre que lo invocamos? Cuál es la gran nación cuyos mandatos y preceptos sean tan justos como toda esta ley que ahora les doy? Pero ten cuidado y atiende bien: No vayas a olvidarte de estos hechos que tus ojos han visto, ni dejes que se aparten de tu corazón en todos los días de tu vida; al contrario, transmíteselos a tus hijos y a los hijos de tus hijos.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 147, 12-13. 15-16. 19-20.<em>R/. Demos gloria a nuestro Dios.</em></b></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. Él refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa.<em>R/.</em> Él mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. Él envía a la tierra su mensaje y su palabra corre velozmente.<em>R/.</em> Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63. 68<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>El que cumpla y enseñe mis mandamientos, será grande en el Reino de los cielos.</em></p><p><b>Del santo Evangelio según san Mateo: 5, 17-19</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No crean que he venido a abolir la ley o los profetas; no he venido a abolirlos, sino a darles plenitud. Yo les aseguro que antes se acabarán el cielo y la tierra, que deje de cumplirse hasta la más pequeña letra o coma de la ley. Por lo tanto, el que quebrante uno de estos preceptos menores y enseñe eso a los hombres, será el menor en el Reino de los cielos; pero el que los cumpla y los enseñe, será grande en el Reino de los cielos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, las súplicas de tu pueblo juntamente con la oblación de estas ofrendas; y a quienes celebramos tus sacramentos, defiéndenos de todo peligro. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 15, 11</b></p><p><em>Me has enseñado el sendero de la vida, me saciarás de gozo en tu presencia, Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Santifica, Señor, a quienes hemos sido alimentados con los manjares de la mesa celestial, para que, perdonados de todo pecado, podamos alcanzar las promesas eternas. Por Jesucristo, nuestro Señor.</p><p><b><em>ORACIÓN SOBRE EL PUEBLO. Opcional.</em></b></p><p>Concede, Señor, a tu pueblo el deseo de agradarte, porque sólo le darás todo lo que lo favorece si lo haces dócil a lo que tú mismo le enseñas. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "16",
			"imagen": "jueves",
			"contenido": "<p><b>JUEVES 16</b></p><p><b>Morado Feria de Cuaresma MR, p. 215 (234); Lecc. I, p. 749</b></p><p><b>Otros Santos: Heriberto de Colonia, obispo; Beatos: Juan Sordi, abad benedictino, obispo y mártir; Juan Amías y Roberto Dalby, presbíteros y mártires.</b></p><p><b>LA MORALIDAD POR ENCIMA DE LOS SACRIFICIOS Jer 7. 23-28. Sal 94; Lc 11. 14-23</b></p><p><b></b>Jeremías es uno de los profetas más atrevidos y nuestra primera lectura lo testifica de sobra. Él asume que los sacrificios que tanto preocupaban a sus contemporáneos no tuviesen su origen en la voluntad de Dios. En realidad, dice tanto en el verso 22 que inmediatamente precede al pasaje de hoy, pero lo implica fuertemente en las palabras de Dios de que sólo les ordené esto... que caminen por el camino que yo les mando (v. 23). No es que el profeta quiera suprimir los holocaustos y sacrificios. Reconoce en otras profecías que son antiguos, provienen de las decisiones hechas por los antepasados y merecen respeto. Sin embargo, quiere enfatizar que la conducta moral es lo que cuenta más porque involucra toda nuestra persona y requiere que apostemos nuestras vidas por la fe en Dios.</p><p><b>ANTÍFONA DE ENTRADA</b></p><p>Yo soy la salvación de mi pueblo, dice el Señor. Los escucharé cuando me llamen en cualquier tribulación, y siempre seré su Dios.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso, te pedimos humildemente que, cuanto más se acerca el día de la fiesta que nos trae la salvación, con tanto mayor fervor nos preparemos para celebrar debidamente el misterio pascual. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Éste es el pueblo que no escuchó la voz del Señor, su Dios.</em></p><p><b>Del libro del profeta Jeremías: 7, 23-28</b></p><p><b></b> Esto dice el Señor: Ésta es la orden que di a mi pueblo: Escuchen mi voz, y yo seré su Dios y ustedes serán mi pueblo; caminen siempre por el camino que yo les mostraré, para que les vaya bien. Pero ellos no escucharon ni prestaron oído. Caminaron según sus ideas, según la maldad de su corazón obstinado, y en vez de darme la cara, me dieron la espalda, desde que sus padres salieron del país de Egipto hasta hoy. Yo les envié a mis siervos, los profetas, un día y otro día; pero ellos no los escucharon ni les prestaron oído. Endurecieron su cabeza y fueron peores que sus padres. Tú les dirás, pues, todas estas palabras, pero no te escucharán; los llamarás y no te responderán. Entonces les dirás: Éste es el pueblo que no escuchó la voz del Señor, su Dios, ni aceptó la corrección. Ya no existe fidelidad en Israel; ha desaparecido de su misma boca .<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 94, 1-2. 6-7. 8-9.<em>R/. Señor, que no seamos sordos a tu voz.</em></b></p><p>Vengan, lancemos vivas al Señor, aclamemos al Dios que nos salva. Acerquémonos a él, llenos de júbilo, y démosle gracias.<em>R/.</em> Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, pues él es nuestro Dios y nosotros, su pueblo; él es nuestro pastor y nosotros, sus ovejas.<em>R/.</em> Hagámosle caso al Señor, que nos dice: No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Joel 2, 12-13<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Todavía es tiempo, dice el Señor, Arrepiéntanse de todo corazón y vuélvanse a mí, que soy compasivo y misericordioso.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>El que no está conmigo, está contra mí.</em></p><p><b>Del santo Evangelio según san Lucas: 11, 14-23</b></p><p>En aquel tiempo, Jesús expulsó a un demonio, que era mudo. Apenas salió el demonio, habló el mudo y la multitud quedó maravillada. Pero algunos decían: Este expulsa a los demonios con el poder de Belzebú, el príncipe de los demonios. Otros, para ponerlo a prueba, le pedían una señal milagrosa. Pero Jesús, que conocía sus malas intenciones, les dijo: Todo reino dividido por luchas internas va a la ruina y se derrumba casa por casa. Si Satanás también está dividido contra sí mismo, cómo mantendrá su reino? Ustedes dicen que yo arrojo a los demonios con el poder de Belzebú. Entonces, con el poder de quién los arrojan los hijos de ustedes? Por eso, ellos mismos serán sus jueces. Pero si yo arrojo a los demonios con el dedo de Dios, eso significa que ha llegado a ustedes el Reino de Dios. Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros; pero si otro más fuerte lo asalta y lo vence, entonces le quita las armas en que confiaba y después dispone de sus bienes. El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Para que te agraden, Señor, las ofrendas de tu pueblo, te pedimos que nos purifiques de todo contagio de mal y no permitas que nos entreguemos a falsos placeres ya que nos prometes el premio verdadero. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma, MR, pp. 497-501 (493-497)</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 118, 4-5</b></p><p>Tú promulgas tus preceptos para que se observen con exactitud. Ojalá que mi conducta se ajuste siempre al cumplimiento de tu voluntad.</p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p> Acompaña, Señor, con tu bondadosa protección a quienes vivificas con tus sacramentos, para que recibamos, en la celebración de estos misterios y en nuestra vida, los frutos de tu salvación. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></p><p>Imploramos, Señor tu clemencia, confiados en tu misericordia, y ya que de ti recibimos todo lo que somos, haz que por tu gracia podamos querer lo que es bueno, y realizar lo que queremos. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "17",
			"imagen": "viernes",
			"contenido": "<p><b>VIERNES 17</b></p><p><b>Morado Viernes III de Cuaresma o Memoria parcial de san Patricio, obispo* Día de abstinencia MR, p. 217 (235); Lecc. I, p. 751</b></p><p><b>Otros Santos: Gertrudis de Nivelles, abadesa. Beatos: Juan Nepomuceno Zegrí, presbítero y fundador; María Bárbara de la Santísima Trinidad, virgen fundadora.</b></p><p><b>LA PERSPICACIA ESPIRITUAL DE JESÚS Os 14, 2-10; Sal 80; Mc 12,28-34</b></p><p><b></b> De acuerdo con un dicho popular, los árboles no dejan ver el bosque. Es decir, podemos prestar tanta atención a los detalles de una situación, que no logramos entenderla en su conjunto. Claramente Jesús no padecía de esta tendencia, como vemos en Marcos. Cuando un maestro de la Ley le pregunta acerca de los mandamientos, no se pierde entre los pormenores de las 613 leyes que, según la famosa cuenta dada por el rabí medieval Moisés Maimónides (1138-1204), constituían la Ley judía. Va al fondo de ellas para señalar los mandamientos más fundamentales del amor, citando Deut 6, 4-5 y Lev 19, 18. Además, logra descartar los detalles de su conversación con dicho maestro para averiguar el aspecto medular de la vida de éste, que no está lejos del Reino. No sería una bendición imitar la perspicacia espiritual del Señor?</p><p><b>ANTÍFONA DE ENTRADA Sal 85, 8.10</b></p><p><em>No existe ningún otro dios igual a ti, porque tú eres grande y haces maravillas; tú eres el único Dios.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Te rogamos, Señor bondadoso, que infundas tu gracia en nuestros corazones, para que, apartándonos siempre de todo humano extravío, podamos acoger, con tu ayuda, las inspiraciones que nos vienen de ti. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Nunca llamaremos ya dios nuestro a las obras de nuestras manos.</em></p><p><b>Del libro del profeta Oseas: 14, 2-10</b></p><p> Esto dice el Señor Dios: Israel, conviértete al Señor, Dios tuyo, pues tu maldad te ha hecho sucumbir. Arrepiéntanse y acérquense al Señor para decirle: Perdona todas nuestras maldades, acepta nuestro arrepentimiento sincero, que solemnemente te prometemos. Ya no nos salvará Asiria, ya no confiaremos en nuestro ejército, ni volveremos a llamar dios nuestro a las obras de nuestras manos, pues sólo en ti encuentra piedad el huérfano. Yo perdonaré sus infidelidades, dice el Señor; los amaré aunque no lo merezcan, porque mi cólera se ha apartado de ellos. Seré para Israel como rocío; mi pueblo florecerá como el lirio, hundirá profundamente sus raíces, como el álamo, y sus renuevos se propagarán; su esplendor será como el del olivo y tendrá la fragancia de los cedros del Líbano. Volverán a vivir bajo mi sombra, cultivarán los trigales y las viñas, que serán tan famosas como las del Líbano. Ya nada tendrá que ver Efraín con los ídolos. Yo te he castigado, pero yo también te voy a restaurar, pues soy como un ciprés, siempre verde, y gracias a mí, tú das frutos. Quien sea sabio, que comprenda estas cosas y quien sea prudente, que las conozca. Los mandamientos del Señor son rectos y los justos los cumplen; los pecadores, en cambio, tropiezan en ellos y caen.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 80, 6c-8a. 8bc-9. 10-11ab. 14. 17.<em>R/. Yo soy tu Dios, escúchame.</em></b></p><p>Oyó Israel palabras nunca oídas: He quitado la carga de tus hombros y el pesado canasto de tus manos. Clamaste en la aflicción y te libré.<em>R/.</em> Te respondí, oculto entre los truenos, y te probé en Meribá, junto a la fuente. Escucha, pueblo mío, mi advertencia, Israel, si quisieras escucharme!<em>R/.</em> No tendrás otro Dios: fuera de mí, ni adorarás a dioses extranjeros, porque yo el Señor, soy el Dios tuyo, que te sacó de Egipto, tu destierro.<em>R/.</em> Ojalá que mi pueblo me escuchara y cumpliera Israel mis mandamientos! Comería de lo mejor de mi trigo y yo lo saciaría con miel silvestre.<em><b> R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 17<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Conviértanse, dice el Señor, porque ya está cerca el Reino de los cielos.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>El Señor tu Dios es el único Dios: ámalo.</em></p><p><b>Del santo Evangelio según san Marcos: 12, 28-34</b></p><p>En aquel tiempo, uno de los escribas se acercó a Jesús y le preguntó: Cuál es el primero de todos los mandamientos?. Jesús le respondió: El primero es: Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas. El segundo es éste: Amarás a tu prójimo como a ti mismo. No hay ningún mandamiento mayor que éstos. El escriba replicó: Muy bien, Maestro. Tienes razón, cuando dices que el Señor es único y que no hay otro fuera de él, y amarlo con todo el corazón, con toda el alma, con todas las fuerzas, y amar al prójimo como a uno mismo, vale más que todos los holocaustos y sacrificios. Jesús, viendo que había hablado muy sensatamente, le dijo: No estás lejos del Reino de Dios. Y ya nadie se atrevió a hacerle más preguntas.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira benignamente, Señor, los dones que te consagramos, para que sean gratos a tus ojos y sirvan siempre para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma, M R, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Mc 12, 33</b></p><p><em>Amar a Dios con todo el corazón y al prójimo como a uno mismo, vale más que todos los sacrificios.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p><b></b> Te pedimos, Señor, que la acción de tu gracia penetre nuestras mentes y nuestros cuerpos, para que el sacramento recibido realice plenamente nuestra redención. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Mira, propicio, Señor, a tus fieles, que imploran tu misericordia, para que, llenos de confianza en tu bondad, puedan difundir por todas partes los dones de tu amor. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em> *Memoria parcial de san Patricio, obispo MR, p. 719 (706)</em>Nació en Inglaterra hacia el 385. Consagró su vida a la evangelización de Irlanda. Su oración y penitencia eran asombrosas, y a ellas juntaba un sentido grande de la realidad, que lo capacitó para adaptar su apostolado a las condiciones sociales y políticas de los celtas. Ya consagrado obispo, plantó en forma definitiva la Iglesia en toda la isla (hacia 461).</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que enviaste al obispo san Patricio para evangelizar a los pueblos de Irlanda, por sus méritos e intercesión concede, a quienes nos gloriamos del nombre cristiano, anunciar siempre tus maravillas a los hombres. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "18",
			"imagen": "sabado",
			"contenido": "<p><b>SÁBADO 18</b></p><p><b>Morado Sábado ITI de Cuaresma o Memoria parcial de san Cirilo de Jerusalén, obispo y doctor de la Iglesia* MR, p. 218 (236); Lecc. I, p. 754 LH, Vísperas I del domingo: Semana IV del Salterio. Tomo II: pp. 1412, 3 y 248. Para los fieles: pp. 722 Y 178. Edición popular: pp. 289 y 433</b></p><p><b>Otros Santos: Beatas: Celestina de la Madre de Dios, virgen fundadora; Marta Le Bouteiller, religiosa de las Hermanas de las Escuelas Cristianas de la Misericordia.</b></p><p><b>TU AMOR ES COMO LA NEBLINA DE LA MAÑANA Os 6, 1-6; Sal 50; Lc 18, 9-14</b></p><p><b></b> Los contemporáneos de Oseas, así como los cita el profeta en nuestra primera lectura, comparan a Dios con un león que desgarra y que hiere a sus víctimas. No es una ofensa contra la majestad divina, ni siquiera es la primera vez que se ha hecho tal comparación, pues la encontramos en Amos 3, 8; en Sal 49, 22; y en otros pasajes de la Biblia. El problema es que el arrepentimiento de la gente es tan superficial como la reacción de temor ante un león: al huir el león, el temor y el arrepentimiento se desvanecen. Por eso, Dios está exasperado con la falsedad del pueblo. Es la misma hipocresía manifestada por el fariseo en Lucas 18, cuya oración es dirigida no a Dios, sino a sí mismo. Roguemos a Dios que la disciplina de la cuaresma nos cure de tal falsedad!</p><p><b>ANTÍFONA DE ENTRADA Sal 102, 2-3</b></p><p><em>Bendice, alma mía, al Señor, y no te olvides de sus beneficios, pues él perdona todas tus culpas.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Llenos de alegría por la celebración anual de esta Cuaresma, te rogamos, Señor, que, frecuentando los sacramentos pascuales, gocemos de la plenitud de sus frutos. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Yo quiero misericordia y no sacrificios.</em></p><p><b>Del libro del profeta Oseas: 6, 1-6</b></p><p>Esto dice el Señor: En su aflicción, mi pueblo me buscará y se dirán unos a otros: Vengan, volvámonos al Señor; él nos ha desgarrado y él nos curará; él nos ha herido y él nos vendará. En dos días nos devolverá la vida, y al tercero, nos levantará y viviremos en su presencia. Esforcémonos por conocer al Señor; tan cierta como la aurora es su aparición y su juicio surge como la luz; bajará sobre nosotros como lluvia temprana, como lluvia de primavera que empapa la tierra. Qué voy a hacer contigo, Efraín? Qué voy a hacer contigo, Judá? Su amor es nube mañanera, es rocío matinal que se evapora. Por eso los he azotado por medio de los profetas y les he dado muerte con mis palabras. Porque yo quiero misericordia y no sacrificios, conocimiento de Dios, más que holocaustos.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 50,3-4.18-19. 20-21ab.<em>R/. Misericordia quiero, no sacrificios, dice el Señor.</em></b></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos, y purifícame de mis pecados.<em>R/.</em> Tú, Señor, no te complaces en los sacrificios y si te ofreciera un holocausto, no te agradaría. Un corazón contrito te presento, y a un corazón contrito, tú nunca lo desprecias.<em>R/.</em> Señor, por tu bondad, apiádate de Sión, edifica de nuevo sus murallas. Te agradarán entonces los sacrificios justos, ofrendas y holocaustos.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Hagámosle caso al Señor, que nos dice: No endurezcan su corazón.<b><em>R/.</em></b></p><p><b>EVANGELIO</b></p><p><em>El publicano regresó a su casa justificado y el fariseo no.</em></p><p><b>Del santo Evangelio según san Lucas: 18, 9-14</b></p><p>En aquel tiempo, Jesús dijo esta parábola sobre algunos que se tenían por justos y despreciaban a los demás: Dos hombres subieron al templo para orar: uno era fariseo y el otro, publicano. El fariseo, erguido, oraba así en su interior: Dios mío, te doy gracias porque no soy como los demás hombres: ladrones, injustos y adúlteros; tampoco soy como ese publicano. Ayuno dos veces por semana y pago el diezmo de todas mis ganancias. El publicano, en cambio, se quedó lejos y no se atrevía a levantar los ojos al cielo. Lo único que hacía era golpearse el pecho, diciendo: Dios mío, apiádate de mí, que soy un pecador. Pues bien, yo les aseguro que éste bajó a su casa justificado y aquél no; porque todo el que se enaltece será humillado y el que se humilla será enaltecido.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor Dios, de cuya gracia nos viene que podamos, contritos de corazón, acercarnos a tus sacramentos, concédenos que, al celebrarlos dignamente, podamos rendirte una alabanza perfecta. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Lc 18, 13</b></p><p><em>El publicano, en cambio, se quedó lejos, se golpeaba el pecho y decía: Dios mío, apiádate de mí, que soy un pecador.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Concédenos, Dios misericordioso, tributar digno homenaje a estos santos misterios, con los que sin cesar nos alimentas, y recibidos siempre con espíritu de fe. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Despliega, Señor, sobre tus fieles el auxilio de tu mano poderosa, para que podamos buscarte de todo corazón y merezcamos recibir lo que dignamente te pedimos. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em> *Memoria parcial de san Cirilo de Jerusalén, obispo y doctor de la Iglesia MR, p. 719 (706)</em>Tuvo grandes tribulaciones por defender la fe en la divinidad de Cristo. Tres veces fue desterrado. Nos ha legado sus Catequesis bautismales, que nos enseñan cómo preparaban a los adultos para el bautismo en la segunda mitad del siglo IV.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que por medio del obispo san Cirilo de Jerusalén condujiste admirablemente a tu Iglesia a comprender con más profundidad los misterios de la salvación, concédenos, por su intercesión, conocer de tal manera a tu Hijo, que podamos participar abundantemente de su vida divina. El que vive y reina contigo ...</p><p><b></b></p>"
		},
		{
			"id": "19",
			"imagen": "domingo",
			"contenido": "<p><b>DOMINGO 19</b></p><p><b>Morado o Rosa Domingo IV de Cuaresma o Laetare MR, p. 219 (238) / Lecc. I, p. 65 LH, Semana IV del Salterio</b></p><p><b>Otros Santos: Juan el Sirio de Penna, abad. Beatos: Marcelo Callo, mártir laico; Marcos de Marchio de Montegallo, presbítero de la Orden de los Hermanos Menores.</b></p><p>En esta misa pueden tocarse los instrumentos musicales, no sólo para acompañar la voz, y se puede acompañar el altar con flores. En este domingo se celebra el segundo escrutinio preparatorio para el Bautismo de los catecúmenos que van a ser admitidos a los sacramentos de la Iniciación cristiana en la Vigilia Pascual. Se emplean las oraciones y las intercesiones propias, que aparecen en el MR, pp. 986-987 (978-979). Sin embargo, en la segunda Misa de los escrutinios debe leerse siempre en el Evangelio, el pasaje del ciego de Nacimiento; y en la tercera, el de Lázaro, tal como se propone en los Domingos IV y V de Cuaresma para el ciclo A.</p><p><b>EL PROGRESO EN LA FE 1 Sam 16,1,6-7.10-13; Sal 22; Ef 5, 8-14; Jn 9,1-41</b></p><p>La curación del ciego de nacimiento es el sexto de los signos que Jesús ejecuta en Juan y uno de los relatos más pintorescos en el cuarto Evangelio. Lo que llama la atención es el progreso en la fe que el ciego, una vez curado, experimenta. Empieza describiendo al Señor simplemente como ese hombre que se llama Jesús (v. 11). Luego se da cuenta de la conexión entre la capacidad de curar a los ciegos, que puede originarse sólo en Dios, y Jesús, a quien identifica como profeta (v. 17). Más adelante sugiere que es discípulo de Cristo (v. 27). Finalmente, afirma que Jesús viene de Dios (v. 33). Claramente los fariseos se dan cuenta de su creciente fe, ya que no lo pueden tolerar -como no pueden aguantar a Jesús- y lo echan fuera (v. 34).</p><p><b>ANTÍFONA DE ENTRADA Cfr. 1866,10-11</b></p><p>Alégrate, Jerusalén, y que se reúnan cuantos te aman. Compartan su alegría los que estaban tristes, vengan a saciarse con su felicidad.</p><p><em>No se dice Gloria.</em></p><p><em></em><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que por tu Palabra realizas admirablemente la reconciliación del género humano, concede al pueblo cristiano prepararse con generosa entrega y fe viva a celebrar las próximas fiestas de la Pascua. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>David es ungido como rey de Israel.</em></p><p><b>Del primer libro de Samuel: 16, 1. 6-7. 10-13</b></p><p>En aquellos días, dijo el Señor a Samuel: Ve a la casa de Jesé, en Belén, porque de entre sus hijos me he escogido un rey. Llena, pues, tu cuerno de aceite para ungirlo y vete. Cuando llegó Samuel a Belén y vio a Eliab, el hijo mayor de Jesé, pensó: Éste es, sin duda, el que voy a ungir como rey. Pero el Señor le dijo: No te dejes impresionar por su aspecto ni por su gran estatura, pues yo lo he descartado, porque yo no juzgo como juzga el hombre. El hombre se fija en las apariencias, pero el Señor se fija en los corazones. Así fueron pasando ante Samuel siete de los hijos de Jesé; pero Samuel dijo: Ninguno de éstos es el elegido del Señor. Luego le preguntó a Jesé: Son éstos todos tus hijos?. Él respondió: Falta el más pequeño, que está cuidando el rebaño. Samuel le dijo: Hazlo venir, porque no nos sentaremos a comer hasta que llegue. Y Jesé lo mandó llamar. El muchacho era rubio, de ojos vivos y buena presencia. Entonces el Señor dijo a Samuel: Levántate y úngelo, porque éste es. Tomó Samuel el cuerno con el aceite y lo ungió delante de sus hermanos. A partir de aquel día, el espíritu del Señor estuvo con David.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 22, 1-3a. 3b-4. 5. 6.<em>R/. El Señor es mi pastor, nada me faltará.</em></b></p><p><b><em></em></b>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas.<em>R/.</em> Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad.<em>R/.</em> Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.<em>R/.</em> Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Levántate de entre los muertos y Cristo será tu luz.</em></p><p><b>De la carta del apóstol san Pablo a los efesios: 5, 8-14</b></p><p><b></b> Hermanos: En otro tiempo ustedes fueron tinieblas, pero ahora, unidos al Señor, son luz. Vivan, por lo tanto, como hijos de la luz. Los frutos de la luz son la bondad, la santidad y la verdad. Busquen lo que es agradable al Señor y no tomen parte en las obras estériles de los que son tinieblas. Al contrario, repruébenlas abiertamente; porque, si bien las cosas que ellos hacen en secreto da verg&uuml;enza aun mencionarlas, al ser reprobadas abiertamente, todo queda en claro, porque todo lo que es iluminado por la luz se convierte en luz. Por eso se dice: Despierta, tú que duermes; levántate de entre los muertos y Cristo será tu luz.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p><b><em></em></b>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Fue, se lavó y volvió con vista.</em></p><p><b>Del santo Evangelio según san Juan: 9, 1-41</b></p><p>En aquel tiempo, Jesús vio al pasar a un ciego de nacimiento, y sus discípulos le preguntaron: Maestro, quién pecó para que éste naciera ciego, él o sus padres?. Jesús respondió: Ni él pecó, ni tampoco sus padres. Nació así para que en él se manifestaran las obras de Dios. Es necesario que yo haga las obras del que me envió, mientras es de día, porque luego llega la noche y ya nadie puede trabajar. Mientras esté en el mundo, yo soy la luz del mundo. Dicho esto, escupió en el suelo, hizo lodo con la saliva, se lo puso en los ojos al ciego y le dijo: Ve a lavarte en la piscina de Siloé (que significa Enviado). Él fue, se lavó y volvió con vista. Entonces los vecinos y los que lo habían visto antes pidiendo limosna, preguntaban: No es éste el que se sentaba a pedir limosna?. Unos decían: Es el mismo. Otros: No es él, sino que se le parece. Pero él decía: Yo soy. Y le preguntaban: Entonces, cómo se te abrieron los ojos?. Él les respondió: El hombre que se llama Jesús hizo lodo, me lo puso en los ojos y me dijo: Ve a Siloé y lávate. Entonces fui, me lavé y comencé a ver. Le preguntaron: En dónde está él?. Les contestó: No lo sé. Llevaron entonces ante los fariseos al que había sido ciego. Era sábado el día en que Jesús hizo lodo y le abrió los ojos. También los fariseos le preguntaron cómo había adquirido la vista. Él les contestó: Me puso lodo en los ojos, me lavé y veo, Algunos de los fariseos comentaban: Ese hombre no viene de Dios, porque no guarda el sábado. Otros replicaban: Cómo puede un pecador hacer semejantes prodigios?. Y había división entre ellos. Entonces volvieron a preguntarle al ciego: Y tú, qué piensas del que te abrió los ojos?. Él les contestó: Que es un profeta. Pero los judíos no creyeron que aquel hombre, que había sido ciego, hubiera recobrado la vista. Llamaron, pues, a sus padres y les preguntaron: Es éste su hijo, del que ustedes dicen que nació ciego? Cómo es que ahora ve?. Sus padres contestaron: Sabemos que éste es nuestro hijo y que nació ciego. Cómo es que ahora ve o quién le haya dado la vista, no lo sabemos. Pregúntenselo a él; ya tiene edad suficiente y responderá por sí mismo. Los padres del que había sido ciego dijeron esto por miedo a los judíos, porque éstos ya habían convenido en expulsar de la sinagoga a quien reconociera a Jesús como el Mesías. Por eso sus padres dijeron: Ya tiene edad; pregúntenle a él. Llamaron de nuevo al que había sido ciego y le dijeron: Da gloria a Dios. Nosotros sabemos que ese hombre es pecador. Contestó él: Si es pecador, yo no lo sé; sólo sé que yo era ciego y ahora veo. Le preguntaron otra vez: Qué te hizo? Cómo te abrió los ojos?. Les contestó: Ya se lo dije a ustedes y no me han dado crédito. Para qué quieren oírlo otra vez? Acaso también ustedes quieren hacerse discípulos suyos?. Entonces ellos lo llenaron de insultos y le dijeron: Discípulo de ése lo serás tú. Nosotros somos discípulos de Moisés. Nosotros sabemos que a Moisés le habló Dios. Pero ése, no sabemos de dónde viene. Replicó aquel hombre: Es curioso que ustedes no sepan de dónde viene y, sin embargo, me ha abierto los ojos. Sabemos que Dios no escucha a los pecadores, pero al que lo teme y hace su voluntad, a ese sí lo escucha. Jamás se había oído decir que alguien abriera los ojos a un ciego de nacimiento. Si éste no viniera de Dios, no tendría ningún poder. Le replicaron: Tú eres puro pecado desde que naciste, cómo pretendes darnos lecciones?. Y lo echaron fuera. Supo Jesús que lo habían echado fuera, y cuando lo encontró, le dijo: Crees tú en el Hijo del hombre?. Él contestó: Y quién es, Señor, para que yo crea en él?. Jesús le dijo: Ya lo has visto; el que está hablando contigo, ése es. Él dijo: Creo, Señor. Y postrándose, lo adoró. Entonces le dijo Jesús: Yo he venido a este mundo para que se definan los campos: para que los ciegos vean, y los que ven queden ciegos. Al oír esto, algunos fariseos que estaban con él le preguntaron: Entonces, también nosotros estamos ciegos?. Jesús les contestó: Si estuvieran ciegos, no tendrían pecado; pero como dicen que ven, siguen en su pecado.<b>Palabra del Señor.</b><b><em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Oremos, hermanos, al Señor, que no desea la muerte del pecador, sino que se convierta y viva, y pidámosle que tenga misericordia de su pueblo penitente: (R/. Escúchanos, Señor.)</em>Para que Dios aumente la fe y fortalezca la voluntad de los que se preparan a recibir en estos días cuaresmales el sacramento de la penitencia y les conceda un verdadero arrepentimiento de sus culpas,<em>roguemos al Señor.</em> Para que el Señor abra la inteligencia y el corazón de los incrédulos, de manera que lleguen al conocimiento de la verdad, y en la fe encuentren aquel descanso que tanto desea su corazón,<em>roguemos al Señor.</em> Para que Dios conceda su ayuda a los enfermos, a los pobres, a los que se sienten tentados y a todos aquellos que con su sufrimiento participan de la cruz de Cristo,<em>roguemos al Señor.</em> Para que todos nosotros perseveremos en el esfuerzo cuaresmal y lleguemos, purificados e iluminados, a las fiestas de Pascua que se acercan,<em>roguemos al Señor.</em> <em>Dios nuestro, Padre de la luz, que conoces hasta lo más recóndito de nuestro corazón, no permitas que nos domine el poder de las tinieblas, antes bien abre nuestros ojos a la luz del Espíritu, para que podamos ver a aquel que has enviado para iluminar al mundo y creamos únicamente en él, Jesucristo Señor nuestro. Él, que vive y reina por los siglos de los siglos.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te presentamos, Señor, llenos de alegría, estas ofrendas para el sacrificio y pedimos tu ayuda para celebrarlo con fe sincera y ofrecerlo dignamente por la salvación del mundo. Por Jesucristo, nuestro Señor. Cuando no se lee el Evangelio del ciego de nacimiento, se dice el Prefacio I-II de Cuaresma, MR, pp. 497-498 (493-498).</p><p><em>Si se emplean lecturas de la Misa de escrutinios, el prefacio IV de Cuaresma, MR p. 220 (239).</em></p><p><b>PREFACIO: El ciego de nacimiento.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él mismo, por el misterio de la encarnación, condujo al género humano, que caminaba en tinieblas, a la luz de la fe, y a quienes nacían esclavos del pecado los elevó, renacidos por el bautismo, a la dignidad de hijos de adopción. Por eso, todas tus creaturas, en el cielo y en la tierra, te adoran entonando un cántico nuevo, y también nosotros, unidos a los ángeles, te aclamamos, diciendo sin cesar: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 9, 11. 38</b></p><p><em>El Señor me puso lodo sobre los ojos; entonces fui, me lavé, comencé a ver y creí en Dios.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor Dios, luz que alumbra a todo hombre que viene a este mundo, ilumina nuestros corazones con el resplandor de tu gracia, para que podamos siempre pensar lo que es digno y grato a tus ojos y amarte con sincero corazón. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE EL PUEBLO</b></p><p>Protege, Señor, a quienes te invocan, ayuda a los débiles y reaviva siempre con tu luz a quienes caminan en medio de las tinieblas de la muerte; concédeles que, liberados por tu bondad de todos los males, alcancen los bienes supremos. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> Desde los tiempos más antiguos de la Iglesia, el Evangelio de hoy ha sido interpretado como un símbolo del bautismo. La curación de un ciego es una alegoría obvia para este sacramento, el cual nos otorga ojos de fe para percibir el mundo de manera nueva. No obstante, también puede ser interpretado como una reflexión sobre el progreso que el bautizado debe hacer con su fe. Siguiendo esta línea de interpretación, tenemos que reconocer que el relato nos cuestiona también a nosotros acerca de nuestro progreso. Tenemos la actitud de que, al haber recibido el bautismo, y quizás otros sacramentos como la confirmación o el matrimonio o las Órdenes, no tenemos que crecer en la fe? Qué esfuerzos estamos haciendo para crecer? Cómo evaluamos nuestro progreso? Son preguntas especialmente aptas para esta temporada de Cuaresma.</p><p><b></b></p>"
		},
		{
			"id": "20",
			"imagen": "lunes",
			"contenido": "<p><b>LUNES 20</b></p><p><b>San José, esposo de la Santísima Virgen María</b></p><p><b>Blanco Solemnidad,MR, p. 720 (707) / Lecc. I, p. 1003</b></p><p><b>Otros santos: Cutberto de Lindisfarne, obispo; José Bilczewski, presbítero y obispo; María Josefa del Corazón de Jesús, virgen fundadora.</b></p><p>Su misión en esta vida consistió en velar por Jesús haciendo las veces de padre (Prefacio). Pero el Señor ha querido que la cabeza de la Sagrada Familia siga cumpliendo la misma función con la Iglesia, que es el cuerpo de Cristo. María es madre de la Iglesia; san José el protector.</p><p><b>UNA VÍA QUE ACOGE 2 Sam 7,4-5.12-14.16; Sal 88; Rom 4,13.16-18.22; Mt 1, 16. 18-21.24</b></p><p>En su carta sobre san José, Patris corde (8 de diciembre, 2022), el Papa Francisco observa cómo el santo encontró acontecimientos que no entendió, pero respondió siguiendo una vía que acoge y sólo desde ella pudo intuir en su vida un significado más profundo (n. 4). Nuestras lecturas de hoy revelan ese significado. Las palabras de Natán, en 2 Samuel, han sido entendidas por la tradición cristiana como una profecía de la casa, la familia que José iba a cuidar. La fe de Abrahán, meditada en Romanos, es también la fe de José y también lo hace padre de muchos pueblos (v. 17). El hijo que, según el ángel en nuestro Evangelio. salvará a su pueblo de sus pecados (v. 21), es el ápice de su vida. Si nosotros nos abrimos  a Dios, también descubriremos el significado de nuestra existencia.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Lc 12, 42</b></p><p><em>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso, que quisiste poner bajo la protección de san José el nacimiento y la infancia de nuestro Redentor, concédele a tu Iglesia proseguir y llevar a término, bajo su patrocinio, la obra de la redención humana. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El Señor Dios le dará el trono de David, su padre.</em></p><p><b>Del segundo libro de Samuel: 7, 4-5. 12-14. 16</b></p><p>En aquellos días, el Señor le habló al profeta Natán y le dijo: Ve y di le a mi siervo David que el Señor le manda decir esto: Cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. El me construirá una casa y yo consolidaré su trono para siempre. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente .<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 88, 2-3. 4-5. 27 y 29.<em>R/. Su descendencia perdurará eternamente.</em></b></p><p>Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: Mi amor es para siempre y mi lealtad, más firme que los cielos.<em>R/.</em> Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente.<em>R/.</em> Él me podrá decir: Tú eres mi padre, el Dios que me protege y que me salva. Yo jamás le retiraré mi amor ni violaré el juramento que le hice.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Esperando contra toda esperanza, Abraham creyó.</em></p><p><b>De la carta del apóstol san Pablo a los romanos: 4, 13.16-18.22</b></p><p>Hermanos: La promesa que Dios hizo a Abraham y a sus descendientes, de que ellos heredarían el mundo, no dependía de la observancia de la ley, sino de la justificación obtenida mediante la fe. En esta forma, por medio de la fe, que es gratuita, queda asegurada la promesa para todos sus descendientes, no sólo para aquellos que cumplen la ley, sino también para todos los que tienen la fe de Abraham. Entonces, él es padre de todos nosotros, como dice la Escritura: Te he constituido padre de todos los pueblos. Así pues, Abraham es nuestro padre delante de aquel Dios en quien creyó y que da la vida a los muertos y llama a la existencia a las cosas que todavía no existen. El, esperando contra toda esperanza, creyó que habría de ser padre de muchos pueblos, conforme a lo que Dios le había prometido: Así de numerosa será tu descendencia. Por eso, Dios le acreditó esta fe como justicia.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Sal 83, 5<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p><b><em></em></b>Dichosos los que viven en tu casa; siempre, Señor, te alabarán.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>José hizo lo que le había mandado el ángel del Señor.</em></p><p><b>Del santo Evangelio según san Mateo: 1, 16.18-21. 24</b></p><p>Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo. Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados. Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor.<b> Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te rogamos, Señor, que así como san José sirvió con amorosa entrega a tu Unigénito, nacido de la Virgen María, así también nosotros, con un corazón limpio, merezcamos servirte en tu altar. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: Misión de san José.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y alabar, bendecir y proclamar tu gloria en la solemnidad de san José, porque él es el hombre justo que diste por esposo a la Virgen Madre de Dios, el fiel y prudente servidor a quien constituiste jefe de tu familia para que, haciendo las veces de padre, cuidara a tu Unigénito, concebido por obra del Espíritu Santo, Jesucristo, Señor nuestro. Por él, los ángeles y los arcángeles, y todos los coros celestiales, celebran tu gloria, unidos en común alegría. Permítenos asociamos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</b></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, protege siempre a esta familia tuya que alimentada con el sacramento del altar, se alegra hoy al celebrar la solemnidad de san José, y conserva en ella los dones que con tanta bondad le concedes. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "21",
			"imagen": "martes",
			"contenido": "<p><b>MARTES 21</b></p><p><b>Morado Martes IV de Cuaresma MR, p. 223 (242); Lecc. I, p. 763</b></p><p><b>Otros Santos: Serapión de Thmius el Escolástico, anacoreta y obispo; Benita Cambiagio, fundadora. Beato Miguel Gómez Loza, laico mártir.</b></p><p><b>LEVÁNTATE, TOMA TU CAMILLA Y ANDA! Ez 47, 1-9.12; Sal 45; Jn 5, 1-16</b></p><p><b></b> Nuestro evangelio de hoy empieza detallando información cronológica que fácilmente podría escapar a nuestra atención, pero que es altamente significativa. De acuerdo con esta información, el relato del Evangelio acontece durante una fiesta de los judíos (v. 1) que incluye un sábado. No importa que no se especifique la fiesta precisa. Lo que importa es la revelación que Jesús ofrece en la ocasión de dicha fiesta. Por medio de la curación de un enfermo, probablemente un paralítico, Jesús revela el verdadero significado del sábado, a saber, la vida en su plenitud. Lo que es más, revela quién es él: el Dios de la vida. Y por si fuera poco. revela también que, si queremos tomar nuestras camillas y seguir el camino del Señor, él nos puede conferir la capacidad de caminar firmemente y sin tropiezos en la fe.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Is 55, 1</b></p><p><em>Todos ustedes, los que tienen sed, vengan por agua, dice el Señor; y los que no tienen dinero, vengan y beban con alegría.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor, que la venerable observancia de las prácticas cuaresmales disponga los corazones de tus fieles, para que puedan celebrar dignamente el misterio pascual y proclamar el himno de alabanza de tu salvación. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Vi salir agua del templo: era un agua que daba vida y fertilidad.</em></p><p><b>Del libro del profeta Ezequiel: 47, 1-9. 12</b></p><p>En aquellos tiempos, un hombre me llevó a la entrada del templo. Por debajo del umbral manaba agua hacia el oriente, pues el templo miraba hacia el oriente, y el agua bajaba por el lado derecho del templo, al sur del altar. Luego me hizo salir por el pórtico del norte y dar la vuelta hasta el pórtico que mira hacia el oriente, y el agua corría por el lado derecho. Aquel hombre salió hacia el oriente, y con la cuerda que tenía en la mano, midió quinientos metros y me hizo atravesar por el agua, que me daba a los tobillos. Midió otros quinientos metros y me hizo pasar; el agua me daba a las rodillas. Midió quinientos más y me hizo cruzar; el agua me daba a la cintura. Era ya un torrente que yo no podía vadear, pues habían crecido las aguas y no se tocaba el fondo. Entonces me dijo: Has visto, hijo de hombre?. Después me hizo volver a la orilla del torrente, y al mirar hacia atrás, vi una gran cantidad de árboles en una y otra orilla. Aquel hombre me dijo: Estas aguas van hacia la región oriental; bajarán hasta el Arabá, entrarán en el mar de aguas saladas y lo sanearán. Todo ser viviente que se mueva por donde pasa el torrente, vivirá; habrá peces en abundancia, porque los lugares a donde lleguen estas aguas quedarán saneados y por dondequiera que el torrente pase, prosperará la vida. En ambas márgenes del torrente crecerán árboles frutales de toda especie, de follaje perenne e inagotables frutos. Darán frutos nuevos cada mes, porque los riegan las aguas que manan del santuario. Sus frutos servirán de alimento y sus hojas, de medicina.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 45, 2-3. 5-6. 8-9ab.<em>R/. Con nosotros está Dios, el Señor.</em></b></p><p>Dios es nuestro refugio y nuestra fuerza, quien en todo peligro nos socorre. Por eso no tememos, aunque tiemble, y aunque al fondo del mar caigan los montes.<em>R/.</em> Un río alegra a la ciudad de Dios, su morada el Altísimo hace santa. Teniendo a Dios, Jerusalén no teme, porque Dios la protege desde el alba.<em>R/.</em> Con nosotros está Dios, el Señor; es el Dios de Israel nuestra defensa. Vengan a ver las cosas sorprendentes que ha hecho el Señor sobre la tierra.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Sal 50, 12. 14<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Crea en mí, Señor, un corazón puro y devuélveme tu salvación, que regocija.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Al momento el hombre quedó curado.</em></p><p><b>Del santo Evangelio según san Juan: 5, 1-16</b></p><p>Era un día de fiesta para los judíos, cuando Jesús subió a Jerusalén. Hay en Jerusalén, junto a la puerta de las Ovejas, una piscina llamada Betesdá, en hebreo, con cinco pórticos, bajo los cuales yacía una multitud de enfermos, ciegos, cojos y paralíticos que esperaban la agitación del agua. Porque el ángel del Señor descendía de vez en cuando a la piscina, agitaba el agua y, el primero que entraba en la piscina, después de que el agua se agitaba, quedaba curado de cualquier enfermedad que tuviera. Entre ellos estaba un hombre que llevaba treinta y ocho años enfermo. Al verlo ahí tendido y sabiendo que ya llevaba mucho tiempo en tal estado, Jesús le dijo: Quieres curarte?. Le respondió el enfermo: Señor, no tengo a nadie que me meta en la piscina cuando se agita el agua. Cuando logro llegar, ya otro ha bajado antes que yo. Jesús le dijo: Levántate, toma tu camilla y anda. Al momento el hombre quedó curado, tomó su camilla y se puso a andar. Aquel día era sábado. Por eso los judíos le dijeron al que había sido curado: No te es lícito cargar tu camilla. Pero él contestó: El que me curó me dijo: Toma tu camilla y anda . Ellos le preguntaron: Quién es el que te dijo: Toma tu camilla y anda?. Pero el que había sido curado no lo sabía, porque Jesús había desaparecido entre la muchedumbre. Más tarde lo encontró Jesús en el templo y le dijo: Mira, ya quedaste sano. No peques más, no sea que te vaya a suceder algo peor. Aquel hombre fue y les contó a los judíos que el que lo había curado era Jesús. Por eso los judíos perseguían a Jesús, porque hacía estas cosas en sábado.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te ofrecemos, Señor, estos dones que tú mismo nos has dado para que testimonien el auxilio que has dispuesto para nuestra condición mortal y se nos conviertan en alimento de inmortalidad. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Sal 22, 1-2</b></p><p><em>El Señor es mi pastor, nada me falta: en verdes praderas me hace recostar; me conduce hacia fuentes tranquilas.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Purifica, Señor, en tu bondad, nuestro espíritu, y renuévalo con tus sacramentos celestiales, para que de la misma manera alcancemos, también para nuestro cuerpo, los auxilios presentes y futuros. Por Jesucristo, nuestro Señor.</p><p><b><em>ORACIÓN SOBRE EL PUEBLO. Opcional.</em></b></p><p><em></em>Concede, Dios misericordioso, que tu pueblo permanezca siempre entregado a ti y obtenga sin cesar de tu bondad lo que va necesitando. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "22",
			"imagen": "miercoles",
			"contenido": "<p><b>MIÉRCOLES 22</b></p><p><b>Morado Miércoles IV de Cuaresma MR, p. 224 (243) / Lecc. I, p. 766</b></p><p><b>Otros Santos: Epafrodito de Filipos, obispo; Nicolás Owen, Hermano lego de la Compañía de Jesús y mártir. Beato: Clemente Augusto Von Galen, presbítero y obispo.</b></p><p><b>EN EL DÍA DE SALVACIÓN TE HE AUXILIADO Is 49, 8-15; Sal 144; Jn 5,17-30</b></p><p>Los exégetas no están de acuerdo sobre el carácter de Isaías 49. Para algunos, es la profecía de un nuevo Éxodo cuando ya se ha terminado el exilio en Babilonia y los Israelitas están volviendo a su tierra por un camino agradable. Para otros, pertenece a los famosos cantos del Siervo de Yahvé, quien es escogido por Dios para proclamar la salvación a su pueblo. En el marco del tiempo de Cuaresma, podríamos arriesgar la conclusión de que el detalle más importante es que el Éxodo o el canto acontece en un tiempo de gracia, un día de salvación (v. 8). Es decir, el Señor tiene sus momentos cuando ofrece su salvación de manera especial, cuando los seres humanos están más dispuestos (véase también 2 Cor 6, 2). Que esta cuaresma sea un tal momento para nosotros.</p><p><b>ANTÍFONA DE ENTRADA Sal 68, 14</b></p><p><em>Ahora, Señor, que estás dispuesto a escucharme, respóndeme, Dios mío, por tu amor; que tu fidelidad me ayude.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que otorgas el premio a los justos y concedes el perdón a los pecadores que se arrepienten, ten misericordia de quienes te dirigen sus ruegos, para que el reconocimiento de nuestras culpas nos sirva para recibir tu perdón. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Te constituí como alianza para el pueblo, para restaurar la tierra.</em></p><p><b>Del libro del profeta Isaías: 49, 8-15</b></p><p><b></b>Esto dice el Señor: En el tiempo de la misericordia te escuché, en el día de la salvación te auxilié. Yo te formé y te he destinado para que seas alianza del pueblo: para restaurar la tierra, para volver a ocupar los hogares destruidos, para decir a los prisioneros: Salgan, y a los que están en tinieblas: Vengan a la luz. Pastarán de regreso a lo largo de todos los caminos, hallarán pasto hasta en las dunas del desierto. No sufrirán hambre ni sed, no los afligirá el sol ni el calor, porque el que tiene piedad de ellos los conducirá a los manantiales. Convertiré en caminos todas las montañas y pondrán terraplén a mis calzadas. Miren: éstos vienen de lejos; aquéllos, del norte y del poniente, y aquellos otros, de la tierra de Senim. Griten de alegría, cielos; regocíjate, tierra; rompan a cantar, montañas, porque el Señor consuela a su pueblo y tiene misericordia de los desamparados. Sión había dicho: El Señor me ha abandonado, el Señor me tiene en el olvido. Puede acaso una madre olvidarse de su criatura hasta dejar de enternecerse por el hijo de sus entrañas? Aunque hubiera una madre que se olvidara, yo nunca me olvidaré de ti, dice el Señor todopoderoso.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 144, 8-9. 13cd-14. 17-18.<em>R/. El Señor es compasivo y misericordioso.</em></b></p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.<em>R/.</em> El Señor es siempre fiel a sus palabras y bondadoso en todas sus acciones. Da su apoyo el Señor al que tropieza y al agobiado alivia.<em>R/.</em> Siempre es justo el Señor en sus designios y están llenas de amor todas sus obras. No está lejos de aquellos que lo buscan; muy cerca está el Señor, de quien lo invoca.<b><em>R/.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 11, 25. 26<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p><b><em></em></b>Yo soy la resurrección y la vida, dice el Señor; el que cree en mí no morirá para siempre.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Como el Padre resucita a los muertos y les da vida, así el Hijo da la vida a quien él quiere dársela.</em></p><p><b>Del santo Evangelio según san Juan: 5, 17-30</b></p><p>En aquel tiempo, Jesús dijo a los judíos (que lo perseguían por hacer curaciones en sábado): Mi Padre trabaja siempre y yo también trabajo. Por eso los judíos buscaban con mayor empeño darle muerte, ya que no sólo violaba el sábado, sino que llamaba Padre suyo a Dios, igualándose así con Dios. Entonces Jesús les habló en estos términos: Yo les aseguro: El Hijo no puede hacer nada por su cuenta y sólo hace lo que le ve hacer al Padre; lo que hace el Padre también lo hace el Hijo. El Padre ama al Hijo y le manifiesta todo lo que hace; le manifestará obras todavía mayores que éstas, para asombro de ustedes. Así como el Padre resucita a los muertos y les da la vida, así también el Hijo da la vida a quien él quiere dársela. El Padre no juzga a nadie, porque todo juicio se lo ha dado al Hijo, para que todos honren al Hijo, como honran al Padre. El que no honra al Hijo tampoco honra al Padre. Yo les aseguro que, quien escucha mi palabra y cree en el que me envió, tiene vida eterna y no será condenado en el juicio, porque ya pasó de la muerte a la vida. Les aseguro que viene la hora, y ya está aquí, en que los muertos oirán la voz del Hijo de Dios, y los que la hayan oído vivirán. Pues así como el Padre tiene la vida en sí mismo, también le ha dado al Hijo tener la vida en sí mismo; y le ha dado el poder de juzgar, porque es el Hijo del hombre. No se asombren de esto, porque viene la hora en que todos los que yacen en la tumba oirán mi voz y resucitarán: los que hicieron el bien para la vida; los que hicieron el mal, para la condenación. Yo nada puedo hacer por mí mismo. Según lo que oigo, juzgo; y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te rogamos, Señor, que la fuerza de este sacrificio nos purifique de nuestra antigua condición pecadora y nos haga crecer en vida nueva y salvación. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma pp. 497&#8226;501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 3, 17</b></p><p><em>Dios no envió a su Hijo para condenar al mundo, sino para que el mundo se salvara por él.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Al recibir tus celestiales dones, te rogamos, Señor, no permitas que sea causa de condenación lo que en tu providencia diste a tus fieles como salvación. Por Jesucristo, nuestro Señor.</p><p><b><em>ORACIÓN SOBRE EL PUEBLO. Opcional.</em></b></p><p><em></em>Que defienda a tus siervos, Señor, la protección de tu bondad, para que, haciendo el bien en este mundo, puedan llegar hasta ti, que eres el sumo bien. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "23",
			"imagen": "jueves",
			"contenido": "<p><b>JUEVES 23</b></p><p><b>Morado Jueves IV de Cuaresma o Memoria parcial de santo Toribio de Mogrovejo, obispo* MR, p. 225 (244); Lecc. I, p. 769 .</b></p><p><b>Otros Santos: José Oriol Boguna, presbítero; Rafka (Rebeca) Ar-Rayés, religiosa Orden de las Hermanas Libanesas de San Antonio de los Maronitas.</b></p><p><b>LOS TESTIMONIOS SOBRE JESÚS Éx 32,7-14; Sal 105; Jn 5,31-47</b></p><p><b></b> Cómo sabemos que Jesús es Dios y no un charlatán que busca popularidad? En el Evangelio, Juan responde a esta pregunta con varios testimonios que hacen creíble la afirmación de Jesús de que El y el Padre son uno. Primero es Juan Bautista, la lámpara que anticipa la luz que es Cristo. En segundo lugar están las obras de Jesús. Un testimonio tercero es el Padre mismo, quien se pronuncia a favor de su Hijo. En cuarto lugar están las Escrituras, si son interpretadas correctamente. Finalmente está Moisés, quien fue modelo de la posterior figura de Jesús. Hoy podemos añadir otros testimonios o signos de la credibilidad de nuestra fe en Jesús, como el significado que otorga a nuestras existencias y los ejemplos que numerosos cristianos han dado por medio de sus vidas de la capacidad de esta fe para transformar el mundo.</p><p><b>ANTÍFONA DE ENTRADA Sal 104, 3-4</b></p><p><em>Alégrese el corazón de los que buscan al Señor. Busquen al Señor y serán fuertes; busquen su rostro sin descanso.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Imploramos, Señor, con fervor tu misericordia, para que hagas que, convertidos por el arrepentimiento y ejercitados en las buenas obras, nosotros, tus siervos, perseveremos guardando fielmente tus mandamientos y lleguemos bien dispuestos a las fiestas pascuales. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>No castigues a tu pueblo por sus maldades.</em></p><p><b>Del libro del Éxodo: 32,7-14</b></p><p>En aquellos días, dijo el Señor a Moisés: Anda, baja del monte, porque tu pueblo, el que sacaste de Egipto, se ha pervertido. No tardaron en desviarse del camino que yo les había señalado. Se han hecho un becerro de metal, se han postrado ante él y le han ofrecido sacrificios y le han dicho: Éste es tu dios, Israel; es el que te sacó de Egipto . El Señor le dijo también a Moisés: Veo que éste es un pueblo de cabeza dura. Deja que mi ira se encienda contra ellos hasta consumirlos. De ti, en cambio, haré un gran pueblo. Moisés trató de aplacar al Señor, su Dios, diciéndole: Por qué ha de encenderse tu ira, Señor, contra este pueblo que tú sacaste de Egipto con gran poder y vigorosa mano? Vas a dejar que digan los egipcios: Los sacó con malas intenciones, para hacerlos morir en las montañas y borrados de la superficie de la tierra? Apaga el ardor de tu ira, renuncia al mal con que has amenazado a tu pueblo. Acuérdate de Abraham, de Isaac y de Jacob, siervos tuyos, a quienes juraste por ti mismo, diciendo: Multiplicaré su descendencia como las estrellas del cielo y les daré en posesión perpetua toda la tierra que les he prometido . Y el Señor renunció al castigo con que había amenazado a su pueblo.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 105, 19-20. 21-22. 23.<em>R/. Perdona, Señor, las culpas de tu pueblo.</em></b></p><p>En el Horeb hicieron un becerro, un ídolo de oro, y lo adoraron. Cambiaron al Dios que era su gloria por la imagen de un buey que come pasto.<em>R/.</em> Se olvidaron del Dios que los salvó, y que hizo portentos en Egipto, en la tierra de Cam, mil maravillas, y en las aguas del Mar Rojo, sus prodigios.<em>R/.</em> Por eso hablaba Dios de aniquilarlos; pero Moisés, que era su elegido, se interpuso, a fin de que, en su cólera, no fuera el Señor a destruirlos.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 3, 16<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>El que los acusa es Moisés, en quien ustedes han puesto su esperanza.</em></p><p><b>Del santo Evangelio según san Juan: 5, 31-47</b></p><p>En aquel tiempo, Jesús dijo a los judíos: Si yo diera testimonio de mí, mi testimonio no tendría valor; otro es el que da testimonio de mí y yo bien sé que ese testimonio que da de mí es válido. Ustedes enviaron mensajeros a Juan el Bautista y él dio testimonio de la verdad. No es que yo quiera apoyarme en el testimonio de un hombre. Si digo esto, es para que ustedes se salven. Juan era la lámpara que ardía y brillaba, y ustedes quisieron alegrarse un instante con su luz. Pero yo tengo un testimonio mejor que el de Juan: las obras que el Padre me ha concedido realizar y que son las que yo hago, dan testimonio de mí y me acreditan como enviado del Padre. El Padre, que me envió, ha dado testimonio de mí. Ustedes nunca han escuchado su voz ni han visto su rostro, y su palabra no habita en ustedes, porque no le creen al que él ha enviado. Ustedes estudian las Escrituras pensando encontrar en ellas vida eterna; pues bien, ellas son las que dan testimonio de mí. Y ustedes no quieren venir a mí para tener vida! Yo no busco la gloria que viene de los hombres; es que los conozco y sé que el amor de Dios no está en ellos. Yo he venido en nombre de mi Padre y ustedes no me han recibido. Si otro viniera en nombre propio, a ése sí lo recibirían. Cómo va a ser posible que crean ustedes, que aspiran a recibir gloria los unos de los otros y no buscan la gloria que sólo viene de Dios? No piensen que yo los voy a acusar ante el Padre; ya hay alguien que los acusa: Moisés, en quien ustedes tienen su esperanza. Si creyeran en Moisés, me creerían a mí, porque él escribió acerca de mí. Pero, si no dan fe a sus escritos, cómo darán fe a mis palabras?.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te rogamos, Dios todopoderoso, que la oblación de este sacrificio purifique nuestra debilidad y la proteja de todo lo malo. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jer 31, 33</b></p><p><em>Yo pondré mi ley en lo más profundo de su ser y voy a grabarla en sus corazones. Yo seré su Dios y ellos serán mi pueblo, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Te pedimos, Señor, que los sacramentos recibidos purifiquen y liberen de toda culpa a tus siervos, para que, quienes nos sentimos abatidos por el peso de los pecados, nos gloriemos en la plenitud del remedio celestial. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Dios y Padre nuestro, protector de los que esperan en ti, bendice a tu pueblo: sálvalo, protégelo y disponlo para que, libre de todo pecado y a salvo de las asechanzas del enemigo, persevere siempre en tu amor. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em> *Memoria parcial de santo Toribio de Mogrovejo, obispo MR, p. 722 (710)</em>Una de las personas que más ha contribuido a la propagación de la Iglesia en la América Latina es Toribio de Mogrovejo (1538-1606). Desde que llegó a Lima con el título de arzobispo, realizó innumerables viajes pastorales, durante los cuales fundó hospitales y seminarios, construyó templos y celebró sínodos. Viajaba siempre a pie, sin interrumpir sus ayunos y oraciones.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que has hecho crecer a tu Iglesia por los cuidados apostólicos y el celo por la verdad del santo obispo Toribio de Mogrovejo, concede también al pueblo a ti consagrado crecer constantemente en la fe y renovarse en la santidad. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "24",
			"imagen": "viernes",
			"contenido": "<p><b>VIERNES 24</b></p><p><b>Morado Viernes IV de Cuaresma o Memoria parcial de san Óscar Arnulfo Romero Galdámez, obispo y mártir* Día de abstinencia MR, p. 226 (245); Lecc. I, p. 772</b></p><p><b>Otros Santos: Beatas: María Karlowska, virgen fundadora; María Serafina del Sagrado Corazón de Jesús, virgen fundadora.</b></p><p><b>LOS MALVADOS REFLEXIONAN EQUIVOCADAMENTE Sab 2. 1. 12-22; Sal 33; Jn 7. 1-2. 10. 25-30</b></p><p>Aunque se presenta como un discurso del Rey Salomón, e incluso cuando se titula La Sabiduría de Salomón en la Biblia de los LXX, el Libro de la Sabiduría no fue escrito por el más famoso de los sabios de Israel. Probablemente se compuso en Alejandría por un autor culto que resistió la presión que la cultura griega dominante de esa metrópoli ejercía sobre el pueblo judío residente en ella. Un ejemplo de tal presión es la posición de que el poder hace el derecho, la cual parece impregnar las reflexiones de los malvados en nuestra primera lectura. Semejantes reflexiones son equivocadas porque no reconocen la fuerza de los débiles, lo que el autor llama los planes misteriosos de Dios (v. 22). También los poderosos de hoy, como los que mataron a Monseñor Romero en El Salvador, ignoran a los pobres y creen tontamente en su propio poder.</p><p><b>ANTÍFONA DE ENTRADA Sal 53, 3-4</b></p><p><em>Señor, sálvame por tu nombre y líbrame con tu poder. Señor, escucha mi plegaria, presta oídos a las palabras de mi boca.</em></p><p><b>ORACIÓN COLECTA</b></p><p><b></b> Señor Dios, que preparaste abundantes remedios para nuestra fragilidad, concédenos que podamos recibir con alegría su efecto reparador y lo manifestemos con una vida santa. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Condenemos al justo a una muerte ignominiosa.</em></p><p><b>Del libro de la Sabiduría: 2, 1. 12-22</b></p><p> Los malvados dijeron entre sí, discurriendo equivocadamente: Tendamos una trampa al justo, porque nos molesta y se opone a lo que hacemos; nos echa en cara nuestras violaciones a la ley, nos reprende las faltas contra los principios en que fuimos educados. Presume de que conoce a Dios y se proclama a sí mismo hijo del Señor. Ha llegado a convertirse en un vivo reproche de nuestro modo de pensar y su sola presencia es insufrible, porque lleva una vida distinta de los demás y su conducta es extraña. Nos considera como monedas falsas y se aparta de nuestro modo de vivir como de las inmundicias. Tiene por dichosa la suerte final de los justos y se gloría de tener por padre a Dios. Veamos si es cierto lo que dice, vamos a ver qué le pasa en su muerte. Si el justo es hijo de Dios, él lo ayudará y lo librará de las manos de sus enemigos. Sometámoslo a la humillación y a la tortura para conocer su temple y su valor. Condenémoslo a muerte ignominiosa, porque dice que hay quien mire por él. Así discurren los malvados, pero se engañan; su malicia los ciega. No conocen los ocultos designios de Dios, no esperan el premio de la virtud, ni creen en la recompensa de una vida intachable.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 33,17-18.19-20.21. 23.<em>R/. El Señor no está lejos de sus fieles.</em></b></p><p>En contra del malvado está el Señor, para borrar de la tierra su memoria. Escucha, en cambio, al hombre justo y lo libra de todas sus congojas.<em>R/.</em> El Señor no está lejos de sus fieles y levanta a las almas abatidas. Muchas tribulaciones pasa el justo, pero de todas ellas Dios lo libra.<em>R/.</em> Por los huesos del justo vela Dios, sin dejar que ninguno se le quiebre. Salva el Señor la vida de sus siervos; no morirán quienes en él esperan.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 4<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>No sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Trataban de capturar a Jesús, pero aún no había llegado su hora.</em></p><p><b>Del santo Evangelio según san Juan: 7, 1-2. 10. 25-30</b></p><p>En aquel tiempo, Jesús recorría Galilea, pues no quería andar por Judea, porque los judíos trataban de matarlo. Se acercaba ya la fiesta de los judíos, llamada de los Campamentos. Cuando los parientes de Jesús habían llegado ya a Jerusalén para la fiesta, llegó también él, pero sin que la gente se diera cuenta, como de incógnito. Algunos, que eran de Jerusalén, se decían: No es éste al que quieren matar? Miren cómo habla libremente y no le dicen nada. Será que los jefes se han convencido de que es el Mesías? Pero nosotros sabemos de dónde viene éste; en cambio, cuando llegue el Mesías, nadie sabrá de dónde viene. Jesús, por su parte, mientras enseñaba en el templo, exclamó: Conque me conocen a mí y saben de dónde vengo... Pues bien, yo no vengo por mi cuenta, sino enviado por el que es veraz; y a él ustedes no lo conocen. Pero yo sí lo conozco, porque procedo de él y él me ha enviado. Trataron entonces de capturarlo, pero nadie le pudo echar mano, porque todavía no había llegado su hora.<b>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, que el poder de este sacrificio nos purifique, para llegar bien dispuestos a las fiestas pascuales, que son el origen de nuestra salvación Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Cuaresma, MR, pp. 497-501 (493-497).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Ef 1. 7</b></p><p>Por medio de su Sangre, Cristo nos ha obtenido la redención y el perdón de los pecados. En esto se manifiesta la riqueza de su gracia.</p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Concédenos, Señor, que así como pasamos de lo antiguo a lo nuevo, así, renunciando al pecado, quedemos renovados con una vida santa. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Dios y Padre nuestro, vuelve tus ojos hacia estos hijos tuyos, y protege bondadosamente con tu auxilio celestial a quienes confían en tu misericordia. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios de poder y misericordia, tú que concediste al obispo Óscar Romero dar su vida, cuando celebraba la Eucaristía, en un acto supremo de amor a ti, concédenos, te rogamos, que así como a él le diste la gracia de imitar con su muerte la pasión de Cristo, alcancemos nosotros, siguiendo las huellas de tu mártir, la vida eterna. Por nuestro Señor Jesucristo ...</p><p><b></b></p>"
		},
		{
			"id": "25",
			"imagen": "sabado",
			"contenido": "<p><b>SÁBADO 25</b></p><p><b>Solemnidad de la Anunciación del Señor</b></p><p><b>Blanco MR, p. 724 (711) / Lecc. I, p. l007</b></p><p><b>Otros santos: María Alfonsina Danil, cofundadora. Beatas: María Rosa Flesch, fundadora; Josafata Hordáshevska, fundadora.</b></p><p>Nueve meses antes de Navidad celebramos la encarnación del Hijo de Dios, que san Lucas describe en el anuncio del ángel a la santísima Virgen. Toda la liturgia del día de hoy está coloreada por las palabras del salmista, que la Carta a los hebreos pone en labios de Cristo al llegar al mundo: Aquí estoy, Dios mío: vengo para cumplir tu voluntad.</p><p><b>LA JOVEN DARÁ A LUZ UN NIÑO Is 7, 10-14; Sal 39; Heb 10,4-10; Lc 1,26-38</b></p><p>Desesperadamente, durante la guerra siro-efraimita (ca. 730 a. C.), cuando los países vecinos atacaron a Israel por no unirse a su rebelión contra el imperio asirio, Isaías quiere hacer entrar en razón a Acaz, rey de Judá, para que no se fíe de los poderes humanos. Para eso le propone pedir una señal al Señor, como los judíos acostumbraban hacer por aquellos días. La actitud del reyes ambigua, pero su rechazo de un signo probablemente indica que ya ha decidido someterse a uno de los poderes humanos, el rey asirio. Utiliza palabras piadosas para esconder sus intenciones. Enfadado por la hipocresía del rey, el profeta ofrece un signo que, con el paso de los siglos y el cambio de contexto, de un ambiente militar a un pueblo de Nazaret, llega a ser realidad en el acontecimiento universal que celebramos hoy.</p><p><b>ANTÍFONA DE ENTRADA Heb 10, 5. 7</b></p><p><em>Cristo dijo, al entrar en el mundo: aquí estoy, Dios mío; vengo para cumplir tu voluntad.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que quisiste que tu Palabra, asumiera la realidad de nuestra carne en el seno de la Virgen María, concede a quienes proclamamos a nuestro Redentor como verdadero Dios y verdadero hombre, que merezcamos participar de su naturaleza divina. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>He aquí que la virgen concebirá.</em></p><p><b>Del libro del profeta Isaías: 7, 10-14</b></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: Pide al Señor, tu Dios, una señal de abajo, en lo profundo, o de arriba, en lo alto. Contestó Ajaz: No la pediré. No tentaré al Señor. Entonces dijo Isaías: Oye, pues, casa de David: No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 39, 7-8a.8b-9.10.11.<em>R/. Aquí estoy, Señor, para hacer tu voluntad.</em></b></p><p>Sacrificios, Señor, tú no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: Aquí estoy.<em>R/.</em> En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón.<em>R/.</em> He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor.<em>R/.</em> No callé tu justicia, antes bien, proclamé tu lealtad y tu auxilio. Tu amor y tu lealtad no los he ocultado a la gran asamblea.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>En tu libro se me ordena hacer tu voluntad.</em></p><p><b>De la carta a los hebreos; 10, 4-10</b></p><p>Hermanos: Es imposible que la sangre de toros y machos cabríos pueda borrar los pecados. Por eso, al entrar al mundo, Cristo dijo, conforme al salmo: No quisiste víctimas ni ofrendas; en cambio, me has dado un cuerpo. No te agradaron los holocaustos ni los sacrificios por el pecado; entonces dije -porque a mí se refiere la Escritura-: Aquí estoy, Dios mío; vengo para hacer tu voluntad. Comienza por decir: No quisiste víctimas ni ofrendas, no te agradaron los holocaustos ni los sacrificios por el pecado -siendo así que es lo que pedía la ley-; y luego añade: Aquí estoy, Dios mío; vengo para hacer tu voluntad. Con esto, Cristo suprime los antiguos sacrificios, para establecer el nuevo. Y en virtud de esta voluntad, todos quedamos santificados por la ofrenda del cuerpo de Jesucristo, hecha una vez por todas.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 1. 14<em>R/. Honor y gloria a ti, Señor, Jesús.</em></b></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros y hemos visto su gloria.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Concebirás y darás a luz un hijo.</em></p><p><b>Del santo Evangelio según san Lucas: 1, 26-38</b></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: Alégrate, llena de gracia, el Señor está contigo. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: No temas, María, porque has hallado gracia ante Dios. Vas a concebir ya dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin. María le dijo entonces al ángel: Cómo podrá ser esto, puesto que yo permanezco virgen?. El ángel le contestó: El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios. María contestó: Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho. Y el ángel se retiró de su presencia.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo. Todos se arrodillan a las palabras y por obra ...</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios todopoderoso, dígnate aceptar los dones de tu Iglesia, que reconoce su origen en la encarnación de tu Unigénito, y concédele celebrar con gozo sus misterios en esta solemnidad. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: El misterio de la Encarnación.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. A quien primero acogió la Virgen santísima por la fe cuando el ángel le anunció que por obra del Espíritu Santo habría de nacer entre los hombres, para que los hombres se salvaran. Y a quien luego llevó, llena de amor, en sus purísimas entrañas, cumpliendo así la verdad de las promesas que Dios hizo a Israel y colmando de manera admirable la esperanza de todos los pueblos. Por él, los coros de los ángeles adoran tu grandeza y se alegran eternamente en tu presencia. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Is 7. 14</b></p><p><em>Miren: la Virgen concebirá y dará a luz un hijo, a quien le pondrá el nombre de Emmanuel.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, por esta comunión fortalece en nosotros la verdadera fe, para que, cuantos proclamamos que el Hijo de la Virgen María es verdadero Dios y verdadero hombre, lleguemos a la alegría eterna por el poder salvador de su resurrección. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "26",
			"imagen": "domingo",
			"contenido": "<p><b>DOMINGO 26</b></p><p><b>Morado Domingo V de Cuaresma MR p. 228 (247) / Lecc. I, p. 71</b></p><p><b>Otros Santos: Ludgero de Munster, obispo; Pedro de Sebaste, obispo. Beata Magdalena Catalina Morano, religiosa del Instituto de Hijas de María Auxiliadora.</b></p><p>La costumbre de cubrir las cruces y las imágenes durante este tiempo puede conservarse a juicio de la Conferencia Episcopal. Las cruces permanecen cubiertas hasta después de la celebración de la Pasión del Señor, el Viernes Santo, y las imágenes hasta el comienzo de la Vigilia Pascual. En este domingo se celebra el tercer escrutinio preparatorio para el Bautismo de los catecúmenos que van a ser admitidos a los sacramentos de la Iniciación cristiana en la Vigilia Pascual. Se emplean las oraciones y las intercesiones propias, que aparecen en el MR, pp. 987-988 (979-980). Sin embargo, en la tercera Misa de los escrutinios debe leerse siempre el Evangelio con el pasaje de Lázaro, tal como se propone en el Domingo V de Cuaresma para el ciclo A.</p><p><b>LA RESURRECCIÓN Y LA VIDA Ez 37,12-14; Sal 129; Rom 8,8-11; Jn 11,1-45</b></p><p>Una de las visiones más famosas de Ezequiel es la de los huesos secos. Fue su manera de animar a sus connacionales, que han comenzado a experimentar la muerte desde el momento en que fueron desplazados de su tierra y exiliados en Babilonia. Nuestra primera lectura es la parte final de esta visión, cuando Dios promete que de ese cadáver que es Israel hará florecer de nuevo la vida. El Evangelio demuestra que tal resurrección es posible porque ya estaba empezando por medio de Jesús. Narra el séptimo y último signo de Jesús en su obra, por eso Juan lo ha dotado de excepcional belleza y atracción. El evangelista no sólo ha querido contar un milagro y revelar un aspecto íntimo y personal de Jesús, sino también con firmar la palabra reveladora: Yo soy la resurrección y la vida (v. 25).</p><p><b>ANTÍFONA DE ENTRADA Sal 42, 1-2</b></p><p><em>Señor, hazme justicia. Defiende mi causa contra gente sin piedad, sálvame del hombre injusto y malvado, tú que eres mi Dios y mi defensa.</em></p><p><em> No se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Te rogamos, Señor Dios nuestro, que, con tu auxilio, avancemos animosamente hacia aquel grado de amor con el que tu Hijo, por la salvación del mundo, se entregó a la muerte. El que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Les infundiré mi espíritu y vivirán.</em></p><p><b>Del libro del profeta Ezequiel: 37, 12-14</b></p><p>Esto dice el Señor Dios: Pueblo mío, yo mismo abriré sus sepulcros, los haré salir de ellos y los conduciré de nuevo a la tierra de Israel. Cuando abra sus sepulcros y los saque de ellos, pueblo mío, ustedes dirán que yo soy el Señor. Entonces les infundiré mi espíritu y vivirán, los estableceré en su tierra y ustedes sabrán que yo, el Señor, lo dije y lo cumplí.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 129,1-2. 3-4ab. 4c-6. 7-8.<em>R/. Perdónanos, Señor, y viviremos.</em></b></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante.<em>R/.</em> Si conservaras el recuerdo de las culpas, quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos.<em>R/.</em> Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela.<em>R/.</em> Como aguarda a la aurora el centinela, aguarda Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>El Espíritu de aquel que resucitó a Jesús de entre los muertos, habita en ustedes.</em></p><p><b>De la carta del apóstol san Pablo a los romanos: 8,8-11</b></p><p>Hermanos: Los que viven en forma desordenada y egoísta no pueden agradar a Dios. Pero ustedes no llevan esa clase de vida, sino una vida conforme al Espíritu, puesto que el Espíritu de Dios habita verdaderamente en ustedes. Quien no tiene el Espíritu de Cristo, no es de Cristo. En cambio, si Cristo vive en ustedes, aunque su cuerpo siga sujeto a la muerte a causa del pecado, su espíritu vive a causa de la actividad salvadora de Dios. Si el Espíritu del Padre, que resucitó a Jesús de entre los muertos, habita en ustedes, entonces el Padre, que resucitó a Jesús de entre los muertos, también les dará vida a sus cuerpos mortales, por obra de su Espíritu, que habita en ustedes.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 11, 25. 26<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Yo soy la resurrección y la vida, dice el Señor; el que cree en mí no morirá para siempre.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Yo soy la resurrección y la vida.</em></p><p><b>Del santo Evangelio según san Juan: 11, 1-45</b></p><p>En aquel tiempo, se encontraba enfermo Lázaro, en Betania, el pueblo de María y de su hermana Marta. María era la que una vez ungió al Señor con perfume y le enjugó los pies con su cabellera. El enfermo era su hermano Lázaro. Por eso las dos hermanas le mandaron decir a Jesús: Señor, el amigo a quien tanto quieres está enfermo. Al oír esto, Jesús dijo: Esta enfermedad no acabará en la muerte, sino que servirá para la gloria de Dios, para que el Hijo de Dios sea glorificado por ella. Jesús amaba a Marta, a su hermana y a Lázaro. Sin embargo, cuando se enteró de que Lázaro estaba enfermo, se detuvo dos días más en el lugar en que se hallaba. Después dijo a sus discípulos: Vayamos otra vez a Judea. Los discípulos le dijeron: Maestro, hace poco que los judíos querían apedrearte, y tú vas a volver allá?. Jesús les contestó: Acaso no tiene doce horas el día? El que camina de día no tropieza, porque ve la luz de este mundo; en cambio, el que camina de noche tropieza, porque le falta la luz. Dijo esto y luego añadió: Lázaro, nuestro amigo, se ha dormido; pero yo voy ahora a despertarlo. Entonces le dijeron sus discípulos: Señor, si duerme, es que va a sanar. Jesús hablaba de la muerte, pero ellos creyeron que hablaba del sueño natural. Entonces Jesús les dijo abiertamente: Lázaro ha muerto, y me alegro por ustedes de no haber estado allí, para que crean. Ahora, vamos allá. Entonces Tomás, por sobrenombre el Gemelo, dijo a los demás discípulos: Vayamos también nosotros, para morir con él. Cuando llegó Jesús, Lázaro llevaba ya cuatro días en el sepulcro. Betania quedaba cerca de Jerusalén, como a unos dos kilómetros y medio, y muchos judíos habían ido a ver a Marta y a María para consolarlas por la muerte de su hermano. Apenas oyó Marta que Jesús llegaba, salió a su encuentro; pero María se quedó en casa. Le dijo Marta a Jesús: Señor, si hubieras estado aquí, no habría muerto mi hermano. Pero aun ahora estoy segura de que Dios te concederá cuanto le pidas. Jesús le dijo: Tu hermano resucitará. Marta respondió: Ya sé que resucitará en la resurrección del último día. Jesús le dijo: Yo soy la resurrección y la vida. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que está vivo y cree en mí, no morirá para siempre. Crees tú esto?. Ella le contestó: Sí, Señor. Creo firmemente que tú eres el Mesías, el Hijo de Dios, el que tenía que venir al mundo. Después de decir estas palabras, fue a buscar a su hermana María y le dijo en voz baja: Ya vino el Maestro y te llama. Al oír esto, María se levantó en el acto y salió hacia donde estaba Jesús, porque él no había llegado aún al pueblo, sino que estaba en el lugar donde Marta lo había encontrado. Los judíos que estaban con María en la casa, consolándola, viendo que ella se levantaba y salía de prisa, pensaron que iba al sepulcro para llorar allí y la siguieron. Cuando llegó María adonde estaba Jesús, al verlo, se echó a sus pies y le dijo: Señor, si hubieras estado aquí, no habría muerto mi hermano. Jesús, al verla llorar y al ver llorar a los judíos que la acompañaban, se conmovió hasta lo más hondo y preguntó: Dónde lo han puesto?. Le contestaron: Ven, Señor, y lo verás. Jesús se puso a llorar y los judíos comentaban: De veras cuánto lo amaba!. Algunos decían: No podía éste, que abrió los ojos al ciego de nacimiento, hacer que Lázaro no muriera?. Jesús, profundamente conmovido todavía, se detuvo ante el sepulcro, que era una cueva, sellada con una losa. Entonces dijo Jesús: Quiten la losa. Pero Marta, la hermana del que había muerto, le replicó: Señor, ya huele mal, porque lleva cuatro días. Le dijo Jesús: No te he dicho que si crees, verás la gloria de Dios?. Entonces quitaron la piedra. Jesús levantó los ojos a lo alto y dijo: Padre, te doy gracias porque me has escuchado. Yo ya sabía que tú siempre me escuchas; pero lo he dicho a causa de esta muchedumbre que me rodea, para que crean que tú me has enviado. Luego gritó con voz potente: Lázaro, sal de allí!. Y salió el muerto, atados con vendas las manos y los pies, y la cara envuelta en un sudario. Jesús les dijo: Desátenlo, para que pueda andar. Muchos de los judíos que habían ido a casa de Marta y María, al ver lo que había hecho Jesús, creyeron en él.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>PLEGARIA UNIVERSAL</b></p><p>Oremos, amados hermanos, y pidamos la misericordia del Señor para que, compadecido de su pueblo penitente, escuche nuestras plegarias: (R/. Escúchanos, Señor.)  Para que el Redentor del mundo, que se entregó a la muerte para vivificar a su pueblo, libere a la Iglesia de todo mal, roguemos al Señor. Para que el Redentor del mundo, que oró en la cruz por quienes lo crucificaban, interceda ante el Padre por los pecadores, roguemos al Señor. Para que el Redentor de mundo, que experimentó en la cruz el sufrimiento y la angustia, se compadezca de los que sufren, les dé fortaleza y paciencia y ponga fin a sus dolores, roguemos al Señor. Para que el Redentor del mundo a nosotros, sus Siervos, que en estos días nos disponemos a recordar con veneración su cruz, nos reconforte con la fuerza de su resurrección, roguemos al Señor. Señor Dios, gloria del hombre viviente, que manifestaste tu compasión en las lágrimas que tu Hijo derramó ante la tumbas de su amigo Lázaro, contempla los sufrimientos de la Iglesia, que llora por sus hijos muertos a causa del pecado, y, con la fuerza del Espíritu Santo, concede a los que han muerto por sus culpas la resurrección y la vida nueva de la gracia. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Escúchanos, Dios todopoderoso, y concede a tus siervos, en quienes infundiste la sabiduría de la fe cristiana, quedar purificados, por la eficacia de este sacrificio. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-II de Cuaresma, MR, pp. 497-498 (493-494).</b></p><p>Si se emplean lecturas de la Misa de escrutinios, el prefacio V de Cuaresma, MR, p. 229 (248).</p><p><b>PREFACIO: La resurrección de Lázaro.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque él mismo, por el misterio de la encarnación, condujo al género humano, que caminaba en tinieblas, a la luz de la fe, y a quienes nacían esclavos del pecado los elevó, renacidos por el bautismo, a la dignidad de hijos de adopción. Por eso, todas tus creaturas. en el cielo y en la tierra, te adoran entonando un cántico nuevo, y también nosotros, unidos a los ángeles, te aclamamos, diciendo sin cesar: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 11. 26</b></p><p><em>Todo el que está vivo y cree en mí, no morirá para siempre, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Te rogamos, Dios todopoderoso, que podamos contarnos siempre entre los miembros de aquel cuyo Cuerpo y Sangre acabamos de comulgar. Él, que vive y reina por los siglos de los siglos.</p><p><b>ORACIÓN SOBRE EL PUEBLO</b></p><p>Bendice, Señor, a tu pueblo, que espera los dones de tu misericordia, y concédele recibir de tu mano generosa lo que tú mismo lo mueves a pedir. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b>A veces nos olvidamos de que la muerte puede amenazar no sólo a individuos, sino también a grupos y naciones enteras. Es lo que sucedió a Israel durante su exilio. Deportado de su tierra, que le fue dada por Dios como su herencia y descanso (términos bíblicos que señalan la esencia imprescindible de la tierra para Israel), el pueblo tenía que vivir entre los extranjeros que, por su falta de fe en Yahvé, consideró muertos. Si tal muerte nacional fue así hace más de dos milenios y siete siglos, es posible hoy. Es la nuestra una nación muerta por la violencia, la pobreza y otros problemas? Nuestras ciudades y parroquias, están muertas por la apatía, la falta de participación o inclusión, o por dificultades que nos resistimos en reconocer? Pero si aparecen como muertas nuestras comunidades, no debemos desesperar. La resurrección es siempre posible.</p><p><b></b></p>"
		},
		{
			"id": "27",
			"imagen": "lunes",
			"contenido": "<p><b>LUNES 27</b></p><p><b>Morado Lunes V de Cuaresma MR, p. 231 (250); Lecc. I, p. 781</b></p><p><b>Otros Santos: Ruperto de Salzburgo, obispo y abad. Beatos: Luis Eduardo Cestac, presbítero y fundador; María Eugenio del Niño Jesús, sacerdote de los Carmelitas Descalzos y fundador; Peregrino de Falerone, hermano laico franciscano.</b></p><p><b>SUSANA Y LOS ANCIANOS  Dn 13, 1-9. 15-17. 19-30. 33-62; Sal 22; Jn 8, 1-11</b></p><p><b></b> El texto hebreo del libro de Daniel termina en el capítulo 12. Cuando se tradujeron los textos del Antiguo Testamento a la lengua griega, fueron añadidos estos relatos en los capítulos 13 a 14, de origen hebreo, pero compuestos en griego. Se trata de relatos populares, de la forma de hagadá o narración alegórica, que circularon entre el pueblo judío durante los siglos inmediatamente antes de Cristo. En un nivel superficial, la enseñanza que nuestra lectura desea transmitir es sencilla, es decir, el triunfo de la virtud sobre el vicio. En un nivel más profundo y alegórico, comunica que los paganos y apostatas judíos (simbolizados por los dos ancianos) que intentan conducir a los judíos fieles (simbolizados por Susana) a la apostasía durante la persecución hecha por el rey de Siria van a fracasar. Existen tales ancianos en nuestros días?</p><p><b>ANTÍFONA DE ENTRADA Sal 55, 2</b></p><p><em>Ten compasión de mí, Señor, porque me pisotean y me acosan todo el día mis enemigos.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, por cuya inefable gracia nos enriqueces con toda clase de bendiciones, concédenos pasar de nuestros antiguos pecados a una vida nueva, para prepararnos a la gloria del reino celestial. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>La inocencia de Susana.</em></p><p><b>Del libro del profeta Daniel: 13,1-9.15-17.19-30.33-62</b></p><p>En aquel tiempo vivía en Babilonia un hombre llamado Joaquín, casado con Susana, hija de Quelcías, mujer muy bella y temerosa de Dios. Sus padres eran virtuosos y habían educado a su hija según la ley de Moisés. Joaquín era muy rico y tenía una huerta contigua a su casa, donde solían reunirse los judíos, porque era estimado por todos. Aquel año habían sido designados jueces dos ancianos del pueblo; eran de aquellos de quienes había dicho el Señor: En Babilonia, la iniquidad salió de ancianos elegidos como jueces, que pasaban por guías del pueblo. Estos frecuentaban la casa de Joaquín y los que tenían litigios que resolver acudían ahí a ellos. Hacia el mediodía, cuando toda la gente se había retirado ya, Susana entraba a pasear en la huerta de su marido. Los dos viejos la veían entrar y pasearse diariamente, y se encendieron de pasión por ella, pervirtieron su corazón y cerraron sus ojos para no ver al cielo ni acordarse de lo que es justo. Un día, mientras acechaban el momento oportuno, salió ella, como de ordinario, con dos muchachas de su servicio, y como hacía calor, quiso bañarse en la huerta. No había nadie allí, fuera de los viejos, que la espiaban escondidos. Susana dijo a las doncellas: Tráiganme jabón y perfumes, y cierren las puertas de la huerta mientras me baño. Apenas salieron las muchachas, se levantaron los dos viejos, corrieron hacia donde estaba Susana y le dijeron: Mira: las puertas de la huerta están cerradas y nadie nos ve. Nosotros ardemos en deseos de ti. Consiente y entrégate a nosotros. Si no, te vamos a acusar de que un joven estaba contigo y que por eso despachaste a las doncellas. Susana lanzó un gemido y dijo: No tengo ninguna salida; si me entrego a ustedes, será la muerte para mí; si resisto, no escaparé de sus manos. Pero es mejor para mí ser víctima de sus calumnias, que pecar contra el Señor. Y dicho esto, Susana comenzó a gritar. Los dos viejos se pusieron a gritar también y uno de ellos corrió a abrir la puerta del jardín. Al oír los gritos en el jardín, los criados se precipitaron por la puerta lateral para ver qué sucedía. Cuando oyeron el relato de los viejos, quedaron consternados, porque jamás se había dicho de Susana cosa semejante. Al día siguiente, todo el pueblo se reunió en la casa de Joaquín, esposo de Susana, y también fueron los dos viejos, llenos de malvadas intenciones contra ella, para hacer que la condenaran a morir. En presencia del pueblo dijeron: Vayan a buscar a Susana, hija de Quelcías y mujer de Joaquín. Fueron por Susana, quien acudió con sus padres, sus hijos y todos sus parientes. Todos los suyos y cuantos la conocían, estaban llorando. Se levantaron entonces los dos viejos en medio de la asamblea y pusieron sus manos sobre la cabeza de Susana. Ella, llorando, levantó los ojos al cielo, porque su corazón confiaba en el Señor. Los viejos dijeron: Mientras nosotros nos paseábamos solos por la huerta, entró ésta con dos criadas, luego les dijo que salieran y cerró la puerta. Entonces se acercó un joven que estaba escondido y se acostó con ella. Nosotros estábamos en un extremo de la huerta, y al ver aquella infamia, corrimos hacia ellos y los sorprendimos abrazados. Pero no pudimos sujetar al joven, porque era más fuerte que nosotros; abrió la puerta y se nos escapó. Entonces detuvimos a ésta y le preguntamos quién era el joven, pero se negó a decirlo. Nosotros somos testigos de todo esto. La asamblea creyó a los ancianos, que habían calumniado a Susana, y la condenaron a muerte. Entonces Susana, dando fuertes voces, exclamó: Dios eterno, que conoces los secretos y lo sabes todo antes de que suceda, tú sabes que éstos me han levantado un falso testimonio. Y voy a morir sin haber hecho nada de lo que su maldad ha tramado contra mí. El Señor escuchó su voz. Cuando llevaban a Susana al sitio de la ejecución, el Señor hizo sentir a un muchacho, llamado Daniel, el santo impulso de ponerse a gritar: Yo no soy responsable de la sangre de esta mujer. Todo el pueblo se volvió a mirarlo y le preguntaron: Qué es lo que estás diciendo?. Entonces Daniel, de pie en medio de ellos, les respondió: Israelitas, cómo pueden ser tan ciegos? Han condenado a muerte a una hija de Israel, sin haber investigado y puesto en claro la verdad. Vuelvan al tribunal, porque ésos le han levantado un falso testimonio. Todo el pueblo regresó de prisa y los ancianos dijeron a Daniel: Ven a sentarte en medio de nosotros y dinos lo que piensas, puesto que Dios mismo te ha dado la madurez de un anciano. Daniel les dijo entonces: Separen a los acusadores, lejos el uno del otro, y yo los voy a interrogar. Una vez separados, Daniel mandó llamar a uno de ellos y le dijo: Viejo en años y en crímenes, ahora van a quedar al descubierto tus pecados anteriores, cuando injustamente condenabas a los inocentes y absolvías a los culpables, contra el mandamiento del Señor: No matarás al que es justo e inocente. Ahora bien, si es cierto que los viste, dime debajo de qué árbol estaban juntos. Él respondió: Debajo de una acacia. Daniel le dijo: Muy bien. Tu mentira te va a costar la vida, pues ya el ángel ha recibido de Dios tu sentencia y te va a partir por la mitad. Daniel les dijo que se lo llevaran, mandó traer al otro y le dijo: Raza de Canaán y no de Judá, la belleza te sedujo y la pasión te pervirtió el corazón. Lo mismo hacían ustedes con las mujeres de Israel, y ellas, por miedo, se entregaban a ustedes. Pero una mujer de Judá no ha podido soportar la maldad de ustedes. Ahora dime, bajo qué árbol los sorprendiste abrazados?. Él contestó: Debajo de una encina. Replicó Daniel: También a ti tu mentira te costará la vida. El ángel del Señor aguarda ya con la espada en la mano, para partirte por la mitad. Así acabará con ustedes. Entonces toda la asamblea levantó la voz y bendijo a Dios, que salva a los que esperan en él. Se alzaron contra los dos viejos, a quienes, con palabras de ellos mismos, Daniel había convencido de falso testimonio, y les aplicaron la pena que ellos mismos habían maquinado contra su prójimo. Para cumplir con la ley de Moisés, los mataron, y aquel día se salvó una vida inocente.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 22, 1-3a. 3b-4. 5. 6.<em>R/. Nada temo, Señor, porque tú estás conmigo.</em></b></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas.<em>R/.</em> Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad.<em>R/.</em> Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.<em>R/.</em> Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término.<em><b> R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Ez 33, 11<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>No quiero la muerte del pecador, sino que se arrepienta y viva, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Aquel de ustedes que no tenga pecado, que le tire la primera piedra.</em></p><p><b>Del santo Evangelio según san Juan: 8,1-11</b></p><p>En aquel tiempo, Jesús se retiró al monte de los Olivos y al amanecer se presentó de nuevo en el templo, donde la multitud se le acercaba; y él, sentado entre ellos, les enseñaba. Entonces los escribas y fariseos le llevaron a una mujer sorprendida en adulterio, y poniéndola frente a él, le dijeron: Maestro, esta mujer ha sido sorprendida en flagrante adulterio. Moisés nos manda en la ley apedrear a estas mujeres. Tú qué dices?. Le preguntaban esto para ponerle una trampa y poder acusarlo. Pero Jesús se agachó y se puso a escribir en el suelo con el dedo. Como insistían en su pregunta, se incorporó y les dijo: Aquel de ustedes que no tenga pecado, que le tire la primera piedra. Se volvió a agachar y siguió escribiendo en el suelo. Al oír aquellas palabras, los acusadores comenzaron a escabullirse uno tras otro, empezando por los más viejos, hasta que dejaron solos a Jesús y a la mujer, que estaba de pie, junto a él. Entonces Jesús se enderezó y le preguntó: Mujer, dónde están los que te acusaban? Nadie te ha condenado?. Ella le contestó: Nadie, Señor. Y Jesús le dijo: Tampoco yo te condeno. Vete y ya no vuelvas a pecar.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Concédenos, Señor, a quienes nos disponemos a celebrar los santos misterios, que podamos presentarte con alegría nuestras almas ya purificadas, como fruto de nuestra penitencia corporal. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I de la Pasión del Señor.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias y alabarte siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mediante la pasión salvadora de tu Hijo diste a los hombres una nueva comprensión de tu majestad y una nueva manera de alabarla, al poner de manifiesto, por la eficacia inefable de la cruz, el poder del crucificado y el juicio que del mundo has hecho. Por eso, ahora nosotros, llenos de alegría, te aclamamos con los ángeles y los santos diciendo: Santo, Santo, Santo ..</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 8, 10-11</b></p><p><em>Nadie te ha condenado, mujer? Nadie, Señor. Yo tampoco te condeno. Ya no vuelvas a pecar.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que los sacramentos que hemos recibido, Señor, nos purifiquen de nuestras malas inclinaciones y, fortalecidos con tu bendición, corramos a tu encuentro siguiendo las huellas de Cristo. El, que vive y reina por los siglos de los siglos.</p><p><b><em>ORACIÓN SOBRE EL PUEBLO. Opcional.</em></b></p><p>Dios y Padre nuestro, purifica de sus pecados al pueblo que te suplica, para que llevando una vida santa se vea libre de toda adversidad. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "28",
			"imagen": "martes",
			"contenido": "<p><b>MARTES 28</b></p><p><b>Morado Martes V de Cuaresma MR, p. 233 (251); Lecc. I, p. 789</b></p><p><b>Otros Santos: Gontrán de Borgoña, rey de los francos. Beatos: Renata María Feillatreau, mártir; Juan Bautista Maló, presbítero, misionero y mártir.</b></p><p><b>YO SOY  Núm 21, 4-9; Sal 101; Jn 8, 21-30</b></p><p><b></b> El Evangelio de hoy ostenta el dualismo que emplea Juan en partes de su obra. No se trata de un dualismo metafísico, que distingue entre la esencia de los enemigos de Jesús y la de sus seguidores. Se trata, en cambio, de una técnica literaria para resaltar la primera instancia de un pronunciamiento altamente significativo de Jesús, a saber, su afirmación de que Yo soy (v. 24). Este pronunciamiento remonta a lugares en el Antiguo Testamento, como Éx 3, 14 y Is 43, 10-11, donde se enuncia por Dios, especialmente cuando establece una alianza con su pueblo. Por tanto, nuestro Evangelio comunica que Jesús es divino y que intenta establecer una nueva alianza con nosotros. Cristo no es sólo un maestro moral o un personaje histórico, sino Dios mismo que quiere unirse a nosotros en una comunión de vida abundante.</p><p><b>ANTÍFONA DE ENTRADA Sal 26, 14</b></p><p><em>Espera en el Señor y sé fuerte; ten valor y abandónate al Señor.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Padre, perseverar en el cumplimiento de tu voluntad para que, en este tiempo en que vivimos, el pueblo consagrado a tu servicio crezca en número y en santidad. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Si alguno era mordido y miraba la serpiente de bronce, quedaba curado.</em></p><p><b>Del libro de los Números: 21, 4-9</b></p><p>En aquellos días, los hebreos salieron del monte Hor en dirección al Mar Rojo, para rodear el territorio de Edom; pero por el camino, el pueblo se impacientó y murmuró contra Dios y contra Moisés, diciendo: Para qué nos sacaste de Egipto? Para que muriéramos en el desierto? No tenemos pan ni agua y ya estamos hastiados de esta miserable comida. Entonces envió Dios contra el pueblo serpientes venenosas, que los mordían, y murieron muchos israelitas. El pueblo acudió a Moisés y le dijo: Hemos pecado al murmurar contra el Señor y contra ti. Ruega al Señor que aparte de nosotros las serpientes. Moisés rogó al Señor por el pueblo y el Señor le respondió: Haz una serpiente como ésas y levántala en un palo. El que haya sido mordido por las serpientes y mire la que tú hagas, vivirá. Moisés hizo una serpiente de bronce y la levantó en un palo; y si alguno era mordido y miraba la serpiente de bronce, quedaba curado.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 101,2-3.16-18.19-21.<em>R/. Señor, escucha mi plegaria.</em></b></p><p>Señor, escucha mi plegaria; que a tu presencia lleguen mis clamores. El día de la desgracia, Señor, no me abandones. Cuando te invoque, escúchame y enseguida respóndeme.<em>R/.</em> Cuando el Señor reedifique a Sión y aparezca glorioso, cuando oiga el clamor del oprimido y no se muestre a sus plegarias sordo, entonces al Señor temerán todos los pueblos y su gloria verán los poderosos.<em>R/.</em> Esto se escribirá para el futuro y alabará al Señor el pueblo nuevo, porque el Señor, desde su altura santa, ha mirado a la tierra desde el cielo, para oír los gemidos del cautivo y librar de la muerte al prisionero.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá para siempre.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Cuando hayan levantado al Hijo del hombre, entonces sabrán que Yo Soy.</em></p><p><b>Del santo Evangelio según san Juan: 8,21-30 &ccedil;</b></p><p>En aquel tiempo, Jesús dijo a los judíos: Yo me voy y ustedes me buscarán, pero morirán en su pecado. A donde yo voy, ustedes no pueden venir. Dijeron entonces los judíos: Estará pensando en suicidarse y por eso nos dice: A donde yo voy, ustedes no pueden venir?. Pero Jesús añadió: Ustedes son de aquí abajo y yo soy de allá arriba; ustedes son de este mundo, yo no soy de este mundo. Se lo acabo de decir: morirán en sus pecados, porque si no creen que Yo Soy, morirán en sus pecados. Los judíos le preguntaron: Entonces quién eres tú?. Jesús les respondió: Precisamente eso que les estoy diciendo. Mucho es lo que tengo que decir de ustedes y mucho que condenar. El que me ha enviado es veraz y lo que yo le he oído decir a él es lo que digo al mundo. Ellos no comprendieron que hablaba del Padre. Jesús prosiguió: Cuando hayan levantado al Hijo del hombre, entonces conocerán que Yo Soy y que no hago nada por mi cuenta; lo que el Padre me enseñó, eso digo. El que me envió está conmigo y no me ha dejado solo, porque yo hago siempre lo que a él le agrada. Después de decir estas palabras, muchos creyeron en él.<b>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te ofrecemos, Señor, este sacrificio de reconciliación, para que perdones benignamente nuestros pecados y dirijas tú mismo nuestro vacilante corazón. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I de la Pasión del Señor. MR, p. 502 (498).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 12, 32</b></p><p><em>Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Concédenos, Dios todopoderoso que participando asiduamente en tus divinos misterios, merezcamos alcanzar los dones del cielo. Por Jesucristo, nuestro Señor.</p><p><b><em>ORACIÓN SOBRE EL PUEBLO. Opcional.</em></b></p><p><em></em>Señor Dios, que prefieres compadecerte en vez de enojarte con los que esperan en ti, concede a tus fieles enmendarse de los males cometidos, para que merezcan hallar la gracia de tu consuelo. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "29",
			"imagen": "miercoles",
			"contenido": "<p><b>MIÉRCOLES 29</b></p><p><b>Morado Miércoles V de Cuaresma MR, p. 234 (252); Lecc. I, p. 791</b></p><p><b>Otros Santos: Eustasio de Luxeuil, abad; Marcos de Aretusa, obispo; Gladys, reina de Gales. Beato Bertoldo de Palestina, Segundo Prior General de los Carmelitas.</b></p><p><b>LA IDOLATRIA DE LOS PODEROSOS Dn 3, 14-20. 49-50. 91-92. 95; Dn 3; Jn 8, 31-42</b></p><p><b></b> Parece que Daniel habla de Nabucodonosor II, el rey del imperio Neo-Babilónico desde el 605 al 562 a. C. Es un personaje que ha fascinado a los intérpretes. Por un lado, la Biblia lo retrata negativamente como el destructor de Jerusalén (2 Re 24-25), un tirano violento (Dan 2, 12) castigado por Dios con la locura (Dan 4, 29). Por el otro lado, lo retrata positivamente como el siervo de Dios (Jer 27, 6), quien parece adorar al Dios de Israel (Dan 2, 46-47). En realidad, aquí es un símbolo del rey Antíoco IV Epífanes (215 -163 a. C), quien mandó erigir una estatua de Zeus, principal ídolo griego, en Jerusalén (véase 1 Mac 1, 54). El autor intenta animar a los creyentes, de entonces y de hoy, para que resistan la agresión de los fuertes que quieren ocupar el lugar de Dios.</p><p><b>ANTÍFONA DE ENTRADA Sal 17. 48-49</b></p><p><em>Tú me liberas, Señor, de la ira de los pueblos, me haces triunfar sobre mis adversarios y me salvas del hombre malvado.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Ilumina, Dios compasivo, los corazones de tus hijos que tratan de purificarse por la penitencia con amor, dígnate escuchar paternalmente nuestras súplicas. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Dios mandó a su ángel para liberar a sus siervos.</em></p><p><b>Del libro del profeta Daniel: 3, 14-20. 49-50. 91-92. 95</b></p><p>En aquellos días dijo el rey Nabucodonosor: Es cierto, Sedrak, Mesak y Abednegó, que no quieren servir a mis dioses, ni adorar la estatua de oro que he mandado levantar? Pues bien, si no es cierto, estén dispuestos para que, al oír sonar el cuerno, la flauta, la cítara, el salterio, la chirimía y toda clase de instrumentos, se postren y adoren la estatua que he mandado hacer. Pero si no la adoran, serán arrojados inmediatamente a un horno encendido. Y qué dios podrá librarlos entonces de mis manos?. Pero Sedrak, Mesak y Abednegó contestaron al rey Nabucodonosor: No es necesario responder a tu pregunta, pues el Dios a quien servimos puede librarnos del horno encendido y nos librará de tus manos; y aunque no lo hiciera, sábete que de ningún modo serviremos a tus dioses, ni adoraremos la estatua de oro, que has mandado levantar. Entonces Nabucodonosor se enfureció y la expresión de su rostro cambió para Sedrak, Mesak y Abednegó. Mandó encender el horno y aumentar la fuerza del fuego siete veces más de lo acostumbrado. Después ordenó que algunos de los hombres más fuertes de su ejército ataran a Sedrak, Mesak y Abednegó y los arrojaran al horno encendido. Pero el ángel del Señor bajó del cielo, se puso junto a ellos, apartó las llamas y produjo en el horno un frescor como de brisa y de rocío, y el fuego no los atormentó, ni los hirió, ni siquiera los tocó. El rey Nabucodonosor, estupefacto, se levantó precipitadamente y dijo a sus consejeros: Acaso no estaban atados los tres hombres que arrojamos al horno?. Ellos contestaron: Sí, señor. El rey replicó: Por qué, entonces, estoy viendo cuatro hombres sueltos, que se pasean entre las llamas, sin quemarse? Y el cuarto, parece un ángel. Nabucodonosor los hizo salir del horno y exclamó: Bendito sea el Dios de Sedrak, Mesak y Abednegó, que ha enviado a su ángel para librar a sus siervos, que confiando en él, desobedecieron la orden del rey y expusieron su vida, antes que servir y adorar a un dios extraño.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Daniel3, 52. 53. 54. 55. 56.<em>R/. Bendito seas para siempre, Señor.</em></b></p><p>Bendito seas, Señor, Dios de nuestros padres. Bendito sea tu nombre santo y glorioso.<em>R/.</em> Bendito seas en tu templo santo y glorioso. Bendito seas en el trono de tu reino.<em>R/.</em> Bendito eres tú, Señor, que penetras con tu mirada los abismos y te sientas en un trono rodeado de querubines. Bendito seas, Señor, en la bóveda del cielo.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 8, 15<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero, y perseveran hasta dar fruto.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Si el Hijo les da la libertad, serán realmente libres.</em></p><p><b>Del santo Evangelio según san Juan: 8, 31-42</b></p><p>En aquel tiempo, Jesús dijo a los que habían creído en él: Si se mantienen fieles a mi palabra, serán verdaderamente discípulos míos, conocerán la verdad y la verdad los hará libres. Ellos replicaron: Somos hijos de Abraham y nunca hemos sido esclavos de nadie. Cómo dices tú: Serán libres?. Jesús les contestó: Yo les aseguro que todo el que peca es un esclavo del pecado y el esclavo no se queda en la casa para siempre; el hijo sí se queda para siempre. Si el Hijo les da la libertad, serán realmente libres. Ya sé que son hijos de Abraham; sin embargo, tratan de matarme, porque no aceptan mis palabras. Yo hablo de lo que he visto en casa de mi Padre: ustedes hacen lo que han oído en casa de su padre. Ellos le respondieron: Nuestro padre es Abraham. Jesús les dijo: Si fueran hijos de Abraham, harían las obras de Abraham. Pero tratan de matarme a mí, porque les he dicho la verdad que oí de Dios. Eso no lo hizo Abraham. Ustedes hacen las obras de su padre. Le respondieron: Nosotros no somos hijos de prostitución. No tenemos más padre que a Dios. Jesús les dijo entonces: Si Dios fuera su Padre me amarían a mí, porque yo salí de Dios y vengo de Dios; no he venido por mi cuenta, sino enviado por él.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Acepta, Señor, estos dones que recibimos de ti y ahora te presentamos; y ya que los destinaste para alabanza de tu nombre, haz también que nos procuren la salvación. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I de la Pasión del Señor, MR, p. 502 (498).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Co11, 13-14</b></p><p><em>Dios nos ha hecho entrar al Reino de su Hijo amado, por cuya sangre recibimos la redención y el perdón de los pecados.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que el sacramento recibido, Señor, nos proporcione un remedio celestial para que purifique nuestros corazones de sus vicios y nos fortalezca con su constante protección. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Atiende, Dios todopoderoso, las súplicas de tu pueblo y a quienes, compadecido, les das la confianza de esperar en tu amor, concédeles, benigno, experimentar el efecto de tu acostumbrada misericordia. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "30",
			"imagen": "jueves",
			"contenido": "<p><b>JUEVES 30</b></p><p><b>Morado Feria de Cuaresma MR p. 235 (253); Lecc. I, p. 794</b></p><p><b>Otros Santos: Leonardo Murialdo, presbítero y fundador; Julio Álvarez Mendoza, presbítero y mártir; Ludovico (Luis) De Casoria, presbítero, de la Orden de los Hermanos Menores y fundado.</b></p><p><b>RECURRAN AL SEÑOR Y A SU PODER Gén 17,3-9; Sal l04; Jn 8, 51-59</b></p><p><b></b> El salmo 104 es el segundo de una serie de poemas que alaban Dios por sus maravillas, desde la creación del mundo (Salmo 103), pasando por el amor que ha demostrado a los patriarcas, durante el Éxodo y la Conquista (Salmo 104), hasta su misericordia en medio de las rebeliones de Israel (Salmo 105). La sección de Salmo 104, que sirve como nuestro responsorial hoy, tiene que ver con Abrahán, cuya alianza con Dios es narrada en la primera lectura. No obstante, el gran protagonista de todo el salmo es Dios, mientras que la acción humana es muy limitada. En estos últimos días de la Cuaresma, cuando tal vez nos desanima nuestra falta de fidelidad o la duración de un tiempo penitencial difícil de aguantar, nos conviene meditar en el poder de Dios.</p><p><b>ANTÍFONA DE ENTRADA Hb 9, 15</b></p><p><em>Cristo es el mediador de la nueva alianza, para que, por su muerte, los que han sido llamados reciban la herencia eterna que les había prometido.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Atiende, Señor, a quienes te dirigen sus ruegos y protege en tu bondad a quienes hemos puesto la esperanza en tu misericordia, para que, purificados de toda mancha de pecado, perseveremos en una vida santa y lleguemos a ser herederos de tus promesas. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Serás padre de una multitud de pueblos.</em></p><p><b>Del libro del Génesis: 17, 3-9</b></p><p>Cuando Dios se le apareció, Abram se postró con el rostro en el suelo y Dios le dijo: Aquí estoy. Ésta es la alianza que hago contigo: Serás padre de una multitud de pueblos. Ya no te llamarás Abram, sino Abraham, porque te he constituido como padre de muchas naciones. Te haré fecundo sobremanera; de ti surgirán naciones y de ti nacerán reyes. Contigo y con tus descendientes, de generación en generación, establezco una alianza perpetua para ser el Dios tuyo y de tus descendientes. A ti y a tus descendientes les daré en posesión perpetua toda la tierra de Canaán, en la que ahora vives como extranjero; y yo seré el Dios de ustedes. Después le dijo Dios a Abraham: Cumple, pues, mi alianza, tú y tu posteridad, de generación en generación.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 104, 4-5. 6-7. 8-9.<em>R/. El Señor nunca olvida sus promesas.</em></b></p><p>Recurran al Señor y a su poder, búsquenlo sin descanso. Recuerden los prodigios que él ha hecho, sus portentos y oráculos.<em>R/.</em> Descendientes de Abraham, su servidor, estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos.<em>R/.</em> Ni aunque transcurran mil generaciones, se olvidará el Señor de sus promesas, de la alianza pactada con Abraham, del juramento a Isaac, que un día le hiciera.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p> Hagámosle caso al Señor, que nos dice: No endurezcan su corazón.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Su padre Abraham se regocijaba con el pensamiento de verme.</em></p><p><b>Del santo Evangelio según san Juan: 8, 51-59</b></p><p>En aquel tiempo, Jesús dijo a los judíos: Yo les aseguro: el que es fiel a mis palabras no morirá para siempre. Los judíos le dijeron: Ahora ya no nos cabe duda de que estás endemoniado. Porque Abraham murió y los profetas también murieron, y tú dices: El que es fiel a mis palabras no morirá para siempre. Acaso eres tú más que nuestro padre Abraham, el cual murió? Los profetas también murieron. Quién pretendes ser tú?. Contestó Jesús: Si yo me glorificara a mí mismo, mi gloria no valdría nada. El que me glorifica es mi Padre, aquel de quien ustedes dicen: Es nuestro Dios, aunque no lo conocen. Yo, en cambio, sí lo conozco; y si dijera que no lo conozco, sería tan mentiroso como ustedes. Pero yo lo conozco y soy fiel a su palabra. Abraham, el padre de ustedes, se regocijaba con el pensamiento de verme; me vio y se alegró por ello. Los judíos le replicaron: No tienes ni cincuenta años, y has visto a Abraham?. Les respondió Jesús: Yo les aseguro que desde antes que naciera Abraham, Yo Soy. Entonces recogieron piedras para arrojárselas, pero Jesús se ocultó y salió del templo.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira con agrado, Señor, este sacrificio, y concédenos que sirva para nuestra conversión y para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I de la Pasión del Señor, MR, p. 502 (498).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Rom 8. 32</b></p><p><em>Dios no escatimó la vida de su propio Hijo, sino que lo entregó por todos nosotros y en él nos dio todo.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Alimentados por estos dones de salvación, suplicamos, Señor, tu misericordia, para que este sacramento, que nos nutre en nuestra vida temporal, nos haga partícipes de la vida eterna. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Sé propicio a tu pueblo, Señor, para que, rechazando día con día lo que te desagrada, se sacie sobre todo con las delicias de tus mandamientos. Por Jesucristo, nuestro Señor.</p><p><b></b></p>"
		},
		{
			"id": "31",
			"imagen": "viernes",
			"contenido": "<p><b>VIERNES 31</b></p><p><b>Morado Viernes V de Cuaresma MR, p. 236 (254); Lecc. I, p. 796 Día de abstinencia</b></p><p><b>Otros Santos: Benjamín de Persia, diácono y mártir. Beatos: Buenaventura Tornielli de Forli, presbítero de la Orden de los Siervos de María; Natalia Tulasiewicz mártir.</b></p><p>Por decreto de la Congregación para el Culto Divino y la Disciplina de los Sacramentos del 18 de Marzo de 1995 (Prot. 452/95/L) en las parroquias e iglesias en las que hoy, antiguo Viernes de Dolores, siga habiendo gran afluencia de fieles para honrar a la Virgen María en su advocación de Nuestra Señora de los Dolores, se puede celebrar una única misa votiva (cfr. 15 de Septiembre, p. 833 (822))</p><p><b>LA DUREZA DE CORAZÓN  Jer 20,10-13; Sal 17; Jn 10, 31-42</b></p><p>Para la biología del antiguo Medio Oriente, presupuesta por los primeros cristianos, el centro de los pensamientos del ser humano se encontraba no en el cerebro, como creemos hoy, sino en el corazón. Cuando ese órgano pierde su flexibilidad y padece de dureza, no puede funcionar bien. Los seres humanos con semejante dureza de corazón se vuelven locos. El Evangelio de hoy es un buen ejemplo de ello. Después de que Jesús declaró en un versículo anterior que el Padre y yo somos uno (v. 30) sus oyentes toman piedras para lapidarlo. Jesús intenta ayudarlos a entender sus palabras, por lo tanto utiliza sus obras como prueba y ofrece una interpretación rabínica del Sal 81, 6: Yo dije Ustedes son dioses. Pero los corazones de sus enemigos son duros, volviéndolos locos y violentos. Cuidado con la dureza de corazón!</p><p><b>ANTÍFONA DE ENTRADA Sal 30, 10. 16. 18</b></p><p>Ten piedad de mí, Señor, porque estoy en peligro, líbrame y sálvame de la mano de mis enemigos y de aquellos que me persiguen; Señor, que no quede yo defraudado de haberte invocado.</p><p><b>ORACIÓN COLECTA</b></p><p>Perdona, Señor, las culpas de tu pueblo, para que, por tu bondad, nos libres de las ataduras de los pecados que por nuestra fragilidad hemos cometido. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p>Señor Dios, que en tu bondad concedes en este tiempo a tu Iglesia imitar devotamente a María santísima en la contemplación de la pasión de Cristo, concédenos, por intercesión de la Virgen, estar cada vez más unidos a tu Unigénito y alcanzar así la plenitud de su gracia. Él, que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El Señor está a mi lado como guerrero poderoso.</em></p><p><b>Del libro del profeta Jeremías: 20, 10-13</b></p><p>En aquel tiempo, dijo Jeremías: Yo oía el cuchicheo de la gente que decía: Terror por todas partes. Denunciemos a Jeremías, vamos a denunciarlo. Todos los que eran mis amigos espiaban mis pasos, esperaban que tropezara y me cayera, diciendo: Si se tropieza y se cae, lo venceremos y podremos vengamos de él. Pero el Señor, guerrero poderoso, está a mi lado; por eso mis perseguidores caerán por tierra y no podrán conmigo; quedarán avergonzados de su fracaso y su ignominia será eterna e inolvidable. Señor de los ejércitos, que pones a prueba al justo y conoces lo más profundo de los corazones, haz que yo vea tu venganza contra ellos, porque a ti he encomendado mi causa. Canten y alaben al Señor, porque él ha salvado la vida de su pobre de la mano de los malvados.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 17, 2-3a. 3bc-4. 5-6. 7.<em>R/. Sálvame, Señor, en el peligro.</em></b></p><p>Yo te amo, Señor, tú eres mi fuerza, el Dios que me protege y me libera.<em>R/.</em> Tú eres mi refugio, mi salvación, mi escudo, mi castillo. Cuando invoqué al Señor de mi esperanza, al punto me libró de mi enemigo.<em>R/.</em> Olas mortales me cercaban, torrentes destructores me envolvían; me alcanzaban las redes del abismo y me ataban los lazos de la muerte.<em>R/.</em> En el peligro invoqué al Señor, en mi angustia le grité a mi Dios; desde su templo, él escuchó mi voz y mi grito llegó a sus oídos.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63.68<em>R/. Honor y gloria a ti, Señor Jesús.</em></b></p><p>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Intentaron apoderarse de él, pero se les escapó de las manos.</em></p><p><b>Del santo Evangelio según san Juan: 10, 31-42</b></p><p>En aquel tiempo, cuando Jesús terminó de hablar, los judíos cogieron piedras para apedrearlo. Jesús les dijo: He realizado ante ustedes muchas obras buenas de parte del Padre, por cuál de ellas me quieren apedrear?. Le contestaron los judíos: No te queremos apedrear por ninguna obra buena, sino por blasfemo, porque tú, no siendo más que un hombre, pretendes ser Dios. Jesús les replicó: No está escrito en su ley: Yo les he dicho: Ustedes son dioses? Ahora bien, si ahí se llama dioses a quienes fue dirigida la palabra de Dios (y la Escritura no puede equivocarse), cómo es que a mí, a quien el Padre consagró y envió al mundo, me llaman blasfemo porque he dicho: Soy Hijo de Dios? Si no hago las obras de mi Padre, no me crean. Pero si las hago, aunque no me crean a mí, crean a las obras, para que puedan comprender que el Padre está en mí y yo en el Padre. Trataron entonces de apoderarse de él, pero se les escapó de las manos. Luego regresó Jesús al otro lado del Jordán, al lugar donde Juan había bautizado en un principio y se quedó allí. Muchos acudieron a él y decían: Juan no hizo ningún signo; pero todo lo que Juan decía de éste, era verdad. Y muchos creyeron en él allí.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que tu ayuda, Dios misericordioso, nos haga dignos de servir siempre a tu altar, a fin de que la asidua participación en este sacrificio nos obtenga la salvación. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I de la Pasión del Señor, M R, p. 502 (498).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN 1 Pe 2, 24</b></p><p><em>Jesús, cargado con nuestros pecados, subió al madero de la cruz, para que, muertos al pecado, vivamos para la justicia; por sus llagas hemos sido curados.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que no deje de protegernos continuamente, Señor, la recepción de este sacramento y que aleje siempre de nosotros todo mal. Por Jesucristo, nuestro Señor.</p><p><em><b>ORACIÓN SOBRE EL PUEBLO. Opcional.</b></em></p><p><em></em>Concede, Dios todopoderoso, que tu siervos, que anhelan la gracia de tu protección, puedan servirte con ánimo confiado, libres ya de todo mal. Por Jesucristo, nuestro Señor.</p><p></p></b></p>"
		}
	]
}
