{
	"data": [{
			"id": "1",
			"imagen": "Alarobia 1 Martsa",
			"contenido": "<h3>Alarobia Voalohany amin'ny Karemy</h3><h3>Bokin'i Jonasa</h3><em>3,1-10.</em><p>Tonga fanindroany tamin'i Jonasa ny tenin'ny Tompo, nanao hoe:<br />Mitsangána hianao mandehana mankany Niniva, tanána lehibe, hitory aminy ny toriteny holazaiko aminao.<br />Dia nitsangana Jonasa, ka nankany Niniva, araka ny tenin'ny Tompo. Ary Niniva dia tanána lehibe teo anatrehan'Andriamanitra, fa lálan-kateloana.<br />Nanomboka niditra tao anatin'ny tanána, lálana indray andro aloha Jonasa, ka nitory izy nanao hoe: Rahefa afaka efapolo andro, dia horavana Niniva!<br />Nino an'Andriamanitra ny olona tao Niniva, ka niantso fifadian-kanina sy nitafy lasaka avokoa, hatramin'ny lehibe indrindra ka hatramin'ny kely indrindra.<br />Dia nampandrenesina izany ny mpanjaka, ka niala teo amin'ny seza fiandrianany, nanesotra ny kapaotiny, nirakotra lasaka, ary nipetraka teo amin'ny lavenona.<br />Ary nantsoina tao Niniva sy nolazaina araka ny didin'ny mpanjaka sy ny mpanapaka amin'izao teny izao: Aza misy manandrana zavatra akory na miraotra sy misotro rano, na olona na biby, na omby aman'ondry;<br />aoka samy hirakotra lasaka ny olona sy ny biby; ary aoka izy ireo hitaraina mafy amin'Andriamanitra, samy hiala amin'ny lálan-dratsiny sy ny asa fahasiahana fanaon'ny tánany avy.<br />Ndrao mba avy ihany izay hanenenan'Andriamanitra sy hitonen'ny hatezerany mirehitra, ka dia mba tsy haripaka isika?<br />Nahita ny nataon'izy ireo, sy ny nialany tamin'ny lálan-dratsiny Andriamanitra, ka nanenina tamin'ny loza voalazany hamelezana azy ireo Andriamanitra, ka dia tsy notanterahany indray izany.</p><h3>Salamo</h3><em>51(50),3-4.12-13.18-19.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br />vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br />Sasao tanteraka aho amin'ny heloko, <br />ary diovy aho amin'ny fahotako.<br />Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br />Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br />Tsy sitrakao ny sorona, - fa homeko raha tianao izany; - tsy mahafaly anao ny sorona dorana.<br />Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,29-32.</em><p>Ary nitangorona betsaka ny vahoaka, dia nilazany hoe: Taranaka ratsy ity taranaka izy; mitady famantarana izy, nefa tsy homena afa-tsy ny famantaran'i Jonasa mpaminany.<br />Fa tahaka ny naha-famantarana an'i Jonasa tamin'ny olona tany Niniva no haha-famantarana ny Zanak'olona koa amin'ity taranaka ity.<br />Hiara-mitsangana amin'ny olona amin'ity taranaka ity ny mpanjakavavy avy any atsimo amin'ny andro fitsarana ka hanameloka azy, satria niala avy tany amin'ny fara vazan-tany izy hihaino ny fahendren'i Salomona, nefa indro misy mihoatra noho Salomona eto.<br />Hiara-mitsangana amin'ity taranaka ity ny olona tany Niniva amin'ny andro fitsarana ka hanameloka azy, satria nibebaka tamin'ny toritenin'i Jonasa izy ireny, nefa indro misy mihoatra noho Jonasa eto.</p>"
		},
		{
			"id": "2",
			"imagen": "Alakamisy 2 Martsa",
			"contenido": "<h3>Alakamisy Voalohany amin'ny Karemy</h3><h3>Bokin'i Estera</h3><em>14,1.3-5.12-14.</em><p>Ny mpanjakavavy Estera koa, nahatsiaro tena ho efa eo am-bavalozan'ny fahafatesana, ka niantso vonjy tamin'ny Tompo.<br />Dia nanao izao vavaka izao tamin'ny Tompo Andriamanitr'Israely izy: Ry Tompo izay hany Mpanjakanay, vonjeo amin'izao fahaporitako izao aho, izay tsy manam-bonjy afa-tsy hianao,<br />fa ny loza manambana ahy ity, toa voatsapan'ny tanako sahady.<br />Efa reko fahazaza, tao amin'ny fokon'ikaky, fa hianao, ry Tompo, efa nifidy an'Israely tamin'ny firenena rehetra, sy nifidy ny razanay, tamin'ireo iray razana aminy rehetra, ho lovanao mandrakizay, ary efa notanterahinao hanasoavana azy avokoa ny fampanantenanao rehetra.<br />Tsarovinao izahay, ry Tompo, ataovy manehoneho laza hianao amin'izao andron'ny fahorianay izao, ary omeo hery aho, ry Mpanjakan'ny andriamanitra sy Mpanapaka ny fahefana rehetra!<br />Asio teny malina ao am-bavako, eo anatrehan'ilay liona, ary ovao ny fony hankahala ny fahavalonay, mba hahafaty azy, dia izy mbamin'izay rehetra miray hevitra aminy.<br />Fa izahay kosa dia aoka ny tánanao hanafaka anay, ary ampio aho, amin'izao izaho irery izao, tsy manana an'iza na iza, afa-tsy hianao, ry Tompo! Hianao mahalala ny zavatra rehetra,</p><h3>Salamo</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>Nataon'i Davida. Sitrako ny midera anao amin'ny foko rehetra, sy hihira ho anao amin'ny harpa eo anatrehan'ireo andriamanitra.<br />Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br />Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br />Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br />Tamin'ny andro niantsoako anao naneky ahy hianao, naverinao amin'ny fanahiko ny tanjaka aman-kerim-po.<br />Raha mizotra eo afovoan'ny fahoriana aho, dia velominao indray, maninji-tánana hanohana ny hatezeran'ny fahavaloko hianao, ary mamonjy ahy ny tánanao ankavanana.<br />Hotanterahin'ny Tompo izay nataony ho ahy, Iaveh ô, mandrakizay ny hatsaram-ponao: Aza mahafoy ny asan-tánanao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,7-12.</em><p>Mangataha, dia homena hianareo; mitadiava, dia hahita; dony, dia hovohana;<br />fa izay rehetra mangataka no mahazo; izay mitady no mahita,<br />ary izay mandondòna no hovohana. Ary iza aminareo no hanome vato ny zanany, raha mofo no angatahiny;<br />na hanome bibilava azy raha hazandrano no angatahiny?<br />Koa raha hianareo, na dia ratsy aza, mahalala manome zava-tsoa ny zanakareo, tsy mainka va fa ny Rainareo izay any an-danitra no hanome zava-tsoa an'izay mangataka aminy?<br />Koa amin'izany, izay rehetra tianareo hataon'ny olona aminareo, dia mba ataovy amin'ny olona koa toraka izany, fa izany no Lalána sy Mpaminany.</p>"
		},
		{
			"id": "3",
			"imagen": "Zoma 3 Martsa",
			"contenido": "<h3>Zoma Voalohany amin'ny Karemy</h3><h3>Bokin'i Ezekiela</h3><em>18,21-28.</em><p>Ny ratsy fanahy kosa raha miala amin'ny fahotana rehetra nataony ka mitandrina ny didiko rehetra sy manaraka ny hitsiny sy ny rariny, ho velona izy, fa tsy ho faty.<br />Tsy hotsarovana intsony ny fahadisoana rehetra nataony; ho velona izy noho ny fanarahany ny marina.<br />Moa ny hahafatesan'ny ratsy fanahy ve no sitrako, - teny marin'ny Tompo Iaveh, fa tsy ny hialany amin'ny helony rehetra ka ho velona izy?<br />Ary raha miala amin'ny fahamarinana kosa ny marina ka manao ny tsy marina, araka ny fahavetavetana rehetra ataon'ny ratsy fanahy, - moa hanao izany izy va ka ho velona? - Tsy ho tsarovana intsony ny asa fahamarinana rehetra narahany; noho ny fahadisoana nahameloka azy sy ny fahotana nataony, noho izany dia ho faty izy.<br />Hianareo manao hoe: Tsy marina ny lálan'ny Tompo! Mihainoa áry, ry taranak'Israely: Moa ny lálako va no tsy mahitsy? Moa tsy ny lálanareo va no tsy mahitsy?<br />Raha miala amin'ny fahamarinany ny marina ka manao ny tsy marina ary maty amin'izany, dia noho ny tsy marina nataony no ahafatesany.<br />Fa raha miala amin'ny haratsiana nataony kosa ny ratsy fanahy, ka manaraka ny hitsiny sy ny rariny amin'ny ataony, dia hamelona ny fanahiny izy.<br />Raha sokafany ny masony, ka miala amin'ny fahadisoana rehetra nataony izy, dia ho velona tokoa izy fa tsy ho faty.</p><h3>Salamo</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>Fihirana fiakarana. Ato am-body hantsana aho no miantso anao, ry Iaveh. Tompo ô, henoy ny feoko;<br />aoka ny sofinao anie hihaino ny feon'ny fivavahako.<br />Raha mitana ny fahatsiarovana ny heloka hianao, ry Iaveh, iza no haharitra, Tompo ô?<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Manantena an'ny Tompo aho, manantena ny fanahiko, ary miandry ny teniny aho.<br />Maniry ny Tompo ny fanahiko, mihoatra noho ny anirian'ny mpiambina ny fipoahan'ny andro.<br />Apetraho amin'ny Tompo ny fitokianao, ry Israely, fa ao amin'ny Tompo no misy ny famindram-po; ao aminy no misy fanafahana mihoa-pampana.<br />Izy no hanavotra an'Israely amin'ny helony rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,20-26.</em><p>Tamin'izany dia hoy i Jesoa tamin'ireo mpianany. Lazaiko aminareo, fa raha tsy lehibe noho ny an'ny mpanora-dalána sy ny Farisiana ny fahamarinanareo, dia tsy hiditra amin'ny fanjakan'ny lanitra akory hianareo.<br />Efa renareo fa voalaza tamin'ny ntaolo hoe: Aza mamono olona, ary izay hamono olona dia hohelohina amin'ny fitsarana.<br />Fa izaho kosa milaza aminareo fa izay rehetra mitezitra ny rahalahiny dia hohelohina amin'ny fitsarana; ary izay hanao aminy hoe Raka, dia hohelohina amin'ny Sanedrina; ary izay hanao azy hoe Foka dia hohelohina any amin'ny gehen'afo.<br />Koa raha manatitra ny fanatitrao eo amin'ny otely hianao, ka eo vao mahatsiaro fa manana alahelo aminao ny rahalahinao,<br />dia avelao eo amin'ny otely aloha ny fanatitrao, ka mandehána mihavana amin'ny rahalahinao vao miverina hanolotra ny fanatitrao indray.<br />Mihavána faingana amin'izay manana ady aminao, dieny samy mbola eo an-dálana hianareo, fandrao atolotr'izay manana ady aminao amin'ny mpitsara hianao, ary ny mpitsara kosa hanatitra anao amin'ny mpamototra, ka hatao an-tranomaizina hianao.<br />Lazaiko aminao marina tokoa fa tsy ho afaka ao mihitsy hianao, ambara-pandoanao ny variraiventy farany.</p>"
		},
		{
			"id": "4",
			"imagen": "Asabotsy 4 Martsa",
			"contenido": "<h3>Asabotsy Voalohany amin'ny Karemy</h3><h3>Ny Detoronomy</h3><em>26,16-19.</em><p>Iaveh Andriamanitrao no mandidy anao anio, hanaraka ireo didy amam-pitsìpika ireo; koa tandremo sy araho amin'ny fonao rehetra sy ny fanahinao rehetra ireo.<br />Nampanambara tamin'ny Tompo hianao androany, fa izy no ho Andriamanitrao, ka nametra-teny hianao fa handeha amin'ny lálany, hitandrina ny didiny sy ny lalána amam-pitsìpiny, ary hihaino ny feony.<br />Ary Iaveh kosa efa nampanambara anao androany, fa hianao araka ny efa voalazany taminao, dia ho vahoakany manokana, mitandrina ny didiny rehetra; ary izy mametra-teny hanandratra anao ho ambonin'ny firenena rehetra nataony, na amin'ny voninahitra na amin'ny laza, na amin'ny fahalehibeazana, ka dia ho vahoaka masina ho an'ny Tompo Andriamanitrao hianao, araka ny efa voalazany.<br /></p><h3>Salamo</h3><em>119(118),1-2.4-5.7-8.</em><p>ALEPH Sambatra ny tsy manan-tsiny amin'ny lalany, izay mandeha araka ny lalan'ny Tompo.<br />Sambatra izay mitana ny fampianarany; izay mitady azy amin'ny fony rehetra,<br />Efa namoaka ny didinao hianao; mba hitandreman'ny olona azy tsara.<br />Enga anie ka ho voahitsy ny lálako, mba hitandremako ny didinao!<br />Hidera anao amin'ny hitsim-poko aho, amin'ny fianarana ny didin'ny fahamarinanao.<br />Sitrako ny mitandrina ny didinao: aza dia ilaozanao tokoa aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,43-48.</em><p>Efa renareo fa voalaza hoe: Ho tia ny namanao hianao ary hankahala ny fahavalonao.<br />Fa izaho kosa milaza aminareo: Tiavo ny fahavalonareo, manaova soa amin'izay mankahala anareo, ary mivavaha ho an'izay manenjika sy manendrikendrika anareo;<br />mba ho zanaky ny Rainareo izay any an-danitra hianareo, dia Ilay mampiposaka ny masoandrony amin'ny tsara fanahy sy ny ratsy fanahy, ary mandatsaka ny ranonorana amin'ny marina sy ny tsy marina.<br />Fa raha izay tia anareo ihany no tianareo, inona no valisoa ho azonareo? Moa va na dia ny poblikána aza tsy manao izany koa?<br />Ary raha ny rahalahinareo ihany no arahabainareo, inona no mihoatra amin'ny ataonareo? Moa na dia ny jentily aza tsy mba manao izany ihany koa?<br />Koa aoka ho lavorary hianareo tahaka ny fahalavorarian'ny Rainareo izay any an-danitra.</p>"
		},
		{
			"id": "5",
			"imagen": "Alahady 5 Martsa",
			"contenido": "<h3>Alahady Faharoa amin'ny Karemy</h3><h3>Bokin'ny Jenezy</h3><em>12,1-4a.</em><p>Hoy Iaveh tamin'i Abrama: Mialá amin'ny taninao sy amin'ny fianakavianao ary amin'ny tranon-drainao mba ho any amin'ny tany hasehoko anao.<br />Izaho hahatonga anao ho firenena lehibe sy hitso-drano anao, ary hampanan-daza ny anaranao.<br />Ho tonga fanasoavana hianao; ny manasoa anao hohasoaviko, ny manozona anao hozoniko, ary aminao no hanasoavana ny firenena rehetra ambonin'ny tany.<br />Dia niainga Abrama araka ny tenin'ny Tompo taminy, ary niara-nandeha taminy koa Lota. Efa dimy amby fito-polo taona Abrama fony izy niala tany Harána.</p><h3>Salamo</h3><em>33(32),4-5.18-19.20.22.</em><p>Fa mahitsy ny tenin'ny Tompo, <br />ary tanteraka tsy misy tomika ny asany rehetra.<br />Tia ny rariny sy ny hitsiny izy; <br />henika ny hatsaram-pon'ny Tompo ny tany.<br />Ny mason'ny Tompo mitsinjo izay matahotra azy, <br />dia ireo manantena ny hatsaram-pony,<br />mba hanafaka ny fanahiny amin'ny fahafatesana, <br />sy hamelona azy amin'ny andro mosarena.<br />Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br />Iaveh ô, ho aminay anie ny fahasoavanao, araka ny anantenanay anao!</p><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>1,8b-10.</em><p>Koa aoka hianao tsy ho menatra ny ho vavolombelon'ny Tompontsika, sy noho ny amiko izay mpifatotra ho azy, fa hiara-mijaly amiko noho ny Evanjely, miankina amin'ny herin'Andriamanitra,<br />izay namonjy antsika sy niantso antsika tamin'ny fiantsoana masina, tsy noho ny asantsika, fa araka ny fikasany sy ny fahasoavany izay nomeny antsika tao amin'ny Kristy Jesoa, talohan'ny taona rehetra,<br />sy naharihary ankehitriny, tamin'ny nisehoan'i Jesoa-Kristy Mpamonjy antsika, ilay nanafoana ny fahafatesana, sy nanambara ny fiainana aman-tsy fahalòvana tamin'ny Evanjely.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>17,1-9.</em><p>Rahefa afaka henemana taorian'izany, nalain'i Jesoa Piera sy Jakoba ary Joany rahalahiny, ka nentiny nitokana tany an-tendrombohitra avo.<br />Dia niova tarehy teo anatrehany izy; ka ny tavany nampirapiratra tahaka ny masoandro, ny fitafiany tonga fotsy mangatsakatsaka tahaka ny fahazavana.<br />Ary indreo niseho tamin'izy ireo Moizy sy Elia niresaka tamin'i Jesoa.<br />Dia niteny Piera nilaza tamin'i Jesoa hoe: Tompo, mahafinaritra ny mitoetra atý; ka raha sitrakao, andeha hanao lay telo atý, ny iray ho anao, ny iray ho an'i Moizy, ary ny iray ho an'i Elia.<br />Fa raha mbola niteny izy, dia indro nisy rahona mazava nanarona azy ireo. Ary injao nisy feo avy tamin'io rahona io nanao hoe: Ity no Zanako malalako, izay sitrako indrindra: henoy izy.<br />Nony nandre izany ny mpianatra, dia lavo niankohoka sy natahotra indrindra.<br />Fa nanatona azy Jesoa, dia nanohina azy, ka nanao taminy hoe: Mitsangána, fa aza matahotra.<br />Nony niandrandra izy ireo, dia tsy nahita olona afa-tsy Jesoa irery.<br />Ary rahefa nidina avy tany an-tendrombohitra izy, dia hoy Jesoa nandrara azy ireo: Aza milaza na amin'iza na amin'iza izay vao hitanareo, ambara-pitsangan'ny Zanak'olona amin'ny maty.</p>"
		},
		{
			"id": "6",
			"imagen": "Alatsinainy 6 Martsa",
			"contenido": "<h3>Alatsinainy Faharoa amin'ny Karemy</h3><h3>Bokin'i Daniely</h3><em>9,4b-10.</em><p>Nivavaka tamin'ny Tompo Andriamanitro aho, ary nihaiky heloka, nanao hoe: Indrisy, ry Tompo, Andriamanitra lehibe sy mahatahotra, mitandrina ny fanekena amam-pamindram-po amin'izay tia anao sy mitandrina ny didinao,<br />izahay efa nanota sy nahavita heloka, nanao ratsy sy niodina niala tamin'ny didinao aman-dalánao.<br />Tsy nihaino ny mpaminany mpanomponao, izay niteny tamin'ny anaranao tamin'ny mpanjakanay amam-panapaka anay sy tamin'ny razanay mbamin'ny vahoaka rehetra amin'ny tany.<br />Anao ny fahamarinana, Tompo ô, fa ny fangaihaizan-tava kosa tahaka ny amin'izao anio izao no anay, dia an'ny olona any Jodá, ny mponina any Jerosalema, sy Israely rehetra, na ny akaiky na ny lavitra, any amin'ny tany rehetra nandroahanao azy, noho ny helony izay nataony taminao.<br />Tompo ô, anay ny fangaihaizan-tava, an'ny mpanjakanay, an'ny mpanapaka anay, an'ny razanay, satria nanota taminao izahay.<br />Fa an'ny Tompo Andriamanitray kosa, ny famindram-po amam-pamelan-keloka, satria niodina taminao izahay.<br />Tsy nanaiky ny feon'ny Tompo Andriamanitray izahay, mba hanarahanay ny lalány, nataony teo anoloanay tamin'ny alalan'ny mpaminany mpanompony.</p><h3>Salamo</h3><em>79(78),8.9.11.13.</em><p>Aza dia tsarovana aminay ny heloky ny razanay, ary aoka ho avy faingana hitsena anay ny fiantranao, fa mihoa-pampana ny fahorianay.<br />Vonjeo izahay, ry Andriamanitry ny famonjena anay, noho ny voninahitry ny anaranao, afaho izahay, ary avelao ny helokay, noho ny anaranao.<br />Aoka hiakatra hatrany aminao ny fitarainan'ny voababo, vonjeo araka ny herin-tsandrinao ireo efa mila ho faty.<br />Ary izahay, vahoakanao, sy ondry amin'ny tanim-bilonao kosa, dia hanome voninahitra anao mandrakizay; hitory ny fiderana anao amin'ny taona mifandimby.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,36-38.</em><p>Aoka ho mpamindra fo tahaka ny Rainareo mpamindra fo hianareo.<br />Ary aza mitsara, dia tsy hotsaraina hianareo; aza manameloka, dia tsy hohelohina hianareo; mamelá, dia havela hianareo.<br />Manomeza, dia homena hianareo; fatra tsara, mifatratra, sady mihintsana no avo loha no homena ho ao am-pofoanareo: fa izay famarana namaranareo ihany no hamarana ho anareo koa.</p>"
		},
		{
			"id": "7",
			"imagen": "Talata 7 Martsa",
			"contenido": "<h3>Talata Faharoa amin'ny Karemy</h3><h3>Bokin'Izaia</h3><em>1,10.16-20.</em><p>Mihainoa ny tenin'ny Tompo, ry mpitsaran'i Sodoma; mitongilána sofina amin'ny lalán'Andriamanitsika, ry vahoakan'i Gomora.<br />Misasá hianareo, midiova hianareo, esory ny haratsian'ny asanareo, hiala eo imasoko; mitsahara tsy hanao ratsy,<br />mianara hanao soa; katsaho ny rariny, anaro ny mpampahory, omeo rariny ny kamboty, arovy ny mpitondratena.<br />Avia, hiara-mifandahatra isika; Na mangatrakatraka aza ny fahotanareo, hanjary fotsy hoatra ny oram-panala; na mena hoatra ny jaky aza izy, ho tonga toy ny volon'ondry.<br />Raha manaiky amin'ny fo mazoto hianareo, dia hihinana ny zava-tsoan'ny taninareo.<br />Fa raha manohitra sy miodina kosa hianareo, dia ho levonin'ny sabatra; fa efa niteny ny vavan'ny Tompo.</p><h3>Salamo</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Tsy ny amin'ny soronao no aniniako anao, fa eo anatrehako mandrakariva ny soronao dorana.<br />Tsy haka izay ombalahy ao an-tranonao aho, na izay osilahy ao am-balanao.<br />Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br />Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br />izay hianao olona mankahala fifehezana, sy manifika ny teniko any ivohonao?<br />Izany no nataonao, nefa nangina ihany aho, ka dia noheverinao fa mitovy aminao aho, kanjo indro aho hananatra anao, sy hanampatra izany rehetra izany eo imasonao.<br />Izay manatitra ny fisaorana ho sorona no manome voninahitra ahy; ary izay mandamina ny lálany no hanehoako ny famonjen'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>23,1-12.</em><p>Tamin'izay dia niteny tamin'ny vahoaka sy tamin'ny mpianany Jesoa<br />nanao hoe: Efa mipetraka eo amin'ny fipetrahan'i Moizy ny mpanora-dalána sy ny Farisiana;<br />ka ataovy sy araho izay rehetra lazainy aminareo, fa aza maka tahaka ny ataony, satria milaza fotsiny izy fa tsy manao.<br />Fehezin'izy ireo ny enta-mavesatra sarotra entina, dia atainginy eo an-tsoroky ny olona, nefa izy tsy mety hanetsika izany na dia amin'ny rantsan-tánany akory aza.<br />Ny mba ho hitan'ny olona ihany no anaovany ny asany rehetra, ka dia filakitera lehibebe kokoa sy somotraviavin-damba lavalava kokoa noho ny an'ny olona no entiny.<br />Ny tiany dia ny voalohan-toerana amin'ny fanasana, ny fipetrahana voalohany amin'ny sinagoga,<br />ny arahabaina eo an-kianja ary ny antsoin'ny olona hoe Raby.<br />Fa hianareo kosa, aza mba mety hantsoina hoe Raby, fa iray ihany no Mpampianatra anareo, ary mpirahalahy avokoa hianareo rehetra.<br />Ary aza miantso olona eto an-tany ho rainareo; fa iray ihany no Rainareo, dia izay any an-danitra.<br />Aza mety hatao hoe mpampianatra; fa iray ihany ny Mpampianatra anareo, dia ny Kristy.<br />Izay lehibe indrindra aminareo dia ho mpanomponareo;<br />fa izay hanandra-tena dia haetry, ary izay hanetry tena dia hasandratra.</p>"
		},
		{
			"id": "8",
			"imagen": "Alarobia 8 Martsa",
			"contenido": "<h3>Alarobia Faharoa amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>18,18-20.</em><p>Dia hoy izy ireo: Andeha, hiray tetika hamely an'i Jeremia isika; fa tsy ho faty ny lalána ao amin'ny mpisorona, na ny hevitra ao amin'ny hendry, na ny tenin'Andriamanitra, ao amin'ny mpaminany! Andeha hasiantsika amin'ny vavantsika izy, ary aza manongilan-tsofina amin'ny teniny isika.<br />Atongilano amiko, ny sofinao, ry Iaveh, ary henoy ny feon'ireo mandrafy ahy!<br />Dia ratsy va no havaly ny soa, no dia mihady lavaka ho an'ny fanahiko izy ireo? Tsarovy ny nitsanganako teo anatrehanao, hiteny aminao mba ho azy ireo, hampiala ny hatezeranao amin'izy ireo!</p><h3>Salamo</h3><em>31(30),5-6.14.15-16.</em><p>Hanafaka ahy amin'ny fandrika harato novelariny hianao; fa hianao no fiarovana ahy.<br />Apetrako eo am-pelatananao ny fanahiko, dia hanafaka ahy hianao, ry Iaveh Andriamanitry ny fahamarinana.<br />Reko avokoa ny vava ratsin'ny be sy ny maro, ny fangorohoroana mahazo ny manodidina, raha ilay miara-mioko hamely ahy iny izy ireo, fa miray tetika hamono ny aiko.<br />Nefa matoky anao aho, ry Iaveh, hoy aho hoe: Andriamanitro hianao.<br />Eo an-tánanao ny anjarako, afaho amin'ny tánan'ny fahavaloko amam-panenjika ahy aho!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>20,17-28.</em><p>Ary nalain'i Jesoa mangingina ny mpianany roa ambin'ny folo, tamin'izy niakatra ho any Jerosalema ka nilazany hoe:<br />Indro fa miakatra ho any Jerosalema isika, ary ny Zanak'olona dia hatolotra amin'ny lohandohan'ny mpisorona mbamin'ny mpanora-dalána, ary ireo hanameloka azy ho faty,<br />ka hanolotra azy amin'ny jentily mba hoesoiny, sy hokapohiny, ary hofantsihana amin'ny hazo fijaliana; fa hitsangana indray izy amin'ny andro fahatelo.<br />Ary tamin'izany nanatona azy ny renin'ny zanak'i Zebede mbamin'ny zanany lahy, ka nitsaoka azy ary nangataka zavatra taminy.<br />Inona no irinao, hoy Jesoa taminy? Dia hoy izy: Aoka ireto zanako roalahy ireto mba hipetraka eo an-kavananao ny anankiray ary eo an-kavianao ny anankiray, ao amin'ny fanjakanao.<br />Dia hoy ny famalin'i Jesoa: Tsy fantatrareo izay angatahinareo. Moa mahasotro izay kapoaka hosotroko va hianareo? Efanay ihany, hoy ireo taminy.<br />Ary hoy izy taminy: Raha ny amin'ny kapoakako, dia hosotroinareo tokoa; fa raha ny amin'ny hipetraka eo an-kavanako sy eo an-kaviako kosa, dia tsy ahy ny hanome anareo izany, fa homena izay nanamboaran'ny Raiko azy.<br />Fa nasain'i Jesoa hanatona azy izy ireo, ka nilazany hoe: Fantatrareo fa ny mpanjakan'ny jentily mandidy azy mafy, ary ny lehibeny mifehy fatratra.<br />Fa tsy mba ho tahaka izany aminareo; fa izay te-ho lehibe aminareo kosa, no aoka ho mpanomponareo izy,<br />Ary nony nandre izany izy folo lahy dia tezitra tamin'izy mirahalahy.<br />ary izay te-ho lohany aminareo, no aoka ho andevonareo:<br />dia tahaka ny Zanak'olona izany; fa izy tsy tonga mba hotompoina fa mba hanompo ary hahafoy ny ainy ho fanavotana ny maro.</p>"
		},
		{
			"id": "9",
			"imagen": "Alakamisy 9 Martsa",
			"contenido": "<h3>Alakamisy Faharoa amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>17,5-10.</em><p>Izao no lazain'ny Tompo: Ho voaozona ny olona izay mitoky amin'olombelona, sy manao ny nofo ho sandriny, ary miala amin'ny Tompo ny fony!<br />Manahaka ny anjavidy eny an-tany lava volo izy, ary rahefa misy hasambarana tonga, tsy ifaliany; honina amin'ny tany karankaina any an'efitra, any amin'ny tany sira, tsy misy mponina!<br />Hohasoavina ny olona mitoky amin'ny Tompo, sy manantena an'ny Tompo ho tokiny!<br />Manahaka ny hazo nambolena eo amoron-drano izy, mandatsaka ny fakany mankany amin'ny rano mandeha; tsy matahotra rahefa tonga ny hainandro, sady maitso ravina mandrakariva; tsy manahy izay taona fahamainana izy, ary tsy mitsahatra ny mamoa.<br />Mamitaka mihoatra noho ny zavatra rehetra ny fo, sady simba: iza no hahalala azy?<br />Izaho Iaveh izay mandinika ny fo, sy mamantatra ny voa; ary ny hanaovako izany, dia mba hamaly ny olona araka ny lálany, sy araka ny vokatry ny asany.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br />fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br />Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br />Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br />Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>16,19-31.</em><p>Nisy mpanan-karena anankiray niakanjo jaky sy rongonim-bazaha madinika, sady nanao fihinanam-be isan'andro.<br />Ary nisy kosa mahantra ferena anankiray atao hoe Lazara nivalandòtra teo am-bavahadiny.<br />Naniry hihinana ny sombin-kanina latsaka tamin'ny latabatr'ilay mpanan-karena izy, fa ny alika avy no tonga ka nilelaka ny feriny.<br />Ary maty ilay mahantra ka nentin'ny anjely tany an-tratran'i Abrahama; dia maty koa ilay mpanan-karena ka nalevina.<br />Tao amin'ny fitoeran'ny maty, ilay nijaly iny izy, dia niandrandra, ka tazany teny lavitra eny Abrahama sy Lazara teo an-tratrany,<br />ka niantso izy nanao hoe: Ry kiaky Abrahama ô! mamindrá fo amiko, mba iraho kely re Lazara handroboka ny loha fanondrony ao anaty rano mba hampangatsiatsiaka ny lelako ahay, fa mijaly loatra aho eto anatin'ity lelafo ity.<br />Fa hoy Abrahama taminy: Anaka, tsarovy fa tamin'ny andro niainanao hianao moa nahita soa, ary Lazara kosa nozoim-pahoriana: koa ankehitriny kosa mba azy ny fanalana alahelo, fa anao ny fijaliana.<br />Sady amin'ireto toerantsika ireto, dia misy hantsana makadiry natao hanelanelana antsika, ka izay te-hiala atý hankany aminareo tsy afaka; ary izay eny kosa tsy afaka mampita atý.<br />Dia hoy izy: Mihanta aminao re aho, ry kiaky, mba iraho kely Lazara ho any an-tranon-draiko<br />(fa manan-drahalahy dimy aho), mba hilaza aminy marina, fandrao tonga amin'itony fitoerana fijaliana itony koa izy ireo.<br />Fa hoy Abrahama taminy: Manana an'i Moizy sy ny Mpaminany izy ireo, ka aoka hihaino an'ireo izy.<br />Fa hoy izy: Tsia re, ry kiaky Abrahama ô! fa raha anankiray amin'ny maty no mankany aminy, dia hibebaka izy.<br />Fa hoy Abrahama taminy: Raha tsy mihaino an'i Moizy sy ny Mpaminany izy, dia tsy hino na dia misy mitsangana amin'ny maty aza.</p>"
		},
		{
			"id": "10",
			"imagen": "Zoma 10 Martsa",
			"contenido": "<h3>Zoma Faharoa amin'ny Karemy</h3><h3>Bokin'ny Jenezy</h3><em>37,3-4.12-13a.17b-28.</em><p>Tian'Israely mihoatra noho ny zanany rehetra Josefa, fa zanaky ny fahanterany, ka nanaovany akanjo lava.<br />Nony hitan'ireo rahalahiny, fa tian-drainy mihoatra noho izy rehetra Josefa, dia nankahalainy izy, ka tsy zakany intsony ny hiteny aminy amim-pitiavana.<br />Nandeha niandry ny biby fiompin-drainy tany Sikema ireo rahalahin'i Josefa.<br />Ka hoy Israely tamin'i Josefa: Moa tsy miandry ny biby fiompy any Sikema va ny rahalahinao? Ka avia hianao hirahiko ho any amin'izy ireo. Dia hoy ny navaliny: Inty aho.<br />Ka hoy ralehilahy: Efa nifindra niala teto izy, fa reko niresaka hoe: Andeha isika ho any Dotaïna. Dia lasa Josefa nanaraka ny rahalahiny, ka nahita azy tany Dotaïna.<br />Mbola lavitra izy dia tazany, ka talohan'ny nahatongavany teo akaikiny, dia niray tetika hamono azy izy ireo.<br />Nifampiteny toy izao izy ireo: Indrý ery ilay mpanonofy; izy tokoa iny avy iny.<br />Andeha hovonointsika izy, ka hatsipintsika ao anatin'ny iray amin'ireto lavaka fantsakana ireto, sy holazaintsika hoe: nohanin'ny biby masiaka, ary ho hitantsika amin'izany izay hiafaran'ny nofiny.<br />Nandre izany Robena, ka namonjy azy teo an-tánan'ireo; hoy izy: Aza mamono azy isika.<br />Hoy Robena tamin'izy ireo: Aza mandatsa-drá, fa atsipazo ao anatin'io lavaka atý an'efitra io izy. Ka aza maninji-tánana aminy hianareo. Ny kendreny dia ny hanafaka azy eo an-tánan'ireo, mba hampodiany azy ho any amin-drainy.<br />Nony tonga teo amin'ny rahalahiny Josefa dia nendahany ny akanjony, ilay akanjo lava fitondrany.<br />Ka noraisiny izy, natsipiny tao anaty lavaka, ary maina ilay lavaka, ka tsy nisy rano.<br />Ary dia nipetraka nihinana izy ireo. Nony natopiny ny masony, dia hitany fa indreny misy Ismaelita niray dia avy any Galaada; ary ny entana nentin'ny ramevany dia astragala, ditin-kazo manitra, mbamin'ny ladanoma, ndeha havariny any Ejipta.<br />Ka hoy Jodá tamin'ireo rahalahiny: Inona no soa azontsika raha mamono ny rahalahintsika sy manafina ny rany isika?<br />Andeha hamidintsika amin'ny Ismaelita izy, fa aza maninji-tánana aminy isika, fa rahalahintsika sy nofontsika izy. Dia nihaino azy ireo rahalahiny.<br />Ka nony nandalo ireo mpandranto Madianita, dia nesoriny sy nakariny hiala tao an-davaka Josefa, dia namidiny roapolo farantsa vola fotsy tamin'ny Ismaelita, ka nentin'ireo nankany Ejipta.</p><h3>Salamo</h3><em>105(104),16-17.18-19.20-21.</em><p>Niantso mosary hamely ny tany izy, notapahany ny hanina izay tohan'ainy.<br />Naniraka olona hialoha azy ireo izy: Josefa namidy ho andevo.<br />Nogiazana tamin'ny fatorana ny tongony, nogadrana vy izy,<br />mandra-pahatongan'ny andro nahatanterahan'izay voalazany mialoha, izay nanamarinan'ny tenin'Andriamanitra azy.<br />Naniraka hanesotra ny fatorany ny mpanjaka: nalefan'ny filohan'ny vahoaka ho afaka izy.<br />Dia natsangany ho tompon'ny tranony, sy ho mpanapaka ny taniny rehetra,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>21,33-43.45-46.</em><p>Mihainoa fanoharana hafa koa: Nisy lehilahy tompon-trano anankiray namboly voaloboka; namefy azy manodidina izy, sy nandavaka tany hanaovana famiazana teo, ary nanao tilikambo; dia nahofany tamin'ny mpiasa izany, ka lasa nandeha lavitra izy.<br />Nony tonga ny taom-pahavokarana, dia nirahiny ho any amin'ireo mpiasa ny ankizilahiny, handray ny vokatry ny tanim-boalobony;<br />fa nosamborin'ireo mpiasa ny ankizilahiny, ka ny anankiray nokapohiny, ny anankiray novonoiny, ary ny anankiray notorahany vato.<br />Dia naniraka ankizilahy maromaro kokoa noho ny taloha indray izy, fa nataony toraka izany ihany koa.<br />Nony farany dia ny zanany lahy no nirahiny ho any aminy, fa hanaja ny zanako izy, hoy izy.<br />Kanjo nony hitan'ireo mpiasa ilay zanany lahy, dia nifampilaza izy ireo hoe: Ity ny mpandova; andeha hovonointsika ity, dia ho lasantsika ny lovany,<br />Dia nosamboriny izy ka nentiny tany ivelan'ny tanim-boaloboka, ary novonoiny.<br />Koa rahefa tonga ilay tompon'ny tanim-boaloboka, hataony ahoana moa izany mpiasa izany?<br />Haringany tsy hananany antra akory izany mpiasa ratsy fanahy izany, hoy ireo taminy, ary ny tanim-boalobony dia hahofany amin'ny mpiasa hafa, izay hanome ny vokatry ny tany amin'ny fotoany.<br />Dia hoy Jesoa taminy: Tsy mba novakinareo va ny Soratra Masina hoe: Ny vato narian'ny mpanao trano no efa tonga vato fehizoro; avy tamin'ny Tompo izany, ka mahagaga eo imasontsika?<br />Noho izany dia lazaiko aminareo, fa hesorina aminareo ny fanjakan'Andriamanitra, ka hafindra amin'ny firenena hampahavokatra azy.<br />Nony nandre ny fanoharana nataony ny lohandohan'ny mpisorona sy ny Farisiana, dia nahalala fa izy ireo no lazainy amin'izany,<br />ka nitady hisambotra azy; saingy natahotra ny vahoaka izay nanao azy ho mpaminany izy ireo.</p>"
		},
		{
			"id": "11",
			"imagen": "Asabotsy 11 Martsa",
			"contenido": "<h3>Asabotsy Faharoa amin'ny Karemy</h3><h3>Bokin'i Mikea</h3><em>7,14-15.18-20.</em><p>Andraso amin'ny tehinao ny vahoakanao dia ny ondry lovanao, izay monina mitokana any an'ala, eo afovoan'i Karmela; aoka hiraoka any Basána sy any Galaada izy, toy ny tamin'ny andro taloha.<br />Toy ny tamin'ny andro nivoahanao avy any amin'ny tany Ejipta, haneho zava-mahagaga aminy aho.<br />Iza no Andriamanitra tahaka anao, izay manesotra ny fahotana, ary mamela fahadisoana, an'izay sisa amin'ny lovanao? Tsy mba ataony mahery mandrakizay ny fahatezerany fa ny mamindra fo no sitrany.<br />Hamindra fo amintsika indray izy ka hanitsakitsaka ny faharatsiantsika. Harianao any ambany ranomasina, ny fahotany rehetra;<br />hampiseho amin'i Jakoba ny fahamarinanao hianao, sy amin'i Abrahama ny famindram-ponao; izay efa nianiananao tamin'ny razanay hatramin'ny andro fahataloha.</p><h3>Salamo</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br />Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br />Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br />Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br />Tsy mba ho mandrakizay no mandevilevy izy, <br />tsy mitana fahatezerana mandrakizay.<br />Tsy manao amintsika, araka ny fahotantsika, <br />ary tsy mamaly antsika, araka ny helotsika.<br />Fa tahaka ny hahavon'ny lanitra ambonin'ny tany, <br />no haben'ny hatsaram-pony amin'izay matahotra azy.<br />Tahaka ny halaviran'ny atsinanana amin'ny andrefana, <br />no halaviran'ny anesorany amintsika ny hadisoantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>15,1-3.11-32.</em><p>Ary nanatona hihaino azy ny poblikána rehetra sy ny mpanota,<br />ka nimonjomonjo ny Farisiana sy ny mpanora-dalána nanao hoe: Ilay ity mandray ny mpanota sy miara-mihinana aminy.<br />Dia nanao ity fanoharana ity tamin'izy ireo Jesoa hoe:<br />Hoy koa izy: Nisy lehilahy anankiray nanan-janaka mirahalahy,<br />ka hoy ilay zandriny tamin-drainy: Dada ô, omeo ahy ny anjara fananana tokony ho ahy. Dia nozarainy tamin'izy roa lahy ny fananany.<br />Nony afaka andro vitsivitsy, dia nangonin'ilay zandriny ny fananany rehetra ka lasa nankany an-tany lavitra izy, nandany ny fananany tamin'ny fitondran-tena ratsy.<br />Rahefa laniny avokoa ny fananany rehetra, dia nisy mosary lehibe tamin'izany tany izany ka nahantra izy.<br />Dia lasa ny anao nikarama tamin'ny tompon-tany anankiray tany, ka nirahiny hiandry kisoa tany an-tsaha.<br />naniry hivoky ny hodi-boan-javatra nohanin'ny kisoa izy, fa tsy nisy nanome azy.<br />Izay vao nody ny sainy ka hoy izy: Firifiry akory moa ny mpikaraman'i dada no manan-kanina be, nefa izaho kosa ity maty noana atý!<br />Hitsangana aho ho any amin'ny raiko ka hanao aminy hoe: Dada ô! efa nanota tamin'ny lanitra sy teo anatrehanao aho,<br />ka tsy mendrika hantsoina hoe zanakao intsony; fa mba ataovy tahaka ny anankiray amin'ny mpikaramanao re aho.<br />Dia niainga izy ka lasa nankany amin-drainy. Mbola lavitra kosa izy, dia nahatazana azy rainy, ka onena nidodododo nitsena azy, ary namihina ny vozony sy nanoroka azy.<br />Dia hoy ity zanany taminy: Dada ô! efa nanota tamin'ny lanitra sy teo anatrehanao aho, ka tsy mendrika hantsoina hoe zanakao intsony.<br />Fa hoy rainy tamin'ny mpanompony: Alao haingana ny akanjo tsara indrindra ka ampiakanjoy azy; asio peratra ny rantsan-tánany, kiraroy ny tongony,<br />ary ento ny zanak'omby matavy ka vonoy, dia aoka hihinana sy hifaly isika,<br />fa ity zanako ity dia maty ka velona indray, ary very ka hita indray. Dia nifaly izy rehetra.<br />Sendra tany an-tsaha kosa ny zanany lahimatoa tamin'izay. Nony nody izy sy mby teo akaikin'ny trano, dia nandre zava-maneno sy dihy,<br />ka niantso ankizilahy anankiray sy nanontany azy izay anton'izany.<br />Dia hoy ilay mpanompo taminy: Tonga ny rahalahinao, ka namono zanak'omby matavy rainao, satria tafaverina soa aman-tsara izy.<br />Dia tezitra izy, ka tsy nety niditra, ary nivoaka rainy hampandroso azy.<br />Fa hoy ny navaliny an-drainy: Indro efa ela no nanompoako anao, ary tsy mbola nandika ny didinao akory aho, nefa tsy mbola mba nomenao zanak'osy iray akory hifaliako amin'ny sakaizako;<br />fa nony tonga kosa io zanakao io izay avy nandany ny fanananao tamin'ny vehivavy janga, dia namonoanao zanak'omby matavy izy.<br />Fa hoy rainy taminy: Hianao, anaka, dia eto amiko mandrakariva ka anao avokoa izay rehetra ananako;<br />fa mety kosa ny manao fihinanam-be sy fifaliana, satria io rahalahinao io, dia maty ka velona indray, ary very ka hita indray.</p>"
		},
		{
			"id": "12",
			"imagen": "Alahady 12 Martsa",
			"contenido": "<h3>Alahady Fahatelo amin'ny Karemy</h3><h3>Bokin'ny Eksaody</h3><em>17,3-7.</em><p>Teo ihany anefa ny vahoaka main'ny hetaheta, ka nimonomonona tamin'i Moizy nanao hoe: Ahoana no nampiakaranao anay hiala tany Ejipta, hahafatin'ny hetaheta anay sy ny zanakay mbamin'ny bibinay?<br />Dia nitaraina tamin'ny Tompo Moizy nanao hoe: Inona no hataoko ho an'ity vahoaka ity, fa kely foana sisa tsy hitorahany vato ahy?<br />Ary hoy Iaveh tamin'i Moizy: Mialohá ny vahoaka ka ento hiaraka aminao ny loholon'Israely, ataovy an-tánanao koa ny tehinao nikapohanao ny ony, dia mandehana.<br />Fa indro aho hitsangana eo anoloanao ao amin'ilay vatolampy izay any Horeba; hikapoka ny vatolampy hianao, dia hivoaka rano ary hisotro ny vahoaka. Nataon'i Moizy teo anatrehan'ny loholon'Israely izany,<br />ary nomeny anarana hoe: Masah sy Meribah io fitoerana io, fa nila kisa ny zanak'Israely, sy naka fanahy an'ny Tompo nanao hoe: Eto afovoantsika ve Iaveh sa tsia?</p><h3>Salamo</h3><em>95(94),1-2.6-7.8-9.</em><p>Avia hihira amim-piravoravoana ho an'ny Tompo! Manaova hobim-pifaliana ho an'ny Vatolampy famonjena antsika!<br />Andeha isika hitsena azy amin'ny fiderana; aoka hampireondreona hira fankalazana azy isika.<br />Avia, aoka hiankohoka sy hitsaoka isika; mandohaliha eo anatrehan'ny Tompo Mpahary antsika.<br />Fa izy no Andriamanitsika, ary isika dia vahoaka eo am-balany, andian'ondry entin'ny tánany.<br />Aza manamafy ny fonareo, toy ny tany Meribá, tahaka ny tamin'ny andro tao Masá, tany an'efitra,<br />izay nakan'ny razanareo fanahy ahy, sy nizahany toetra ahy, na dia efa nahita ny asako aza izy ireo.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>5,1-2.5-8.</em><p>Koa amin'izany, efa nohamarinina noho ny finoana isika, ka mihavana amin'Andriamanitra amin'ny alalan'i Jesoa-Kristy Tompontsika,<br />izay ahazoantsika manatona amim-pinoana izao fahasoavana itoerantsika tsara izao, sy mifaly amim-panantenana ny voninahitr'Andriamanitra.<br />ary ny fanantenana tsy mba manodoka, satria efa voarotsaka ao ampontsika tamin'ny Fanahy Masina nomena antsika ny fitiavana an'Andriamanitra.<br />Fa fony mbola tsy nanan-kery isika, dia maty tamin'ny fotoana voatendry ny Kristy mba hamonjy ny ratsy fanahy.<br />Saika tsy misy manaiky ho faty hamonjy ny olo-marina; ary angamba hisy ihany sahy maty hamonjy ny manao soa.<br />Fa izao kosa no nanehoan'Andriamanitra ny fitiavany antsika: fony mbola mpanota isika</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>4,5-42.</em><p>ka tonga tany amin'ny tanánan'i Samaria anankiray atao hoe Sikara, akaikin'ny saha nomen'i Jakoba an'i Josefa zanany;<br />teo no nisy ny fantsakan'i Jakoba. Ary sasatry ny dia nalehany Jesoa ka nipetraka tsotra izao teo amoron'ny fantsakana, tokony ho tamin'ny ora fahenina.<br />Dia inty nisy vehivavy Samaritana anankiray tonga teo hantsaka rano, ka hoy Jesoa taminy: Mba omeo kely aho hosotroiko,<br />fa lasa nankany an-tanána hividy hanina ny mpianany.<br />Dia hoy ilay vehivavy Samaritana taminy: Nahoana hianao no Jody ka no mangataka rano hosotroina amiko, nefa aho vehivavy Samaritana? (Fa tsy mifankahay moa ny Jody sy ny Samaritana).<br />Namaly Jesoa ka nanao taminy hoe: Raha fantatrao mantsy ny fanomezan'Andriamanitra sy izay milaza aminao hoe: Mba omeo kely aho hosotroiko, dia hianao indray aza no ho nangataka taminy, ka homeny rano velona.<br />Hoy ravehivavy taminy: hianao, Tompoko, tsy manan-kanovozana, ary ny fantsakana lalina; ka aiza ange no hahazoanao izany rano velona izany?<br />Hianao angaha lehibe noho i Jakoba razantsika, izay nahazoanay ity fantsakana ity sy nisotro teto na ny tenany, na ny zanany mbamin'ny bibiny?<br />Dia hoy Jesoa namaly azy: Izay rehetra misotro amin'ity rano ity mbola hangetaheta ihany; fa izay hisotro amin'ny rano homeko azy no tsy hangetaheta mandrakizay,<br />satria ny rano homeko azy, dia ho tonga loharano miboiboika ao anatiny hatrany amin'ny fiainana mandrakizay.<br />Ka hoy ravehivavy taminy: Omeo amin'izany rano izany re aho, Tompoko, mba tsy hangetaheta intsony, dia tsy hankaty hantsaka koa.<br />Fa hoy Jesoa taminy: Mandehana miantsoa ny vadinao, ka mankanesa atý.<br />Tsy manam-bady aho, hoy ravehivavy. Dia hoy Jesoa taminy: Marina ny filazanao hoe: tsy manam-bady aho;<br />fa efa nanam-bady indimy hianao, ary tsy vadinao ilay itoeranao ankehitriny, ka marina ny voalazanao.<br />Dia hoy ravehivavy taminy: Tompoko, hitako fa Mpaminany hianao.<br />Ny razanay nivavaka teo amin'io tendrombohitra io, ary hianareo kosa milaza fa any Jerosalema no tsy maintsy hivavahana.<br />Ary hoy Jesoa taminy: Ravehivavy, minoa ahy, fa tonga ny andro, ka tsy amin'io tendrombohitra io na any Jerosalema aza no hivavahanareo amin'ny Ray.<br />Hianareo mivavaka amin'izay tsy fantatrareo, fa izahay no mivavaka amin'izay fantatray, satria avy amin'ny Jody ny famonjena.<br />Fa ho avy ny andro, ary efa tonga sahady aza, izay hivavahan'ny mpivavaka marina amin'ny Ray amin'ny fanahy sy fahamarinana, fa ny mpivavaka aminy toy izany no tadiavin'ny Ray.<br />Andriamanitra dia fanahy, ary izay mivavaka aminy tsy maintsy mivavaka amin'ny fanahy sy fahamarinana.<br />Dia namaly ravehivavy ka nanao taminy hoe: Fantatro fa avy ny Mesia (izay atao hoe Kristy); ka rahefa tonga izy, dia hanambara amintsika ny zavatra rehetra.<br />Hoy Jesoa taminy: Izaho izay miresaka aminao izao no izy.<br />Tamin'izay dia tonga ny mpianany ka gaga, satria vehivavy no niresahany; nefa tsy nisy nanao hoe: Inona no tadiavinao? na: Ahoana no iresahanao aminy?<br />Ravehivavy kosa tamin'izay dia nandao ny sininy ka lasa nankany an-tanána nilaza tamin'ny olona hoe:<br />Andeha hianareo hizaha izao Lehilahy izao, fa nolazainy tamiko avokoa ny nataoko rehetra; ka izao angaha no Kristy?<br />Dia nivoaka avy tao an-tanána ny olona hanatona an'i Jesoa.<br />Mbola tsy tonga ny olona dia nanasa azy ny mpianany nanao hoe: Hano, Raby ô.<br />Fa hoy izy taminy: Izaho manan-kanin-kohanina izay tsy fantatrareo.<br />Dia nifampilaza hoe ny mpianany: Nisy olona nanati-javatra hohaniny angaha?<br />Fa hoy Jesoa tamin'izy ireo: Ny haniko dia ny manao ny sitra-pon'izay naniraka ahy, sy ny manatanteraka ny asany.<br />Moa tsy lazainareo fa mbola efa-bolana sisa ny taom-pijinjana? Kanefa lazaiko aminareo: Atopazy ny masonareo, ka tazano ny eny an-tsaha, fa efa manopy mena sahady ny vary ka efa ho fijinja.<br />Izay mijinja dia mandray karama, ary mamory vokatra ho an'ny fiainana mandrakizay, mba hiara-mifaly ny mpamafy sy ny mpijinja.<br />Fa amin'ity marina ilay ohabolana hoe: Hafa no mamafy, hafa no mijinja.<br />Nirahiko hijinja amin'izay tsy nasainareo hianareo, fa olon-kafa no niasa, ka hianareo no nanohy ny asany.<br />Maro ny Samaritana tamin'izany tanána izany no nino azy, noho ny tenin-dravehivavy nanao hoe: Nolazainy tamiko avokoa ny nataoko rehetra.<br />Fa nony tonga teo aminy ny Samaritana, dia nangataka azy hitoetra tao aminy, ary nitoetra tao indroa andro izy.<br />Ka vao mainka maro aza no nino azy noho ny teny nataony,<br />sy nanao tamin-dravehivavy hoe: Tsy noho ny filazanao intsony no inoanay fa ny tenanay izao no nandre, ka fantatray fa izy tokoa no Mpamonjy ny olona.</p>"
		},
		{
			"id": "13",
			"imagen": "Alatsinainy 13 Martsa",
			"contenido": "<h3>Alatsinainy Fahatelo amin'ny Karemy</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>5,1-15a.</em><p>Naamana, komandin'ny tafiky ny mpanjakan'i Siria dia lehilahy manam-pahefana sy tò teny eo amin'ny tompony, fa izy no namonjen'ny Tompo ny Siriana; nefa boka izany lehilahy matanjaka sy mahery fo izany.<br />Fahizany kosa nisy Siriana nanao andiany ka nivoaka, ary nitondra zazavavy kely anankiray avy amin'ny tanin'Israely, izay tonga mpanompon'ny vadin'i Naamana.<br />Ary hoy io tamin'ny tompovaviny: Raha mba any amin'ilay mpaminany any Samaria mantsy ny tompolahiko, dia hositranin'ny mpaminany amin'ny habokany tokoa!<br />Ka lasa Naamana nilaza izany tamin'ny tompony, nanao hoe: Izao sy izao avy no nolazain'ilay zazavavy kely, avy any amin'ny tanin'Israely.<br />Dia hoy ny mpanjakan'i Siria: Mankanesa any, ary hampitondraiko taratasy ny mpanjakan'Israely. Dia lasa izy, sady nitondra talenta volafotsy folo, sy volamena enina arivo sikla; ary akanjo impolo miova.<br />Nateriny tamin'ny mpanjakan'Israely ilay taratasy izay misy manao hoe: Rahefa tonga atý aminao áry ity taratasy ity, dia indro hofantarinao fa nirahiko ho atý aminao Naamana mpanompoko, mba hositraninao amin'ny habokany.<br />Nony voavakin'ny mpanjakan'Israely ny taratasy dia notriariny ny fitafiany, ka hoy izy: Izaho angaha Andriamanitra mahay mamono sy mamelona no anirahan'ilay iny olona ho atý amiko hositraniko amin'ny habokany? Fantaro sy zahaonareo fa filany ady amiko izao.<br />Vao nandre Elisea olon'Andriamanitra fa hoe: notriarin'ny mpanjakan'Israely ny fitafiany, dia naniraka izy hilaza amin'ny mpanjaka hoe: Nahoana hianao no nandriatra ny fitafianao? Aoka hankatý amiko izy, dia ho fantany fa misy mpaminany eto amin'Israely.<br />Dia nandeha Naamana mbamin'ny soavaly aman-kalesiny, ka nijanona teo am-baravaran'ny tranon'i Elisea.<br />Olona no nirahin'i Elisea hilaza aminy hoe: Mandehana mandro impito ao Jordany, fa hody aminao indray ny nofonao, ka hadio hianao.<br />Tezitra Naamana, ka lasa niombotra nanao hoe: Indro aho nanao anakampò hoe: hivoaka hankatý amiko izy, ny tenany hiseho eo anatrehako hiantso ny anaran'ny Tompo Andriamaniny sy hanevaheva ny tánany eo ambonin'ny fery, dia hahasitrana ilay boka.<br />Tsy tsara noho ny ranon'Israely rehetra va Abana sy Farfara onin'i Damasa? Tsy mahazo mandro ao amin'ireo va aho, ka hadio? Dia nihodina izy ka lasa niombotra an-katezerana.<br />Fa nanatona kosa ireo mpanompony, ka niteny taminy nanao hoe: Ry ikaky ô, na zava-tsarotra aza no nasain'ny mpaminany hataonao moa tsy ho nataonao ihany va? Ka mainka fa izao fotsiny no nataony taminao: Mandroa, dia hadio hianao!<br />Nidina izy ka nisitrika impito tao Jordany araka ny tenin'ny olon'Andriamanitra ary tonga toy ny nofon-jazakely indray ny nofony, ka nadio izy.<br />Dia niverina nankao amin'ilay olon'Andriamanitra izy mbamin'izay rehetra nomba azy. Ka nony tonga dia nandroso teo anatrehany, nanao hoe: Indro hitako tsara izao, fa tsy misy Andriamanitra amin'ny tany rehetra afatsy eto amin'Israely ihany! Koa ankehitriny dia aoka handray ny fanatitra avy amin'ny mpanomponao hianao.</p><h3>Salamo</h3><em>42(41),2-3.43(42),3-4.</em><p>Toy ny anirian'ny serfa ny loharano<br />no anirian'ny fanahiko anao, Andriamanitra ô!<br />Mangetaheta an'Andriamanitra ny fanahiko, <br />dia Andriamanitra velona: <br />rahoviana aho no handeha ka hiseho tsy an-kijanona <br />eo anatrehan'ny tavan'Andriamanitra?<br />Iraho ny fahazavanao amam-pahamarinanao, <br />dia hitarika ahy anie izany, ka hitondra ahy ho any amin'ny tabernakla <br />amam-tendrombohitrao masina.<br />Ho ao amin'ny otelin'Andriamanitra, <br />ho amin'ilay Andriamanitra fifalifaliako amam-piravoravoako, <br />ary hidera anao amin'ny harpa aho,<br />ry Andriamanitra, Andriamanitro ô!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,24-30.</em><p>Dia notohiziny hoe: Lazaiko marina aminareo fa tsy misy mpaminany hajaina amin'ny tany nahabe azy.<br />Ary lazaiko marina aminareo koa fa maro no mpitondratena tamin'Israely tamin'ny andron'i Elia, raha nihantona telo taona sy enim-bolana ny orana ka voan'ny mosary mafy ny tany rehetra,<br />nefa tamin'izy ireo tsy nisy nanirahana an'i Elia na dia anankiray aza, fa tamin'ilay vehivavy mpitondratena tany Sareptá any amin'ny tany Sidòna ihany;<br />ary be koa no boka tao amin'Israely tamin'ny andron'i Elisea mpaminany, nefa tsy nisy sitrana na iray aza, fa Naamána Siriana ihany.<br />Dia tezitra mafy izay rehetra tao amin'ny sinagoga raha nandre izany,<br />ka tafantsangana nandroaka azy hiala ao an-tanána, sady nitondra azy tany an-tampon'ny tendrombohitra iorenan'ny tanánany mba hazerany any an-tevana;<br />fa namaky teo afovoan'izy ireo izy dia lasa.</p>"
		},
		{
			"id": "14",
			"imagen": "Talata 14 Martsa",
			"contenido": "<h3>Talata Fahatelo amin'ny Karemy</h3><h3>Bokin'i Daniely</h3><em>3,25.34-43.</em><p>Ary Azariasa, nitsangana nanao ity fivavahana ity; ka niloa-bava tao afovoan'ny lelafo nanao hoe:<br />Aza dia ho voatolotrao mandrakizay anie izahay noho ny amin'ny anaranao, ary aza dia foananao ny fanekenao.<br />Aza dia esorinao aminay ny famindram-ponao, noho ny amin'i Abrahama sakaizanao, sy Isaaka mpanomponao ary Israely masinao,<br />izay nampanantenainao hampitomboin-taranaka ho toy ny kintana eny an-danitra, sy ny fasika eny amoron-dranomasina.<br />Fa efa nahena teo imason'ny firenena rehetra izahay, Tompo ô, sady voaetry ankehitriny amin'ny tany rehetra, noho ny fahotana nataonay.<br />Amin'izao fotoana izao izahay tsy manana mpanapaka na mpifehy, na mpaminany, na sorona dorana, na sorona fanatitra, na emboka manitra, na fitoerana hanateranay ny voaloham-bokatray eo anatrehanao ka hahitanay famindram-po.<br />Nefa Tompo ô, aoka ho voaray ihany anie izahay amin'izao fonay torotoro sy fanahy manetry tena<br />toy ny andraisanao ireo sorona ondralahy aman'ombalahy na zanak'ondry matavy arivo; aoka ho toy izany ny soronay ankehitriny eo anatrehanao, mbamin'ny fanekenay anao, fa tsy hahazo henatra izay mametraka ny fitokiany aminao.<br />Ankehitriny izahay manaraka anao amin'ny fonay rehetra, matahotra anao sy mitady ny tavanao.<br />Aza atao fola-tana-manondro izahay fa ento araka ny hamoram-ponao sy araka ny haben'ny famindram-ponao!<br />Vonjeo amin'ny fahagagana ataonao izahay, ary omeo voninahitra ny anaranao, Tompo ô!</p><h3>Salamo</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br />HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br />ZAIN Tsarovy ny famindram-ponao, ry Iaveh, sy ny hatsaram-ponao, fa mandrakizay ireny.<br />HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br />HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br />TETH Tsara sy mahitsy fo Iaveh; izany no anoroany lálana ny mpanota.<br />IOD Mampizotra ny manetry tena amin'ny fahamarinana izy, mampianatra ny manetry tena ny lálany izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>18,21-35.</em><p>Ary tamin'izay, nanatona azy Piera nanao hoe: Tompoko, raha diso impiry amiko moa ny rahalahiko no tokony hamela azy aho? Hatramin'ny impito va?<br />Dia hoy Jesoa taminy: Izaho tsy milaza aminao hoe hatramin'ny impito, fa hatramin'ny impito-polo fito.<br />Koa amin'izany, ny fanjakan'ny lanitra dia tahaka ny mpanjaka anankiray izay te-hamotopototra ny toe-pananany amin'ny mpanompony:<br />ary raha vao nanomboka nanao izany izy, dia nentiny teo aminy ny anankiray izay ananany talenta iray alina.<br />Ary noho izy tsy nanan-kaloa, dia nasain'ny tompony hamidy izy sy ny vadiny aman-janany, mbamin'ny fananany rehetra, mba hanefana ny trosa.<br />Dia niankohoka ilay mpanompo, ka nifona taminy hoe: Mba omeo andro aho, dia haloako daholo ny anao rehetra.<br />Nangoraka ny fon'ilay tompon'izany mpanompo izany, ka sady nandefa azy handeha no namoy ny trosa taminy.<br />Fa raha vao nivoaka ilay mpanompo, dia tojo ity mpanompo namany anankiray izay ananany denie zato; noraisiny tamin'ny tendany ilay io ka nokendainy nataony hoe: Aloavy ny trosako any aminao.<br />Niankohoka ilay namany, dia nifona taminy nanao hoe: Mba omeo andro aho, dia haloako ny anao rehetra.<br />Nefa tsy nety izy, fa lasa nampanao azy an-tranomaizina, ambara-pandoany ny trosa.<br />Nalahelo loatra ny mpanompo sasany nony nahita izany ka lasa nilaza izany rehetra izany tamin'ny tompony.<br />Dia nampanalain'ny tompony izy ka nilazany hoe: Ry mpanompo ratsy fanahy, efa nafoiko avokoa ny trosako rehetra taminao, noho hianao nifona tamiko;<br />ka moa tsy tokony mba hamindra fo amin'ny namanao va hianao tahaka ny namindrako fo taminao?<br />Dia tezitra ny tompony, ka natolony ny mpampijaly izy, ambara-pandoany ny trosa rehetra.<br />Dia ho tahaka izany koa no hataon'ny Raiko izay any an-danitra aminareo, raha tsy samy mamela ny rahalahinareo amin'ny fonareo avy hianareo.</p>"
		},
		{
			"id": "15",
			"imagen": "Alarobia 15 Martsa",
			"contenido": "<h3>Alarobia Fahatelo amin'ny Karemy</h3><h3>Ny Detoronomy</h3><em>4,1.5-9.</em><p>Ary ankehitriny, ry Israely, henoy ny didy amam-pitsipika atoroko, hitandremanareo azy mba ho velona hianareo, ka hiditra sy hanana ny tany nomen'ny Tompo Andriamanitry ny razanareo anareo.<br />Efa notoroako didy amam-pitsipiko hianareo araka ny nandidian'ny Tompo ahy hitandremanareo izany any amin'ny tany idiranareo hanananareo azy.<br />Koa tandremo sy tanteraho izany, fa izany no saina amam-pahendrena ho anareo eo imason'ny firenena izay handre izany lalána rehetra izany, ka ho vaky hoe: Vahoaka hendry sy manan-tsaina tokoa io firenena lehibe io!<br />Fa iza tokoa moa no firenen-dehibe hanana andriamanitra akaiky azy, tahaka ny maha-akaikintsika an'ny Tompo Andriamanitsika isaky ny iantsoantsika azy?<br />Ary zovy no firenen-dehibe manan-didy amam-pitsipika marina, toy izao lalána ataoko eo anoloanareo anio izao?<br />Kanefa mitandrema tena hianao, ary tandremo tsara ny fanahinao, fandrao manadino ny zavatra hitan'ny masonao, na mamela azy hiala amin'ny fonao, na dia indray andro amin'ny fiainanao aza, fa ampianaro ny zanakao aman-jafinao izany.</p><h3>Salamo</h3><em>147,12-13.15-16.19-20.</em><p>Ry Jerosalema ô, mankalazá an'Iaveh, <br />ry Siona ô, miderá ny Andriamanitrao.<br />Fa nohamafisiny ny hidim-bavahadinao, <br />hasoaviny ny zanakao eo afovoanao.<br />Mandefa ny teniny ho amin'ny tany izy, <br />faingana dia faingana no fandehan'ny teniny.<br />Mandatsaka oram-panala, tahaka ny volon'ondry izy, ary mandraraka fanala tahaka ny lavenona.<br />Izy no nanambara ny teniny tamin'i Jakoba, <br />sy ny didiny amam-pitsipiny tamin'Israely.<br />Tsy mba nanao toy izany tamin'ny firenena hafa rehetra izy, <br />ka tsy mahalala ny fitsipiny ireny. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,17-19.</em><p>Aza ataonareo fa tonga aho handrava ny Lalána na ny Mpaminany; tsy tonga handrava aho, fa hanatanteraka.<br />Fa lazaiko aminareo marina tokoa, fa mandra-pahalevon'ny lanitra sy ny tany, dia tsy hisy ho foana akory amin'ny Lalána na dia i iray na tendrin-tsoratra iray akory aza, mandra-pahatanterak'izy rehetra.<br />Koa amin'izany, izay handika ny anankiray amin'ireo didy madinika indrindra ireo, ka hampianatra ny olona toy izany, dia ho kely indrindra amin'ny fanjakan'ny lanitra; fa izay hanatanteraka sy hampianatra ireo kosa dia ho lehibe amin'ny fanjakan'ny lanitra.</p>"
		},
		{
			"id": "16",
			"imagen": "Alakamisy 16 Martsa",
			"contenido": "<h3>Alakamisy Fahatelo amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>7,23-28.</em><p>Fa ny amin'ny didy nomeko azy ireo, dia izao no nolazaiko taminy: Mihainoa ny feoko; ary izaho ho Andriamanitrareo, ary hianareo ho vahoakako; mizora amin'ny lálana rehetra handidiako anareo, mba ho sambatra hianareo.<br />Kanefa izy ireo tsy nihaino na nanongilan-tsofina, fa nandeha araka ny saim-pantany, nanaraka ny hamafin'ny fo ratsiny; nihemotra izy fa tsy nandroso.<br />Hatramin'ny andro nivoahan'ny razanareo tany Ejipta, ka mandrak'androany, dia naniraka ny mpaminany mpanompoko rehetra ho any aminareo aho, naniraka azy vao maraina isan'andro aho;<br />kanefa izy ireo tsy nihaino ahy, tsy nanongilan-tsofina; fa nanamafy ny hatony, nanao ratsy mihoatra noho ny razany aza.<br />Holazainao aminy izany rehetra izany, nefa tsy hihaino anao izy; hiantsoantso azy ireo hianao, nefa tsy hamaly anao izy.<br />Ka dia izao no holazainao azy ireo: Ity no firenena tsy nihaino ny feon'ny Tompo Andriamaniny, sady tsy nety nino anatra; very ny fahamarinana, fa tsy eo am-bavany intsony.</p><h3>Salamo</h3><em>95(94),1-2.6-7.8-9.</em><p>Avia hihira amim-piravoravoana ho an'ny Tompo! Manaova hobim-pifaliana ho an'ny Vatolampy famonjena antsika!<br />Andeha isika hitsena azy amin'ny fiderana; aoka hampireondreona hira fankalazana azy isika.<br />Avia, aoka hiankohoka sy hitsaoka isika; mandohaliha eo anatrehan'ny Tompo Mpahary antsika.<br />Fa izy no Andriamanitsika, ary isika dia vahoaka eo am-balany, andian'ondry entin'ny tánany.<br />Aza manamafy ny fonareo, toy ny tany Meribá, tahaka ny tamin'ny andro tao Masá, tany an'efitra,<br />izay nakan'ny razanareo fanahy ahy, sy nizahany toetra ahy, na dia efa nahita ny asako aza izy ireo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,14-23.</em><p>Ary nandroaka demony Jesoa, ka moana izany demony izany. Nony voaroaka ny demony, dia niteny ilay moana, ka gaga ny vahoaka;<br />fa ny sasany tamin'izay teo nanao hoe: Belzeboba lehiben'ny demony no androahany ny demony;<br />ary ny sasany kosa naka fanahy azy ka nangataka famantarana avy an-danitra taminy.<br />Fa Jesoa nahalala ny heviny ka nanao taminy hoe: Rava izay fanjakana miady an-trano; mianjera mifanongoa ny trano;<br />ka raha miady an-trano áry Satana, ahoana no haharetan'ny fanjakany? satria lazainareo fa Belzeboba no androahako ny demony.<br />Ary raha amin'ny herin'i Belzeboba áry no androahako ny demony, amin'ny herin'iza kosa no androahan'ny zanakareo azy? Koa izy ireo ihany no ho mpitsara anareo.<br />Fa raha ny rantsan-tánan'Andriamanitra no androahako ny demony, dia efa tonga aminareo tokoa ny fanjakan'Andriamanitra.<br />Raha lehilahy matanjaka sy áry fiadiana tsara no miambina ny tranony, dia voaaro ny fananany rehetra;<br />fa raha tonga kosa ny mahery noho izy ka mandresy azy, dia sady hahalasa ny fiadiany rehetra izay nitokiany no hizara izay nobaboiny.<br />Izay tsy momba ahy, dia manohitra ahy, ary izay tsy miara-mamory amiko, dia manahaka.</p>"
		},
		{
			"id": "17",
			"imagen": "Zoma 17 Martsa",
			"contenido": "<h3>Zoma Fahatelo amin'ny Karemy</h3><h3>Bokin'i Osea</h3><em>14,2-10.</em><p>Miverena amin'ny Tompo, ry Israely, fa ny helokao no nahalavo anao.<br />Mitondrá teny hianareo, miaraka aminareo, ka miverena amin'ny Tompo; lazao aminy hoe: Esory ny heloka rehetra ary raiso izay tsara. Aoka hatolotray anao ho solon'ny vantotr'ombalahy ny teny avy amin'ny molotray.<br />Asora tsy hamonjy anay, izahay tsy hitaingin-tsoavaly; na hiteny hoe: Ry Andriamanitray ô! amin'ny asan'ny tánanay. Hianao, izay ahitan'ny kamboty fiantrana!<br />Hositraniko ny fiodinany; ho tiako amin'ny foko tokoa izy, fa efa niala taminy ny fahatezerako.<br />Ho toy ny ando aho amin'Israely; ka haniry toy ny lisy izy, ary handatsaka ny fakany tahaka an'i Libána.<br />Ny rantsany hisandrahaka; ny voninahiny, ho toy ny an'ny fototr'oliva, ary ny fofony manitra ho tahaka ny an'i Libána.<br />Izay ho avy hiala sasatra ao ambanin'ny alokalony, hampahavokatra ny vary indray; haniry toy ny voaloboka izy; ary ho tahaka ny divain'i Libána ny anarany.<br />Efraima... Inona no mbola mba hataony any amin'ny sampy? Izaho no efa mamaly ny fangatahany sy mitsinjo azy; tahaka ny sipresa maitso aho; izaho no ihavian'ny voanao.<br />Izay hendry no aoka hahafantatra izany zavatra izany, izay manan-tsaina aoka hihaiky izany ho marina. Fa mahitsy ny lálan'ny Tompo; ka ny marina no hizotra eo, fa ny mpiodina kosa, lavo aminy.</p><h3>Salamo</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>Nataony lalána ho an'i Josefa fony izy nandeha namely ny tany Ejipta. Mandre feo tsy fantatra aho:<br />Nanala entana ny sorony aho, dia nitsahatra tsy nitondra sobika, ny tánany.<br />Niantso tao anatin'ny fahoriana hianao dia novonjeko, namaly anao tao anatin'ny rahona mitondra ranonoram-baratra aho, nizaha toetra anao, tao amin'ny ranon'i Meribá aho. - Selá.<br />Niantso tao anatin'ny fahoriana hianao dia novonjeko, namaly anao tao anatin'ny rahona mitondra ranonoram-baratra aho, nizaha toetra anao, tao amin'ny ranon'i Meribá aho. - Selá.<br />Niantso tao anatin'ny fahoriana hianao dia novonjeko, namaly anao tao anatin'ny rahona mitondra ranonoram-baratra aho, nizaha toetra anao, tao amin'ny ranon'i Meribá aho. - Selá.<br />Mihainoa, ry vahoakako, fa misy fananarana hataoko anao; enga ka hihaino ahy hianao, ry Israely.<br />Aza misy andriamani-kafa eo aminao, aza mivavaka amin'ny andriamanitry ny vahoaka hafa.<br />Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.<br />Izaho, Iaveh, Andriamanitrao, no nitondra anao niakatra avy any an-tany Ejipta. Sokafy ny vavanao dia hofenoiko.<br />Eh! raha mba mihaino ny feoko ny vahoakako, raha mba mandeha amin'ny lálako Israely!...<br />Vary tsara indrindra no hamelomako azy, ary tantely avy amin'ny vatolampy no hamokisako azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,28b-34.</em><p>Ary nisy mpanora-dalána anankiray nahare izany ady hevitra izany sy nahita ny namalian'i Jesoa azy tsara, ka mba rafitra nanatona azy koa sy nanontany azy hoe: Inona no voalohany amin'ny didy rehetra?<br />Ary Jesoa namaly azy hoe: Ny voalohany indrindra amin'izy rehetra dia ity: Mihainoa, ry Israely: ny Tompo Andriamanitsika no hány Tompo tokana;<br />koa tiavo ny Tompo Andriamanitrao amin'ny fonao rehetra, sy amin'ny fanahinao rehetra, sy amin'ny sainao rehetra, ary amin'ny herinao rehetra. Izany no didy voalohany.<br />Ary ity no faharoa mitovy aminy ihany koa: Tiavo ny namanao tahaka ny tenanao. Tsy misy didy lehibe mihoatra noho ireo.<br />Dia hoy ilay mpanora-dalána taminy: Tsara izany, ry Mpampianatra, marina indrindra ny nilazanao fa tokana Andriamanitra, ary tsy misy hafa afa-tsy izy,<br />ka ny tia azy amin'ny fo rehetra, sy amin'ny fanahy rehetra, ary amin'ny hery rehetra, ary ny tia namana tahaka ny tena, dia lehibe lavitra noho ny sorona dorana rehetra sy ny fanatitra hafa rehetra.<br />Nony hitan'i Jesoa fa namaly tamim-pahendrena izy, dia hoy izy taminy: Tsy lavitra ny fanjakan'Andriamanitra hianao. Ary hatramin'izay dia tsy nisy olona sahy nanontany azy intsony.</p>"
		},
		{
			"id": "18",
			"imagen": "Asabotsy 18 Martsa",
			"contenido": "<h3>Asabotsy Fahatelo amin'ny Karemy</h3><h3>Bokin'i Osea</h3><em>6,1-6.</em><p>Andeha isika hiverina amin'ny Tompo;<br />fa izy no namiravira, izy no hahasitrana antsika; mikapoka izy, nefa hamehy ny ferintsika koa.<br />Rahefa afaka indroa andro dia hataony velona indray isika; amin'ny andro fahatelo dia hatsangany isika, ka ho velona eo anatrehany. Mahalalá isika, mikeleza aina hahalala an'ny Tompo isika. Mahatoky, toy ny an'ny maraina, ny fiposahany; ary ho avy amintsika toy ny tandrifin-drahona toy ny fara-orana manamando ny tany.<br />Inona no hataoko aminao, ry Efraima? Inona no hataoko aminao, ry Jodá? Fa ny fitiavam-bavakareo dia tahaka ny rahona maraina, tahaka ny ando amin'ny maraina ka levona vetivety.<br />Noho izany nataoko potika, tamin'ny tenin'ny mpaminany, novonoiko tamin'ny tenin'ny vavako izy ireo; toy ny mazava miposaka no ho fitsarana anao.<br />Fa ny fitiavam-bavaka no sitrako fa tsy ny sorona; ary ny fahalalana an'Andriamanitra mihoatra noho ny sorona dorana.</p><h3>Salamo</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br />vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br />Sasao tanteraka aho amin'ny heloko, <br />ary diovy aho amin'ny fahotako.<br />Tsy sitrakao ny sorona, - fa homeko raha tianao izany; - tsy mahafaly anao ny sorona dorana.<br />Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.<br />Manaova soa be ho an'i Siona, araka ny hatsaram-ponao, atsangano ny mandan'i Jerosalema.<br />Dia hankasitrahanao ny sorom-pahamarinana, ny sorona dorana ary ny fanatitra lavorary; ka dia hanaterana ombalahy eo ambonin'ny otelinao.<br />Dia hankasitrahanao ny sorom-pahamarinana, ny sorona dorana ary ny fanatitra lavorary; ka dia hanaterana ombalahy eo ambonin'ny otelinao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>18,9-14.</em><p>Dia nanao ity fanoharana ity koa izy, mankamin'ny sasany natoky tena ho marina sy nanebaka ny namany:<br />Nisy roa lahy niakatra hivavaka tany an-tempoly: Farisiana ny iray ary poblikána ny anankiray.<br />Nitsangana ilay Farisiana ka nivavaka tao am-pony hoe: Andriamanitra ô, misaotra anao aho fa tsy mba tahaka ny olona hafa izay mpangalatra, tsy marina, mpijangajanga, na tahaka itsy poblikána itsy akory aza;<br />mifady hanina indroa isan-kerinandro aho, ary mandoa ny am-pahafolon'ny fananako rehetra.<br />Fa ilay poblikána kosa nijanona eny lavidavitra eny sady tsy sahy niandrandra ny lanitra akory, fa nandona ny tratrany nanao hoe: Andriamanitra ô, mamindrá fo amiko, fa mpanota aho.<br />Lazaiko aminareo fa ity no nidina efa nohamarinina tany an-tranony, fa tsy ilay anankiray; fa izay rehetra manandra-tena no haetry, ary izay manetry tena no hasandratra.</p>"
		},
		{
			"id": "19",
			"imagen": "Alahady 19 Martsa",
			"contenido": "<h3>Alahady Fahaefatra amin'ny Karemy</h3><h3>Boky Voalohan'i Samoela</h3><em>16,1b.6-7.10-13a.</em><p>Ka hoy Iaveh tamin'i Samoela: Mandra-pahoviana no hitomanianao an'i Saola, kanefa aho manary azy tsy ho mpanjaka amin'Israely intsony? Fenoy diloilo ny tandrokao, dia mandehana fa irahiko ho amin'Isaï any Betleema hianao, satria amin'ny zanany no nahitako ilay mpanjaka tiako.<br />Nony tafiditra izy ireo dia nahita an'i Eliaba Samoela ka nanao hoe: Mby eto anatrehany tokoa ilay voahosotry ny Tompo.<br />Fa hoy Iaveh tamin'i Samoela: Aza ny tarehiny no jerenao, na ny hahavon'ny tsanganany, fa efa natanilako io. Tsy mba izay hitan'ny olombelona no izy; ny olombelona mijery ny tarehy fa Iaveh kosa mijery ny fo.<br />Nampandalovin'Isaï teo anatrehan'i Samoela koa ireto fito mirahalahy tamin'ny zanany ary hoy Samoela tamin'Isaï : Tsy misy nofidin'ny Tompo amin'ireto.<br />Ary hoy Samoela tamin'Isaï: Ireo ihany va no zatovolahy rehetra? Dia hoy Isaï: Mbola misy ilay faralahy, ka indro fa miandry ondry izy. Ka hoy Samoela tamin'Isaï: Ampanalao izy, fa tsy hipetraka hihinana isika raha tsy efa tonga izy.<br />Dia nampanalain'Isaï io. Mavo mena ny volon'izy izay; sady bary maso izy no tsara tarehy. Ary hoy Iaveh: Mitsangána, hosory io, fa io no izy.<br />Dia noraisin'i Samoela ny tandroka nisy diloilo, ka nohosorany teo afovoan'ny rahalahiny io; ary hatramin'izany andro izany sy tamin'ny andro manaraka, dia nidina tamin'i Davida ny fanahin'ny Tompo Dia niainga Samoela nankany Ramata.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br />tsy hanan-java-mahory aho.<br />Mampijanona ahy eo amin'ny vilona maitso izy, <br />mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br />mamelombelona ny fanahiko.<br />Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br />Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br />tsy misy loza atahorako fa hianao no eo amiko; <br />ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br />Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br />manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br />Eny fahasambarana amam-pahasoavana no homba ahy, <br />amin'ny andro rehetra hiainako; <br />dia hitoetra ao an-tranon'ny Tompo aho, <br />mandritra ny andro lava.</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>5,8-14.</em><p>Taloha hianareo no maizina, fa ankehitriny efa mazava ao amin'ny Tompo, ka mandehana toy ny zanaky ny mazava.<br />Ary ny vokatry ny mazava dia ny soa, ny mety ary ny marina rehetra.<br />Fantaro izay ankasitrahan'Andriamanitra.<br />Aza mba mikambakambana amin'izay asan'ny maizina tsy mahavoka-tsoa, fa vao mainka ambarao aza ny haratsian'ireny,<br />satria mahamenatra na dia ny hilaza fotsiny ny ataon'izy ireny an-takona aza;<br />fa asehon'ny mazava avokoa ny zavatra rehetra rahefa voambara ny haratsiany, ary na inona na inona aseho, dia tonga mazava koa.<br />Izany no nanoratana hoe: Mifohaza hianao izay matory, ary mitsangána amin'ny maty, dia hanazava anao ny Kristy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>9,1-41.</em><p>Ary nony nandalo Jesoa, dia nahita lehilahy anankiray izay teraka jamba,<br />ka hoy ny mpianany nanontany azy: Raby, iza moa no nanota, io lehilahy io sa ny rainy aman-dreniny, no teraka jamba izy?<br />Jesoa namaly hoe: Tsy izy no nanota, na ny rainy aman-dreniny, fa mba hisehoan'ny asan'Andriamanitra eo aminy no antony.<br />Tsy maintsy manao ny asan'Izay naniraka ahy aho raha mbola antoandro: fa ho avy ny alina izay tsy azon'olona na iza na iza iasana.<br />Raha mbola amin'izao tontolo izao aho, dia fahazavan'izao tontolo izao.<br />Nony avy nilaza izany izy, dia nandrora tamin'ny tany ka nanao feta tamin'ny rorany, nahosony ny mason'ilay jamba,<br />dia hoy izy taminy: Mandehana manasa ny masonao any amin'ny farihin'i Siloa (izany hoe, Iraka). Dia nandeha nanasa izy ka niverina nahiratra.<br />Tamin'izay ny olona mifanakaiky trano taminy, sy izay nahita azy nangataka teo aloha nanao hoe: Moa tsy ity ilay nipetraka nangataka? Dia hoy ny sasany: Izy io.<br />Fa hoy kosa ny sasany: Tsia, fa olo-mitovy aminy. Ary hoy kosa izy: Izaho no izy.<br />Ka nanao ahoana, hoy ireo taminy, no nahiratan'ny masonao?<br />Dia hoy izy: Ilay lehilahy atao hoe Jesoa no nanao feta, nahosony ny masoko, dia nanao tamiko hoe: Mandehana manasa ny masonao any amin'ny farihin'i Siloe, dia lasa aho nanasa, ka nahiratra.<br />Ary hoy izy ireo taminy: Aiza izany Lehilahy izany? Asa, hoy izy.<br />Dia nentiny tany amin'ny Farisiana ilay jamba taloha,<br />fa andro sabata no nanaovan'i Jesoa feta sy nampahiratany ny masony.<br />Nanontany azy indray áry ny Farisiana izay nahiratany, ka hoy ny navaliny azy: Nasiany feta ny masoko, dia nosasako, ka nahiratra aho.<br />Tamin'izany ny sasany tamin'ny Farisiana nanao hoe: Tsy Andriamanitra no nihavian'izany Lehilahy izany, fa tsy mitandrina ny sabata izy. Fa ny sasany kosa nanao hoe: Hataon'ny mpanota ahoana no fahavita fahagagana toy izany? Koa nisara-kevitra izy ireo.<br />Dia hoy indray izy ireo tamin'ilay jamba: Mba ahoana kosa no filazanao azy, fa nampahiratra ny masonao izy? Ka hoy ralehilahy: Mpaminany izy.<br />Dia tsy nety nino ny Jody fa jamba sy vao nahiratra izy, ka nampiantsoiny aloha ny ray aman-drenin'ity nahiratra,<br />sy nanontaniany hoe: Ity va no zanakareo izay lazainareo hoe teraka jamba? Ka nanao ahoana áry no nahiratany izao?<br />Dia namaly ny ray aman-dreniny ka nanao hoe: Fantatray fa zanakay ity sady teraka jamba;<br />fa tsy fantatray izay nahiratany izao, ary tsy fantatray koa izay nampahiratra ny masony, ka izy no anontanio fa efa lehibe izy: izy ihany no aoka hilaza ny momba ny tenany.<br />Ny ray aman-dreniny no nilaza izany, dia noho izy natahotra ny Jody, satria efa nifanaiky ny Jody fa horoahina amin'ny sinagoga izay hanaiky an'i Jesoa ho Kristy,<br />ka izany no nanaovan'ny ray aman-dreniny hoe: izy no anontanio fa efa lehibe izy.<br />Dia nantsoin'ireo indray ilay lehilahy jamba taloha, ka nilazany hoe: Andriamanitra no omeo voninahitra; fa raha iny Lehilahy iny, dia fantatray fa mpanota.<br />Ka hoy ny navaliny azy: Tsy fantatro na mpanota izy na tsia, fa izao ihany no fantatro: jamba aho taloha ary mahiratra aho ankehitriny.<br />Dia hoy izy ireo taminy: Inona no nataony taminao? Nanao ahoana sy ahoana avy no nampahiratany ny masonao?<br />Ka hoy ny navaliny azy ireo: Efa voalazako taminareo, fa tsy nohenoinareo akory; ka ahoana indray no itiavanareo handre? Te-ho tonga mpianany koa va hianareo?<br />Dia notevatevain'ireo izy sy nataony hoe: Ialahy no mpianany, fa raha izahay kosa dia mpianatr'i Moizy.<br />Moizy fantatray fa nitenenan'Andriamanitra, fa iny kosa tsy fantatray akory izay nihaviany.<br />Namaly ralehilahy ka nanao hoe: Ity indray no mahagaga, fa tsy fantatrareo izay nihaviany, nefa izy no nampahiratra ny masoko.<br />Fantatsika fa Andriamanitra tsy mihaino ny mpanota; fa izay manompo azy sy manao ny sitra-pony no henoiny.<br />Na oviana na oviana tsy mbola nisy olona re fa nampahiratra ny teraka jamba;<br />ka raha tsy avy amin'Andriamanitra izany Lehilahy izany, dia tsy hahefa na inona na inona akory.<br />Dia namaly ry zareo, ka nanao taminy hoe: Izay ialahy tena teraka tanatin'ny ota indray ve no mampianatra anay! Sady noroahiny izy.<br />Ren'i Jesoa fa hoe noroahin-dry zareo izy, ka nony hitany dia nilazany hoe: Mino ny Zanak'Andriamanitra va hianao?<br />Namaly izy ka nanao hoe: Iza moa no izy, Tompoko, mba hinoako azy?<br />Dia hoy Jesoa taminy: Efa hitanao izy, ary izay miteny aminao no izy.<br />Ka hoy izy: Mino aho, Tompoko; sady niankohoka nitsaoka azy izy.<br />Dia hoy Jesoa: Fanavahana no nahatongavako amin'izao tontolo izao, mba hahiratra izay tsy mahiratra ary ho tonga jamba izay mahiratra.<br />Ren'ny Farisiana sasany teo izany, ka hoy izy ireo taminy: Ary izahay ve mba jamba koa?<br />Dia hoy Jesoa taminy: Raha jamba hianareo, dia tsy ho nanan-keloka; fa noho hianareo ankehitriny manao hoe: Mahiratra izahay, dia tsy afaka ny helokareo.</p>"
		},
		{
			"id": "20",
			"imagen": "Alatsinainy 20 Martsa",
			"contenido": "<h3>Fankalazana an'i Masindahy Josefa, vadin'i Maria</h3><h3>Boky Faharoan'i Samoela</h3><em>7,4-5a.12-14a.16.</em><p>Ny alin'izay ihany, dia tonga tamin'i Natána ny tenin'ny Tompo nanao hoe:<br />Mandehana, lazao amin'ny mpanompoko, amin'i Davida, hoe: Izao no lazain'ny Tompo: Hianao ve no hanao trano hitoerako?<br />Rahefa tapitra ny andronao, ka mandry amin'ny razanao hianao, dia hatsangako ny taranakao manaraka anao, izay haloaky ny kibonao, ary hamafisiko ny fanjakany.<br />Izay no hanorina trano ho an'ny anarako, ary hohamafisiko ho mandrakizay ny seza fiandrianan'ny fanjakany.<br />Ho toy ny ray ho azy aho, ary izy dia ho toy ny zanaka ho ahy. Raha manao ratsy izy, dia hofaiziko amin'ny tsora-kazon'olombelona, sy ny kapoky ny zanak'olombelona.<br />Fa ho azo antoka ny faharetan'ny tranonao, sy ny fanjakanao eo anatrehanao mandrakizay ary hiorina mandrakizay ny seza fiandriananao.</p><h3>Salamo</h3><em>89(88),2-3.4-5.27.29.</em><p>Te-hihira mandrakizay ny hatsaram-pon'ny Tompo aho: <br />hanambara ny fahamarinanao amin'ny taranaka rehetra, ny vavako.<br />Fa hoy aho: Ny hatsaram-po no tranobe soa mandrakizay; <br />naorinao any an-danitra ny fahamarinanao.<br />Efa nanao fanekena tamin'ilay nofidiko aho; fianianana efa nataoko tamin'i Davida mpanompoko,<br />fa ta-hampiorina mafy mandrakizay ny taranakao aho, <br />sy hanamafy ny seza fiandriananao, hatramin'ny taranaka rehetra.<br />Izy hiantso ahy hoe: Hianao no raiko, sy Andriamanitro <br />ary vatolampy famonjena ahy.<br />Hitahiry ny hatsaram-poko aminy mandrakizay aho; <br />ary ny fanekeko aminy tsy hivadihana.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>4,13.16-18.22.</em><p>Tsy ny lalána no nahazoan'i Abrahama sy ny taranany fampanantenana handova izao tontolo izao, fa ny fahamarinana avy amin'ny finoana.<br />Koa ny finoana no andovana, mba ho araka ny fahasoavana, ka ho mafy ho an'ny taranaka rehetra ny fampanantenana, dia tsy ho an'izay amin'ny Lalána ihany, fa ho an'izay amin'ny finoan'i Abrahama koa, satria raintsika rehetra izy,<br />(araka ny voasoratra hoe: Natsangako ho rain'ny firenena maro hianao) eo anatrehan'izay ninoany, dia Andriamanitra mpamelona ny maty, sy mpiantso ny tsy misy toy ny misy.<br />Nino izy, fa nanantena na dia tsy nisy tokony hanantenany aza, ka tonga rain'ny firenena maro, araka ny voalaza taminy hoe: Ho tahaka izany ny taranakao.<br />koa notanana ho fahamarinany izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>1,16.18-21.24a.</em><p>ary Jakoba niteraka an'i Josefa vadin'i Maria izay niteraka an'i Jesoa, ilay atao hoe Kristy.<br />Ary toy izao no nahaterahan'ny Kristy: Maria reniny dia efa fofombadin'i Josefa; fa raha mbola tsy niray trano izy ireo, dia hita fa nanan'anaka avy tamin'ny Fanahy Masina izy.<br />Ary Josefa vadiny, noho izy lehilahy marina sady tsy ta-hanala baráka azy, dia nikasa hametraka azy mangingina.<br />Nefa raha mbola nieritreritra izany izy, indro nisy anjelin'ny Tompo niseho taminy, tamin'ny nofy, ka nanao hoe: Ry Josefa, zanak'i Davida, aza matahotra hampakatra an'i Maria vadinao, fa ny Zaza ao an-kibony dia avy amin'ny Fanahy Masina,<br />ary hiteraka Zazalahy izy, ka ny anarany hataonao hoe Jesoa, fa izy no hamonjy ny olony ho afaka amin'ny fahotany.<br />Ary rahefa nahatsiaro tamin'ny torimaso Josefa, dia nanao araka izay nandidian'ny Anjely azy ka nampakatra ny vadiny,</p>"
		},
		{
			"id": "21",
			"imagen": "Talata 21 Martsa",
			"contenido": "<h3>Talata Fahaefatra amin'ny Karemy</h3><h3>Bokin'i Ezekiela</h3><em>47,1-9.12.</em><p>Nentiny niverina ho eo amin'ny varavaran'ny trano indray aho. Ary indro nisy rano nivoaka avy ao ambanin'ny tokonan'ny trano, amin'ny lafiny atsinanana, fa nitodika niatsinanana ny anoloan'ny trano; ka nidina ny rano avy ao ambanin'ny lafitrano ankavanana tao atsimon'ny otely.<br />Nentiny nivoaka tamin'ny alo-baravarana avaratra aho, dia nasainy nanodidina eo ivelany aho mandra-pahatonga eo amin'ny alo-baravarana ivelany mitodika miatsinanana; ka indro ny rano nandeha tamin'ny lafiny ankavanana.<br />Nony tafavoaka niatsinanana ralehilahy nitondra kofehy teny an-tánany, dia nandrefy arivo hakiho izy, ary nentiny nita ny rano aho, ka havalahana ny rano.<br />Nandrefy arivo hakiho indray izy, dia nentiny nita ny rano aho, ka halohalika ny rano. Nandrefy arivo hakiho indray izy dia nasainy hita ny rano aho, ka havalahana ny rano.<br />Nandrefy arivo hakiho indray, ka efa ony maria tsy azoko nitána intsony, fa nihalalina ny rano; efa rano itána milomano, ony maria tsy azo itána amin'izao.<br />Ary hoy izy tamiko: Ry zanak'olona, nahita va hianao? Dia nentiny niverina ho eo amoron'ny ony maria aho.<br />Nony nitodika aho dia nahita hazo be dia be teo amoron'ny ony maria eo an-daniny roa.<br />Hoy izy tamiko: Ity rano ity dia mandeha mankany amin'ny faritany atsinanana; hidina ho any amin'ny tany lemaka vao hiditra ho ao amin'ny ranomasina; hoentina mankany amin'ny ranomasina izy, dia ho tonga mahasalama ny rano.<br />Ny zava-manan'aina mihetsiketsika any amin'izay halehan'ny ony roa na aiza na aiza, ho velona avokoa, ka ho be dia be ny hazandrano; satria raha vao tonga any ity rano ity dia ho tonga mahasalama ny ranomasina, ary hahavelona avokoa izay halehan'ny ony maria.<br />Eo akaikin'ny ony, amin'ny morony andaniny avy, hisy hazo mamoa isan-karazany haniry, ka ny raviny tsy mba halazo, ary ny voany tsy mba hitsahatra. Hamoa voa vaovao isam-bolana izy, satria hivoaka avy ao amin'ny fitoerana masina ny ranony; ny voany ho fihinana tsara, ary ny raviny ho fanasitranana tsara.</p><h3>Salamo</h3><em>46(45),2-3.5-6.8-9.</em><p>Andriamanitra no arontsika sy herintsika,<br /> famonjena azo mandrakariva amin'ny fahoriana.<br />Noho izany, tsy manan-tahotra isika, na hikoro aza ny tany, <br />na hietry any ambany ranomasina aza ny tendrombohitra,<br />Misy ony ka ny fandehany mampifaly ny tanánan'Andriamanitra; <br />ny fonenana masina onenan'ny Avo indrindra.<br />Andriamanitra no ao afovoany, ka tsy azo hozongozonina izy; <br />vao mazava atsinanana ny andro dia tonga hamonjy azy Andriamanitra.<br />Ny Tompon'ny tafika momba antsika; <br />ny Andriamanitr'i Jakoba no trano mimanda ho antsika.<br />Avia, jereo ny asan'ny Tompo, <br />dia ny fandravana nataony tety an-tany!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>5,1-16.</em><p>Taorian'izany, nisy andro fety tamin'ny Jody, ka niakatra tany Jerosalema Jesoa.<br />Ary any Jerosalema ao akaikin'ny vavahadin'ny ondry, dia misy dobo anankiray atao hoe Betesdá amin'ny teny hebrio, izay misy trano heva dimy.<br />Nisy marary maro nandry tamin'ireo trano ireo, dia ny jamba, ny mandringa, ny malemy, izay niandry ny fihetsiketsehan'ny rano.<br />Fa nidina tao anatin'ny dobo ny anjelin'Andriamanitra indraindray nampihetsiketsika ny rano, ka izay niroboka voalohany ao anatin'ny dobo rahefa nihetsiketsika ny rano, dia sitrana, na inona na inona aretiny.<br />Ary nisy lehilahy anankiray narary hatramin'ny valo amby telo-polo taona teo.<br />Nony nahita azy nivalandòtra teo Jesoa, sady fantany fa ela no naharariany, dia hoy izy taminy: Te-ho sitrana ve hianao?<br />Ary hoy ny navalin'ny marary: Tompoko, tsy mba manana olona handroboka ahy amin'ny dobo rahefa mihetsiketsika ny rano; ka nony mba mandeha aho, dia ny hafa no tafidina alohako.<br />Hoy Jesoa taminy: Mitsangána, ento ny fandrianao ka mandehana.<br />Niaraka tamin'izay dia sitrana ralehilahy, ka nentiny ny fandriany dia lasa izy nandeha. Ary sabata ny andro tamin'izay.<br />Koa hoy ny Jody tamin'ny vao sitrana: Sabata ny andro, ka tsy mahazo mitondra ny fandrianao hianao.<br />Fa hoy ny navaliny azy: Ilay nahasitrana ahy no nanao tamiko hoe: Ento ny fandrianao ka mandehana.<br />Dia hoy ireo nanontany azy: Iza moa izany lehilahy nanao taminao hoe: Ento ny fandrianao ka mandehana, izany?<br />Tsy nahalala azy anefa ilay vao sitrana, fa ny vahoaka moa betsaka, Jesoa koa niala teo.<br />Taorian'izany dia hitan'i Jesoa tao an-tempoly ralehilahy ka hoy izy taminy: Indro efa sitrana hianao, ka aza manota intsony sao dia ratsy noho ny teo indray no manjò anao.<br />Dia lasa ralehilahy nilaza tamin'ny Jody fa Jesoa no nahasitrana azy.<br />Koa nanenjika an'i Jesoa ny Jody satria nanao izany tamin'ny andro sabata izy.</p>"
		},
		{
			"id": "22",
			"imagen": "Alarobia 22 Martsa",
			"contenido": "<h3>Alarobia Fahaefatra amin'ny Karemy</h3><h3>Bokin'Izaia</h3><em>49,8-15.</em><p>Izao no lazain'ny Tompo: Mihaino anao amin'ny andro fankasitrahana aho, ary mamonjy anao amin'ny andro famonjena; niaro anao aho, ary nanangana anao ho faneken'ny firenena, hanandratra indray ny tany, hizara ny lova nosimbana;<br />hilaza amin'izay lasan-ko babo hoe: Mivoaha! sy amin'izay ao anatin'ny aizina hoe: Mankanesa atý amin'ny mazava; hahazo hiraotra izy ireo manaraka ny lálana, ary ny vilon-kohaniny dia eny amin'ny havoana rehetra;<br />tsy ho noana izy na hangetaheta, tsy ho tratry ny fasika mahamay, na ny masoandro. Fa ilay mamindra fo aminy no hitarika azy ireo, sy hitondra azy ho eo amin'ny rano miboiboika.<br />Hataoko lálana ny tendrombohitra rehetra; ary hasandratra indray ny lálako.<br />Indreo ny sasany avy lavitra; indreo ny sasany avy any avaratra sy avy any andrefana, ary indreo koa ireo avy any amin'ny tanin'ny Sinima.<br />Mihobia an-kafaliana, ry lanitra; miontána, ry tany! Velomy ny hobin-kafaliana, ry tendrombohitra! Fa Iaveh efa nampionona ny vahoakany, sy nangoraka ireo azy nampahorina!<br />Hoy Siona: Nafoin'ny Tompo aho; hadinon'ny Tompo aho! -<br />Hanadino ny taizany va ny vehivavy, ka tsy hamindra fo amin'ny naloaky ny kibony? Na hanadino aza ny reny, izaho tsy mba hanadino anao!</p><h3>Salamo</h3><em>145(144),8-9.13cd-14.17-18.</em><p>HETH Mamindra fo sy miantra Iaveh, ary mahari-po sy feno hatsaram-po.<br />TETH Tsara fo amin'ny olona rehetra Iaveh, ary mihatra amin'ny zava-boahariny rehetra ny famindram-pony.<br />MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br />MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br />SAMECH Manohana an'izay rehetra lavo Iaveh, ary mampitraka an'izay rehetra mitanondrika.<br />TSADE Marina amin'ny lálany rehetra Iaveh, ary mamindra fo amin'ny asany rehetra.<br />KOPH Eo akaikin' izay rehetra miantso azy Iaveh, dia izay rehetra miantso azy amin'ny fony tokoa.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>5,17-30.</em><p>Fa hoy Jesoa taminy: Ny Raiko miasa mandraka ankehitriny, ary izaho koa miasa.<br />Izay indray vao mainka nitady hamono azy ny Jody, satria sady tsy nitandrina ny sabata izy no nilaza fa rainy Andriamanitra, ka nanao ny tenany ho mitovy amin'Andriamanitra. Dia notohizan'i Jesoa indray ny teniny, ka hoy izy tamin'izy ireo:<br />Lazaiko marina dia marina aminareo: Tsy mahazo manao na inona na inona ho azy ny Zanaka, afa-tsy izay hitany ataon'ny Ray; ary izay rehetra ataon'ny Ray dia ataon'ny Zanaka koa.<br />Fa tia ny Zanaka ny Ray, maneho aminy izay rehetra ataon'ny tenany, ary mbola haneho aminy asa lehibe noho izao aza izy, mba ho gaga hianareo.<br />Fa toy ny ananganan'ny Ray sy amelomany ny maty no ameloman'ny Zanaka izay tiany koa.<br />Ary ny Ray aza tsy mitsara olona, fa ny Zanaka no nomeny ny fitsarana rehetra,<br />mba hanajan'ny olona rehetra ny Zanaka tahaka ny fanajany ny Ray. Izay tsy manaja ny Zanaka, dia tsy manaja ny Ray izay naniraka azy.<br />Lazaiko marina dia marina aminareo: Izay mihaino ny teniko sy mino izay naniraka ahy no manana ny fiainana mandrakizay ka tsy hohelohina, fa efa niala tamin'ny fahafatesana ho amin'ny fiainana izy.<br />Lazaiko marina dia marina aminareo: Avy sady ary efa tonga sahady ankehitriny aza ny andro handrenesan'ny maty ny feon'ny Zanak'Andriamanitra, ka izay handre dia ho velona.<br />Fa toy ny ananan'ny Ray ny fiainana ao anatiny, no nanomezany ny Zanaka hanana ny fiainana ao anatiny koa.<br />Ary nomeny fahefana hitsara izy, satria Zanak'olona.<br />Aza gaga amin'izany, fa avy ny andro handrenesan'izay rehetra any am-pasana ny feon'ny Zanak'Andriamanitra,<br />dia hivoaka izy, ka izay nanao soa dia ho any amin'ny fitsanganam-piainana, fa izay nanao ratsy kosa, dia ho any amin'ny fitsanganam-pahamelohana.<br />Raha izaho ihany, tsy mahazo manao na inona na inona; fa araka izay reko no itsarako, ka marina ny fitsarako, satria tsy mitady ny sitra-poko aho, fa ny sitra-pon izay naniraka ahy.</p>"
		},
		{
			"id": "23",
			"imagen": "Alakamisy 23 Martsa",
			"contenido": "<h3>Alakamisy Fahaefatra amin'ny Karemy</h3><h3>Bokin'ny Eksaody</h3><em>32,7-14.</em><p>Dia hoy Iaveh tamin'i Moizy: Mandehana midina hianao fa nanao ratsy be vava ilay vahoakanao nentinao niakatra avy any amin'ny tany Ejipta.<br />Nalaky nivily niala tamin'ny lálana nasaiko hombany; nanao zanak'omby anidina ho azy izy ireo, dia niankohoka teo anoloan'io sy nanolotra sorona taminy, ary nanao hoe: Ry Israely, io no andriamanitrao, izay nitondra anao niakatra avy any amin'ny tany Ejipta.<br />Hoy Iaveh tamin'i Moizy: Hitako fa vahoaka mafy hatoka io vahoaka io.<br />Koa ankehitriny avelao aho, aoka hirehetan'ny fahatezerako izy ireo, ka horinganiko; fa hianao kosa hataoko firenena lehibe.<br />Nifona tamin'ny Tompo Andriamaniny anefa Moizy ka nanao hoe: Nahoana ny fahatezeranao, Iaveh ô, no dia hirehitra amin'ny vahoakanao, izay navoakanao avy any amin'ny tany Ejipta, tamim-pahefana lehibe aman-tánana mahery?<br />Nahoana no dia hahazoan'ny Ejipsiana hilaza hoe: Ny namoahany azy dia mba hampidi-doza aminy, mba hamono azy any an-tendrombohitra, ary mba handrigana azy tsy ho eto ambonin'ny tany. Koa ialao re ny fahatezeranao mirehitra; aneneno re ny ratsy kasainao hafitsoka ny vahoakanao.<br />Fa tsarovy Abrahama sy Isaaka ary Israely mpanomponao izay nilazanao tamim-pianianana amin'ny tenanao hoe: Hohamaroiko toy ny kintana eny an-danitra ny taranakareo ary homeko ny taranakareo izany tany rehetra nolazaiko taminareo izany, ka hanjakany mandrakizay.<br />Dia nanenenan'ny Tompo ny ratsy nolazainy hafitsoka ny vahoakany.</p><h3>Salamo</h3><em>106(105),19-20.21-22.23.</em><p>Nanao zanak'ombalahy izy teo an-tendrombohitra Horeba, dia niankohoka teo anoloan'ny sarin-javatra anidina.<br />Ny voninahitr'izy ireo, dia natakalony sarin'omby miraoka ahitra.<br />Nohadinoiny Andriamanitra Mpamonjy azy, izay nanao zava-dehibe tany Ejipta,<br />fahagagana tany amin'ny tanin'i Kama, famantarana teo amin'ny ranomasina Mena.<br />Efa nolazainy haringana izy ireo; raha tsy Moizy olom-boafidiny, no nitsangana teo anatrehany hisakana ny hatezerany tsy handringana azy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>5,31-47.</em><p>Raha izaho ihany no manambara ny tenako, tsy marina ny fanambarako;<br />fa misy hafa izay manambara ahy, ary fantatro fa marina ny fanambarany ahy.<br />Naniraka tany amin'i Joany hianareo, ary nanambara ny marina izy.<br />Tsy dia ny fanambarana avy amin'olona anefa no iankinako, fa ny mba hahavoavonjy anareo no hilazako izany.<br />Joany dia jiro nirehitra sy nazava, ka nahafinaritra anareo sy nifalianareo vetivety ny fahazavany.<br />Fa manana fanambarana manoatra ny an'i Joany aho, satria ny asa nomen'ny Ray hovitaiko sady ataoko tokoa no manambara fa iraky ny Ray aho.<br />Ary ny Ray izay naniraka ahy dia izy indrindra no nanambara ahy. Hianareo tsy nandre ny feony na oviana na oviana, na nahita ny tarehiny,<br />sady tsy manana ny teniny mitoetra ao anatinareo, noho hianareo tsy mino ilay nirahiny.<br />Mandinika ny Soratra Masina hianareo, satria ataonareo fa ao no anananareo ny fiainana mandrakizay, ary ireny indrindra no manambara ahy;<br />nefa tsy mety manatona ahy hianareo mba hanananareo ny fiainana.<br />Izany akory tsy dia fitadiavako voninahitra amin'olombelona;<br />fa fantatro hianareo, fa tsy manana ny fitiavana an'Andriamanitra ao aminareo.<br />Avy aho amin'ny anaran'ny Raiko, nefa tsy raisinareo; raha misy hafa avy amin'ny anaran'ny tenany anefa, dia horaisinareo ihany izy.<br />Hataonareo ahoana kosa moa no fino? Koa aminareo samy hianareo no ilanareo ny voninahitrareo, fa ny voninahitra amin'Andriamanitra irery tsy tadiavinareo tsinona!<br />Aza ataonareo fa izaho no hiampanga anareo amin'ny Ray; ao no hiampanga anareo, dia Moizy, izay itokianareo.<br />Fa raha mba nino an'i Moizy hianareo, dia hino ahy koa; satria nanoratra nanambara ahy izy.<br />Ary raha tsy mino izay nosoratany koa hianareo, hataonareo ahoana no fino ny teniko?</p>"
		},
		{
			"id": "24",
			"imagen": "Zoma 24 Martsa",
			"contenido": "<h3>Zoma Fahaefatra amin'ny Karemy</h3><h3>Bokin'ny Fahendrena</h3><em>2,1a.12-22.</em><p>Tamin'ny faniasiavan'ny sainy no nifampilazan'izy ireo hoe: Sady fohy no be fahoriana ny andro iainantsika; ary rahefa tonga ny fara andron'ny olombelona, tsy misy fanafodiny, sady tsy misy fantatra izay olona mahafaka amin'ny fonenan'ny maty.<br />Koa ifanakano ny marina, satria manahirana antsika izy, manohitra ny fomba fanaontsika, maniny antsika amin'ny fandikantsika ny lalána, ary manome henatra antsika ho tsy mifanara-toetra amin'izay nampianarana antsika.<br />Mihambo ho manana ny fahalalana an'Andriamanitra izy, ary hataony hoe zanak'Andriamanitra ny anarany.<br />Faniniana ny hevitsika izy ho antsika ary tsy zakantsika na ny mahita azy fotsiny aza;<br />satria tsy mba tahaka ny an'ny olon-kafa ny toe-piainany ary ny lalany hafahafa.<br />Araka ny heviny isika dia faikan-java-maloto foana, ny fomba fiainantsika fadìny toy ny loto: ny anjaran'ny marina, toriny ho tsara miafara; ary mirehaka ho manana an'Andriamanitra ho rainy izy.<br />Aoka hozahantsika raha marina ny filazany, ary hodinihintsika izay hahazo azy, eo am-pialana amin'ity fiainana ity.<br />Satria raha zanak'Andriamanitra ny marina, dia arovan'Andriamanitra izy, ary ho afahany amin'ny tánan'ny fahavalony.<br />Ka sedrao amin'ny latsa amam-pijaliana izy hoe: Hahitana izay fandeferany, hitsapana izay faharetany!<br />Helohy ho faty amin'ny fahafatesana mahafa-baraka izy, satria araka ny filazany dia hoahin'Andriamanitra izy.<br />Izany no hevitr'izy ireo; diso hevitra anefa izy; fa jamban'ny haratsiany.<br />Tsy mahalala ny hevi-miafin'Andriamanitra izy, tsy manantena valisoa noho ny fahamasinana; ary tsy mino fa hisy valisoa ho an'ny fanahy madio.</p><h3>Salamo</h3><em>34(33),17-18.19-20.21.23.</em><p>Ny tavan'ny Tompo manandrina ny mpanao ratsy, mba hamongorany ny fahatsiarovana azy eo amin'ny tany.<br />Fa mitaraina kosa ny marina, dia mihaino azy Iaveh, ka manafaka azy amin'ny fahoriany rehetra.<br />Eo akaikin'izay torotoro Iaveh, ary mamonjy izay rera-panahy izy.<br />Iharam-pahoriana matetika ny marina, fa esorin'ny Tompo amin'izany rehetra izany kosa.<br />SCHIN Miaro ny taolany rehetra izy, tsy hisy ho tapaka ireny, na dia iray aza.<br />Fa avotan'ny Tompo kosa ny fanahin'ny mpanompony; ary tsy misy faizina izay rehetra mialoka aminy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>7,1-2.10.25-30.</em><p>Taorian'izany dia nitety an'i Galilea Jesoa fa tsy nety nankany Jodea, satria nitady hahafaty azy ny Jody.<br />Nony efa akaiky ny fetin'ny Jody atao hoe fetin'ny Tranolay,<br />Kanjo nony lasa ny rahalahiny, dia mba niakatra hamonjy ny fety ihany koa izy, saingy tsy nisehoseho, fa toa niafinafina.<br />Tamin'izay dia nisy mponina sasany tao Jerosalema nanao hoe: Moa tsy izy io ilay tadiavin-dry zareo hovonoina?<br />Ary nahoana no miteny ampahibemaso izy io, ka no tsy misy sahy miteny azy akory? Sao dia efa fantatry ny loholona kosa fa io no Kristy?<br />Ny nihavian'izy io anefa fantatsika; fa ny hihavian'ny Kristy kosa tsy misy hahalala rahefa tonga izy.<br />Dia niantso áry Jesoa tao am-pampianarana tao amin'ny tempoly ka nanao hoe: Fantatrareo aho, ary fantatrareo koa izay nihaviako. Nefa tsy tonga ho ahy aho, fa marina ilay naniraka ahy, fa tsy fantatrareo.<br />Izaho no mahalala azy, satria izy no nihaviako, ary izy no naniraka ahy.<br />Tamin'izay dia nitady hisambotra azy ny olona, kanefa tsy nisy sahy nitana azy, satria tsy mbola tonga ny fotoany.</p>"
		},
		{
			"id": "25",
			"imagen": "Asabotsy 25 Martsa",
			"contenido": "<h3>Fankalazana ny Filazàn'ny Anjely</h3><h3>Bokin'Izaia</h3><em>7,10-14.8,10b.</em><p>Mbola niteny tamin'i Akaza koa Iaveh nanao hoe:<br />Mangataha famantarana amin'ny Tompo Andriamanitrao: mangataha izany, na any amin'ny faravodin'ny seoly, na any amin'ny havoan'ny lanitra.<br />Fa hoy Akaza: Tsy hangataka aho; tsy haka fanahy an'ny Tompo aho.<br />Ka hoy Izaia: Mihainoa, ry taranak'i Davida: Mbola tsy ampy anareo va ny mahasasatra ny olombelona, no dia mbola mahasasatra an'Andriamanitra koa hianareo?<br />Noho izany dia tenan'ny Tompo no hanome famantarana anareo: Indro nanan'anaka ny Virjiny, ka miteraka zazalahy, ary ny anarany hataony hoe Emmanoela.<br />Manaova fikasana, nefa hofoanana izany; manomeza baiko, nefa tsy hisy vokany izany; satria momba anay Andriamanitra!</p><h3>Salamo</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Ny hanao ny sitra-ponao no sitrako, ry Andriamanitra ô! ary ny lálanao no ato anatin'ny foko.<br />Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô<br />Tsy hotanako miafina ato am-poko ny fahamarinanao: hitory ny tsy fivadihanao amam-pamonjenao aho, ary tsy hangina manafina ny hatsaram-ponao amam-pahamarinanao, eo amin'ny fivorian-dehibe.</p><h3>Taratasy ho an'ny Hebrio</h3><em>10,4-10.</em><p>satria aiza izay ran-janak'omby sy ran'osilahy no hahafaka ny fahotana?<br />Noho izany indrindra, nony niditra tamin'izao tontolo izao ny Kristy dia nanao hoe: Tsy nilainao ny sorona sy ny fanatitra, fa namboatra vatana ho ahy hianao;<br />tsy sitrakao ny sorona dorana sy ny sorona noho ny ota,<br />ka hoy aho hoe: Inty aho tonga - fa izaho no voalaza ao amin'ny horonam-boky - hanao ny sitra-ponao, Andriamanitra ô!<br />Voalohany aloha lazainy hoe: Samy tsy nilainao sy tsy sitrakao na ny fanatitra na ny sorona dorana, na ny sorona noho ny ota, - dia zavatra natolotra araka ny Lalána avokoa ireny; -<br />manaraka izany tohiziny hoe: Inty aho tonga hanao ny sitra-ponao; ka manafoana ny voalohany izy amin'izany mba hanorenany ny faharoa,<br />ary ny herin'izany sitra-po izany no nanamasinana antsika, tamin'ny nanoloran'i Jesoa-Kristy ny vatany indray mandeha monja.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,26-38.</em><p>Ary rahefa nandray enina izy, dia nirahin'Andriamanitra ny anjely Gabriely ho any amin'ny tanána anankiray any Galilea atao hoe Nazareta,<br />ho any amin'ny Virjiny anankiray fofom-badin'ilay lehilahy atao hoe Josefa, taranak'i Davida, ary ny anaran'ilay Virjiny dia Maria.<br />Ary nony niditra tao aminy ilay anjely dia nanao hoe: Arahaba, ry ilay feno hasoavana, ny Tompo ao aminao; nosoavina noho ny vehivavy hianao.<br />Taitra izy nahare izany, ka nieritreritra izay tokony ho hevitr'izany fiarahabana izany.<br />Fa hoy ny anjely taminy: Aza matahotra, ry Maria, fa sitrak'Andriamanitra hianao.<br />Ary indro, hitoe-jaza hianao, ka hiteraka zazalahy, ary Jesoa no hataonao anarany.<br />Ho lehibe izy ka hatao hoe Zanaky ny Avo indrindra; dia homen'Andriamanitra ny fiketrahan'i Davida rainy izy, ka hanjaka mandrakizay amin'ny taranak'i Jakoba,<br />ary tsy hanam-pahataperana ny fanjakany.<br />Fa hoy Maria tamin'ilay anjely: Ahoana no hahatongavan'izany, fa tsy mahalala lahy aho?<br />Ny Fanahy Masina, hoy ny anjely namaly azy, no ho tonga ao aminao, ary ny herin'ny Avo indrindra hanaloka anao; noho izany dia hatao hoe Zanak'Andriamanitra ny Masina haterakao.<br />Ary indro, Elizabeta rahavavinao dia efa mitoe-jaza koa na dia efa antitra aza, ary efa mandray enina izy izao ilay natao hoe momba,<br />fa tsy hisy tsy ho hain'Andriamanitra atao.<br />Dia hoy Maria: Inty aho ankizivavin'ny Tompo, aoka anie ho tanteraka amiko araka ny teninao. Dia niala teo aminy ny anjely.</p>"
		},
		{
			"id": "26",
			"imagen": "Alahady 26 Martsa",
			"contenido": "<h3>Alahady Fahadimy amin'ny Karemy</h3><h3>Bokin'i Ezekiela</h3><em>37,12-14.</em><p>Koa maminania, ary lazao aminy hoe: Izao no lazain'ny Tompo Iaveh: Indro aho hanokatra ny fasanareo, hampiakatra anareo avy ao am-pasanareo, ry vahoakako ô, ary hitondra anareo ho eo amin'ny tanin'Israely.<br />Ary dia ho fantatrareo fa Iaveh aho, rahefa voasokatro ny fasanareo, ary tafakatra avy ao am-pasanareo hianareo, ry vahoakako.<br />Hataoko ao anatinareo ny fanahiko, dia ho velona hianareo, sady homeko fitsaharana eo amin'ny taninareo ka dia ho fantatrareo fa izaho Iaveh dia milaza sy manatanteraka koa, - teny marin'ny Tompo.</p><h3>Salamo</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>Fihirana fiakarana. Ato am-body hantsana aho no miantso anao, ry Iaveh. Tompo ô, henoy ny feoko;<br />aoka ny sofinao anie hihaino ny feon'ny fivavahako.<br />Raha mitana ny fahatsiarovana ny heloka hianao, ry Iaveh, iza no haharitra, Tompo ô?<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Manantena an'ny Tompo aho, manantena ny fanahiko, ary miandry ny teniny aho.<br />Maniry ny Tompo ny fanahiko, mihoatra noho ny anirian'ny mpiambina ny fipoahan'ny andro.<br />Apetraho amin'ny Tompo ny fitokianao, ry Israely, fa ao amin'ny Tompo no misy ny famindram-po; ao aminy no misy fanafahana mihoa-pampana.<br />Izy no hanavotra an'Israely amin'ny helony rehetra.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,8-11.</em><p>Koa izay ao amin'ny nofo dia tsy mety ho sitrak'Andriamanitra.<br />Fa hianareo dia tsy ao amin'ny nofo, fa ao amin'ny Fanahy, raha mitoetra ao anatinareo koa ny Fanahin'Andriamanitra. Raha misy tsy manana ny Fanahin'ny Kristy, dia tsy azy izy;<br />fa raha ao anatinareo ny Kristy; na dia maty aza ny vatana noho ny fahotana, dia miaina kosa ny fanahy noho ny fahamarinana.<br />Ary raha ny Fanahin'izay nanangana an'i Jesoa tamin'ny maty no mitoetra ao anatinareo, dia izay nanangana an'i Kristy Jesoa koa no hamelona ny vatanareo mety maty, noho ny Fanahiny izay mitoetra ao anatinareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>11,1-45.</em><p>Nisy lehilahy anankiray narary, dia Lazara avy any Betania, vohitr'i Maria sy Marta rahavaviny.<br />Maria dia ilay vehivavy nanosotra diloilo manitra ny Tompo sy namaoka ny tongony tamin'ny volon-dohany; ary Lazara anadahiny no narary.<br />Dia naniraka tany amin'i Jesoa ireto anabaviny hilaza hoe: Tompo, marary ilay tianao.<br />Nony ren'i Jesoa izany dia hoy izy: Aretina tsy ho fahafatesana ity, fa ho voninahitr'Andriamanitra, sy hahazoan'ny Zanak'Andriamanitra voninahitra.<br />Ary tian'i Jesoa i Marta sy Maria rahavaviny ary Lazara.<br />Nefa nony reny hoe marary Lazara, dia mbola nitoetra indroa andro tamin'izay nitoerany ihany izy.<br />Nony afaka izany vao hoy izy tamin'ny mpianany: Andeha isika ho any Jodea indray.<br />Ka hoy ny mpianany taminy: Raby ô, vao haingana teo no nitady hitora-bato anao ny Jody, ka dia hankany indray ve hianao?<br />Dia hoy Jesoa taminy: Tsy roa ambin'ny folo ora va ny indray andro? Ka ny mandeha antoandro tsy mba tafintohina, satria mahita ny fahazavan'izao tontolo izao;<br />fa ny mandeha alina no tafintohina, satria tsy manam-pahazavana.<br />Nony voalazany izany dia nampiany hoe: Matory Lazara sakaizantsika, fa ndeha hamoha azy aho.<br />Ka hoy ny mpianany: Raha matory izy, Tompoko, dia ho sitrana.<br />Ny fahafatesany no nolazain'i Jesoa, nefa torimaso tsotra izao kosa no nampoizin'izy ireo.<br />Izay Jesoa vao nilaza tsotra tamin'izy ireo hoe: Maty Lazara,<br />ary noho hianareo dia faly aho satria tsy tao, mba hinoanareo; koa andeha isika hankany aminy.<br />Dia hoy Tomá izay atao hoe Didimo tamin'ny mpianatra námany: Andeha koa isika mba hiara-maty aminy.<br />Nony tonga tany Jesoa, dia hitany fa efa nilevina hefarana izy.<br />Ary Betania dia tao akaikin'i Jerosalema tokony ho dimy ambin'ny folo stady,<br />ka maro tamin'ny Jody no tonga tao amin'i Marta sy Maria mba hitsapa alahelo azy noho ny nahafatesan'ny anadahiny.<br />Vantany vao ren'i Marta fa hoe tamy Jesoa, dia nandeha nitsena azy izy, fa Maria no nijanona tao an-trano.<br />Dia hoy Marta tamin'i Jesoa: Raha tatý hianao, Tompoko, dia tsy maty ny anadahiko.<br />Ary na dia izao aza, dia fantatro fa na inona na inona hangatahinao amin'Andriamanitra, dia homen'Andriamanitra anao.<br />Hoy Jesoa taminy: Hitsangana ny anadahinao.<br />Fa hoy Marta taminy: Fantatro fa hitsangana izy amin'ny farandro fitsanganan'ny maty.<br />Hoy Jesoa taminy: Izaho no fananganana sy fiainana; izay mino ahy, na dia maty aza, dia ho velona indray;<br />ary izay rehetra velona ka mino ahy dia tsy ho faty mandrakizay. Mino izany va hianao?<br />Eny, Tompoko, hoy izy taminy, mino aho fa hianao no Kristy Zanak'Andriamanitra velona, ilay hoe ho tonga amin'izao tontolo izao.<br />Ary rahefa nilaza izany izy, dia lasa niantso mangingina an'i Maria rahavaviny nanao hoe: Ao ny Tompo, ka miantso anao izy.<br />Vao nandre izany kosa Maria, dia nitsangana niaraka tamin'izay, ka nankao aminy.<br />Fa mbola tsy tonga tao an-tanána Jesoa, fa mbola teo amin'izay nitsenan'i Marta azy ihany.<br />Nony hitan'ny Jody izay tao amin'i Maria tao an-trano sy nitsapa alahelo azy fa nitsangana haingana izy ka nivoaka, dia nanaraka azy izy ireo, fa nihevitra hoe: Lasa hitomany any amin'ny fasana izy.<br />Maria kosa, nony tonga teo amin'izay nitoeran'i Jesoa ka nahita azy, dia niankohoka tamin'ny tongony sy nanao taminy hoe: Raha tatý hianao, Tompoko, dia tsy maty ny anadahiko.<br />Nony nahita azy nitomany Jesoa sy ireto Jody niara-nitomany taminy koa, dia nandevy ny fony ary nientana iray ihany ny tenany rehetra.<br />Aiza no nandevenanareo azy, hoy izy? Dia hoy ireo taminy: Andeha hianao hizaha, Tompoko.<br />Ary nitomany Jesoa.<br />Dia hoy ny Jody: Akory ity haben'ny fitiavany azy!<br />Fa hoy kosa ny sasany tamin'izy ireo: Tsy azony natao va re ny nisakana an-dralehilahy ity tsy ho faty, nefa ny mason'ilay teraka jamba nampahiratiny?<br />Dia niontana indray ny fon'i Jesoa, ary lasa izy nankeo amin'ny fasana, izay zohy norakofana vato.<br />Esory ny vato, hoy izy. Ka hoy Marta anabavin'ny maty taminy: Efa maimbo izy, Tompoko, fa efa hefarana izay.<br />Ary hoy Jesoa taminy: Tsy efa voalazako taminao va fa raha mino hianao, dia hahita ny voninahitr'Andriamanitra?<br />Dia nesorina ny vato, ka niandrandra Jesoa sy nanao hoe: Misaotra anao aho, Raiko, satria efa nihaino ahy hianao.<br />Raha izaho, dia fantatro fa mihaino ahy mandrakariva hianao; fa noho ireto vahoaka manodidina ahy kosa no nilazako izany, mba hinoany fa hianao no naniraka ahy.<br />Rahefa nilaza izany izy dia niantso tamin'ny feo mahery hoe: Mivoaha,ry Lazara.<br />Ka niaraka tamin'izay dia nivoaka ny maty, ny tongotra aman-tánany nisy fehim-paty, ary ny tavany nisarona lamba. Dia hoy Jesoa tamin'ny olona: Vahao izy ka avelao handeha.<br />Ary maro tamin'ny Jody izay tonga tao amin'i Maria sy Marta sy nahita ny nataon'i Jesoa no nino azy.</p>"
		},
		{
			"id": "27",
			"imagen": "Alatsinainy 27 Martsa",
			"contenido": "<h3>Alatsinainy Fahadimy amin'ny Karemy</h3><h3>Bokin'i Daniely</h3><em>13,1-9.15-17.19-30.33-62.</em><p>Nisy lehilahy anankiray, atao hoe Joakima, nonina tao Babilona;<br />nanambady vehivavy anankiray, atao hoe Sozana, zanakavavin'i Helkiasa, sady tsara tarehy tokoa, no natahotra an'Andriamanitra,<br />satria olo-marina rainy aman-dreniny, ka nampianatra ireo zanany, araka ny lalán'i Moizy.<br />Mpanankarem-be io Joakima io, ary nanana zaridaina teo akaikin'ny tranony izy, ary be ny Jody mankao aminy, satria izy no manan-kaja indrindra tamin'izy rehetra ireo.<br />Tamin'izay taona izay, dia notendrena ho mpitsara ny loholona roa lahy tamin'ny vahoaka; ireo no nitenenan'ny Mpampianatra nataony hoe: Ireo anti-dahy, izay mpitsara ka toa mitondra ny vahoaka, no nivoahan'ny faharatsiana avy ao Babilona.<br />Ao an-tranon'i Joakima no falehan'izy ireo, ary ny olona rehetra manan'ady dia manatona azy.<br />Tokony ho amin'ny misasak'andro, rahefa lasa ny vahoaka, Sozana kosa niditra tao anatin'ny zaridain'ny lahy ka nitsangatsangana tao.<br />Hitan'ireto anti-dahy roa lahy izy, niditra sy nitsangatsangana ao isan'andro, ka velom-panirian-dratsy azy mafy izy ireo:<br />nosimbany ny sainy ary naviliny tsy hahita ny lanitra ny masony sy tsy hahatsiaro izay fitsarana marin'Andriamanitra.<br />Eo am-pikendrena izay fotoana mety indrindra izy ireo indro Sozana niditra tao anaty zaridaina toy ny nataony omaly sy afakomaly, tsy narahan'ny olona hafa-tsy ankizivavy roa, fa te-handro tao anaty zaridaina izy, satria nafana ny andro.<br />Tsy nisy olona tao, hafa-tsy iretsy anti-dahy niery sy nikendry azy.<br />Dia hoy razazavavy tamin'ireo ankizivavy: Itondray diloilo manitra sy menaka fanosorana aho; ary hidio ny vavahadin'ny zaridaina fa handro aho.<br />Vao lasa ireo ankizivavy, dia nitsangana izy roa lahy, nidodododo nankeo amin'i Sozana, ka nanao taminy hoe:<br />Hitanao fa mihidy ny vavahadin'ny zaridaina, tsy misy mahita antsika, ary izahay mirehi-pitiavana anao; koe ekeo ny fanirianay, meteza mba ho anay.<br />Fa raha mandá kosa hianao dia hitsangan-ko vavolombelona miampanga anao izahay, hilaza fa nisy tovolahy anankiray nomba anao ka izany no namerenanao an'ireo ankizivavy.<br />Nisento Sozana ka nanao hoe: Latsaka an-katerena mafy aho avy hatraiza hatraiza: hanao izany moa aho, fahafatesana ho ahy izany; tsy hanao izany indray, tsy afa-mandositra ny tánanareo.<br />Aleoko anefa tsy nanao ratsy azon'ny tánanareo; toy izay hanota eo anatrehan'ny Tompo.<br />Dia niantso mafy izy; fa mba niantsoantso hamely azy koa, ireto anti-dahy;<br />sady nihazakazaka namoha ny vavahadin'ny zaridaina ny iray amin'izy ireo.<br />Vao nandre ny antsoantso avy any anaty saha ireo mpanompo tao an-trano, dia nidodododo niditra ny vavahady tao ivoho hizaha izay inona ao.<br />Nony nilazalaza ny toe-draharaha ireto anti-dahy dia menatra mafy ireto mpanompo, fa tsy mbola nisy nilaza zavatra toy izany, ny amin'i Sozana, na iza na iza.<br />Ny ampitson'iny, rahefa tafavory tao amin'i Joakima vadin'i Sozana ny vahoaka, dia tonga tao koa ireto anti-dahy roa lahy, efa feno hevi-dratsy hamelezana an-drazazavavy mba hahafaty azy.<br />Hoy izy ireo teo anatrehan'ny vahoaka: Ampanalao Sozana, zanak'i Helkiasa sy vadin'i Joakima. Dia naniraka haka azy niaraka tamin'izay ny olona.<br />Dia tonga razazavavy nomban'ny ray aman-dreniny sy ireo zanany lahy, ary ny havany rehetra.<br />Fa ny fianakaviany rehetra mbamin'izay nahalala azy kosa, nandatsa-dranomaso avokoa.<br />Dia nitsangana teo afovoan'ny vahoaka ireto anti-dahy roa lahy, nametra-tánana tamin'ny lohan-drazazavavy;<br />izy kosa, sady nitomany no niandrandra ny lanitra, satria natoky ny Tompo izy.<br />Ary hoy ireto anti-dahy: Raha nitsangatsangana tao anaty zaridaina izahay dia honjohonjonay ihany, indro izy niditra, narahin'ankizivavy roa; ka nasainy nohidiana ny vavahadin'ny zaridaina dia naveriny ireo ankizivavy roa ireo.<br />Ary nisy tovolahy anankiray efa namitsaka tao, nanatona azy, dia nanao ratsy taminy.<br />Tao anjoron'ny zaridaina izahay, fa rahefa nahita izany heloka izany dia niroatra nankeo amin'izy ireo, ka tratranay tamin'izany fahavetavetana izany izy.<br />Tsy azonay nosamborina ilay tovolahy, fa matanjaka noho izahay, ka novohany ny vavahady dia nitsoaka izy.<br />Razazavavy kosa, nony azonay, nanontanianay hoe: iza iny tovolahy iny, nefa tsy nety nilaza taminay izy. Izany no filazanay marina.<br />Nino izany ny be sy ny maro, satria anti-dahy ireo sady mpitsara ny vahoaka, ka dia noheloin'izy ireo ho faty razazavavy.<br />Tamin'izay Sozana niantso tamin'ny feo mahery nanao hoe: Ry Andriamanitra mandrakizay ô, hianao no mahalala ny miafina sy mahafantatra ny zavatra rehetra alohan'ny ahatongavany aza,<br />fantatrao fa lainga no niampangan'izy ireo ahy, ary indro aho fa maty, nefa izay noforoniny an-kasomparana hamelezana ahy, tsy misy nataoko akory.<br />Nohenoin'ny Tompo ny feony.<br />Ary raha ilay nitondra azy hovonoina iny ny olona, Andriamanitra kosa nanaitra ny fanahy masin'ny zazalahy anankiray, atao hoe Daniely.<br />Niantso tamin'ny feo avo io nanao hoe: Raha izaho dia afa-tsiny amin'ny ran'io vehivavy io.<br />Niherika nankany aminy avokoa ny vahoaka, sady nanao taminy hoe: Inona no hevitr'izany teny lazainao izany?<br />Dia nijoro tao afovoan'ny vahoaka Daniely, nilaza hoe: Hay va re adala toy izany hianareo, ry zanak'Israely, ka hampamono ny zanakavavin'Israely, nefa tsy mbola namototra na nikaroka izay marina hianareo?<br />Miverena ho any amin'ny trano fitsarana, fa lainga no niampangana azy io.<br />Dia niverina faingana ny vahoaka ary hoy ny loholona tamin'i Daniely: Avia, hiara-mipetraka aminay hianao, ary aposahy ny hevitra, fa efa nomen'Andriamanitra anao ny voninahitry ny fahanterana.<br />Ka hoy Daniely tamin'ny vahoaka: Saraho hifanalavitra izy roa lahy, fa hotsaraiko izy.<br />Nony tafasaraka izy ireo, nantsoin'i Daniely ny anankiray, dia hoy izy taminy: Ry olona nihantitra tamin'ny fanaovan-dratsy ô, indreo hifototra aminao ny fahotana nataonao izay ela izay;<br />hianao efa namoaka fitsarana tsy marina, nanameloka ny tsy manan-tsiny, ary nandefa ny meloka; nefa hoy ny Tompo hoe: Aza mampamono ny tsy manan-tsiny sy ny marina.<br />Ka raha nahita an-drazazavavy ary hianao, dia lazao hoe: teo ambany hazo inona no niresaka izy ireo? Hoy ny navaliny hoe: Teo ambany lentisika.<br />Dia hoy Daniely: Izany tokoa fa lainga lazainao izany hahafaty anao, fa vonon-kanataka anao hisasaka ny anjelin'Andriamanitra, izay efa nahazo teny tamin'Andriamanitra sahady.<br />Nony nampihataka an'io izy, nasainy hampidirina indray ilay anankiray, ka hoy izy taminy: Ry taranak'i Kanaana, fa tsy mba taranak'i Jodá ô, sodokan'ny hatsaran-tarehim-behivavy hianao; ary voasimban'ny filan-dratsy ny fonao.<br />Izany no nataonareo tamin'ny zanakavavin'Israely; ary izy ireo, noho ny tahony anareo, dia niresaka taminareo; fa ity zanakavavin'i Jodá kosa tsy mba nety nandefitra izay faharatsianareo akory.<br />Koa mba lazao amiko ankehitriny hoe: teo ambany hazo inona moa no tratranao niresaka izy ireo? Hoy izy: Teo ambany oaka.<br />Ka hoy Daniely taminy: Izany tokoa, fa lainga lazainao izany, hahafaty anao; fa efa miandry ny fotoana hamakiany anao hisasaka ny anjelin'ny Tompo, mitan-tsabatra, hamono anareo.<br />Dia nihoraka mafy ny vahoaka rehetra tafavory, ary nisaotra an'Andriamanitra, fa mamonjy izay nanantena azy izy.<br />Nony inona nitsangana izy ireo, hamely an'ireto anti-dahy roa lahy, izay nataon'i Daniely vaky lainga, araka ny teny naloaky ny vavany ihany ho miampanga tsy marina; ka ny ratsy notadiaviny hatao tamin'ny namany ihany, no nataony tamin'izy roa lahy,<br />mba hahatanteraka ny lalán'i Moizy; dia novonoiny ho faty izy ireo ary ny rá tsy manan-tsiny dia voavonjy tamin'izany andro izany. Nidera an'Andriamanitra noho ny amin'i Sozana zanany vavy.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br />tsy hanan-java-mahory aho.<br />Mampijanona ahy eo amin'ny vilona maitso izy, <br />mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br />mamelombelona ny fanahiko.<br />Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br />Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br />tsy misy loza atahorako fa hianao no eo amiko; <br />ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br />Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br />manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br />Eny fahasambarana amam-pahasoavana no homba ahy, <br />amin'ny andro rehetra hiainako; <br />dia hitoetra ao an-tranon'ny Tompo aho, <br />mandritra ny andro lava.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,1-11.</em><p>Jesoa kosa nankany an-tendrombohitra Oliva,<br />fa nony marainakoa vao niverina tany an-tempoly izy, ka nanatona azy ny vahoaka rehetra, dia nipetraka nampianatra azy ireo izy.<br />Ary nisy vehivavy anankiray azo nijangajanga nentin'ny mpanora-dalána sy ny Farisiana, ka narosony teo afovoany.<br />Dia hoy izy tamin'i Jesoa: Ry Mpampianatra, azo nijangajanga ity vehivavy ity.<br />Ary Moizy ao amin'ny Lalána dia nandidy antsika hitora-bato ny olona toy izany, fa hianao kosa mba ahoana, hoy hianao?<br />Izy no nanao izany dia ny hakany fanahy azy, mba hisy hiampangany azy. Fa Jesoa kosa niondrika dia nanoratra tamin'ny rantsan-tánany teo amin'ny tany.<br />Ry zareo amin'izany tsy nitsahatra, fa mbola nanontany azy ihany, ka nitraka izy dia nanao taminy hoe: Izay tsy manam-pahotana aminareo no aoka hitora-bato azy voalohany.<br />Dia niondrika indray izy ka nanoratra teo amin'ny tany.<br />Fa ry zareo kosa nony nandre izany, dia nihatakataka tsirairay, ny zokinjokiny no loha lálana, ka Jesoa irery sisa nijanona sy ilay vehivavy teo afovoany.<br />Izay vao nitraka Jesoa, ka nanao taminy hoe: Ravehivavy, aiza ry zareo niampanga anao teo? Moa tsy nisy nanameloka anao va?<br />Tsy nisy, Tompoko, hoy izy. Izaho koa tsy hanameloka anao, hoy Jesoa. Mandehana, ka aza manota intsony.</p>"
		},
		{
			"id": "28",
			"imagen": "Talata 28 Martsa",
			"contenido": "<h3>Talata Fahadimy amin'ny Karemy</h3><h3>Bokin'ny Fanisana</h3><em>21,4-9.</em><p>Niala tany an-tendrombohitra Hora izy ireo, dia nihazo ny lálan'ny ranomasina Mena, hanodidina ny tanin'i Edoma. Namoifo tsy niaritra ny vahoaka tamin'io lálana io,<br />ka niteny nanome tsiny an'Andriamanitra sy Moizy hoe: Nahoana no dia nentinao niakatra avy tany Ejipta izahay ho faty aty an'efitra? Ny mofo tsy misy, ny rano tsy misy, ary ny fanahinay efa monainan'itony hanina tsinontsinona itony.<br />Ary Iaveh tamin'izay nandefa bibilava mahamay hamely ny vahoaka: nokekerin'ireny ny vahoaka ary nahafatesana betsaka ny olona tamin'Israely.<br />Nankeo amin'i Moizy ny vahoaka ka nanao hoe: Efa nanota izahay fa niteny nanome tsiny an'ny Tompo sy hianao. Mivavaha amin'ny Tompo mba hoesoriny lavitra anay ireo bibilava ireo. Dia nivavaka ho an'ny vahoaka Moizy,<br />ka hoy Iaveh tamin'i Moizy: Manaova hianao bibilava mahamay ka apetraho amin'ny tsato-kazo, fa ho velona aina izay rehetra voakaikitra ka mijery izany.<br />Dia nanao bibilava varahina Moizy, ka napetrany teo amin'ny tsato-kazo lava, dia nijery ny bibilava varahina izy dia velona.</p><h3>Salamo</h3><em>102(101),2-3.16-18.19-21.</em><p>Iaveh, henoy ny fivavahako,<br />ary aoka ho tonga hatrany aminao ny fitarainako. Aza manafina ny tavanao amin'ny andron'ny fahoriako, atongilano aty amiko ny sofinao, faingána hamaly ahy, nony mitaraina aho.<br />Amin'izay dia hanaja ny anaran'ny Tompo ny firenena, ary hanaja ny fiandriananao ny mpanjaka rehetra amin'ny tany.<br />Fa Iaveh nanangana an'i Siona indray, niseho tamin'ny voninahiny izy;<br />nihaino ny vavaky ny fadiranovana, tsy nanamavo ny fitarainany.<br />Aoka hatao an-tsoratra izany, ho an'ny taranaka ho avy; ary aoka hankalazain'ny firenena vao hiforona Iaveh.<br />Satria nitsinjo teny amin'ny havoany masina izy, satria nitsinjo ny tany teny an-danitra Iaveh;<br />mba hihaino ny fitarainan'ireo voababo, mba hanafaka an'ireo efa voatendry hovonoina ho faty,</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,21-30.</em><p>Hoy indray Jesoa tamin'izy ireo: Handeha aho ka hitady ahy hianareo, ary ho faty amin'ny fahotanareo. Izay alehako tsy azonareo aleha.<br />Dia hoy ny Jody: Hamono tena angaha izy no manao hoe: Izay alehako tsy azonareo aleha?<br />Fa hoy izy tamin'izy ireo? Hianareo avy ety an-tany, izaho avy any an-danitra; hianareo olon'izao tontolo izao; izaho tsy mba olon'izao tontolo izao.<br />Izany no nilazako taminareo fa ho faty amin'ny fahotanareo hianareo; satria raha tsy mino hianareo fa izaho no izy, dia ho faty amin'ny fahotanareo hianareo.<br />Dia hoy ry zareo taminy: Iza moa hianao? ka hoy ny navalin'i Jesoa azy: izay lazaiko aminareo indrindra.<br />Manana zavatra maro hilazana sy hitsarana anareo aho; fa marina ilay naniraka ahy, ary izay efa reko taminy no lazaiko amin'izao tontolo izao.<br />Tsy nahalala izy ireo fa ny Ray no nolazainy taminy.<br />Ka hoy Jesoa taminy: Rahefa voasandratrareo ny Zanak'olona vao ho fantatrareo fa izaho no izy, sady tsy manao na inona na inona ho ahy aho, fa izay nampianarin'ny Ray ahy no lazaiko.<br />Ary izay naniraka ahy dia eto amiko, fa tsy navelany ho irery aho, satria manao izay tiany mandrakariva.<br />Tamin'izy niteny izany, dia maro no nino azy.</p>"
		},
		{
			"id": "29",
			"imagen": "Alarobia 29 Martsa",
			"contenido": "<h3>Alarobia Fahadimy amin'ny Karemy</h3><h3>Bokin'i Daniely</h3><em>3,14-20.91-92.95.</em><p>Dia niteny Nabokodonozora, ka nanao tamin'ireo hoe: Fanahy inianareo va, ry Sidraka, Misaka ary Abdenegao, no tsy anompoanareo ny andriamanitro sy tsy itsaoahanareo ny sariolona volamena natsangako?<br />Ankehitriny, raha vonon-kiankohoka hitsaoka ny sariolona nataoko hianareo, raha vao mandre ny feon'ny anjomara, ny sobaba, ny lokanga, ny samboka, ny valiha, ny farara mbamin'ny zava-maneno isan-karazany... Fa raha tsy mitsaoka azy hianareo, dia hatsipy miaraka amin'izay ao anatin'ny memy mirehitra afo mivaivay, ka iza moa no andriamanitra hahavonjy anareo amin'ny tánako?<br />Fa namaly Sidraka sy Misaka ary Abdenegao, ka nanao hoe: Ry Nabokodonozora ô, tsy misy tokony havalinay anao.<br />Raha mahavonjy anay tokoa ny Andriamanitra tomponay, dia hovonjeny amin'ny memy mirehitra afo mivaivay sy amin'ny tánanao izahay, ry mpanjaka ô!<br />Ary na tsy hataony aza izany, aoka ho fantatrao, ry mpanjaka, fa tsy hanompo izay andriamanitrao izahay, na hiankohoka eo anatrehan'izay sariolona volamena natsanganao.<br />Dia feno hatezerana Nabokodonozora, ary niova tamin'i Sidraka sy Misaka sy Abdenegao ny tarehany. Nanohy niteny indray izy, ka nasainy nohafanaina ny memy impito mihoatra noho ny niheveran'ny olona ny tokony hanafanana azy;<br />ary ny miaramila sasany izay matanjaka indrindra amin'ny tafiny, no nasainy namatotra an'i Sidraka, Misaka, Abdenegao, sy hanipy ireo ao anatin'ny memy mirehitra afo mivaivay.<br />Talanjona loatra tamin'izay Nabokodonozora mpanjaka, ka nitsangana faingana. Niteny izy ka nanao amin'ireo mpanolo-tsainy hoe: Tsy olona telo lahy nifatotra va no natsipitsika tao anatin'ny memy? Dia hoy ny navalin'ireo ny mpanjaka: Izany tokoa, ry mpanjaka. Ary hoy izy niteny indray: Izaho anefa, indreo, mahita efa-dahy tsy mifatotra,<br />mandehandeha ao afovoan'ny afo, tsy misy manino-maninona akory, ary ny fijery an'ilay fahefatra hoatra ny zanak'andriamanitra.<br />Niteny Nabokodonozora ka nanao hoe: Isaorana anie ny Andriamanitr'i Sidraka sy Misaka sy Adbenegao, fa naniraka ny anjeliny hamonjy ny mpanompony izay natoky azy sy nandika ny didin'ny mpanjaka, ary nanolo-tena mba tsy hanompo na hitsaoka andriamani-kafa hafa-tsy ny Andriamaniny ihany.</p><h3>Bokin'i Daniely</h3><em>3,52.53.54.55.56.</em><p>Isaorana hianao, ry Tompo, Andriamanitry ny razanay mendrika hoderaina sy homem-boninahitra ary hankalazaina mandrakizay. Isaorana ny anaranao masina sy be voninahitra, mendrika ny fiderana ambony indrindra sy ny fankalazana mandrakizay.<br />Isaorana hianao ao amin'ny tempolin'ny voninahitrao masina mendrika ny dera amam-boninahitra ambony indrindra mandrakizay.<br />Isaorana hianao, ao amin'ny seza fiandrianan'ny fanjakanao mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br />Isaorana hianao, izay maninteraka ny hantsana ny fijerinao mipetraka eo ambonin'ny Kerobima, mendrika ny dera amam-pankalazana ambony indrindra mandrakizay.<br />Isaorana hianao, eo amin'ny habakabaky ny lanitra, mendrika ny dera amam-boninahitra mandrakizay.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,31-42.</em><p>Koa hoy Jesoa tamin'ireo Jody nino azy: Raha mahatana ny teniko hianareo dia ho mpianatro tokoa,<br />sady ho fantatrareo ny marina, ary ny marina no haha-olona afaka anareo.<br />Dia hoy ny navalin'izy ireo azy: Taranak'i Abrahama izahay, ary tsy mba nandevozin'olona na oviana na oviana, ka ahoana no ilazanao hoe: Ho olona afaka hianareo?<br />Fa hoy Jesoa taminy: Lazaiko marina dia marina aminareo fa izay manota dia andevon'ny ota.<br />Ny andevo tsy mitoetra ao an-trano mandrakariva.<br />Koa raha ny Zanaka no manafaka anareo, dia ho afaka tokoa hianareo.<br />Fantatro ihany fa taranak'i Abrahama hianareo, nefa mitady hamono ahy hianareo, satria tsy tafalatsaka ao am-ponareo ny teniko.<br />Izaho milaza izay hitako eo amin'ny Raiko, ary hianareo kosa manao izay renareo ao amin'ny rainareo.<br />Namaly ireo ka nanao taminy hoe: Abrahama no rainay. Fa hoy Jesoa taminy: Raha zanak'i Abrahama hianareo, dia hanao ny asan'i Abrahama.<br />Nefa mitady hamono ahy hianareo ankehitriny, dia izaho izay nilaza taminareo ny marina reko tamin'Andriamanitra: tsy asan'i Abrahama izany.<br />Ny asan'ny rainareo no ataonareo! Dia hoy ireo taminy: Tsy mba teraka tamin'ny fijangajangana izahay, ka iray ihany no rainay, dia Andriamanitra.<br />Fa hoy kosa Jesoa tamin'izy ireo: Raha Andriamanitra no rainareo, dia ho tia ahy hianareo, satria Andriamanitra no nihaviako, ary izy no nahatongavako aty; fa tsy tonga ho ahy aho, fa izy no naniraka ahy.</p>"
		},
		{
			"id": "30",
			"imagen": "Alakamisy 30 Martsa",
			"contenido": "<h3>Alakamisy Fahadimy amin'ny Karemy</h3><h3>Bokin'ny Jenezy</h3><em>17,3-9.</em><p>Dia niankohoka tamin'ny tany Abrama ary Andriamanitra niteny taminy nanao hoe:<br />Ny amiko dia izaho no fanekeko aminao: Hianao dia ho tonga rain'ny firenena tsy hita isa,<br />ary ny anaranao dia tsy hatao hoe Abrama intsony, fa hatao hoe Abrahama, satria hataoko rain'ny firenena tsy hita isa hianao.<br />Hampitomboiko dia hampitomboiko hianao, hataoko firenena maro hianao, ary hisy mpanjaka avy aminao.<br />Manao fanekena aminao aho, aminao sy amin'ny taranakao, hanaraka anao amin'ny taona mifandimby, dia ho fanekena maharitra mandrakizay, mba ho Andriamanitrao aho, sy ho Andriamanitry ny taranakao handimby anao.<br />Homeko anao sy ny taranaka handimby anao ny tany izay ipetrahanao izao mbola vahiny izao, dia ny tany Kanaana manontolo hananany azy mandrakizay, ary izaho no ho Andriamanitr'izy ireo.<br />Hoy Andriamanitra tamin'i Abrahama: Ny aminao kosa, hitandrina ny fanekeko hianao, dia hianao sy ny taranakao amin'ny taona mifandimby.</p><h3>Salamo</h3><em>105(104),4-5.6-7.8-9.</em><p>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br />Tsarovy ny asa mahagaga nataony, ny fahagagana amam-pitsarana navoaky ny vavany,<br />ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br />Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.<br />Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br />Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>8,51-59.</em><p>Lazaiko marina dia marina aminareo, fa raha misy mitandrina ny teniko, dia tsy hahita fahafatesana mandrakizay izy.<br />Dia hoy ny Jody: Fantatray amin'izao fa manana demony hianao; Abrahama sy ny mpaminany aza maty, fa hianao kosa manao hoe: Raha misy mitandrina ny teniko, dia tsy hanandrana fahafatesana mandrakizay izy.<br />Angaha hianao lehibe noho Abrahama rainay izay efa maty? Ny mpaminany koa efa maty; manao anao ho iza re hianao e?<br />Dia hoy Jesoa: Raha manome voninahi-tena aho, dia tsinontsinona ny voninahitro; fa ny Raiko izay ataonareo ho Andriamanitrareo no manome voninahitra ahy.<br />Tsy fantatrareo anefa izy; fa izaho no mahalala azy, ary raha milaza ho tsy mahalala azy aho, dia ho mpandainga tahaka anareo koa: fa fantatro izy, ary mitandrina ny teniny aho.<br />Nientan-kafaliana Abrahama rainareo nanantena hahita ny androko; ary nahita izy ka faly.<br />Dia hoy ny Jody taminy: Tsy mbola dimam-polo taona akory hianao, ka dia hoe nahita an'i Abrahama?<br />Lazaiko marina dia marina aminareo, hoy Jesoa taminy: Fony mbola tsy áry Abrahama, dia efa izaho aho.<br />Tamin'izay naka vato izy ireo hitorahana azy; fa niery Jesoa ka nivoaka ny tempoly.</p>"
		},
		{
			"id": "31",
			"imagen": "Zoma 31 Martsa",
			"contenido": "<h3>Zoma Fahadimy amin'ny Karemy</h3><h3>Bokin'i Jeremia</h3><em>20,10-13.</em><p>Fa efa reko ny vava ratsin'ny olona betsaka manao hoe: Fangorohoroana avy hatraiza hatraiza! Torio izy, handeha hotorintsika izy! Ny olona rehetra tsara fihavanana amiko, manao andry maso ny diako: Raha mety ho voatarika izy dia hahombiazantsika, ka dia hamaly faty azy isika.<br />Iaveh anefa no momba ahy, toy ny lehilahy mahery; ka hitambotsitra ireo mpanenjika ahy, fa tsy haharesy. Ny tsy hahombiazany hahasafo-kenatra azy amin'ny fahafaham-baraka mandrakizay tsy hohadinoina.<br />Ry Iavehn'ny tafika, hianao izay mizaha toetra ny marina, izay mahita ny voa sy ny fo, hahita ny famalianao an'ireo aho, fa hianao no nanankinako ny adiko.<br />Mihirá ho an'ny Tompo, miderá an'ny Tompo, fa manafaka ny fanahin'ny ory, amin'ny tánan'ny ratsy fanahy izy.</p><h3>Salamo</h3><em>18(17),2-3a.3bc-4.5-6.7.</em><p>Tiako hianao, ry Iaveh heriko!<br />Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br />Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br />Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br />Niantso an'izay mendrika hoderaina, an'ny Tompo, aho, dia voavonjy tamin'ny fahavaloko.<br />Nanodidina ahy ny fatoram-pahafatesana; nampitahotra ahy ny riak'i Beliala,<br />nihodidina tamiko ny fatoran'ny Seoly; ary latsaka teo anatrehako ny fandrika haraton'ny fahafatesana.<br />Niantso an'ny Tompo tao anatin'ny fahoriako aho, ary nitaraina tamin'Andriamanitro aho; ka reny tany an-tempoliny ny feoko; tonga tao an-tsofiny ny fitarainako teo anatrehany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>10,31-42.</em><p>Dia naka vato hitorahana azy indray ny Jody;<br />fa hoy Jesoa tamin'izy ireo: Be ny asa soa nasehoko teo taminareo, avy tamin'ny Ray, ka iza amin'ireny asa ireny no itorahanareo ahy?<br />Dia hoy ny Jody namaly azy: Tsy ny asa soa no itorahanay anao, fa ny teninao miteny ratsy an'Andriamanitra; satria olombelona fotsiny hianao, nefa manao ny tenanao ho Andriamanitra.<br />Ary Jesoa namaly azy hoe: Moa tsy izao no voasoratra ao amin'ny Lalánareo: Hoy Izaho: Andriamanitra hianareo?<br />Ka raha ireny nanambarana ny tenin'Andriamanitra ireny aza antsoin'ny lalána hoe Andriamanitra, ary tsy azo foanana ny Soratra Masina,<br />ahoana no ilazanareo an'ilay nohamasin'ny Ray sy nirahiny ety ambonin'ny tany hoe: miteny ratsy an'Andriamanitra hianao satria nilaza hoe: Zanak' Andriamanitra aho?<br />Raha tsy manao ny asan'ny Raiko aho, dia aza mino ahy hianareo;<br />fa raha manao ihany kosa aho, na dia tsy te-hino ahy aza hianareo, dia minoa ny asako, dia ho fantatrareo fa ny Ray eto amiko, ary izaho ao amin'ny Ray.<br />Tamin'izay dia nitady hisambotra azy indray izy ireo, fa niala teo an-tánany izy.<br />Dia lasa izy nankany an-dafin'i Jordany, amin'ilay tany nanaovan'i Joany batemy voalohany, ka nitoetra tany.<br />Ary maro no nanatona azy, fa nanao hoe: Tsy nanao fahagagana Joany;<br />nefa marina avokoa ny teny rehetra nilazan'i Joany azy. Koa maro no nino azy teo.</p>"
		}
	]
}
