{
	"data": [{
			"id": "1",
			"imagen": "Środa",
			"contenido": "<h3>Środa I tygodnia Wielkiego Postu</h3><h3>Księga Jonasza</h3><em>3,1-10.</em><p>Pan przemówił do Jonasza po raz drugi tymi słowami:<br />«Wstań, idź do Niniwy, wielkiego miasta, i głoś jej upomnienie, które Ja ci zlecam».<br />Jonasz wstał i poszedł do Niniwy, jak powiedział Pan. Niniwa była miastem bardzo rozległym – na trzy dni drogi.<br />Począł więc Jonasz iść przez miasto jeden dzień drogi i wołał, i głosił: «Jeszcze czterdzieści dni, a Niniwa zostanie zburzona».<br />I uwierzyli mieszkańcy Niniwy Bogu, ogłosili post i oblekli się w wory od największego do najmniejszego.<br />Doszła ta sprawa do króla Niniwy. Powstał więc z tronu, zdjął z siebie płaszcz, przyoblókł się w wór i usiadł na popiele.<br />Z rozkazu króla i jego dostojników zarządzono i ogłoszono w Niniwie co następuje: «Ludzie i zwierzęta, bydło i trzoda niech nic nie jedzą, niech się nie pasą i wody nie piją.<br />Ludzie i zwierzęta niech przyobleką się w wory. Niech żarliwie wołają do Boga! Niechaj każdy odwróci się od swojego złego postępowania i od nieprawości, którą popełnia swoimi rękami.<br />Kto wie, może się zwróci i ulituje Bóg, odstąpi od zapalczywości swego gniewu, i nie zginiemy?»<br />Zobaczył Bóg czyny ich, że odwrócili się od swojego złego postępowania. I ulitował się Bóg nad niedolą, którą postanowił na nich sprowadzić, i nie zesłał jej.</p><h3>Księga Psalmów</h3><em>51(50),3-4.12-13.18-19.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Ofiarą bowiem Ty się nie radujesz <br />a całopalenia, choćbym dał, nie przyjmiesz.<br />Boże, moją ofiarą jest duch skruszony, <br />pokornym i skruszonym sercem Ty, Boże, nie gardzisz.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,29-32.</em><p>Gdy tłumy się gromadziły, Jezus zaczął mówić: «To plemię jest plemieniem przewrotnym. Żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku Jonasza.<br />Jak bowiem Jonasz stał się znakiem dla mieszkańców Niniwy, tak będzie Syn Człowieczy dla tego plemienia.<br />Królowa z południa powstanie na sądzie przeciw ludziom tego plemienia i potępi ich; ponieważ ona przybyła z krańców ziemi słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon.<br />Ludzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni dzięki nawoływaniu Jonasza się nawrócili, a oto tu jest coś więcej niż Jonasz».</p><hr /><h3>Św. Feliks III(papież)</h3><p>Św. Feliks III, papieżMłodo owdowiał, pozostając z dwojgiem dzieci. Kilka miesięcy przedtem otrzymał diakonat. Musiał się wyróżniać wyjątkowymi darami umysłu i serca, skoro jedenaście lat później, w roku 483, został wyniesiony na Piotrową stolicę. Przyjął imię Feliks III. Za jego pontyfikatu wybuchła schizma akacjańska, powodująca pierwsze oderwanie się Kościoła Wschodniego od Zachodniego. Dotkliwy cios spotkał także Kościół w Afryce Północnej na terenach dzisiejszego Maroka, Algierii i Tunisu, które zajęli wtedy ariańscy Wandalowie. Zmarł1 marca 492 roku. Pochowano go w bazylice u św. Pawła za Murami.</p><hr /><h3>Św. Albin(biskup)</h3><hr /><hr /><h3>Św. Eudocja(męczennica (+ ok. 152))</h3><hr />"
		},
		{
			"id": "2",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek I tygodnia Wielkiego Postu</h3><h3>Księga Estery</h3><em>14,1.3-5.12-14.</em><p>Królowa Estera zwróciła się do Pana, przejęta niebezpieczeństwem śmierci.<br />I błagała Pana, Boga Izraela, i rzekła: «Panie mój, Królu nasz, Ty jesteś jedyny, wspomóż mnie samotną, niemającą poza Tobą wspomożyciela, bo niebezpieczeństwo jest niejako<br />w mojej ręce.<br />Słyszałam od młodości mojej w pokoleniu moim ojczystym, że Ty, Panie, wybrałeś Izraela spośród wszystkich narodów i ojców naszych ze wszystkich ich przodków na wieczyste dziedzictwo i uczyniłeś im wszystko, co zapowiedziałeś.<br />Wspomnij, Panie, daj się rozpoznać w chwili naszego udręczenia i dodaj mi odwagi, Królu bogów i Władco nad wszystkimi władcami.<br />Włóż stosowną mowę w moje usta przed obliczem lwa i zwróć jego serce ku nienawiści do wroga naszego, aby zginął on sam i ci, którzy są z nim jednej myśli.<br />Wybaw nas ręką Twoją i wspomóż mnie opuszczoną i niemającą nikogo poza Tobą, Panie, który wiesz wszystko».</p><h3>Księga Psalmów</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>Będę Cię sławił, Panie, z całego serca, <br />bo usłyszałeś słowa ust moich. <br />Będę śpiewał Ci psalm wobec aniołów,<br />pokłon Ci oddam w Twoim świętym przybytku.<br />I będę sławił Twe imię za łaskę i wierność Twoją, <br />bo ponad wszystko wywyższyłeś Twe imię i obietnicę.<br />Wysłuchałeś mnie, kiedy Cię wzywałem,<br />pomnożyłeś moc mojej duszy.<br />Wybawia mnie Twoja prawica. <br />Pan za mnie wszystkiego dokona.<br />Panie, Twa łaska trwa na wieki, <br />nie porzucaj dzieła rąk swoich.</p><h3>Ewangelia wg św. Mateusza</h3><em>7,7-12.</em><p>Jezus powiedział do swoich uczniów: «Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a otworzą wam.<br />Albowiem każdy, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu otworzą.<br />Gdy któregoś z was syn prosi o chleb, czy jest taki, który poda mu kamień?<br />Albo gdy prosi o rybę, czy poda mu węża?<br />Jeśli więc wy, choć źli jesteście, umiecie dawać dobre dary swoim dzieciom, o ileż bardziej Ojciec wasz, który jest w niebie, da to, co dobre, tym, którzy Go proszą.<br />Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie. Albowiem to jest istota Prawa i Proroków».</p><hr /><h3>Bł. Karol(męczennik)</h3><p>Bł. Karol, król, męczennikBył synem św. Kanuta IV, króla Danii. Po śmierci ojca wychowywał się na dworze swojego dziadka, Roberta II hrabiego Flandrii. Po śmierci dziadka, a następnie stryja Balwina został władcą tej ziemi. Odznaczył się mądrością, miłosierdziem, świętością. Do historii przeszedł jako Karol Dobry. Został zamordowany przez przeciwników wBrugii, w1127 roku. Wyniesiony na ołtarze jako błogosławiony.W IKONOGRAFII bł. Karol przedstawiany jest w stroju królewskim. Atrybutem jego jest korona.</p><hr /><h3>Św. Ceaddy(biskup (+ 672))</h3><hr /><hr /><h3>Św. Łukasz Casali(opat (+ ok. 800))</h3><hr />"
		},
		{
			"id": "3",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek I tygodnia Wielkiego Postu</h3><h3>Księga Ezechiela</h3><em>18,21-28.</em><p>Tak mówi Pan Bóg: «Jeśliby występny porzucił wszystkie swoje grzechy, które popełniał, a strzegłby wszystkich moich ustaw i postępował według prawa i sprawiedliwości, żyć będzie, a nie umrze:<br />nie będą mu policzone żadne grzechy, jakie popełnił, lecz będzie żył dzięki sprawiedliwości, z jaką postępował.<br />Czyż tak bardzo miałoby mi zależeć na śmierci występnego – mówi Pan Bóg – a nie raczej na tym, by się nawrócił i żył?<br />A gdyby sprawiedliwy odstąpił od swej sprawiedliwości i popełniał zło, naśladując wszystkie obrzydliwości, którym się oddaje występny, czy taki będzie żył? Żaden z wykonanych czynów sprawiedliwych nie będzie mu poczytany, ale umrze on z powodu nieprawości, której się dopuszczał, i grzechu, który popełnił.<br />Wy mówicie: „Sposób postępowania Pana nie jest słuszny”. Słuchaj jednakże, domu Izraela: Czy mój sposób postępowania jest niesłuszny, czy raczej wasze postępowanie jest przewrotne?<br />Jeśli sprawiedliwy odstąpił od sprawiedliwości, dopuszczał się grzechu i umarł, to umarł z powodu grzechów, które popełnił.<br />A jeśli bezbożny odstąpił od bezbożności, której się oddawał, i postępuje według prawa i sprawiedliwości, to zachowa duszę swoją przy życiu.<br />Zastanowił się i odstąpił od wszystkich swoich grzechów, które popełniał, i dlatego na pewno żyć będzie, a nie umrze».</p><h3>Księga Psalmów</h3><em>130(129),1b-2.3-4.5-7a.7b-8.</em><p>Z głębokości wołam do Ciebie, Panie,<br />Panie, wysłuchaj głosu mego. <br />Nachyl swe ucho<br />na głos mojego błagania.<br />Jeśli zachowasz pamięć o grzechach, Panie, <br />Panie, któż się ostoi?<br />Ale Ty udzielasz przebaczenia, <br />aby Ci służono z bojaźnią.<br />Pokładam nadzieję w Panu, <br />dusza moja pokłada nadzieję w Jego słowie,<br />dusza moja oczekuje Pana.<br />Bardziej niż strażnicy poranka,<br />niech Izrael wygląda Pana.<br />U Pana bowiem jest łaska,<br />u Niego obfite odkupienie.<br />On odkupi Izraela <br />ze wszystkich jego grzechów.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,20-26.</em><p>Jezus powiedział do swoich uczniów: «Jeśli wasza sprawiedliwość nie będzie większa niż uczonych w Piśmie i faryzeuszów, nie wejdziecie do królestwa niebieskiego.<br />Słyszeliście, że powiedziano przodkom: „Nie zabijaj!”, a kto by się dopuścił zabójstwa, podlega sądowi.<br />A Ja wam powiadam: Każdy, kto się gniewa na swego brata, podlega sądowi. A kto by rzekł swemu bratu: „Raka”, podlega Wysokiej Radzie. A kto by mu rzekł: „Bezbożniku”, podlega karze piekła ognistego.<br />Jeśli więc przyniesiesz dar swój przed ołtarz i tam wspomnisz, że brat twój ma coś przeciw tobie,<br />zostaw tam dar swój przez ołtarzem, a najpierw idź i pojednaj się z bratem swoim. Potem przyjdź i dar swój ofiaruj.<br />Pogódź się ze swoim przeciwnikiem szybko, dopóki jesteś z nim w drodze, by cię przeciwnik nie podał sędziemu, a sędzia dozorcy, i aby nie wtrącono cię do więzienia.<br />Zaprawdę, powiadam ci: Nie wyjdziesz stamtąd, dopóki nie zwrócisz ostatniego grosza».</p><hr /><h3>Św. Kunegunda(zakonnica)</h3><p>Św. KunegundaCesarzowa, wdowa, zakonnica (978-1033). Była córką Zygfryda, hrabiego Luksemburga. Poślubiła Henryka II, księcia Bawarii, który po śmierci Ottona III został wybrany cesarzem Niemiec. Wraz z mężem otrzymała w Rzymie koronę z rąk papieża Benedykta VIII. Oboje żyli jako dziewicze małżeństwo. Po śmierci męża wstąpiła do klasztoru, który ufundowała. Podczas uroczystości poświęcenia tegoż klasztoru, po liturgii Słowa, cesarzowa zdjęła cesarskie szaty, ostrzygła włosy i odziała się w zgrzebny habit. Zrobiło to wielkie wrażenie na uczestnikach ceremonii. Opisuje to wydarzenie ks. Piotr Skarga w \"Żywotach Świętych\". Jako zakonnica służyła z oddaniem ludziom, zwłaszcza ubogim. Zmarła 3 marca. Pochowano ją obok męża w katedrze bamberskiej.W IKONOGRAFII Święta występuje w stroju cesarskim, najczęściej z mężem św. Henrykiem. Przedstawia się ją także w habicie zakonnym trzymającą w ręku kościół.</p><hr /><h3>Bł. Innocenty z Berzo(kapłan, zakonnik (+ 1890))</h3><hr /><hr /><h3>Św. Tycjan(biskup (+ ok. 526))</h3><hr />"
		},
		{
			"id": "4",
			"imagen": "Sobota",
			"contenido": "<h3>Święto św. Kazimierza, królewicza</h3><h3>Mądrość Syracha</h3><em>51,13-20.</em><p>Będąc jeszcze młodym, zanim zacząłem podróżować, szukałem jawnie mądrości w modlitwie.<br />U bram świątyni prosiłem o nią i aż do końca szukać jej będę.<br />W jej rozkwicie, jakby dojrzewającego winogrona, rozradowało się nią me serce, noga moja wstąpiła na prostą drogę, od młodości mojej idę jej śladami.<br />Nakłoniłem tylko trochę ucha, a już ją otrzymałem i znalazłem dla siebie rozległe wykształcenie.<br />Postąpiłem w niej, a Temu, który mi daje mądrość, chcę oddać chwałę.<br />Postanowiłem bowiem wprowadzić ją w czyn, zapłonąłem gorliwością o dobro i nie doznałem wstydu.<br />Dusza moja walczyła o nią i z całą starannością usiłowałem zachować Prawo; ręce wyciągałem w górę, a błędy przeciwko niej opłakiwałem.<br />Skierowałem ku niej moją duszę i znalazłem ją dzięki oczyszczeniu.</p><h3>Księga Psalmów</h3><em>16(15),1-2a.5.7-8.11.</em><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br />mówię do Pana: „Ty jesteś Panem moim”.<br />Pan moim dziedzictwem i przeznaczeniem, <br />to On mój los zabezpiecza.<br />Błogosławię Pana, który dał mi rozsądek, <br />bo serce napomina mnie nawet nocą.<br />Zawsze stawiam sobie Pana przed oczy, <br />On jest po mojej prawicy, nic mną nie zachwieje.<br />Ty ścieżkę życia mi ukażesz, <br />pełnię Twojej radości <br />i wieczne szczęście  <br />po Twojej prawicy.</p><h3>List do Filipian</h3><em>3,8-14.</em><p>Bracia: Wszystko uznaję za stratę ze względu na najwyższą wartość poznania Chrystusa Jezusa, mojego Pana. Dla Niego wyzułem się ze wszystkiego i uznaję to za śmieci, bylebym pozyskał Chrystusa i znalazł się w Nim –<br />nie mając mojej sprawiedliwości, pochodzącej z Prawa, lecz Bożą sprawiedliwość, otrzymaną dzięki wierze w Chrystusa, sprawiedliwość pochodzącą od Boga, opartą na wierze –<br />przez poznanie Go: zarówno mocy Jego zmartwychwstania, jak i udziału w Jego <br />cierpieniach – w nadziei, że upodabniając się do Jego śmierci,<br />dojdę jakoś do pełnego powstania z martwych.<br />Nie mówię, że już to osiągnąłem i już się stałem doskonały, lecz pędzę, abym też to zdobył, bo i sam zostałem zdobyty przez Chrystusa Jezusa.<br />Bracia, ja nie sądzę o sobie samym, że już zdobyłem, ale to jedno czynię: zapominając o tym, co za mną, a wytężając siły ku temu, co przede mną,<br />pędzę ku wyznaczonej mecie, ku nagrodzie, do jakiej Bóg wzywa w górę w Chrystusie Jezusie.</p><h3>Ewangelia wg św. Jana</h3><em>15,9-17.</em><p>Jezus powiedział do swoich uczniów: «Jak Mnie umiłował Ojciec, tak i Ja was umiłowałem. Wytrwajcie w miłości mojej!<br />Jeśli będziecie zachowywać moje przykazania, będziecie trwać w miłości mojej, tak jak Ja zachowałem przykazania Ojca mego i trwam w Jego miłości.<br />To wam powiedziałem, aby radość moja w was była i aby radość wasza była pełna».<br />To jest moje przykazanie, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem.<br />Nikt nie ma większej miłości od tej, gdy ktoś życie swoje oddaje za przyjaciół swoich.<br />Wy jesteście przyjaciółmi moimi, jeżeli czynicie to, co wam przykazuję.<br />Już was nie nazywam sługami, bo sługa nie wie, co czyni pan jego, ale nazwałem was przyjaciółmi, albowiem oznajmiłem wam wszystko, co usłyszałem od Ojca mego.<br />Nie wy Mnie wybraliście, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przynosili, i by owoc wasz trwał – aby Ojciec dał wam wszystko, o cokolwiek Go poprosicie w imię moje.<br />To wam przykazuję, abyście się wzajemnie miłowali».</p><hr /><h3>Św. Kazimierz Królewicz()</h3><p>Św. Kazimierz KrólewiczDrugi z kolei syn Kazimierza Jagiellończyka, urodził się 3 października 1458 roku w Krakowie na Wawelu. \"Był młodzieńcem szlachetnym, rzadkich zdolności i godnego pamięci rozumu\" - pisał jego nauczyciel, ks. Jan Długosz. W 1471 roku wyrusza na Węgry gdzie obiecano mu koronę. Wyprawa kończy się fiaskiem. Po powrocie do kraju królewicz bierze czynny udział w życiu politycznym. Podczas dwuletniego pobytu ojca na Litwie jako namiestnik rządzi w Koronie. Obowiązki państwowe umiał pogodzić bogatym życiem duchowym.Wezwany przez ojca do Wilna, umiera w drodze - w Grodnie. \"Opowiedziawszy dzień śmierci swej tym, którzy mu w niemocy służyli [...] ducha P. Bogu poleciwszy wypuścił 4 dnia marca R.P. 1484, lat mając 26\" - napisał ks. Piotr Skarga. Pochowano go w katedrze wileńskiej, która od tej pory stała się miejscem pielgrzymek. Jest jednym z najbardziej popularnych świętych polskich. Patron Polski, Litwy.W IKONOGRAFII atrybutem Świętego jest mitra Książęca. Przedstawiany także ze zwojem w dłoni, na którym są słowa łacińskiego hymnu: \"Omni die dic Mariae\" - ku czci Matki Bożej, do której św. Kazimierz miał wielkie nabożeństwo.</p><hr /><h3>Bł. Umbert III (+ 1189)()</h3><hr /><hr /><h3>Bł. Placyda Viel(zakonnica (+ 1877))</h3><hr />"
		},
		{
			"id": "5",
			"imagen": "Niedziela",
			"contenido": "<h3>Druga Niedziela Wielkiego Postu</h3><h3>Księga Rodzaju</h3><em>12,1-4a.</em><p>Bóg rzekł do Abrama: «Wyjdź z twojej ziemi rodzinnej i z domu twego ojca do kraju, który ci ukażę.<br />Uczynię bowiem z ciebie wielki naród, będę ci błogosławił i twoje imię rozsławię: staniesz się błogosławieństwem.<br />Będę błogosławił tym, którzy ciebie błogosławić będą, a tym, którzy tobie będą złorzeczyli, i Ja będę złorzeczył. Przez ciebie będą otrzymywały błogosławieństwo ludy całej ziemi».<br />Abram udał się w drogę, jak mu Pan rozkazał.</p><h3>Księga Psalmów</h3><em>33(32),4-5.18-19.20.22.</em><p>Słowo Pana jest prawe, <br />a każde Jego dzieło godne zaufania.<br />On miłuje prawo i sprawiedliwość, <br />ziemia jest pełna Jego łaski.<br />Oczy Pana zwrócone na bogobojnych, <br />na tych, którzy oczekują Jego łaski,<br />aby ocalił ich życie od śmierci <br />i żywił ich w czasie głodu.<br />Dusza nasza oczekuje Pana, <br />On jest naszą pomocą i tarczą.<br />Panie, niech nas ogarnie Twoja łaska, <br />według nadziei pokładanej w Tobie.</p><h3>Drugi list do Tymoteusza</h3><em>1,8b-10.</em><p>Najdroższy: <br />Weź udział w trudach i przeciwnościach znoszonych dla Ewangelii mocą Bożą!<br />On nas wybawił i wezwał świętym powołaniem nie na podstawie naszych czynów, lecz stosownie do własnego postanowienia i łaski, która nam dana została w Chrystusie Jezusie przed wiecznymi czasami.<br />Ukazana zaś została ona teraz przez pojawienie się naszego Zbawiciela, Chrystusa Jezusa, który zniweczył śmierć, a na życie i nieśmiertelność rzucił światło przez Ewangelię.</p><h3>Ewangelia wg św. Mateusza</h3><em>17,1-9.</em><p>Jezus wziął z sobą Piotra, Jakuba oraz brata jego Jana i zaprowadził ich na górę wysoką, osobno.<br />Tam przemienił się wobec nich: twarz Jego zajaśniała jak słońce, odzienie zaś stało się białe jak światło.<br />A oto im się ukazali Mojżesz i Eliasz, którzy rozmawiali z Nim.<br />Wtedy Piotr rzekł do Jezusa: «Panie, dobrze, że tu jesteśmy; jeśli chcesz, postawię tu trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza».<br />Gdy on jeszcze mówił, oto obłok świetlany osłonił ich, a z obłoku odezwał się głos: «To jest mój Syn umiłowany, w którym mam upodobanie, Jego słuchajcie!»<br />Uczniowie, słysząc to, upadli na twarz i bardzo się zlękli.<br />A Jezus zbliżył się do nich, dotknął ich i rzekł: «Wstańcie, nie lękajcie się!»<br />Gdy podnieśli oczy, nikogo nie widzieli, tylko samego Jezusa.<br />A gdy schodzili z góry, Jezus przykazał im mówiąc: «Nie opowiadajcie nikomu o tym widzeniu, aż Syn Człowieczy zmartwychwstanie».</p><hr /><h3>Św. Jan Józef od Krzyża()</h3><p>Św. Jan Józef od KrzyżaKarol Gaetano, zakonnik. Urodził się w połowie XVII wieku na wyspie Ischia koło Neapolu. Mając 16 lat wstąpił do zakonu franciszkańskiego o najsurowszej regule. Kapłan. Reformator zakonu. Mistrz nowicjatu. Prowincjał. Człowiek wielkiej pokory, umartwienia, roztropności. Obdarzony darem kontemplacji, prorokowania, bilokacji. Zmarł wNeapolu 5 marca 1734 roku.</p><hr /><h3>Bł. Krzysztof z Mediolanu(kapłan, zakonnik (+ 1485))</h3><hr /><hr /><h3>Św. Teofil(biskup (+ ok. 195))</h3><hr />"
		},
		{
			"id": "6",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek II tygodnia Wielkiego Postu</h3><h3>Księga Daniela</h3><em>9,4b-10.</em><p>O Panie, Boże mój, wielki i straszliwy, który dochowujesz wiernie przymierza tym, co Ciebie kochają i przestrzegają Twoich przykazań.<br />Zgrzeszyliśmy, zbłądziliśmy, popełniliśmy nieprawość i zbuntowaliśmy się, odstąpiliśmy od Twoich przykazań.<br />Nie byliśmy posłuszni Twoim sługom, prorokom, którzy przemawiali w Twoim imieniu do naszych królów, do naszych przywódców, do naszych przodków i do całej ludności kraju.<br />U Ciebie, Panie, sprawiedliwość, a u nas wstyd na twarzach, jak to jest dziś u nas – mieszkańców Judy i Jerozolimy, i całego Izraela, u bliskich i dalekich, we wszystkich krajach, dokąd ich wypędziłeś z powodu niewierności, jaką Ci okazali.<br />Panie! Wstyd na naszych twarzach, naszych królów, naszych przywódców i naszych ojców, bo zgrzeszyliśmy przeciw Tobie.<br />Ale Pan, Bóg nasz, jest miłosierny i okazuje łaskawość, mimo że zbuntowaliśmy się przeciw Niemu<br />i nie słuchaliśmy głosu Pana, Boga naszego, by postępować według wskazań, które nam dał przez swoje sługi, proroków.</p><h3>Księga Psalmów</h3><em>79(78),5a.8.9.11.13.</em><p>Czy wiecznie będziesz się gniewał?<br />Nie pamiętaj nam win przodków naszych, <br />niech szybko nas spotka Twoje zmiłowanie, <br />gdyż bardzo jesteśmy słabi.<br />Wspomóż nas, Boże nasz Zbawco, <br />dla chwały Twojego imienia;<br />wyzwól nas i odpuść nam grzechy <br />przez wzgląd na swoje imię.<br />Niech jęk pojmanych dojdzie do Ciebie <br />i mocą Twojego ramienia ocal na śmierć skazanych.<br />My zaś, lud Twój i owce Twojej trzody,<br />będziemy wielbić Ciebie na wieki <br />i przez pokolenia głosić Twoją chwałę.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,36-38.</em><p>Jezus powiedział do swoich uczniów: «Bądźcie miłosierni, jak Ojciec wasz jest miłosierny.<br />Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; odpuszczajcie, a będzie wam odpuszczone.<br />Dawajcie, a będzie wam dane; miarę dobrą, ubitą, utrzęsioną i wypełnioną ponad brzegi wsypią w zanadrza wasze. Odmierzą wam bowiem taką miarą, jaką wy mierzycie».</p><hr /><h3>Św. Agnieszka z Pragi()</h3><p>Św. Agnieszka z Pragi Agnieszka urodziła się w 1205 r. w Pradze jako córka króla Czech Przemysława Ottokara I. Gdy miała trzy lata, postanowiono wydać ją za mąż za jednego z synów Henryka Brodatego, dlatego w 1216 wyjechała razem ze starszą siostrą Anną na dwór polski. Przebywała głównie w Trzebnicy, gdzie najprawdopodobniej powierzona była opiece św. Jadwigi, której zawdzięcza solidne podstawy życia religijnego. Kiedy dwóch synów króla umarło bardzo młodo, a trzeci poślubił jej siostrę - Annę, Agnieszka powróciła do ojczyzny. Jednak wkrótce znów została wyprawiona z domu, gdyż obiecano jej rękę synowi cesarza Fryderyka II. To małżeństwo również nie doszło do skutku. Agnieszka stanowczo postanowiła być wierną złożonemu przez siebie ślubowi czystości. Po interwencji u papieża Grzegorza IX uzyskała swobodę decyzji, wówczas całkowicie poświęciła się działalności charytatywnej i pobożnym praktykom.Zatroszczyła się o dokończenie fundacji swego brata Wacława I dla franciszkanów. Kiedy dowiedziała się od przybyłych do Pragi braci mniejszych o duchowych przeżyciach Klary zAsyżu, zapragnęła gorąco iść za jej przykładem, praktykując franciszkańskie ubóstwo.Około 1233 roku ufundowała w Pradze szpital oraz klasztor klarysek zwany Czeskim Asyżem, do którego rok później wstąpiła. W uroczystość Zesłania Ducha Świętego w 1234 roku złożyła śluby czystości, ubóstwa i posłuszeństwa. Jej decyzja była głośna w ówczesnej Europie. Klasztor przez nią ufundowany stał się ośrodkiem odnowy religijnej, promieniującym na całą Europę Środkową. Utrzymywała stały kontakt listowny ze św. Klarą z Asyżu izówczesnym papieżem. Święta Klara nie szczędziła jej słów zachęty do wytrwania na raz wybranej drodze. Tak zrodziła się ich duchowa przyjaźń trwająca blisko dwadzieścia lat, chociaż nigdy się nie spotkały. Agnieszka Czeska angażowała się w różne akcje mediacyjne. Przypisywano jej także dar proroctwa i umiejętność czytania w ludzkich sercach.W swoim dosyć długim życiu, naznaczonym chorobami i cierpieniami, Agnieszka z miłości do Boga i z ogromnym poświęceniem wypełniała posługi miłosierne wobec wszystkich potrzebujących bez względu na ich przekonania, pochodzenie i sposób myślenia. Jednocześnie służyła duchową pomocą młodym ludziom, którzy pragnęli poświęcić się Bogu poprzez życie zakonne. Prowadziła życie pełne wyrzeczenia i dzieł miłosierdzia.Zmarła w opinii świętości jako ksieni klarysek 2 lub 6 marca 1282 r. Jan Paweł II kanonizował ją razem z Albertem Chmielowskim 12 listopada 1989 roku w Rzymie.W IKONOGRAFII święta Agnieszka z Pragi przedstawiana jest w habicie franciszkańskim</p><hr /><h3>Św. Koleta()</h3><hr /><p>Św. KoletaNazywała się Nicolette Boylet a swoje imię zawdzięczała rodzicom, którzy wymodlili ją w podeszłym wieku, za pośrednictwem św. Mikołaja. Była jedyną córką Małgorzaty i Roberta Boylet - cieśli zatrudnionego przy benedyktyńskim opactwie wCorbel. Przyszła na świat 13 stycznia 1381 r, a kiedy rodzice zmarli jej prawnym opiekunem został opat Raoul de Roye, który próbował wydać ją dobrze za mąż. Ona jednak stanowczo odmówiła, ponieważ od dawna marzyła o habicie. Wstąpita do beginek, potem przeniosła się do benedyktynek, a wreszcie do klarysek. Nigdzie jednak nie odnalazła swego miejsca, więc wyjednała zgodę na zamieszkanie w pustelni, jako rekluza (zamurowana). Po czterech latach życia w całkowitym odosobnieniu, podczas których odkryła swoją misję - czasowo utraciła wtedy słuch i wzrok - w 1406 r. uzyskała zgodę na opuszczenie pustelni i przystąpiła do reformowania zakonu klarysek. Nad rozluźnieniem pierwotnej reguły zakonnej, tak jak ona, ubolewał również franciszkanin o. Henryk de Baume, który został jej spowiednikiem iwspółpracownikiem. Pragnęła uczynić z klasztoru w Corbel centrum swojej reformy, ale kiedy się to nie powiodło w Baume-de-Frontanay, posiadłości należącej do brata o.Henryka, założyła nową wspólnotę zakonną.Jej dziełu błogosławił Benedykt XIII a ona - jako przełożona generalna koletek - podróżowała po Francji, Sabaudii iNiemczech, reformując istniejące klasztory i zakładając nowe. Zmarła w 1477 r w Gandawie, a kanonizowano ją w 1807.W Krakowie istnieje do dzisiaj ulica Koletanek, której nazwa upamiętnia istnienie dawnego klasztoru duchowych córek św. Kolety. Był to odłam klarysek, wspólnoty kontemplacyjnej, założonej w 1211 r przez św. Klarę, z inspiracji samego św.Franciszka z Asyżu.</p><hr /><h3>Św. Róża z Viterbo(dziewica i zakonnica)</h3><hr /><p></p>"
		},
		{
			"id": "7",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek II tygodnia Wielkiego Postu</h3><h3>Księga Izajasza</h3><em>1,10.16-20.</em><p>Słuchajcie słowa Pana, wodzowie sodomscy, daj posłuch prawu naszego Boga, ludu Gomory!<br />«Obmyjcie się i oczyśćcie! Usuńcie zło uczynków waszych sprzed moich oczu! Przestańcie czynić zło!<br />Zaprawiajcie się w dobru! Troszczcie się o sprawiedliwość, wspomagajcie uciśnionego, oddajcie słuszność sierocie, w obronie wdowy stawajcie!<br />Chodźcie i spór ze Mną wiedźcie! – mówi Pan. Choćby wasze grzechy były jak szkarłat, jak śnieg wybieleją; choćby były czerwone jak purpura, staną się białe jak wełna.<br />Jeżeli będziecie ulegli i posłuszni, dóbr ziemskich będziecie zażywać.<br />Ale jeśli się zatniecie w oporze, miecz was wytępi». Albowiem usta Pańskie to wyrzekły.</p><h3>Księga Psalmów</h3><em>50(49),8-9.16bc-17.21.23.</em><p>«Nie oskarżam cię za twe ofiary, <br />bo twe całopalenia zawsze są przede Mną.<br />Nie przyjmę cielca z twego domu <br />ani kozłów ze stad twoich».<br />«Czemu wymieniasz moje przykazania<br />i na ustach masz moje przymierze?<br />Ty, co nienawidzisz karności, <br />a słowa moje odrzuciłeś za siebie?»<br />Ty tak postępujesz, a Ja mam milczeć? <br />Czy myślisz, że jestem podobny do ciebie?<br />Skarcę ciebie i postawię ci to przed oczy».<br />Kto składa ofiarę dziękczynną, ten cześć Mi oddaje, <br />a tym, którzy postępują uczciwie, ukażę Boże zbawienie».</p><h3>Ewangelia wg św. Mateusza</h3><em>23,1-12.</em><p>Jezus przemówił do tłumów i do swych uczniów tymi słowami:<br />«Na katedrze Mojżesza zasiedli uczeni w Piśmie i faryzeusze.<br />Czyńcie więc i zachowujcie wszystko, co wam polecą, lecz uczynków ich nie naśladujcie. Mówią bowiem, ale sami nie czynią.<br />Wiążą ciężary wielkie i nie do uniesienia i kładą je ludziom na ramiona, lecz sami palcem ruszyć ich nie chcą.<br />Wszystkie swe uczynki spełniają w tym celu, żeby się ludziom pokazać. Rozszerzają swoje filakterie i wydłużają frędzle u płaszczów.<br />Lubią zaszczytne miejsca na ucztach i pierwsze krzesła w synagogach.<br />Chcą, by ich pozdrawiano na rynkach i żeby ludzie nazywali ich Rabbi.<br />Otóż wy nie pozwalajcie nazywać się Rabbi, albowiem jeden jest wasz Nauczyciel, a wy wszyscy jesteście braćmi.<br />Nikogo też na ziemi nie nazywajcie waszym ojcem; jeden bowiem jest Ojciec wasz, Ten w niebie.<br />Nie chciejcie również, żeby was nazywano mistrzami, bo jeden jest tylko wasz Mistrz, Chrystus.<br />Największy z was niech będzie waszym sługą.<br />Kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony».</p><hr /><h3>Święte męczennice Perpetua i Felicyta()</h3><p>Św. Perpetua i św. FelicytaMężatki, męczennice (+ 203). Obie były młodymi mężatkami. Oskarżone jako chrześcijanki zostały pojmane i sprowadzone do Kartaginy. Św. Perpetua miała malutkiego synka, którego jej przynoszono do karmienia. Św. Felicyta była w ósmym miesiącu ciąży. Urodziła w więzieniu dziecko, które jej odebrano. Zachowały się autentyczne dokumenty, opisujące powyższe wydarzenia: pamiętnik pisany w więzieniu przez św. Perpetuę oraz relacja naocznego świadka. Mimo próśb ojca, który odwiedzał Perpetuę w więzieniu, nie wyrzekła się swojej wiary. Podczas procesu obie kobiety i trzech mężczyzn skazano na śmierć. Tuż przed męczeństwem otrzymały chrzest, bowiem w czasie aresztowania były jeszcze katechumenkami. Na arenie wypuszczono na nie dzikie zwierzęta, które nie okazały się zbyt drapieżne. Jedynie dotkliwie poraniły kobiety. Gladiatorzy dobili je mieczami. Męczeństwo to stało się sławne w całym Kościele. Liturgia przypominała imiona świętych \"bohaterek wiary\" Perpetuy i Felicyty w każdej Mszy aż do 1969 roku.W IKONOGRAFII św. Perpetua przedstawiana jest w bogatym stroju patrycjuszki, z naszyjnikiem, welonem. Św. Felicyta w skromnej sukni bez ozdób.</p><hr /><h3>Św. Teofil(biskup (+ 845))</h3><hr /><hr /><h3>Św. Paweł(biskup Pelusium (+ 850))</h3><hr />"
		},
		{
			"id": "8",
			"imagen": "Środa",
			"contenido": "<h3>Środa II tygodnia Wielkiego Postu</h3><h3>Księga Jeremiasza</h3><em>18,18-20.</em><p>Niegodziwi rzekli: «Chodźcie, uknujemy zamach na Jeremiasza! Bo przecież nie zabraknie kapłanowi pouczenia ani mędrcowi rady, ani prorokowi słowa. Chodźcie, uderzmy go językiem, nie zważajmy wcale na jego słowa!»<br />Usłysz mnie, Panie, i słuchaj głosu moich przeciwników!<br />Czy złem za dobro się płaci? A oni wykopali dół dla mnie. Wspomnij, jak stawałem przed Tobą, aby się wstawiać za nimi, aby odwrócić od nich Twój gniew.</p><h3>Księga Psalmów</h3><em>31(30),5-6.14.15-16.</em><p>Wydobądź mnie z sieci zastawionej na mnie, <br />bo Ty jesteś moją ucieczką.<br />W ręce Twoje powierzam ducha mego: <br />Ty mnie odkupisz, Panie, wierny Boże.<br />Słyszałem bowiem, jak wielu szeptało: <br />„Trwoga jest dokoła!” <br />Gromadzą się przeciw mnie, <br />zamierzając odebrać mi życie.<br />Ja zaś pokładam ufność w Tobie, Panie, <br />i mówię: „Ty jesteś moim Bogiem”.<br />W Twoim ręku są moje losy, <br />wyrwij mnie z rąk wrogów i prześladowców.</p><h3>Ewangelia wg św. Mateusza</h3><em>20,17-28.</em><p>Udając się do Jerozolimy, Jezus wziął osobno Dwunastu i w drodze rzekł do nich:<br />«Oto idziemy do Jerozolimy: tam Syn Człowieczy zostanie wydany arcykapłanom i uczonym w Piśmie. Oni skażą Go na śmierć<br />i wydadzą Go poganom, aby został wyszydzony, ubiczowany i ukrzyżowany; a trzeciego dnia zmartwychwstanie».<br />Wtedy podeszła do Niego matka synów Zebedeusza ze swoimi synami i oddawszy Mu pokłon, o coś Go prosiła.<br />On ją zapytał: «Czego pragniesz?» Rzekła Mu: «Powiedz, żeby ci dwaj moi synowie zasiedli w Twoim królestwie jeden po prawej, a drugi po lewej Twej stronie».<br />Odpowiadając Jezus rzekł: «Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja mam pić?» Odpowiedzieli Mu: «Możemy».<br />On rzekł do nich: «Kielich mój wprawdzie pić będziecie. Nie do Mnie jednak należy dać miejsce po mojej stronie prawej i lewej, ale dostanie się ono tym, dla których mój Ojciec je przygotował».<br />Gdy usłyszało to dziesięciu pozostałych, oburzyli się na tych dwóch braci.<br />A Jezus przywołał ich do siebie i rzekł: «Wiecie, że władcy narodów uciskają je, a wielcy dają im odczuć swą władzę.<br />Nie tak będzie u was. Lecz kto by między wami chciał stać się wielkim, niech będzie waszym sługą.<br />A kto by chciał być pierwszym między wami, niech będzie niewolnikiem waszym,<br />tak jak Syn Człowieczy, który nie przyszedł, aby Mu służono, lecz aby służyć i dać swoje życie jako okup za wielu».</p><hr /><h3>Św. Jan Boży(zakonnik)</h3><p>Św. Jan Boży Jan Cidade, brat zakonny. Urodził się w Portugalii. Mając kilka lat, pod wypływem opowieści przygodnego wędrowcy wiedziony chęcią poznania świata, opuścił potajemnie rodzinny dom. Po parotygodniowej wędrówce znalazł schronienie iopiekę u jednego z mieszkańców hiszpańskiego miasteczka Oripeza, który nazwał małego chłopca \"Janem otrzymanym od Boga - a Deo\". Mając dwadzieścia kilka lat opuścił dom opiekunów. Kilkakrotnie zaciągał się do wojska. Brał udział w wojnie hiszpańsko-francuskiej, był pod Wiedniem z korpusem ekspedycyjnym księcia d'Alba. Przebywał w afrykańskiej Ceucie, następnie na Gibraltarze. Przez pewien czas był wędrownym księgarzem. Podczas pobytu w Granadzie, pod wpływem kazania św. Jana z Avili, podjął radykalną zmianę swego życia. Żywiołowość, z jaką okazywał żal za grzechy i duchową przemianę, spowodowała, że posądzono go o postradanie zmysłów. Umieszczono go w szpitalu dla umysłowo chorych, w którym zetknął się znieludzkimi sposobami traktowania chorych. Kiedy odzyskał wolność, podjął się na stałe opieki nad chorymi. Założył własny szpital, który utrzymywał z kwesty. Organizował szpitalnictwo w nowej formie. Opiekował się także sierotami, ludźmi starymi, bezdomnymi, ubogimi, wędrowcami. Z czasem pozyskał sobie towarzyszy- tworząc początki zakonu szpitalnego zwanego \"dobrymi braćmi - bonifratrami\". Wyczerpany pokutą i niezwykle aktywnym trybem życia Św. Jan zmarł w roku 1550, mając 55 lat. Jego relikwie spoczywają w Granadzie. Jest patronem Granady, księgarzy, chorych, pielęgniarek i szpitali, opiekunem służby zdrowia.W IKONOGRAFII przedstawiany jest w prostym habicie bonifratra. W ręku trzyma przekrojony owoc granatu, zktórego wyrasta krzyż.Jego atrybutami są: cierniowa korona, żebrak na plecach, żebrak u stóp.</p><hr /><h3>Św. Julian(biskup Toledo (+ 690))</h3><hr /><hr /><h3>Św. Feliks(biskup (+ 647))</h3><hr />"
		},
		{
			"id": "9",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek II tygodnia Wielkiego Postu</h3><h3>Księga Jeremiasza</h3><em>17,5-10.</em><p>Tak mówi Pan: «Przeklęty mąż, który pokłada nadzieję w człowieku i który w ciele upatruje swą siłę, a od Pana odwraca swe serce.<br />Jest on podobny do dzikiego krzewu na stepie, nie dostrzega, gdy przychodzi szczęście; wybiera miejsca spalone na pustyni, ziemię słoną i bezludną.<br />Błogosławiony mąż, który pokłada ufność w Panu, i Pan jest jego nadzieją.<br />Jest on podobny do drzewa zasadzonego nad wodą, co swe korzenie puszcza ku strumieniowi; nie obawia się, gdy nadejdzie upał, bo zachowa zielone liście; także w roku posuchy nie doznaje niepokoju i nie przestaje wydawać owoców.<br />Serce jest zdradliwsze niż wszystko inne i niepoprawne – któż je zgłębi?<br />Ja, Pan, badam serce i doświadczam nerki, bym mógł każdemu oddać stosownie do jego postępowania, według owoców jego uczynków».</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, który nie idzie za radą występnych, <br />nie wchodzi na drogę grzeszników <br />i nie zasiada w gronie szyderców,<br />lecz w prawie Pańskim upodobał sobie <br />i rozmyśla nad nim dniem i nocą.<br />On jest jak drzewo zasadzone nad płynącą wodą, <br />które wydaje owoc w swoim czasie. <br />Liście jego nie więdną, <br />a wszystko, co czyni, jest udane.<br />Co innego grzesznicy: <br />są jak plewa, którą wiatr rozmiata.<br />Albowiem droga sprawiedliwych jest Panu znana, <br />a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza</h3><em>16,19-31.</em><p>Jezus powiedział do faryzeuszów: «Żył pewien człowiek bogaty, który ubierał się w purpurę i bisior i dzień w dzień ucztował wystawnie.<br />U bramy jego pałacu leżał żebrak okryty wrzodami, imieniem Łazarz.<br />Pragnął on nasycić się odpadkami ze stołu bogacza. A także psy przychodziły i lizały jego wrzody.<br />Umarł żebrak i aniołowie zanieśli go na łono Abrahama. Umarł także bogacz i został pogrzebany.<br />Gdy cierpiąc męki w Otchłani, podniósł oczy, ujrzał z daleka Abrahama i Łazarza na jego łonie.<br />I zawołał: „Ojcze Abrahamie, ulituj się nade mną i przyślij Łazarza, aby koniec swego palca umoczył w wodzie i ochłodził mój język, bo strasznie cierpię w tym płomieniu”.<br />Lecz Abraham odrzekł: „Wspomnij, synu, że za życia otrzymałeś swoje dobra, a Łazarz w podobny sposób – niedolę; teraz on tu doznaje pociechy, a ty męki cierpisz.<br />A ponadto między nami a wami zionie ogromna przepaść, tak że nikt, choćby chciał, stąd do was przejść nie może ani stamtąd nie przedostają się do nas”.<br />Tamten rzekł: „Proszę cię więc, ojcze, poślij go do domu mojego ojca.<br />Mam bowiem pięciu braci: niech ich przestrzeże, żeby i oni nie przyszli na to miejsce męki”.<br />Lecz Abraham odparł: „Mają Mojżesza i Proroków, niechże ich słuchają!”<br />„Nie, ojcze Abrahamie – odrzekł tamten – lecz gdyby ktoś z umarłych poszedł do nich, to się nawrócą”.<br />Odpowiedział mu: „Jeśli Mojżesza i Proroków nie słuchają, to choćby ktoś z umarłych powstał, nie uwierzą”».</p><hr /><h3>Św. Franciszka Rzymianka()</h3><p>Św. Franciszka Rzymianka, wdowa ( 1384-1440)Urodziła się w patrycjuszowskiej rodzinie w Perrione koło Rzymu. W bardzo młodym wieku wydano ją za mąż. Miała troje dzieci. Zasłynęła z dobroczynności. Podczas wojny króla Neapolu z papieżem pałac jej zrabowano, traci środki do życia, pozostaje sama, bowiem męża i syna skazano na wygnanie. W czasie epidemii, jaka nawiedziła Rzym w latach 1413-1414, znarażeniem własnego życia usługuje zarażonym. Jej przykład przyciągnął do pracy charytatywnej, modlitwy i pokuty inne rzymskie matrony. Utworzyły one stowarzyszenie podporządkowane regule św. Benedykta. Po śmierci ostatniego syna, a następnie męża, Franciszka przyjęła habit i zamieszkała przy kościele S.Maria Nova blisko Forum Romanum.W nim pochowano Świętą, która zmarła 9 marca, mając 56 lat. Była obdarzona niezwykłymi łaskami mistycznymi.W IKONOGRAFII św. Franciszka przedstawiana jest w czarnej sukni i białym welonie, towarzyszy jej anioł, cieszyła się bowiem przywilejem częstego oglądania swego Anioła Stróża. Na niektórych obrazach jej atrybutem jest osioł - symbol pracowitości, wytrwałości, cierpliwości, zdrowego rozsądku, oraz otwarta księga</p><hr /><h3>Św. Dominik Savio(zakonnik)</h3><hr /><hr /><h3>Śwśw. Cyrion(Kandyd, męczennicy (+ ok. 320))</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek II tygodnia Wielkiego Postu</h3><h3>Księga Rodzaju</h3><em>37,3-4.12-13a.17b-28.</em><p>Izrael miłował Józefa bardziej niż wszystkich innych swych synów, jako urodzonego w podeszłych jego latach. Sprawił mu też długą szatę z rękawami.<br />Bracia Józefa, widząc, że ojciec kocha go bardziej niż wszystkich, tak go znienawidzili, że nie mogli zdobyć się na to, aby przyjaźnie z nim rozmawiać.<br />Kiedy bracia Józefa poszli paść trzody do Sychem,<br />Izrael rzekł do niego: «Czyż twoi bracia nie pasą trzody w Sychem? Chcę cię posłać do nich».<br />Józef zatem udał się za swymi braćmi i znalazł ich w Dotain.<br />Oni ujrzeli go z daleka i zanim się do nich przybliżył, postanowili podstępnie go zgładzić,<br />mówiąc między sobą: «Oto nadchodzi ten, który miewa sny!<br />Teraz zabijmy go i wrzućmy do którejkolwiek studni, a potem powiemy: Dziki zwierz go pożarł. Zobaczymy, co będzie z jego snów!»<br />Gdy to usłyszał Ruben, postanowił ocalić go z ich rąk; rzekł więc: «Nie zabijajmy go!»<br />I mówił Ruben do nich: «Nie doprowadzajcie do rozlewu krwi. Wrzućcie go do studni, która jest tu na pustkowiu, ale nie podnoście na niego ręki» – po to, by wybawić go z ich rąk, a potem zwrócić go ojcu.<br />Gdy Józef przybył do swych braci, oni zdarli z niego odzienie – długą szatę z rękawami, którą miał na sobie.<br />I pochwyciwszy go, wrzucili do studni: studnia ta była pusta, bez wody.<br />Kiedy potem zasiedli do posiłku, podniósłszy oczy, ujrzeli z dala idących z Gileadu kupców izmaelskich, których wielbłądy niosły wonne korzenie, żywicę i olejki pachnące; ciągnęli oni, wioząc to do Egiptu.<br />Wtedy Juda rzekł do swych braci: «Cóż nam przyjdzie z tego, gdy zabijemy naszego brata i nie ujawnimy naszej zbrodni?<br />Chodźcie, sprzedamy go Izmaelitom! Nie podnośmy ręki na niego, wszak jest on naszym bratem!» I usłuchali go bracia.<br />I gdy kupcy madianiccy mijali ich, bracia, wyciągnąwszy śpiesznie Józefa ze studni, sprzedali go Izmaelitom za dwadzieścia sztuk srebra, a ci zabrali go z sobą do Egiptu.</p><h3>Księga Psalmów</h3><em>105(104),16-17.18-19.20-21.</em><p>Pan przywołał głód na ziemię <br />i odebrał cały zapas chleba.<br />Wysłał przed nimi męża: <br />Józefa, którego sprzedano w niewolę.<br />Kajdanami ścisnęli mu nogi, <br />jego kark zakuto w żelazo,<br />aż się spełniła jego przepowiednia, <br />i poświadczyło ją słowo Pana.<br />Król posłał, aby go uwolnić, <br />wyzwolił go władca ludów.<br />Ustanowił go panem nad swoim domem, <br />władcą całej posiadłości swojej.</p><h3>Ewangelia wg św. Mateusza</h3><em>21,33-43.45-46.</em><p>Jezus powiedział do arcykapłanów i starszych ludu: «Posłuchajcie innej przypowieści. Był pewien gospodarz, który założył winnicę. Otoczył ją murem, wykopał w niej tłocznie, zbudował wieżę, w końcu oddał ją w dzierżawę rolnikom i wyjechał.<br />Gdy nadszedł czas zbiorów, posłał swoje sługi do rolników, by odebrali plon jemu należny.<br />Ale rolnicy chwycili jego sługi i jednego obili, drugiego zabili, trzeciego zaś ukamienowali.<br />Wtedy posłał inne sługi, więcej niż za pierwszym razem, lecz i z nimi tak samo postąpili.<br />W końcu posłał do nich swego syna, tak sobie myśląc: Uszanują mojego syna.<br />Lecz rolnicy, zobaczywszy syna, mówili do siebie: \"To jest dziedzic; chodźcie zabijmy go, a posiądziemy jego dziedzictwo\".<br />Chwyciwszy go, wyrzucili z winnicy i zabili.<br />Kiedy więc przybędzie właściciel winnicy, co uczyni z owymi rolnikami?»<br />Rzekli Mu: «Nędzników marnie wytraci, a winnicę odda w dzierżawę innym rolnikom, takim, którzy mu będą oddawali plon we właściwej porze».<br />Jezus im rzekł: «Czy nigdy nie czytaliście w Piśmie: \"Ten właśnie kamień, który odrzucili budujący, stał się głowicą węgła. Pan to sprawił, i jest cudem w naszych oczach\".<br />Dlatego powiadam wam: Królestwo Boże będzie wam zabrane, a dane narodowi, który wyda jego owoce».<br />Arcykapłani i faryzeusze, słuchając Jego przypowieści, poznali, że o nich mówi.<br />Toteż starali się Go pochwycić, lecz bali się tłumów, ponieważ miały Go za proroka.</p><hr /><h3>Św. Makary()</h3><p>Św. Makary Był biskupem Jerozolimy prawdopodobnie w latach 314-334. Do końca swoich dni był zawziętym przeciwnikiem arianizmu i energicznie zwalczał tę herezję. Wziął udział w soborze nicejskim w roku 325; wniósł duży wkład w redakcję podstawowych dokumentów soborowych.Wkrótce po soborze wespół ze św. Heleną dokonał cudownego odkrycia: odnalazł w Jerozolimie autentyczny krzyż Pana Jezusa. Syn św. Heleny, cesarz Konstantyn, upoważnił go do zbudowania kościoła pod wezwaniem Grobu Świętego iZmartwychwstania. Nieco później św. Makary i jego towarzysze, biskupi palestyńscy, otrzymali następne pismo od Konstantyna, nakazujące wybudowanie kościoła w Mamre.</p><hr /><h3>Św. Attali(opat (+ 626))</h3><hr /><hr /><h3>Św. Symplicjusz I(papież)</h3><hr />"
		},
		{
			"id": "11",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota II tygodnia Wielkiego Postu</h3><h3>Księga Micheasza</h3><em>7,14-15.18-20.</em><p>Paś lud Twój, Panie, laską Twoją, trzodę dziedzictwa Twego, co mieszka samotnie w lesie, pośród ogrodów. Niech wypasają Baszan i Gilead jak za dawnych czasów.<br />«Jak za dni Twego wyjścia z ziemi egipskiej ukażę mu dziwy».<br />Któryż bóg podobny Tobie, co oddalasz nieprawość, odpuszczasz występek Reszcie dziedzictwa Twego? Nie żywi On gniewu na zawsze, bo upodobał sobie miłosierdzie.<br />Ulituje się znowu nad nami, zetrze nasze nieprawości. Wrzucisz w morskie głębiny wszystkie ich grzechy.<br />Okażesz wierność Jakubowi, Abrahamowi łaskawość, co poprzysiągłeś przodkom naszym od najdawniejszych czasów.</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />On odpuszcza wszystkie twoje winy <br />i leczy wszystkie choroby,<br />On twoje życie ratuje od zguby, <br />obdarza cię łaską i zmiłowaniem.<br />Nie zapamiętuje się w sporze, <br />nie płonie gniewem na wieki.<br />Nie postępuje z nami według naszych grzechów <br />ani według win naszych nam nie odpłaca.<br />Bo jak wysoko niebo wznosi się nad ziemią, <br />tak wielka jest łaska Pana dla Jego czcicieli.<br />Jak odległy jest wschód od zachodu, <br />tak daleko odsuwa od nas nasze winy.</p><h3>Ewangelia wg św. Łukasza</h3><em>15,1-3.11-32.</em><p>W owym czasie przybliżali się do Jezusa wszyscy celnicy i grzesznicy, aby Go słuchać.<br />Na to szemrali faryzeusze i uczeni w Piśmie: «Ten przyjmuje grzeszników i jada z nimi».<br />Opowiedział im wtedy następującą przypowieść:<br />Powiedział też: «Pewien człowiek miał dwóch synów.<br />Młodszy z nich rzekł do ojca: „Ojcze, daj mi część majątku, która na mnie przypada”. Podzielił więc majątek między nich.<br />Niedługo potem młodszy syn, zabrawszy wszystko, odjechał w dalekie strony i tam roztrwonił swoją własność, żyjąc rozrzutnie.<br />A gdy wszystko wydał, nastał ciężki głód w owej krainie i on sam zaczął cierpieć niedostatek.<br />Poszedł i przystał na służbę do jednego z obywateli owej krainy, a ten posłał go na swoje pola, żeby pasł świnie.<br />Pragnął on napełnić swój żołądek strąkami, którymi żywiły się świnie, lecz nikt mu ich nie dawał.<br />Wtedy zastanowił się i rzekł: „Iluż to najemników mojego ojca ma pod dostatkiem chleba, a ja tu przymieram głodem.<br />Zabiorę się i pójdę do mego ojca, i powiem mu: Ojcze, zgrzeszyłem przeciw Niebu i względem ciebie;<br />już nie jestem godzien nazywać się twoim synem: uczyń mnie choćby jednym z twoich najemników”.<br />Zabrał się więc i poszedł do swojego ojca. A gdy był jeszcze daleko, ujrzał go jego ojciec i wzruszył się głęboko; wybiegł naprzeciw niego, rzucił mu się na szyję i ucałował go.<br />A syn rzekł do niego: „Ojcze, zgrzeszyłem przeciw Niebu i wobec ciebie, już nie jestem godzien nazywać się twoim synem”.<br />Lecz ojciec powiedział do swoich sług: „Przynieście szybko najlepszą szatę i ubierzcie go; dajcie mu też pierścień na rękę i sandały na nogi!<br />Przyprowadźcie utuczone cielę i zabijcie: będziemy ucztować i weselić się,<br />ponieważ ten syn mój był umarły, a znów ożył; zaginął, a odnalazł się”. I zaczęli się weselić.<br />Tymczasem starszy jego syn przebywał na polu. Gdy wracał i był blisko domu, usłyszał muzykę i tańce.<br />Przywołał jednego ze sług i pytał go, co to ma znaczyć.<br />Ten mu rzekł: „Twój brat powrócił, a ojciec twój kazał zabić utuczone cielę, ponieważ odzyskał go zdrowego”.<br />Rozgniewał się na to i nie chciał wejść; wtedy ojciec jego wyszedł i tłumaczył mu.<br />Lecz on odpowiedział ojcu: „Oto tyle lat ci służę i nigdy nie przekroczyłem twojego rozkazu; ale mnie nie dałeś nigdy koźlęcia, żebym się zabawił z przyjaciółmi.<br />Skoro jednak wrócił ten syn twój, który roztrwonił twój majątek z nierządnicami, kazałeś zabić dla niego utuczone cielę”.<br />Lecz on mu odpowiedział: „Moje dziecko, ty zawsze jesteś ze mną i wszystko, co moje do ciebie należy.<br />A trzeba było weselić się i cieszyć z tego, że ten brat twój był umarły, a znów ożył; zaginął, a odnalazł się”».</p><hr /><h3>Św. Konstantyn()</h3><p>Św. Konstantyn, król, kapłan, męczennik (+598)Był królem Szkocji. Prowadził życie występne. Jednak opamiętał się irozpoczął żarliwą pokutę. W roku 587 abdykował. Wstąpił do klasztoru irlandzkiego w Offaly. Po otrzymaniu święceń kapłańskich udał się do rodzinnego kraju, aby nieść Ewangelię. Poniósł śmierć męczeńską.</p><hr /><h3>Św. Eutymiusz(biskup, męczennik (+ 829))</h3><hr /><hr /><h3>Bł. Jan z Farbiano(kapłan, zakonnik (+ 1539))</h3><hr />"
		},
		{
			"id": "12",
			"imagen": "Niedziela",
			"contenido": "<h3>Trzecia Niedziela Wielkiego Postu</h3><h3>Księga Wyjścia</h3><em>17,3-7.</em><p>Synowie Izraela rozbili obóz w Refidim, ale lud pragnął tam wody i dlatego szemrał przeciw Mojżeszowi i mówił: «Czy po to wyprowadziłeś nas z Egiptu, aby nas, nasze dzieci i nasze bydło wydać na śmierć z pragnienia?»<br />Mojżesz wołał wtedy do Pana i mówił: «Co mam uczynić z tym ludem? Niewiele brakuje, a ukamienują mnie!»<br />Pan odpowiedział Mojżeszowi: «Wyjdź przed lud i weź ze sobą kilku ze starszych Izraela. Weź w rękę laskę, którą uderzyłeś w Nil, i idź.<br />Oto Ja stanę przed tobą na skale, na Horebie. Uderzysz w skałę, a wypłynie z niej woda, i lud zaspokoi swe pragnienie». Mojżesz uczynił tak na oczach starszyzny izraelskiej.<br />I nazwał to miejsce Massa i Meriba, ponieważ tutaj kłócili się Izraelici i wystawiali Pana na próbę, mówiąc: «Czy też Pan jest rzeczywiście wśród nas, czy nie?»</p><h3>Księga Psalmów</h3><em>95(94),1-2.6-7.8-9.</em><p>Przyjdźcie, radośnie śpiewajmy Panu, <br />wznośmy okrzyki ku chwale Opoki naszego zbawienia.<br />Stańmy przed obliczem Jego z uwielbieniem, <br />z weselem śpiewajmy Mu pieśni.<br />Przyjdźcie, uwielbiajmy Go, padając na twarze, <br />klęknijmy przed Panem, który nas stworzył.<br />Albowiem On jest naszym Bogiem, <br />a my ludem Jego pastwiska i owcami w Jego ręku.<br />Obyście dzisiaj usłyszeli głos Jego: <br />«Niech nie twardnieją wasze serca jak w Meriba, <br />jak na pustyni w dniu Massa,<br />gdzie Mnie kusili wasi ojcowie, <br />doświadczali Mnie, choć widzieli moje dzieła».</p><h3>List do Rzymian</h3><em>5,1-2.5-8.</em><p>Bracia: Dostąpiwszy usprawiedliwienia dzięki wierze, zachowajmy pokój z Bogiem przez Pana naszego, Jezusa Chrystusa;<br />dzięki Niemu uzyskaliśmy na podstawie wiary dostęp do tej łaski, w której trwamy, i chlubimy się nadzieją chwały Bożej.<br />A nadzieja zawieść nie może, ponieważ miłość Boża rozlana jest w sercach naszych przez Ducha Świętego, który został nam dany.<br />Chrystus bowiem umarł za nas, jako za grzeszników, w oznaczonym czasie, gdy jeszcze byliśmy bezsilni.<br />A nawet za człowieka sprawiedliwego podejmuje się ktoś umrzeć tylko z największą trudnością. Chociaż może jeszcze za człowieka życzliwego odważyłby się ktoś ponieść śmierć.<br />Bóg zaś okazuje nam swoją miłość właśnie przez to, że Chrystus umarł za nas, gdy byliśmy jeszcze grzesznikami.</p><h3>Ewangelia wg św. Jana</h3><em>4,5-42.</em><p>Jezus przybył do miasta samarytańskiego zwanego Sychar, w pobliżu pola, które dał Jakub synowi swemu, Józefowi.<br />Było tam źródło Jakuba. Jezus zmęczony drogą siedział sobie przy studni. Było to około szóstej godziny.<br />Nadeszła tam kobieta z Samarii, aby zaczerpnąć wody. Jezus rzekł do niej: «Daj Mi pić!»<br />Jego uczniowie bowiem udali się przedtem do miasta, by zakupić żywności.<br />Na to rzekła do Niego Samarytanka: «Jakżeż Ty, będąc Żydem, prosisz mnie, Samarytankę, bym Ci dała się napić?» Żydzi bowiem i Samarytanie unikają się nawzajem.<br />Jezus odpowiedział jej na to: «O, gdybyś znała dar Boży i wiedziała, kim jest Ten, kto ci mówi: \"Daj Mi się napić\", to prosiłabyś Go, a dałby ci wody żywej».<br />Powiedziała do Niego kobieta: «Panie, nie masz czerpaka, a studnia jest głęboka. Skądże więc weźmiesz wody żywej?<br />Czy Ty jesteś większy od ojca naszego Jakuba, który dał nam tę studnię, z której pił i on sam, i jego synowie i jego bydło?»<br />W odpowiedzi na to rzekł do niej Jezus: «Każdy, kto pije tę wodę, znów będzie pragnął.<br />Kto zaś będzie pił wodę, którą Ja mu dam, nie będzie pragnął na wieki, lecz woda, którą Ja mu dam, stanie się w nim źródłem wody wytryskającej ku życiu wiecznemu».<br />Rzekła do Niego kobieta: «Panie, daj mi tej wody, abym już nie pragnęła i nie przychodziła tu czerpać».<br />A On jej odpowiedział: «Idź, zawołaj swego męża i wróć tutaj!»<br />A kobieta odrzekła Mu na to: «Nie mam męża». Rzekł do niej Jezus: «Dobrze powiedziałaś: Nie mam męża.<br />Miałaś bowiem pięciu mężów, a ten, którego masz teraz, nie jest twoim mężem. To powiedziałaś zgodnie z prawdą».<br />Rzekła do Niego kobieta: «Panie, widzę, że jesteś prorokiem.<br />Ojcowie nasi oddawali cześć Bogu na tej górze, a wy mówicie, że w Jerozolimie jest miejsce, gdzie należy czcić Boga».<br />Odpowiedział jej Jezus: «Wierz Mi, kobieto, że nadchodzi godzina, kiedy ani na tej górze, ani w Jerozolimie nie będziecie czcili Ojca.<br />Wy czcicie to, czego nie znacie, my czcimy to, co znamy, ponieważ zbawienie bierze początek od Żydów.<br />Nadchodzi jednak godzina, nawet już jest, kiedy to prawdziwi czciciele będą oddawać cześć Ojcu w Duchu i prawdzie, a takich to czcicieli szuka Ojciec.<br />Bóg jest duchem: potrzeba więc, by czciciele Jego oddawali Mu cześć w Duchu i prawdzie».<br />Rzekła do Niego kobieta: «Wiem, że przyjdzie Mesjasz, zwany Chrystusem. A kiedy On przyjdzie, objawi nam wszystko».<br />Powiedział do niej Jezus: «Jestem nim Ja, który z tobą mówię».<br />Na to przyszli Jego uczniowie i dziwili się, że rozmawiał z kobietą. Jednakże żaden nie powiedział: «Czego od niej chcesz? - lub: Czemu z nią rozmawiasz?»<br />Kobieta zaś zostawiła swój dzban i odeszła do miasta. I mówiła ludziom:<br />«Pójdźcie, zobaczcie człowieka, który mi powiedział wszystko, co uczyniłam: Czyż On nie jest Mesjaszem?»<br />Wyszli z miasta i szli do Niego.<br />Tymczasem prosili Go uczniowie, mówiąc: «Rabbi, jedz!»<br />On im rzekł: «Ja mam do jedzenia pokarm, o którym wy nie wiecie».<br />Mówili więc uczniowie między sobą: «Czyż Mu kto przyniósł coś do zjedzenia?»<br />Powiedział im Jezus: «Moim pokarmem jest wypełnić wolę Tego, który Mnie posłał, i wykonać Jego dzieło.<br />Czyż nie mówicie: \"Jeszcze cztery miesiące, a nadejdą żniwa?\" Oto powiadam wam: Podnieście oczy i popatrzcie na pola, jak bieleją na żniwo.<br />Żniwiarz otrzymuje już zapłatę i zbiera plon na życie wieczne, tak iż siewca cieszy się razem ze żniwiarzem.<br />Tu bowiem okazuje się prawdziwym powiedzenie: Jeden sieje, a drugi zbiera.<br />Ja was wysłałem, abyście żęli to, nad czym wy się nie natrudziliście. Inni się natrudzili, a wy w ich trud weszliście».<br />Wielu Samarytan z owego miasta zaczęło w Niego wierzyć dzięki słowu kobiety świadczącej: «Powiedział mi wszystko, co uczyniłam».<br />Kiedy więc Samarytanie przybyli do Niego, prosili Go, aby u nich pozostał. Pozostał tam zatem dwa dni.<br />I o wiele więcej ich uwierzyło dzięki Jego słowu,<br />a do tej kobiety mówili: «Wierzymy już nie dzięki twemu opowiadaniu, usłyszeliśmy bowiem na własne uszy i wiemy, że On prawdziwie jest Zbawicielem świata».</p><hr /><h3>Św. Maksymilian(męczennik)</h3><p>Św. MaksymilianMaksymilian podchodził z Numidii (dzisiejsza Algieria). Był synem legionisty Pabiusza Wiktoryna. Mając 21 lat został powołany do wojska. Przekonany, zgodnie z powszechnym wówczas poglądem, że służba wojskowa jest sprzeczna z życiem chrześcijanina, stanowczo jej odmówił. Został skazany na śmierć przez ścięcie mieczem 12 marca 295 roku. Zachowały się alta procesu św. Maksymiliana. Po pewnym czasie również ojciec św. Maksymiliana, Wiktor, poniósł śmierć męczeńską za wiarę. Ciało św. Maksymiliana pochowano w pobliżu grobu i bazyliki św. Cypriana w Kartaginie.</p><hr /><h3>Św. Alojzy Orione()</h3><hr /><p>Św. Alojzy Orione, kapłan, zakonnik (1872-1940)Syn kamieniarza. Studiował wseminarium duchownym w Tortonie. Już jako kleryk zajmował się opuszczonymi dziećmi i młodzieżą. Stał się ich wychowawcą i powiernikiem. Włochy przeżywały wtedy kryzys gospodarczy. W związku z tym wiele młodych osób, nie mogąc znaleźć pracy, większość czasu spędzało na ulicach. Alojzy, po święceniach, zakłada szkoły, uczy wnich rzemiosła, przygotowuje do pracy na roli, tworzy internaty. Aby zapewnić młodzieży stałą opiekę i pracę, powołuje zgromadzenie zakonne zwane później orionistami, linię męską i żeńską. Następnie zakłada zakon kontemplacyjny, który ma stanowić duchowe i modlitewne zaplecze dla podejmowanej działalności. Don Orione łączył aktywność z kontemplacją. Słynne stały się jego akcje ratunkowe prowadzone po trzęsieniu ziemi na Sycylii. Miał duże poczucie humoru. Don Orione zmarł na zawał serca. Jan Paweł II ogłosił go błogosławionym w 1980 r. Jego kanonizacji dokonał 16maja 2004 r. w Rzymie.</p><hr /><h3>Św. Justyna Francucci Bezzoli(dziewica, mniszka)</h3><hr /><p></p>"
		},
		{
			"id": "13",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek III tygodnia Wielkiego Postu</h3><h3>Druga Księga Królewska</h3><em>5,1-15a.</em><p>Naaman, wódz wojska króla Aramu, miał wielkie znaczenie u swego pana i doznawał względów, ponieważ przez niego Pan spowodował ocalenie Aramejczyków. Lecz ten człowiek – dzielny wojownik – był trędowaty.<br />Aramejczycy podczas napadu łupieskiego uprowadzili z ziemi Izraela młodą dziewczynę, którą przeznaczono do usług żonie Naamana.<br />Ona rzekła do swojej pani: «O, gdyby pan mój udał się do proroka, który jest w Samarii! Ten by go wówczas uwolnił od trądu».<br />Naaman więc poszedł oznajmić to swojemu panu, powtarzając słowa dziewczyny, która pochodziła z kraju Izraela.<br />A król Aramu odpowiedział: «Ruszaj w drogę! A ja poślę list do króla izraelskiego». Wyruszył więc, zabierając ze sobą dziesięć talentów srebra, sześć tysięcy syklów złota i dziesięć ubrań na zmianę.<br />I przedłożył królowi izraelskiemu list następującej treści: «Z chwilą gdy dojdzie do ciebie ten list, wiedz, iż posyłam do ciebie Naamana, sługę mego, abyś go uwolnił od trądu».<br />Kiedy przeczytano list królowi izraelskiemu, rozdarł swoje szaty i powiedział: «Czy ja jestem Bogiem, żebym mógł uśmiercać i ożywiać? Bo ten poleca mi uwolnić człowieka od trądu! Tylko dobrze zastanówcie się i rozważcie, czy on nie szuka zaczepki ze mną!»<br />Lecz kiedy Elizeusz, mąż Boży, dowiedział się, iż król izraelski rozdarł swoje szaty, polecił powiedzieć królowi: «Czemu rozdarłeś szaty? Niechże on przyjdzie do mnie, a dowie się, że jest prorok w Izraelu».<br />Więc Naaman przyjechał swymi końmi i swoim powozem, i stanął przed drzwiami domu Elizeusza.<br />Elizeusz zaś kazał mu przez posłańca powiedzieć: «Idź, obmyj się siedem razy w Jordanie, a ciało twoje będzie takie jak poprzednio i staniesz się czysty!»<br />Rozgniewał się Naaman i odszedł ze słowami: «Przecież myślałem sobie: Na pewno wyjdzie, stanie, następnie wezwie imienia Pana, Boga swego, poruszywszy ręką nad miejscem chorym i odejmie trąd.<br />Czyż Abana i Parpar, rzeki Damaszku, nie są lepsze od wszystkich wód Izraela? Czyż nie mogłem się w nich wykąpać i być oczyszczonym?» Pełen gniewu zawrócił, by odejść.<br />Lecz słudzy jego przybliżyli się i przemówili do niego tymi słowami: «Mój ojcze, gdyby prorok kazał ci spełnić coś trudnego, czy byś nie wykonał? O ileż więc bardziej, jeśli ci powiedział: Obmyj się, a będziesz czysty».<br />Odszedł więc Naaman i zanurzył się siedem razy w Jordanie, według słowa męża Bożego, a ciało jego na powrót stało się jak ciało małego dziecka i został oczyszczony.<br />Wtedy wrócił do męża Bożego z całym orszakiem, wszedł i stanął przed nim, mówiąc: «Oto przekonałem się, że na całej ziemi nie ma Boga poza Izraelem!»</p><h3>Księga Psalmów</h3><em>42(41),2-3.43(42),3-4.</em><p>Jak łania pragnie wody ze strumieni, <br />tak dusza moja pragnie Ciebie, Boże.<br />Dusza moja Boga pragnie, Boga żywego, <br />kiedyż więc przyjdę i ujrzę oblicze Boże?<br />Ześlij światłość i wierność swoją, <br />niech one mnie wiodą, <br />niech mnie zaprowadzą na Twą górę świętą <br />i do Twoich przybytków.<br />I przystąpię do ołtarza Bożego, <br />do Boga, który jest moim weselem i radością,  <br />i będę Cię wielbił przy dźwiękach lutni, <br />Boże, mój Boże.</p><h3>Ewangelia wg św. Łukasza</h3><em>4,24-30.</em><p>Kiedy Jezus przyszedł do Nazaretu, przemówił do ludu w synagodze: «Zaprawdę, powiadam wam: Żaden prorok nie jest mile widziany w swojej ojczyźnie.<br />Naprawdę mówię wam: Wiele wdów było w Izraelu za czasów Eliasza, kiedy niebo pozostawało zamknięte przez trzy lata i sześć miesięcy, tak że wielki głód panował w całym kraju;<br />a Eliasz do żadnej z nich nie został posłany, tylko do owej wdowy w Sarepcie Sydońskiej.<br />I wielu trędowatych było w Izraelu za proroka Elizeusza, a żaden z nich nie został oczyszczony, tylko Syryjczyk Naaman».<br />Na te słowa wszyscy w synagodze unieśli się gniewem.<br />Porwawszy się z miejsc, wyrzucili Go z miasta i wyprowadzili aż na urwisko góry, na której zbudowane było ich miasto, aby Go strącić.<br />On jednak, przeszedłszy pośród nich, oddalił się.</p><hr /><h3>Św. Krystyna()</h3><p>Św. KrystynaMęczennica, urodziła się w Persji. Kiedy pogański król perski, Chozroes I, rozpoczął krwawe prześladowanie, św. Krystyna miała należeć do najpierwszych, która padła jego ofiarą. Śmierć jej męczeńska miała nastąpić 13 marca 559 roku. Z dekretem prześladowczym Chozroesa I łączył się pogrom, jaki poganie urządzili ludności chrześcijańskiej w Persji. Św. Krystyna musiała należeć do znakomitszych wśród nich, skoro tak prędko padła ofiarą prześladowania. Perskie imię Świętej miało brzmieć Jazdin. Święta ma nadto jeszcze nazwy: Sira i Sirin.W IKONOGRAFII św. Krystyna przedstawiana jest w szacie matrony z palmą męczeńską w ręku.</p><hr /><h3>Św. Sabin(męczennik (+ IV w.))</h3><hr /><p>Św. SabinSabin był biskupem i męczennikiem, ur. w III wieku, zmarł około roku 303 w Spoleto. W czsach prześladowań chrześcijan, za panowania cesarza rzymskiego Maksymiliana, był uwięziony za nawracanie pogan, najpierw w Asyżu i poddany torturom, a następnie został przeniesiony do Spoleto. Tam, po kolejnych torturach, zmarł śmiercią męczeńską.</p><hr /><h3>Św. Roderyk(męczennik)</h3><hr /><p></p>"
		},
		{
			"id": "14",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek III tygodnia Wielkiego Postu</h3><h3>Księga Daniela</h3><em>3,25.34-43.</em><p>Powstawszy, Azariasz tak się modlił, a otwarłszy usta, mówił pośród ognia:<br />«Nie opuszczaj nas na zawsze – przez wzgląd na święte Twe imię nie zrywaj Twego przymierza.<br />Nie odwracaj od nas swego miłosierdzia, przez wzgląd na Twego przyjaciela, Abrahama, sługę Twego, Izaaka, i Twego świętego – Izraela.<br />Im to przyrzekłeś rozmnożyć potomstwo jak gwiazdy na niebie i jak piasek nad brzegiem morza.<br />Panie, oto jesteśmy najmniejsi spośród wszystkich narodów. Oto jesteśmy dziś poniżeni na całej ziemi z powodu naszych grzechów.<br />Nie ma obecnie władcy, proroka ani wodza, ani całopalenia, ani ofiar, ani darów pokarmowych, ani kadzielnych. Nie ma gdzie ofiarować Tobie pierwocin i doznać Twego miłosierdzia.<br />Niech jednak dusza strapiona i duch uniżony znajdą u Ciebie upodobanie. Jak całopalenia z baranów i cielców, i z tysięcy tłustych owiec,<br />tak niechaj dziś będzie nasza ofiara przed Tobą i niech Ci się podoba! Ponieważ ci, co pokładają ufność w Tobie, nie mogą doznać wstydu.<br />Teraz zaś idziemy za Tobą z całego serca, odczuwamy lęk przed Tobą i szukamy Twego oblicza.<br />Nie zawstydzaj nas, lecz postępuj z nami według swej łagodności i według wielkiego swego miłosierdzia.<br />Wybaw nas przez swe cuda i uczyń swe imię sławnym, Panie».</p><h3>Księga Psalmów</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Daj mi poznać Twoje drogi, Panie,<br />naucz mnie chodzić Twoimi ścieżkami.<br />Prowadź mnie w prawdzie według swych pouczeń,<br />Boże i Zbawco, w Tobie mam nadzieję.<br />Wspomnij na swoje miłosierdzie, Panie, <br />na swoją miłość, która trwa od wieków.<br />Tylko o mnie pamiętaj w swoim miłosierdziu ,<br />ze względu na dobroć Twą, Panie.<br />Dobry jest Pan i łaskawy, <br />dlatego wskazuje drogę grzesznikom.<br />Pomaga pokornym czynić dobrze, <br />uczy ubogich dróg swoich.</p><h3>Ewangelia wg św. Mateusza</h3><em>18,21-35.</em><p>Piotr podszedł do Jezusa i zapytał: «Panie, ile razy mam przebaczyć, jeśli mój brat zawini względem mnie? Czy aż siedem razy?»<br />Jezus mu odrzekł: «Nie mówię ci, że aż siedem razy, lecz aż siedemdziesiąt siedem razy.<br />Dlatego podobne jest królestwo niebieskie do króla, który chciał rozliczyć się ze swymi sługami.<br />Gdy zaczął się rozliczać, przyprowadzono mu jednego, który był mu winien dziesięć tysięcy talentów.<br />Ponieważ nie miał z czego ich oddać, pan kazał sprzedać go razem z żoną, dziećmi i całym jego mieniem, aby dług w ten sposób odzyskać.<br />Wtedy sługa upadł przed nim i prosił go: „Panie, okaż mi cierpliwość, a wszystko ci oddam”.<br />Pan ulitował się nad tym sługą, uwolnił go i dług mu darował.<br />Lecz gdy sługa ów wyszedł, spotkał jednego ze współsług, który mu był winien sto denarów. Chwycił go i zaczął dusić, mówiąc: „Oddaj, coś winien!”<br />Jego współsługa upadł przed nim i prosił go: „Okaż mi cierpliwość, a oddam tobie”.<br />On jednak nie chciał, lecz poszedł i wtrącił go do więzienia, dopóki nie odda długu.<br />Współsłudzy jego widząc, co się działo, bardzo się zasmucili. Poszli i opowiedzieli swemu panu wszystko, co zaszło.<br />Wtedy pan jego wezwał go przed siebie i rzekł mu: „Sługo niegodziwy! Darowałem ci cały ten dług, ponieważ mnie prosiłeś.<br />Czyż więc i ty nie powinieneś był ulitować się nad swoim współsługą, jak ja ulitowałem się nad tobą?”<br />I uniósłszy się gniewem, pan jego kazał wydać go katom, dopóki mu nie odda całego długu.<br />Podobnie uczyni wam Ojciec mój niebieski, jeżeli każdy z was nie przebaczy z serca swemu bratu».</p><hr /><h3>Św. Matylda()</h3><p>Św. Matylda, królowa (895-968)Córka księcia saskiego Teodoryka i Reinhildy pochodzącej z duńskiego rodu królewskiego. Wychowywała ją babka ksieni klasztoru w Herford. Mając 14 lat poślubia Henryka Ptasznika, który w dziesięć lat później zostaje królem Niemiec. Była matką pięciorga dzieci m. in. Ottona I, cesarza. Po śmierci męża oddaje się modlitwie i czynom miłosierdzia. Codziennie gościła przy stole ubogich, widząc w nich samego Chrystusa. Była fundatorką kościołów i klasztorów. Ostatnie lata spędziła w opactwie w Kwedlinburgu. Tam też w kaplicy zamkowej zostałapochowana obok męża.</p><hr /><h3>Św. Łazarz()</h3><hr /><p>Św. Łazarz, biskup (+ I w.)Brat Marii i Marty. Mieszkali razem w Betanii, na wschodnim zboczu Góry Oliwnej. Chrystus darzył ich swoją przyjaźnią i bywał w ich domu. Kiedy Łazarz zmarł i został pochowany, Jezus przybył do Betanii i wskrzesił go (J 11,1-44). Ewangelista Jan opisuje także inny pobyt Jezusa w domu Łazarza na dzień przed Jego wjazdem do Jerozolimy (12,1-11).Według starej tradycji wschodniej Łazarz po Zesłaniu Ducha Świętego udał się na Cypr itam był biskupem. Średniowieczna legenda opowiada o skazaniu świętego rodzeństwa zBetanii na wygnanie. Umieszczono ich na statku bez steru, który odepchnięto od brzegu. Po wielu miesiącach tułaczki przybyli oni do Marsylii. Łazarz był w niej pierwszym biskupem.Niektóre kalendarze wspominają Łazarza pod datą 17 grudnia, jednak marcowa data ma uzasadnienie w tradycji, bowiem w IV wieku właśnie wtedy urządzano procesje z Jerozolimy do Betanii na pamiątkę wskrzeszenia Łazarza.Św. Łazarz jest patronem rzeźników, grabarzy, trędowatych, leprozoriów i żebraków.W IKONOGRAFII ukazuje się św. Łazarza najczęściej w scenie wskrzeszenia oraz na uczcie w Betanii.</p><hr /><h3>Bł. Ewa z Liège()</h3><hr /><p>Błogosławiona Ewa z LiègeNie każda Ewa obchodzi imieniny w Wigilię Bożego Narodzenia. W wykazach świętych Pańskich figurują także inne niewiasty, które nosiły to imię. Błogosławiona Ewa z Liège - przyjaciółka św. Julianny Cornillon, której zawdzięczamy ustanowienie uroczystości Bożego Ciała - była jedną z promotorek tego święta.Urodziła się około 1205-1210 r. w okolicach Liège i już od wczesnej młodości łączyły ją serdeczne więzy z Julianną. A musiała się wyróżniać wyjątkowym usposobieniem do modlitwy, kontemplacji i wyrzeczeń, skoro zdołała pozyskać zgodę na status rekluzy, czyli \"zamurowanej\". Osoby, które obierały taki styl życia, zamieszkiwały w pustelni przylegającej do świątyni, albo chóru kościelnego. Ewa znalazła swoją pustelnię przy kolegiacie św. Marcina w Liège, do której przygarnęła prześladowaną Juliannę. Utrzymywała ścisłe kontakty zkanonikami kolegiaty św. Marcina, m in. Janem z Lozanny i Jakubem Pantaleonem z Troyes. Ten drugi został wkrótce archidiakonem w Leodium, a później legatem papieskim, biskupem Verdun, patriarchą Jerozolimy; wreszcie - papieżem Urbanem IV. To właśnie Ewie przestał Urban IV odpis swojej słynnej bulli \"Transiturus\", sporządzonej przez samego św. Tomasza z Akwinu, zezwalającej na rozpowszechnianie oficjum na święto Bożego Ciała. Od Hugona z Saint-cher wyjednała Ewa zgodę na rozszerzanie tego święta, także na Polskę, co nastąpiło w 1258 r. Po śmierci Julianny kontynuowała starania o ustanowienie święta Bożego Ciała, modląc się o to nieustannie w swojej rekluzji.Kiedy zmarła, jej grób w kolegiacie St. Martin w Liège stał się miejscem kultu, zaaprobowanego dopiero przez Leona XIII. Wcześniej, w 1622 r., urzędowo rozpoznano relikwie Ewy złożono pod ołtarzem Najświętszego Sakramentu.</p>"
		},
		{
			"id": "15",
			"imagen": "Środa",
			"contenido": "<h3>Środa III tygodnia Wielkiego Postu</h3><h3>Księga Powtórzonego Prawa</h3><em>4,1.5-9.</em><p>Mojżesz powiedział do ludu: «A teraz, Izraelu, słuchaj praw i nakazów, które uczę was wypełniać, abyście żyli i doszli do posiadania ziemi, którą wam daje Pan, Bóg waszych ojców.<br />Patrzcie, nauczałem was praw i nakazów, jak mi rozkazał czynić Pan, Bóg mój, abyście je wypełniali w kraju, do którego idziecie, by objąć go w posiadanie.<br />Strzeżcie ich i wypełniajcie je, bo one są waszą mądrością i umiejętnością w oczach narodów, które usłyszawszy o tych prawach powiedzą: „Z pewnością ten wielki naród to lud mądry i rozumny”.<br />Bo któryż wielki naród ma bogów tak bliskich, jak Pan, Bóg nasz, ilekroć Go wzywamy?<br />Któryż naród wielki ma prawa i nakazy tak sprawiedliwe, jak całe to Prawo, które ja wam dziś daję?<br />Tylko się strzeż bardzo i pilnuj siebie, byś nie zapomniał o tych rzeczach, które widziały twe oczy, by z twego serca nie uszły po wszystkie dni twego życia, ale ucz ich swych synów i wnuków».</p><h3>Księga Psalmów</h3><em>147,12-13.15-16.19-20.</em><p>Chwal, Jeruzalem, Pana, <br />wysławiaj twego Boga, Syjonie!<br />Umacnia bowiem zawory bram twoich <br />i błogosławi synom twoim w tobie.<br />Zsyła na ziemię swoje polecenia, <br />a szybko mknie Jego słowo.<br />On prószy śniegiem jak wełną <br />i szron jak popiół rozsypuje.<br />Oznajmił swoje słowo Jakubowi, <br />Izraelowi ustawy swe i wyroki.<br />Nie uczynił tego dla innych narodów, <br />nie oznajmił im swoich wyroków.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,17-19.</em><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, że przyszedłem znieść Prawo albo Proroków. Nie przyszedłem znieść, ale wypełnić.<br />Zaprawdę bowiem, powiadam wam: Dopóki niebo i ziemia nie przeminą, ani jedna jota, ani jedna kreska nie zmieni się w Prawie, aż się wszystko spełni.<br />Ktokolwiek więc zniósłby jedno z tych przykazań, choćby najmniejszych, i uczyłby tak ludzi, ten będzie najmniejszy w królestwie niebieskim. A kto je wypełnia i uczy wypełniać, ten będzie wielki w królestwie niebieskim».</p><hr /><h3>Św. Klemens Maria Hofbauer()</h3><p>Św. Klemens Maria Hofbauer (Dworzak), kapłan, zakonnikUrodził się 26 grudnia 1751 roku na Morawach w Tasovicach w licznej rodzinie rzeźnika. Po śmierci ojca pracował jako piekarz. Długi czas poszukiwał swego miejsca w życiu. Dzięki wytrwałości i ludzkiej pomocy ukończył studia uniwersyteckie w Wiedniu. W Rzymie zetknął się z zakonem redemptorystów, do którego wstąpił. Po otrzymaniu święceń kapłańskich wysłano go do Wiednia, a następnie na Pomorze. Zewzględu na złe drogi i ostrą zimę zatrzymał się na jakiś czas wWarszawie. Chwilowy postój przemienił się w pobyt trwający 21 lat. Klemens wraz z dwoma towarzyszami otrzymał w opiekę kościół św. Benona, dom sierot i szkołę rodzin rzemieślniczych. Czasami musiał żebrać, aby je utrzymać. \"Pewnego dnia zaszedł po prośbie do karczmy. Kiedy zwrócił się o datek do grających w karty jeden z graczy uderzył go w twarz, na co Święty odpowiedział: 'Tak, to dla mnie. Proszę teraz coś dla moich sierot'. Skruszeni kompani oddali całą ugraną\". Prowadził działalność charytatywną, opiekę nad służącymi - których było wtedy wstolicy około 11 000. Uruchomił drukarnię i wydawnictwo książek religijnych oraz stowarzyszenie dla pogłębiania wiedzy religijnej. W ten sposób powstała pierwsza placówka jego zakonu w Polsce. Był wybitnym kaznodzieją. W roku 1808 wydano dekret o kasacie zakonu redemptorystów. Klemens wraz z innymi został wywieziony do twierdzy w Kostrzynie. Po uwolnieniu został przymuszony do opuszczenia Polski. Udał się więc do Wiednia, gdzie rozpoczął działalność duszpasterską, zwłaszcza wśród młodej inteligencji. Jego gorliwość budziła sprzeciw miejscowych władz.Zmarł w opinii świętości 15 marca 1820 roku. Patron Warszawy. Także kelnerów i piekarzy.W IKONOGRAFII św. Klemens przedstawiany jest w habicie. Jego atrybutem jest krzyż.</p><hr /><h3>Św. Placyd Riccardi(męczennik (+ 1915))</h3><hr /><hr /><h3>Św. Ludwika de Marillac(zakonnica)</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek III tygodnia Wielkiego Postu</h3><h3>Księga Jeremiasza</h3><em>7,23-28.</em><p>Tak mówi Pan: «Dałem im przykazanie: „Słuchajcie głosu mojego, a będę wam Bogiem, wy zaś będziecie Mi narodem. Chodźcie każdą drogą, którą wam rozkażę, aby się wam dobrze powodziło”.<br />Ale nie usłuchali ani nie chcieli słuchać i poszli według zatwardziałości swego przewrotnego serca; odwrócili się plecami, a nie twarzą.<br />Od dnia, kiedy przodkowie wasi wyszli z ziemi egipskiej, do dnia dzisiejszego posyłałem do was wszystkie moje sługi, proroków, każdego dnia, bezustannie,<br />lecz nie usłuchali Mnie ani nie nadstawiali swych uszu. Uczynili twardym swój kark, stali się gorszymi niż ich przodkowie.<br />Oznajmisz im wszystkie te słowa, ale cię nie usłuchają; będziesz wołał do nich, lecz nie dadzą ci odpowiedzi.<br />I powiesz im: „To jest naród, który nie usłuchał głosu Pana, swego Boga, i nie przyjął pouczenia. Przepadła wierność, znikła z ich ust”».</p><h3>Księga Psalmów</h3><em>95(94),1-2.6-7.8-9.</em><p>Przyjdźcie, radośnie śpiewajmy Panu, <br />wznośmy okrzyki ku chwale Opoki naszego zbawienia.<br />Stańmy przed obliczem Jego z uwielbieniem, <br />z weselem śpiewajmy Mu pieśni.<br />Przyjdźcie, uwielbiajmy Go, padając na twarze, <br />klęknijmy przed Panem, który nas stworzył.<br />Albowiem On jest naszym Bogiem, <br />a my ludem Jego pastwiska i owcami w Jego ręku.<br />Obyście dzisiaj usłyszeli głos Jego: <br />«Niech nie twardnieją wasze serca jak w Meriba, <br />jak na pustyni w dniu Massa,<br />gdzie Mnie kusili wasi ojcowie, <br />doświadczali Mnie, choć widzieli moje dzieła».</p><h3>Ewangelia wg św. Łukasza</h3><em>11,14-23.</em><p>Jezus wyrzucał złego ducha z człowieka, który był niemy. A gdy zły duch wyszedł, niemy zaczął mówić i tłumy były zdumione.<br />Lecz niektórzy z nich rzekli: «Mocą Belzebuba, władcy złych duchów, wyrzuca złe duchy».<br />Inni zaś, chcąc Go wystawić na próbę, domagali się od Niego znaku z nieba.<br />On jednak, znając ich myśli, rzekł do nich: «Każde królestwo wewnętrznie skłócone pustoszeje i dom na dom się wali.<br />Jeśli więc i Szatan z sobą jest skłócony, jakże się ostoi jego królestwo? Mówicie bowiem, że Ja przez Belzebuba wyrzucam złe duchy.<br />Lecz jeśli Ja mocą Belzebuba wyrzucam złe duchy, to czyją mocą wyrzucają je wasi synowie? Dlatego oni będą waszymi sędziami.<br />A jeśli Ja palcem Bożym wyrzucam złe duchy, to istotnie przyszło już do was królestwo Boże.<br />Gdy mocarz uzbrojony strzeże swego dworu, bezpieczne jest jego mienie.<br />Lecz gdy mocniejszy od niego nadejdzie i pokona go, to zabierze całą broń jego, na której polegał, i rozda jego łupy.<br />Kto nie jest ze Mną, jest przeciwko Mnie; a kto nie zbiera ze Mną, ten rozprasza».</p><hr /><h3>Św. Gabriel Lalemant()</h3><p>św. Gabriel Lalemant, zakonnik i męczennik Urodził się w 1610 roku w Paryżu. Był synem adwokata. Mając 20 lat wstąpił do jezuitów. Studiował teologię w Bourges. Przyjąwszy święcenia kapłańskie uczył w La Feche, Moulins, Bourges. W 1646 roku przybył do Quebecu, gdzie prowadził działalność ewangelizacyjną. W 1648 roku razem zJanem de Brebeuf podjął pracę misyjną wśród Indian. Zginął śmiercią męczeńską 16marca 1649 roku podczas walki Irokezów z Huronami. Beatyfikowany przez Piusa XI w1925 roku, kanonizowany w 1930.</p><hr /><h3>Św. Heribert (Herbert)(biskup)</h3><hr /><hr /><h3>Św. Agapit(biskup (+ ok. 232))</h3><hr />"
		},
		{
			"id": "17",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek III tygodnia Wielkiego Postu</h3><h3>Księga Ozeasza</h3><em>14,2-10.</em><p>Tak mówi Pan:<br />«Wróć, Izraelu, do Pana, Boga twojego, upadłeś bowiem przez własną swą winę.<br />Zabierzcie z sobą słowa i nawróćcie się do Pana! Mówcie do Niego: „Usuń cały grzech, a przyjmij to, co dobre, zamiast cielców dajemy Ci nasze wargi.<br />Asyria nie może nas zbawić; nie chcemy już wsiadać na konie ani też mówić:<br />nasz boże do dzieła rąk naszych. U Ciebie bowiem znajdzie litość sierota”.<br />Uleczę ich niewierność, szczodrze obdarzę ich miłością, bo gniew mój odwrócił się od nich. Stanę się jakby rosą dla Izraela, tak że rozkwitnie jak lilia i jak topola zapuści korzenie.<br />Rozwiną się jego latorośle, będzie wspaniały jak drzewo oliwne, woń jego będzie jak woń Libanu.<br />I wrócą znowu, by usiąść w mym cieniu, i zboża uprawiać będą, winnice sadzić, których sława będzie tak wielka, jak wina libańskiego.<br />Co ma jeszcze Efraim wspólnego z bożkami? Ja go wysłuchuję i Ja na niego spoglądam, Ja jestem jak cyprys zielony i Mnie zawdzięcza swój owoc.<br />Któż jest tak mądry, aby to pojął, i tak rozumny, aby to rozważył? Bo drogi Pańskie są proste: kroczą nimi sprawiedliwi, lecz potykają się na nich grzesznicy».</p><h3>Księga Psalmów</h3><em>81(80),6c-8a.8bc-9.10-11ab.14.17.</em><p>Słyszę słowa nieznane:<br />«Uwolniłem od brzemienia jego barki: <br />jego ręce porzuciły kosze.<br />Wołałeś w ucisku, a Ja cię ocaliłem.<br />Odpowiedziałem ci z grzmiącej chmury,<br />doświadczyłem cię przy wodach Meriba.<br />Słuchaj, mój ludu, chcę cię napomnieć, <br />obyś Mnie posłuchał, Izraelu!<br />Nie będziesz miał obcego boga, <br />cudzemu bogu nie będziesz się kłaniał.<br />Ja jestem Panem, Bogiem twoim,<br />który cię wywiódł z ziemi egipskiej.<br />Gdyby mój lud Mnie posłuchał, <br />a Izrael kroczył moimi drogami,<br />A jego bym karmił wyborną pszenicą <br />i sycił miodem z opoki».</p><h3>Ewangelia wg św. Marka</h3><em>12,28b-34.</em><p>Jeden z uczonych w Piśmie podszedł do Jezusa i zapytał Go: «Które jest pierwsze ze wszystkich przykazań?»<br />Jezus odpowiedział: «Pierwsze jest: „Słuchaj, Izraelu, Pan Bóg nasz jest jedynym Panem.<br />Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całym swoim umysłem i całą swoją mocą\".<br />Drugie jest to: \"Będziesz miłował swego bliźniego jak siebie samego\". Nie ma innego przykazania większego od tych».<br />Rzekł Mu uczony w Piśmie: «Bardzo dobrze, Nauczycielu, słusznie powiedziałeś, bo Jeden jest i nie ma innego prócz Niego.<br />Miłować Go całym sercem, całym umysłem i całą mocą i miłować bliźniego jak siebie samego daleko więcej znaczy niż wszystkie całopalenia i ofiary».<br />Jezus, widząc, że rozumnie odpowiedział, rzekł do niego: «Niedaleko jesteś od królestwa Bożego». I nikt już nie odważył się więcej Go pytać.</p><hr /><h3>Św. Patryk()</h3><p>Święty Patryk, biskupUrodził się w Brytanii w 385 roku. Nosił celtyckie imię Sucat. Kiedy miał 16 lat, korsarze porwali go do Irlandii. Przez 6 lat był tam pasterzem owiec. Z tej to okazji nauczył się języka irlandzkiego. Na przypadkowym statku udało mu się zbiec do północnej Francji. Tam kształcił się w dwóch najgłośniejszych wówczas szkołach misyjnych: w Erinsi iwAuxerre. Podjął studium przygotowujące go do pracy na misjach. Był uczniem św. Germana z Auxerre. Przez jakiś czas przebywał w Italii iwkoloniach mniszych na wyspach Morza Tyrreńskiego.W tym czasie zmarł w Irlandii, wysłany tam na misje przez papieża św. Celestyna I, biskup, św. Palladiusz. Postanowiono na jego miejsce wysłać Patryka. Na biskupa wyświęcił go papież w roku 432 i wysłał go do Irlandii. Patryk zastał w Irlandii małe grupy chrześcijan, ale stanowiły one wyspy wmorzu pogaństwa. Krajem rządzili naczelnicy szczepów i znakomitych rodzin. Kapłani pogańscy zażywali wielkiej powagi. Patryk swoim umiarem ipodarkami zdołał większość z nich pozyskać dla wiary. Obchodził poszczególne rejony Zielonej Wyspy, wstępując najpierw do ich władców iprosząc o zezwolenie na głoszenie Ewangelii. W Armagh założył swoją stolicę, skąd czynił wypady na cały kraj.Bywały wypadki, że przeszkadzano mu w jego misji; bywały też na jego życie zamachy. Na ogół jednak praca jego miała ton spokojny. Spotykał się z życzliwością tak poszczególnych władców, jak i miejscowej ludności. Aby sobie nie zrażać władców niektórych grup etnicznych, dla poszczególnych szczepów ustanawiał biskupów. Kapłanów, których zadaniem było niesienie im pomocy, podobnie jak to uczynił św. Augustyn i św. German, zobowiązał do życia wspólnego na wzór klasztorów. Do liturgii wprowadził obrządek, jaki wówczas był powszechnie przyjęty w Galii (we Francji).Do nawrócenia całej wyspy św. Patryk potrzebował wielu ludzi. Misjonarze na jego apele zgłaszali się tłumnie. Największą wszakże pomocą byli dla niego mnisi. Z nich to tworzył ośrodki duszpasterskie. Tak więc w Irlandii powstał jedyny w swoim rodzaju zwyczaj, że opaci byli biskupami, a mnisi w klasztorach ich wikariuszami. W tej pracy okazał się dla Patryka mężem opatrznościowym św. Kieran. Według podania św. Patryk miał wręczyć św. Kieranowi dzwon, którym tenże zwoływał mnichów i wiernych na wspólne pacierze liturgiczne. To było także osobliwością Irlandii. Zwyczaj dzwonienia rozpowszechnili mnisi irlandzcy po całej Europie.Ostatnie dni swojego życia spędził św. Patryk w zaciszu klasztornym, oddany modlitwie i ascezie. Utrudzony pracą apostolską oddał duszę Panu 17 marca 461 w Armagh (Ulster, Północna Irlandia), które to miasto stało się odtąd stolicą prymasów irlandzkich. Patryk przeżył ok. 76 lat, w tym ok. 40 lat w Irlandii. Irlandia czci go więc jako swojego apostoła, ojca i patrona. Jest także patronem fryzjerów, kowali, górników, upadłych na duchu oraz opiekunem zwierząt domowych.W IKONOGRAFII Święty przedstawiany jest w biskupim stroju.Jego atrybutem jest liść koniczyny, wąż.</p><hr /><h3>Św. Józef z Arymatei (z Glastonbury)()</h3><hr /><p>Św. Józef z Arymatei (z Glastonbury)Św. Józef z Arymatei jest nam znany z kart Ewangelii. Był szanowanym członkiem Sanhedrynu, bez wątpienia bogatym i wpływowym. Po śmierci Jezusa na krzyżu wspólnie z Nikodemem uzyskali zgodę Piłata na zgjęcie ciała z krzyża i pogrzebanie. Razem z Nikodemem zakupili wonności do namaszczenia ciała Pana Jezusa i płótno do owinięcia. Potem Józef ofiarował swój grobowiec, wykuty w skale, aby tam złożyć ciało urzyżowanego Zbawiciela.O dalszych losach św. Józefa nie wiadomo. Legenda mówi, że zebrał on krew Pana Jezusa, o czym nie wspominają Ewangelie. Miał być potem misjonarzem z Bretanii i Galii. Legenda o zebraniu krwi Chrystusa rozwinęła sie tam w podanie o Świętym Graalu - czarze z krwią Zbawiciela. Mówi też, że kiedy św. Józef wsadził w ziemię swą laskę pielgrzymią, a było to w Glastonbury, laska wypuściła korzenie i wyrosła w cierniste drzewo, które zakwita w Boże Narodzenie.W IKONOGRAFII Józef z Arymatei przedstawiany jest zwykle albo w momencie zdejmowania ciała Pana Jezusa z krzyża, albo przy składaniu go do grobu. Często przedstawia się Józefa ze Świętym Graalem. Jest on patronem grabarzy, pracowników cmentarzy, przedsębiorców pogrzebowych, właścicieli zakładów pogrzebowych, blacharzy, górników cyny i kowali cyny.</p><hr /><h3>Św. Agrykoli(biskup (+ 580))</h3><hr /><p></p>"
		},
		{
			"id": "18",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota III tygodnia Wielkiego Postu</h3><h3>Księga Ozeasza</h3><em>6,1-6.</em><p>Chodźcie, powróćmy do Pana! On nas zranił i On też uleczy, On to nas pobił, On ranę przewiąże.<br />Po dwu dniach przywróci nam życie, a dnia trzeciego nas dźwignie i żyć będziemy w Jego obecności.<br />Poznajmy, dążmy do poznania Pana; Jego przyjście jest pewne jak poranek, jak wczesny deszcz przychodzi On do nas, jak deszcz późny, co nasyca ziemię.<br />«Cóż ci mogę uczynić, Efraimie, co pocznę z tobą Judo? Miłość wasza podobna do chmur na świtaniu albo do rosy, która prędko znika.<br />Dlatego ciosałem cię przez proroków, słowami ust mych pouczałem, a Prawo moje zabłysło jak światło.<br />Miłości pragnę, nie krwawej ofiary, poznania Boga bardziej niż całopaleń».</p><h3>Księga Psalmów</h3><em>51(50),3-4.18-19.20-21ab.</em><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Ofiarą bowiem Ty się nie radujesz <br />a całopalenia, choćbym dał, nie przyjmiesz.<br />Boże, moją ofiarą jest duch skruszony, <br />pokornym i skruszonym sercem Ty, Boże, nie gardzisz.<br />Panie, okaż Syjonowi łaskę w Twej dobroci: <br />odbuduj mury Jeruzalem.<br />Wówczas przyjmiesz prawe ofiary,<br />dary i całopalenia.</p><h3>Ewangelia wg św. Łukasza</h3><em>18,9-14.</em><p>Jezus opowiedział niektórym, co dufni byli w siebie, że są sprawiedliwi, a innymi gardzili, tę przypowieść:<br />«Dwóch ludzi przyszło do świątyni, żeby się modlić, jeden faryzeusz a drugi celnik.<br />Faryzeusz stanął i tak w duszy się modlił: „Boże, dziękuję Ci, że nie jestem jak inni ludzie: zdziercy, oszuści, cudzołożnicy, albo jak i ten celnik.<br />Zachowuję post dwa razy w tygodniu, daję dziesięcinę ze wszystkiego, co nabywam”.<br />Natomiast celnik stał z daleka i nie śmiał nawet oczu wznieść ku niebu, lecz bił się w piersi i mówił: „Boże, miej litość dla mnie, grzesznika!”<br />Powiadam wam: Ten odszedł do domu usprawiedliwiony, nie tamten. Każdy bowiem, kto się wywyższa, będzie poniżony, a kto się uniża, będzie wywyższony».</p><hr /><h3>Św. Cyryl Jerozolimski()</h3><p>Św. Cyryl Jerozolimski, biskup, doktor KościołaCyryl urodził się około 315 roku wJerozolimie. Pochodził z rodziny chrześcijańskiej, bardzo przywiązanej do wiary świętej. Zwyczajem pobożnych rodzin Cyryl od młodości zaprawiał się w ascezie chrześcijańskiej wjednym z klasztorów Palestyny. Z rąk biskupa Jerozolimy, św. Makarego, przyjął święcenia diakonatu (334), a z rąk jego następcy, św. Maksyma, otrzymał święcenia kapłańskie (344).Po śmierci św. Maksyma na stolicę jerozolimską został wybrany św. Cyryl. Ze względu na rangę pierwszej w świecie stolicy biskupiej wybór musiał zatwierdzić synod wKonstantynopolu, cesarz i papież. Cyryl z takim zapałem zabrał się do pasterzowania, że współczesny mu św. Bazyli Wielki (+ 379) wyraża o nim najwyższe pochwały.Trzykrotnie był zsyłany na wygnanie z powodu zdecydowanej postawy wobec arian. Najpierw wystąpił przeciwko niemu ariański metropolita Cezarei Palestyńskiej, Akacjusz. Skłonił on ariańskiego cesarza Konstancjusza, żeby ten skazał Cyryla jako \"heretyka\" na wygnanie (351). Święty został zesłany do Tarsu, rodzinnego miasta św. Pawła Apostoła. Tamtejszy biskup przyjął go z wielką czcią. Synod w Seleucji potępił arianizm, Akacjusza skazał na wygnanie, a św. Cyryla odwołał zbanicji. Po 9 latach Cyryl mógł wreszcie powrócić do swojej owczarni. Akacjusz jednak nie myślał bynajmniej ustąpić. Korzystając z ponownej życzliwości cesarza wymógł na nim, by na synodzie w Konstantynopolu Cyryl został ponownie potępiony i skazany na wygnanie. Tym razem tułaczka biskupa nie trwała długo, bo w kilka miesięcy, apotem kolejny cesarz, Julian Apostata, pozwolił mu powrócić. Nie niepokojono go przez 19 lat. W tym czasie rozwinął pełną działalność, aby przywrócić jedność Kościołowi w Jerozolimie. Wtedy powstała większość jego katechez, czyli mów, w których wyjaśnił całokształt prawd wiary Chrystusowej.Po rychłej śmierci Juliana Apostaty panowanie objął znowu cesarz ariański, Walens (364-378). Cyryl musiał po raz trzeci opuścić swoją owczarnię. Pozostał na banicji 8 lat, czyli aż do swojej śmierci, bowiem następca cesarza Walensa, Walentynian, także arianin, nie pozwolił mu wrócić. Cyryl pożegnał ziemię dla nieba daleko od diecezji 18 marca 386 roku, gdy miał ok. 71 lat życia i 38 lat pasterzowania.Cyryl brał udział w Soborze Konstantynopolitańskim I w roku 381, który biskupom Konstantynopola przyznał pierwsze miejsce po Rzymie. W swojej spuściźnie literackiej zostawił dwie serie katechez: dla katechumenów i dla ochrzczonych. Jest to bodajże pierwszy systematyczny wykład nauki katolickiej i jeden z pierwszych traktatów o Najświętszym Sakramencie. Dzieje Chrystusa Pana przedstawia św. Cyryl jako dzieje zbawienia rodzaju ludzkiego. Tak też pojmuje historię biblijną. Od nawróconych żąda biskup odmiany życia. Do najcenniejszych katechez zalicza się pięć katechez \"mistagogicznych\", wktórych autor wykłada naukę Kościoła: o Chrzcie świętym, Bierzmowaniu i Eucharystii. Przy Najświętszym Sakramencie św. Cyryl wyraża głęboką wiarę w realną obecność Pana Jezusa, a Komunię świętą nazywa \"wcieleniem z Chrystusem\".Leon XIII ogłosił w 1882 r. św. Cyryla Jerozolimskiego doktorem Kościoła.</p><hr /><h3>Św. Edward(męczennik)</h3><hr /><hr /><h3>Śwśw. Narcyz(biskup i Feliks, diakon, męczennicy (+ IV w.))</h3><hr />"
		},
		{
			"id": "19",
			"imagen": "Niedziela",
			"contenido": "<h3>Czwarta Niedziela Wielkiego Postu -Laetare</h3><h3>Pierwsza Księga Samuela</h3><em>16,1b.6-7.10-13a.</em><p>Pan rzekł do Samuela: «Napełnij oliwą twój róg i idź: Posyłam cię do Jessego Betlejemity, gdyż między jego synami upatrzyłem sobie króla».<br />Kiedy przybyli, spostrzegł Eliaba i mówił: «Z pewnością przed Panem jest jego pomazaniec».<br />Pan jednak rzekł do Samuela: «Nie zważaj ani na jego wygląd, ani na wysoki wzrost, gdyż odsunąłem go, nie tak bowiem, jak człowiek widzi, widzi Bóg, bo człowiek widzi to, co dostępne dla oczu, a Pan widzi serce».<br />I Jesse przedstawił Samuelowi siedmiu swoich synów, lecz Samuel oświadczył Jessemu: «Nie ich wybrał Pan».<br />Samuel więc zapytał Jessego: «Czy to już wszyscy młodzieńcy?» Odrzekł: «Pozostał jeszcze najmniejszy, lecz on pasie owce». Samuel powiedział do Jessego: «Poślij po niego i sprowadź tutaj, gdyż nie rozpoczniemy uczty, dopóki on nie przyjdzie».<br />Posłał więc i przyprowadzono go: był on rudy, miał piękne oczy i pociągający wygląd. Wtedy Pan rzekł: «Wstań i namaść go, to ten».<br />Wziął więc Samuel róg z oliwą i namaścił go pośrodku jego braci. Począwszy od tego dnia duch Pański opanował Dawida.</p><h3>Księga Psalmów</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Pan jest moim pasterzem: <br />niczego mi nie braknie,<br />Pozwala mi leżeć na zielonych pastwiskach.<br />Prowadzi mnie nad wody, gdzie mogę odpocząć, <br />orzeźwia moją duszę.<br />Wiedzie mnie po właściwych ścieżkach <br />przez wzgląd na swoją chwałę.<br />Chociażbym przechodził przez ciemną dolinę, <br />zła się nie ulęknę, bo Ty jesteś ze mną. <br />Kij Twój i laska pasterska są moją pociechą.<br />Stół dla mnie zastawiasz <br />na oczach mych wrogów. <br />Namaszczasz mi głowę olejkiem, <br />kielich mój pełny po brzegi.<br />Dobroć i łaska pójdą w ślad za mną <br />przez wszystkie dni mego życia <br />i zamieszkam w domu Pana <br />po najdłuższe czasy.</p><h3>List do Efezjan</h3><em>5,8-14.</em><p>Bracia: Niegdyś byliście ciemnością, lecz teraz jesteście światłością w Panu: postępujcie jak dzieci światłości.<br />Owocem bowiem światłości jest wszelka prawość i sprawiedliwość, i prawda.<br />Badajcie, co jest miłe Panu.<br />I nie miejcie udziału w bezowocnych czynach ciemności, a raczej piętnując, nawracajcie tamtych.<br />O tym bowiem, co u nich się dzieje po kryjomu, wstyd nawet mówić.<br />Natomiast wszystkie te rzeczy piętnowane stają się jawne dzięki światłu, bo wszystko, co staje się jawne, jest światłem.<br />Dlatego się mówi: «Zbudź się, o śpiący, i powstań z martwych, a zajaśnieje ci Chrystus».</p><h3>Ewangelia wg św. Jana</h3><em>9,1-41.</em><p>Jezus przechodząc obok ujrzał pewnego człowieka, niewidomego od urodzenia.<br />Uczniowie Jego zadali Mu pytanie: «Rabbi, kto zgrzeszył, że się urodził niewidomy - on czy jego rodzice?»<br />Jezus odpowiedział: «Ani on nie zgrzeszył, ani rodzice jego, ale stało się tak, aby się na nim objawiły sprawy Boże.<br />Trzeba nam pełnić dzieła Tego, który Mnie posłał, dopóki jest dzień. Nadchodzi noc, kiedy nikt nie będzie mógł działać.<br />Jak długo jestem na świecie, jestem światłością świata».<br />To powiedziawszy splunął na ziemię, uczynił błoto ze śliny i nałożył je na oczy niewidomego,<br />i rzekł do niego: «Idź, obmyj się w sadzawce Siloam» - co się tłumaczy: Posłany. On więc odszedł, obmył się i wrócił, widząc.<br />A sąsiedzi i ci, którzy przedtem widywali go jako żebraka, mówili: «Czyż to nie jest ten, który siedzi i żebrze?»<br />Jedni twierdzili: «Tak, to jest ten», a inni przeczyli: «Nie, jest tylko do tamtego podobny». On zaś mówił: «To ja jestem».<br />Mówili więc do niego: «Jakżeż oczy ci się otwarły?»<br />On odpowiedział: «Człowiek zwany Jezusem uczynił błoto, pomazał moje oczy i rzekł do mnie: \"Idź do sadzawki Siloam i obmyj się\". Poszedłem więc, obmyłem się i przejrzałem».<br />Rzekli do niego: «Gdzież On jest?» Odrzekł: «Nie wiem».<br />Zaprowadzili więc tego człowieka, niedawno jeszcze niewidomego, do faryzeuszów.<br />A tego dnia, w którym Jezus uczynił błoto i otworzył mu oczy, był szabat.<br />I znów faryzeusze pytali go o to, w jaki sposób przejrzał. Powiedział do nich: «Położył mi błoto na oczy, obmyłem się i widzę».<br />Niektórzy więc spośród faryzeuszów rzekli: «Człowiek ten nie jest od Boga, bo nie zachowuje szabatu». Inni powiedzieli: «Ale w jaki sposób człowiek grzeszny może czynić takie znaki?» I powstał wśród nich rozłam.<br />Ponownie więc zwrócili się do niewidomego: «A ty, co o Nim mówisz, jako że ci otworzył oczy?» Odpowiedział: «To prorok».<br />Żydzi jednak nie uwierzyli, że był niewidomy i że przejrzał, tak że aż przywołali rodziców tego, który przejrzał;<br />i wypytywali ich, mówiąc: «Czy waszym synem jest ten, o którym twierdzicie, że się niewidomy urodził? W jaki to sposób teraz widzi?»<br />Rodzice zaś jego tak odpowiedzieli: «Wiemy, że to jest nasz syn i że się urodził niewidomy.<br />Nie wiemy, jak się to stało, że teraz widzi, nie wiemy także, kto mu otworzył oczy. Zapytajcie jego samego, ma swoje lata, będzie mówił sam za siebie».<br />Tak powiedzieli jego rodzice, gdyż bali się Żydów. Żydzi bowiem już postanowili, że gdy ktoś uzna Jezusa za Mesjasza, zostanie wyłączony z synagogi.<br />Oto dlaczego powiedzieli jego rodzice: «Ma swoje lata, jego samego zapytajcie».<br />Znowu więc przywołali tego człowieka, który był niewidomy, i rzekli do niego: «Oddaj chwałę Bogu. My wiemy, że człowiek ten jest grzesznikiem».<br />Na to odpowiedział: «Czy On jest grzesznikiem, tego nie wiem. Jedno wiem: byłem niewidomy, a teraz widzę».<br />Rzekli więc do niego: «Cóż ci uczynił? W jaki sposób otworzył ci oczy?»<br />Odpowiedział im: «Już wam powiedziałem, a wy nie słuchaliście. Po co znowu chcecie słuchać? Czy i wy chcecie zostać Jego uczniami?»<br />Wówczas go obrzucili obelgami i rzekli: «To ty jesteś Jego uczniem, a my jesteśmy uczniami Mojżesza.<br />My wiemy, że Bóg przemówił do Mojżesza. Co do Niego zaś nie wiemy, skąd pochodzi».<br />Na to odpowiedział im ów człowiek: «W tym wszystkim to jest dziwne, że wy nie wiecie, skąd pochodzi, a mnie oczy otworzył.<br />Wiemy, że Bóg nie wysłuchuje grzeszników, ale wysłuchuje każdego, kto jest czcicielem Boga i pełni Jego wolę.<br />Od wieków nie słyszano, aby ktoś otworzył oczy niewidomemu od urodzenia.<br />Gdyby ten człowiek nie był od Boga, nie mógłby nic czynić».<br />Rzekli mu w odpowiedzi: «Cały urodziłeś się w grzechach, a nas pouczasz?» I wyrzucili go precz.<br />Jezus usłyszał, że wyrzucili go precz, i spotkawszy go rzekł do niego: «Czy ty wierzysz w Syna Człowieczego?»<br />On odpowiedział: «A któż to jest, Panie, abym w Niego uwierzył?»<br />Rzekł do niego Jezus: «Jest Nim Ten, którego widzisz i który mówi do ciebie».<br />On zaś odpowiedział: «Wierzę, Panie!» i oddał Mu pokłon.<br />A Jezus rzekł: «Przyszedłem na ten świat, aby przeprowadzić sąd, aby ci, którzy nie widzą, przejrzeli, a ci, którzy widzą stali się niewidomymi».<br />Usłyszeli to niektórzy faryzeusze, którzy z Nim byli i rzekli do Niego: «Czyż i my jesteśmy niewidomi?»<br />Jezus powiedział do nich: «Gdybyście byli niewidomi, nie mielibyście grzechu, ale ponieważ mówicie: \"Widzimy\", grzech wasz trwa nadal».</p><hr /><h3>Św. Józef()</h3><p>Św. Józef, Małżonek i Oblubieniec Najświętszej Maryi Panny, Opiekun Pana JezusaWywodził się z rodu króla Dawida. Mimo wysokiego pochodzenia nie posiadał żadnego majątku. Na życie zarabiał stolarstwem, ciesielką. Zaręczony z Maryją, stanął przed tajemnicą cudownego poczęcia. Postanowił wówczas dyskretnie się usunąć. Wprowadzony jednak przez anioła w tajemnicę, wziął Maryję do siebie, do domu w Nazarecie (Mt 1-2; 13,55; Łk 1-2). Podporządkowując się dekretowi o spisie ludności, udał się z Nią do Betlejem, gdzie urodził się Jezus. Po nadaniu Dziecięciu imienia i przedstawieniu Go w świątyni, w obliczu prześladowania ucieka z Matką i Dzieckiem do Egiptu. Po śmierci Heroda wraca do Nazaretu. Po raz ostatni Józef pojawia się na kartach Pisma Świętego podczas pielgrzymki z dwunastoletnim Jezusem do Jerozolimy Uważa się, że zmarł wcześnie, jeszcze przed rozpoczęciem nauczania publicznego przez Pana Jezusa. Apokryfy i pisma Ojców Kościoła wysławiają jego cnoty i niewysłowione powołanie - oblubieńca Maryi, żywiciela i wychowawcy Jezusa. Jest patronem Kościoła powszechnego, licznych zakonów krajów: Austrii, Czech, Filipin, Hiszpanii, Kanady Portugalii, Peru, wielu diecezji, miast oraz patronem małżonków i rodzin chrześcijańskich, ojców sierot, a także cieśli, drwali, rękodzielników, robotników, rzemieślników, wszystkich pracujących, uciekinierów. Patron dobrej śmierci.W IKONOGRAFII św. Józef przedstawiany jest z Dziecięciem Jezus na ręku, z lilią w dłoni. Jego atrybutami są m. in. narzędzia ciesielskie: piła, siekiera, warsztat stolarski; bukłak na wodę, kij wędrowca, kwitnąca różdżka (Jessego), miska z kaszą, lampa, winorośl.</p><hr /><h3>Św. Panchariusz(męczennik (+ ok. 303))</h3><hr /><hr /><h3>Bł. Jan z Parmy(kapłan, męczennik (+ 1289))</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Uroczystość św. Józefa, Oblubieńca Najświętszej Maryi Panny</h3><h3>Druga Księga Samuela</h3><em>7,4-5a.12-14a.16.</em><p>Pan skierował do Natana następujące słowa:<br />«Idź i powiedz mojemu słudze, Dawidowi: To mówi Pan:<br />Kiedy wypełnią się twoje dni i spoczniesz obok swych przodków, wtedy wzbudzę po tobie potomka twojego, który wyjdzie z twoich wnętrzności, i utwierdzę jego królestwo.<br />On zbuduje dom imieniu memu, a Ja utwierdzę tron jego królestwa na wieki.<br />Ja będę mu ojcem, a on będzie Mi synem.<br />Przede Mną dom twój i twoje królestwo będzie trwać na wieki. Twój tron będzie utwierdzony na wieki».</p><h3>Księga Psalmów</h3><em>89(88),2-3.4-5.27.29.</em><p>O łaskach Pana będę śpiewał na wieki, <br />Twą wierność będę głosił moimi ustami <br />przez wszystkie pokolenia.<br />Albowiem powiedziałeś: <br />«Na wieki ugruntowana jest łaska», <br />utrwaliłeś swoją wierność w niebiosach.<br />«Zawarłem przymierze z moim wybrańcem, <br />przysiągłem mojemu słudze Dawidowi:<br />Utrwalę twoje potomstwo na wieki <br />i tron twój umocnię na wszystkie pokolenia».<br />«On będzie wołał do Mnie: „Ty jesteś moim ojcem, <br />moim Bogiem, opoką mojego zbawienia”.<br />Na wieki zachowam dla niego łaskę <br />i trwałe z nim będzie moje przymierze».</p><h3>List do Rzymian</h3><em>4,13.16-18.22.</em><p>Bracia: Nie od wypełnienia Prawa została uzależniona obietnica dana Abrahamowi i jego potomstwu, że będzie dziedzicem świata, ale od sprawiedliwości uzyskanej przez wiarę.<br />Dlatego dziedzictwo przypada dzięki wierze, aby było z łaski i aby w ten sposób obietnica pozostała niewzruszona dla całego potomstwa, nie tylko dla potomstwa opierającego się na Prawie, ale i dla tego, które żyje dzięki wierze Abrahama. On to jest Ojcem nas wszystkich –<br />jak jest napisane: «Uczyniłem cię ojcem wielu narodów» – przed obliczem Boga. Jemu on uwierzył jako Temu, który ożywia umarłych i powołuje do istnienia to, co nie istnieje.<br />On to wbrew nadziei uwierzył nadziei, że stanie się «ojcem wielu narodów», zgodnie z tym, co było powiedziane: «Takie będzie twoje potomstwo».<br />Dlatego też poczytano mu to za sprawiedliwość.</p><h3>Ewangelia wg św. Mateusza</h3><em>1,16.18-21.24a.</em><p>Jakub był ojcem Józefa, męża Maryi, z której narodził się Jezus, zwany Chrystusem.<br />Z narodzeniem Jezusa Chrystusa było tak. Po zaślubinach Matki Jego, Maryi, z Józefem, wpierw nim zamieszkali razem, znalazła się brzemienną za sprawą Ducha Świętego.<br />Mąż Jej, Józef, który był człowiekiem sprawiedliwym i nie chciał narazić Jej na zniesławienie, zamierzał oddalić Ją potajemnie.<br />Gdy powziął tę myśl, oto Anioł Pański ukazał mu się we śnie i rzekł: «Józefie, synu Dawida, nie bój się wziąć do siebie Maryi, twej Małżonki; albowiem z Ducha Świętego jest to, co się w Niej poczęło.<br />Porodzi Syna, któremu nadasz imię Jezus, On bowiem zbawi swój lud od jego grzechów».<br />Zbudziwszy się ze snu, Józef uczynił tak, jak mu polecił anioł Pański.</p><hr /><h3>Św. Maurycy Csak()</h3><p>Św. Maurycy CsakZwany także Panońskim, książę, zakonnik (1280-1336). Pochodził z rodziny węgierskiego możnowładcy. Po trzech latach małżeństwa jego żona wstąpiła do dominikanek, on zaś do dominikanów rezydujących na wyspie św. Małgorzaty w Budapeszcie. Zasłynął z gorliwości w modlitwie, pokorze, w posługiwaniu potrzebującym.</p><hr /><h3>Śwśw. Klaudia i Aleksandra(męczennice)</h3><hr /><hr /><h3>Bł. Arcybiskup Józef Bilczewski()</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek IV tygodnia Wielkiego Postu</h3><h3>Księga Ezechiela</h3><em>47,1-9.12.</em><p>Podczas widzenia otrzymanego od Pana zaprowadził mnie anioł z powrotem przed wejście do świątyni, a oto wypływała woda spod progu świątyni w kierunku wschodnim, ponieważ przednia strona świątyni była zwrócona ku wschodowi; a woda płynęła spod prawej strony świątyni na południe od ołtarza.<br />I wyprowadził mnie przez bramę północną, i poza murami powiódł mnie do bramy zewnętrznej, zwróconej ku wschodowi. A oto woda wypływała spod prawej ściany świątyni, na południe od ołtarza.<br />Potem poprowadził mnie ów mąż w kierunku wschodnim; miał on w ręku pręt mierniczy, odmierzył tysiąc łokci i kazał mi przejść przez wodę; woda sięgała aż do kostek.<br />Następnie znów odmierzył tysiąc łokci i kazał mi przejść przez wodę: sięgała aż do kolan; i znów odmierzył tysiąc łokci i kazał mi przejść: sięgała aż do bioder;<br />i znów odmierzył jeszcze tysiąc łokci: był tam już potok, którego nie mogłem przejść, gdyż woda była za głęboka, była to woda do pływania, rzeka, której nie można było przejść.<br />Potem rzekł do mnie: «Czy widziałeś to, synu człowieczy?» I poprowadził mnie z powrotem wzdłuż rzeki.<br />Gdy się odwróciłem, oto po obu stronach na brzegu rzeki znajdowało się wiele drzew.<br />A on rzekł do mnie: «Woda ta płynie na obszar wschodni, wzdłuż stepów, i rozlewa się w wodach słonych, a wtedy wody stają się zdrowe.<br />Wszystkie też istoty żyjące, od których tam się roi, dokądkolwiek potok wpłynie, pozostają przy życiu: będzie tam też niezliczona ilość ryb, bo dokądkolwiek dotrą te wody, wszystko będzie uzdrowione.<br />A nad brzegami potoku mają rosnąć po obu stronach różnego rodzaju drzewa owocowe, których liście nie więdną, których owoce się nie wyczerpują; każdego miesiąca będą rodzić nowe, ponieważ woda dla nich przychodzi z przybytku. Ich owoce będą służyć za pokarm, a ich liście za lekarstwo».</p><h3>Księga Psalmów</h3><em>46(45),2-3.5-6.8-9.</em><p>Bóg jest dla nas ucieczką i siłą, <br />najpewniejszą pomocą w trudnościach.<br />Przeto nie będziemy się bali, choćby zatrzęsła się ziemia <br />i góry zapadły w otchłanie morza.<br />Nurty rzeki rozweselają miasto Boże, <br />najświętszy przybytek Najwyższego.<br />Bóg w nim przebywa, a ono się nie zachwieje,<br />Bóg je wspomoże o świcie.<br />Pan Zastępów jest z nami, <br />Bóg Jakuba jest naszą obroną.<br />Przyjdźcie, zobaczcie dzieła Pana, <br />zdumiewające dzieła, których dokonał na ziemi.</p><h3>Ewangelia wg św. Jana</h3><em>5,1-16.</em><p>Było święto żydowskie i Jezus udał się do Jerozolimy.<br />W Jerozolimie zaś jest przy Owczej Bramie sadzawka, nazwana po hebrajsku Betesda, mająca pięć krużganków.<br />Leżało w nich mnóstwo chorych: niewidomych, chromych, sparaliżowanych.<br />Znajdował się tam pewien człowiek,<br />który już od lat trzydziestu ośmiu cierpiał na swoją chorobę.<br />Gdy Jezus ujrzał go leżącego i poznał, że czeka już długi czas, rzekł do niego: «Czy chcesz wyzdrowieć?»<br />Odpowiedział Mu chory: «Panie, nie mam człowieka, aby mnie wprowadził do sadzawki, gdy nastąpi poruszenie wody. Gdy ja sam już dochodzę, inny wstępuje przede mną».<br />Rzekł do niego Jezus: «Wstań, weź swoje nosze i chodź!»<br />Natychmiast wyzdrowiał ów człowiek, wziął swoje łoże i chodził. Jednakże dnia tego był szabat.<br />Rzekli więc Żydzi do uzdrowionego: «Dziś jest szabat, nie wolno ci dźwigać twoich noszy».<br />On im odpowiedział: «Ten, który mnie uzdrowił, rzekł do mnie: Weź swoje nosze i chodź».<br />Pytali go więc: «Cóż to za człowiek ci powiedział: Weź i chodź?»<br />Lecz uzdrowiony nie wiedział, kim On jest; albowiem Jezus odsunął się od tłumu, który był w tym miejscu.<br />Potem Jezus znalazł go w świątyni i rzekł do niego: «Oto wyzdrowiałeś. Nie grzesz już więcej, aby ci się coś gorszego nie przydarzyło».<br />Człowiek ów odszedł i doniósł Żydom, że to Jezus go uzdrowił.<br />I dlatego Żydzi prześladowali Jezusa, że czynił takie rzeczy w szabat.</p><hr /><h3>Św. Mikołaj z Flüe()</h3><p>Św. Mikołaj z Flüe, pustelnik (1417-1487)Syn skromnego górala. Na życzenie rodziców pojął za żonę Dorotę Wyss, z którą miał dziesięcioro dzieci. Mikołaj był radcą, kantonalnym sędzią, deputowanym do federacji kantonów szwajcarskich. W latach 1433-1460 pełnił służbę wojskową w randze oficera. Cieszył się poważaniem i szacunkiem. Mając 50 lat za zgodą małżonki opuścił dom, rodzinę i został pustelnikiem. Przychodzili doń ludzie szukając rady i pomocy. Modlitwę łączył z pokutą. Był jednym z najwybitniejszych mistrzów medytacji u schyłku średniowiecza. Mistyk. Obdarowany niezwykłymi charyzmatami przez 19 lat jego pożywieniem była wyłącznie Eucharystia. Podczas wojny domowej pomiędzy stanami uratował jedność Szwajcarii. Mediował wsporze między Austrią a swoją ojczyzną. Zmarł 21 marca 1487 roku. Główny patron Szwajcarii.W IKONOGRAFII św. Mikołaj przedstawiany jest w długiej pokutnej szacie, boso. Jego atrybutami są: kij wędrowca, wieniec z róż.</p><hr /><h3>Bł. Hugolin Zeffirini(pustelnik (+ 1370))</h3><hr /><hr /><h3>Św. Serapion(pustelnik, biskup (+ ok. 362))</h3><hr />"
		},
		{
			"id": "22",
			"imagen": "Środa",
			"contenido": "<h3>Środa IV tygodnia Wielkiego Postu</h3><h3>Księga Izajasza</h3><em>49,8-15.</em><p>Tak mówi Pan: «Gdy nadejdzie czas mej łaski, wysłucham cię, w dniu zbawienia przyjdę ci z pomocą. A ukształtowałem cię i ustanowiłem przymierzem dla ludu, aby odnowić kraj, aby rozdzielić spustoszone dziedzictwa,<br />aby rzec więźniom: „Wyjdźcie na wolność!”, a marniejącym w ciemnościach: „Ukażcie się!” Oni będą się paśli przy wszystkich drogach, na każdym bezdrzewnym wzgórzu będzie ich pastwisko.<br />Nie będą już łaknąć ni pragnąć, i nie porazi ich wiatr upalny ni słońce, bo ich poprowadzi Ten, co się lituje nad nimi, i zaprowadzi ich do tryskających zdrojów.<br />Wszystkie me góry zamienię na drogę, i moje gościńce wzniosą się wyżej.<br />Oto ci przychodzą z daleka, oto tamci z północy i z zachodu, a inni z krainy Sinitów.<br />Zabrzmijcie weselem, niebiosa! Raduj się, ziemio! Góry, wybuchnijcie radosnym okrzykiem! Albowiem Pan pocieszył swój lud, zlitował się nad jego biednymi».<br />Mówił Syjon: «Pan mnie opuścił, Pan o mnie zapomniał».<br />«Czyż może niewiasta zapomnieć o swym niemowlęciu, ta, która kocha syna swego łona? A nawet gdyby ona zapomniała, Ja nie zapomnę o tobie!»</p><h3>Księga Psalmów</h3><em>145(144),8-9.13-14.17-18.</em><p>Pan jest łagodny i miłosierny, <br />nieskory do gniewu i bardzo łaskawy.<br />Pan jest dobry dla wszystkich, <br />a Jego miłosierdzie nad wszystkim, co stworzył.<br />Królestwo Twoje królestwem wszystkich wieków, <br />przez wszystkie pokolenia Twoje panowanie.<br />Pan podtrzymuje wszystkich, którzy upadają, <br />i podnosi wszystkich zgnębionych.<br />Pan jest sprawiedliwy na wszystkich swych drogach <br />i łaskawy we wszystkich swoich dziełach.<br />Pan jest blisko wszystkich, którzy Go wzywają, <br />wszystkich wzywających Go szczerze.</p><h3>Ewangelia wg św. Jana</h3><em>5,17-30.</em><p>Żydzi prześladowali Jezusa, ponieważ uzdrowił w szabat. Lecz Jezus im odpowiedział: «Ojciec mój działa aż do tej chwili i Ja działam».<br />Dlatego więc usiłowali Żydzi tym bardziej Go zabić, bo nie tylko nie zachowywał szabatu, ale nadto Boga nazywał swoim Ojcem, czyniąc się równym Bogu.<br />W odpowiedzi na to Jezus im mówił: «Zaprawdę, zaprawdę, powiadam wam: Syn nie może niczego czynić sam z siebie, jeśli nie widzi Ojca czyniącego. Albowiem to samo, co On czyni, podobnie i Syn czyni.<br />Ojciec bowiem miłuje Syna i ukazuje Mu to wszystko, co sam czyni, i jeszcze większe dzieła ukaże Mu, abyście się dziwili.<br />Albowiem jak Ojciec wskrzesza umarłych i ożywia, tak również i Syn ożywia tych, których chce.<br />Ojciec bowiem nie sądzi nikogo, lecz cały sąd przekazał Synowi,<br />aby wszyscy oddawali cześć Synowi, tak jak oddają cześć Ojcu. Kto nie oddaje czci Synowi, nie oddaje czci Ojcu, który Go posłał.<br />Zaprawdę, zaprawdę, powiadam wam: Kto słucha słowa mego i wierzy w Tego, który Mnie posłał, ma życie wieczne i nie idzie na sąd, lecz ze śmierci przeszedł do życia.<br />Zaprawdę, zaprawdę, powiadam wam, że nadchodzi godzina, nawet już jest, kiedy to umarli usłyszą głos Syna Bożego, i ci, którzy usłyszą, żyć będą.<br />Jak Ojciec ma życie w sobie samym, tak również dał to Synowi: mieć życie w sobie.<br />Dał Mu władzę wykonywania sądu, ponieważ jest Synem Człowieczym.<br />Nie dziwcie się temu! Nadchodzi bowiem godzina, kiedy wszyscy, co są w grobach, usłyszą głos Jego:<br />i ci, którzy pełnili dobre czyny, pójdą na zmartwychwstanie do życia; ci, którzy pełnili złe czyny – na zmartwychwstanie do potępienia.<br />Ja sam z siebie nic czynić nie mogę. Sądzę tak, jak słyszę, a sąd mój jest sprawiedliwy; szukam bowiem nie własnej woli, lecz woli Tego, który Mnie posłał».</p><hr /><h3>Św. Zachariasz()</h3><p>Św. Zachariasz, papieżBył Grekiem.W roku 741 roku wybrany na stolicę Piotrową. Łagodnością i życzliwością zjednał sobie lud Italii, cesarza, sąsiadów. Utrzymywał dobre stosunki z Konstantynopolem. Zawarł pokój z Longobardami, odzyskując część ziem i jeńców. Kiedy zaprzyjaźniony król Ratchis utracił tron, przyjął go do siebie. Zawarł sojusz z Frankami oraz udzielił poparcia Pepinowi Małemu. Zmarł w 752 roku.</p><hr /><h3>Bł. Baldwin z Boucle(męczennik (+ 1205))</h3><hr /><hr /><h3>Św. Deogratias(biskup Kartaginy (+ 457))</h3><hr />"
		},
		{
			"id": "23",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek IV tygodnia Wielkiego Postu</h3><h3>Księga Wyjścia</h3><em>32,7-14.</em><p>Pan rzekł do Mojżesza: «Zstąp na dół, bo sprzeniewierzył się lud twój, który wyprowadziłeś z ziemi egipskiej.<br />Bardzo szybko zawrócili z drogi, którą im nakazałem, i utworzyli sobie posąg cielca odlanego z metalu, i oddali mu pokłon, i złożyli mu ofiary, mówiąc: „Izraelu, oto twój bóg, który cię wyprowadził z ziemi egipskiej”».<br />I jeszcze powiedział Pan do Mojżesza: «Widzę, że lud ten jest ludem o twardym karku.<br />Pozwól Mi, aby rozpalił się gniew mój na nich. Chcę ich wyniszczyć, a ciebie uczynić wielkim ludem».<br />Mojżesz jednak zaczął usilnie błagać Pana, Boga swego, i mówić: «Dlaczego, Panie, płonie gniew Twój przeciw ludowi Twemu, który wyprowadziłeś z ziemi egipskiej wielką mocą i silną ręką?<br />Czemu to mają mówić Egipcjanie: „W złym zamiarze wyprowadził ich, chcąc ich wygubić w górach i zgładzić z powierzchni ziemi”? Odwróć zapalczywość Twego gniewu i zaniechaj zła, jakie chcesz zesłać na Twój lud.<br />Wspomnij na Abrahama, Izaaka i Izraela, Twoje sługi, którym przysiągłeś na samego siebie, mówiąc do nich: „Uczynię potomstwo wasze tak licznym jak gwiazdy niebieskie, i całą ziemię, o której mówiłem, dam waszym potomkom i posiądą ją na wieki”».<br />Wówczas to Pan zaniechał zła, jakie zamierzał zesłać na swój lud.</p><h3>Księga Psalmów</h3><em>106(105),19-20.21-22.23.</em><p>U stóp Horebu zrobili cielca <br />i pokłon oddawali bożkowi ulanemu ze złota.<br />Zamienili swą Chwałę <br />na podobieństwo cielca jedzącego siano.<br />Zapomnieli o Bogu, który ich ocalił, <br />który wielkich dzieł dokonał w Egipcie,<br />rzeczy przedziwnych w krainie Chamitów, <br />zdumiewających nad Morzem Czerwonym.<br />Postanowił ich zatem wytracić, <br />gdyby nie Mojżesz, Jego wybraniec. <br />On wstawił się do Niego, <br />aby odwrócić Jego gniew niszczący.</p><h3>Ewangelia wg św. Jana</h3><em>5,31-47.</em><p>Jezus powiedział do Żydów: «Gdybym Ja wydawał świadectwo o sobie samym, świadectwo moje nie byłoby prawdziwe.<br />Jest ktoś inny, kto wydaje świadectwo o Mnie; a wiem, że świadectwo, które o Mnie wydaje, jest prawdziwe.<br />Wysłaliście poselstwo do Jana i on dał świadectwo prawdzie.<br />Ja nie zważam na świadectwo człowieka, ale mówię to, abyście byli zbawieni.<br />On był lampą, co płonie i świeci, wy zaś chcieliście radować się krótki czas jego światłem.<br />Ja mam świadectwo większe od Janowego. Są to dzieła, które Ojciec dał Mi do wypełnienia; dzieła, które czynię, świadczą o Mnie, że Ojciec Mnie posłał».<br />Ojciec, który Mnie posłał, On dał o Mnie świadectwo. Nigdy nie słyszeliście ani Jego głosu, ani nie widzieliście Jego oblicza;<br />nie macie także Jego słowa, trwającego w was, bo wy nie uwierzyliście Temu, którego On posłał.<br />Badacie Pisma, ponieważ sądzicie, że w nich zawarte jest życie wieczne: to one właśnie dają o Mnie świadectwo.<br />A przecież nie chcecie przyjść do Mnie, aby mieć życie.<br />Nie odbieram chwały od ludzi,<br />ale poznałem was, że nie macie w sobie miłości Boga.<br />Przyszedłem w imieniu Ojca mego, a nie przyjęliście Mnie. Gdyby jednak przybył ktoś inny we własnym imieniu, to przyjęlibyście go.<br />Jak możecie uwierzyć, skoro od siebie wzajemnie odbieracie chwałę, a nie szukacie chwały, która pochodzi od samego Boga?<br />Nie sądźcie jednak, że to Ja was oskarżę przed Ojcem. Waszym oskarżycielem jest Mojżesz, w którym wy pokładacie nadzieję.<br />Gdybyście jednak wierzyli Mojżeszowi, to i Mnie wierzylibyście. O Mnie bowiem on pisał.<br />Jeżeli jednak jego pismom nie wierzycie, jakże moim słowom będziecie wierzyli?»</p><hr /><h3>Św. Turybiusz z Mogrovejo()</h3><p>Św. Turybiusz z Mogrovejo, biskupUrodził się w 1531 roku wrodzinie szlacheckiej w Mayorga - prowincja León (Hiszpania). Studiował w Salamance i Koimbrze. W 1579 roku został biskupem Limy. W ogromnej, prawie misyjnej diecezji próbował uporządkować życie religijne, podnieść poziom intelektualny i moralny kleru. Był człowiekiem modlitwy. Prowadził życie pełne umartwienia.Zmarł podczas pasterskiej wizytacji 23 marca 1606 roku. Beatyfikował go Innocenty XI (1679), kanonizował Benedykt XIII (1726). Jest patronem Peru.</p><hr /><h3>Św. Wiktorian(prokonsul, męczennik (+ 434))</h3><hr /><hr /><h3>Św. Benedykt(męczennik (+ VI w.))</h3><hr />"
		},
		{
			"id": "24",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek IV tygodnia Wielkiego Postu</h3><h3>Księga Mądrości</h3><em>2,1a.12-22.</em><p>Mylnie rozumując, bezbożni mówili sobie:<br />«Zróbmy zasadzkę na sprawiedliwego, bo nam niewygodny: sprzeciwia się naszemu działaniu, zarzuca nam przekraczanie Prawa, wypomina nam przekraczanie naszych zasad karności.<br />Głosi, że zna Boga, zwie siebie dzieckiem Pańskim.<br />Jest potępieniem naszych zamysłów, sam widok jego jest dla nas przykry,<br />bo życie jego niepodobne do innych i drogi jego odmienne.<br />Uznał nas za coś fałszywego i stroni od dróg naszych jak od nieczystości. Kres sprawiedliwych ogłasza za szczęśliwy i chełpi się Bogiem jako ojcem.<br />Zobaczmy, czy prawdziwe są jego słowa, wybadajmy, co będzie przy jego zgonie.<br />Bo jeśli sprawiedliwy jest synem Bożym, Bóg ujmie się za nim i wyrwie go z ręki przeciwników.<br />Dotknijmy go obelgą i katuszą, by poznać jego łagodność i doświadczyć jego cierpliwości.<br />Zasądźmy go na śmierć haniebną, bo – jak mówił – będzie ocalony».<br />Tak pomyśleli – i pobłądzili, bo własna złość ich zaślepiła.<br />Nie pojęli tajemnic Bożych, nie spodziewali się nagrody za prawość i nie docenili odpłaty dla dusz czystych.</p><h3>Księga Psalmów</h3><em>34(33),17-18.19-20.21.23.</em><p>Pan zwraca swe oblicze przeciw zło czyniącym, <br />by pamięć o nich wymazać z ziemi.<br />Pan słyszy wołających o pomoc <br />i ratuje ich od wszelkiej udręki.<br />Pan jest blisko ludzi skruszonych w sercu, <br />ocala upadłych na duchu.<br />Liczne są nieszczęścia, które cierpi sprawiedliwy, <br />ale Pan go ze wszystkich wybawia.<br />On czuwa nad każdą jego kością <br />i żadna z nich nie zostanie złamana.<br />Pan odkupi dusze sług swoich, <br />nie zazna kary, kto się do Niego ucieka.</p><h3>Ewangelia wg św. Jana</h3><em>7,1-2.10.25-30.</em><p>Jezus obchodził Galileę. Nie chciał bowiem chodzić po Judei, bo Żydzi zamierzali Go zabić.<br />A zbliżało się żydowskie Święto Namiotów.<br />Kiedy zaś bracia Jego udali się na święto, wówczas poszedł i On, jednakże nie jawnie, lecz skrycie.<br />Niektórzy z mieszkańców Jerozolimy mówili: «Czyż to nie jest Ten, którego usiłują zabić?<br />A oto jawnie przemawia i nic Mu nie mówią. Czyżby zwierzchnicy naprawdę się przekonali, że On jest Mesjaszem?<br />Przecież my wiemy, skąd On pochodzi, natomiast gdy Mesjasz przyjdzie, nikt nie będzie wiedział, skąd jest».<br />A Jezus, nauczając w świątyni, zawołał tymi słowami: «I Mnie znacie, i wiecie, skąd jestem. Ja jednak nie przyszedłem sam z siebie; lecz prawdziwy jest Ten, który Mnie posłał, którego wy nie znacie.<br />Ja Go znam, bo od Niego jestem i On Mnie posłał».<br />Zamierzali więc Go pojmać, jednakże nikt nie podniósł na Niego ręki, ponieważ godzina Jego jeszcze nie nadeszła.</p><hr /><h3>Św. Katarzyna Szwedzka()</h3><p>Św. Katarzyna Szwedzka, księżniczka, zakonnica (1330-1380)Urodziła się w 1330 r. jako druga córka św. Brygidy i księcia Ulfa Gudmarssona. Wdzieciństwie oddano ją do internatu cystersek w Riseberg, gdzie otrzymała pełne wykształcenie i religijne wychowanie. Po wyjściu z klasztoru została wydana za szlachetnego rycerza, Edgarda z Kyren. Oboje złożyli ślub dozgonnej czystości.W roku 1350 św. Katarzyna udała się wraz z matką, św. Brygidą, do Rzymu z okazji roku jubileuszowego dla zyskania odpustu zupełnego. Podczas pielgrzymowania otrzymała wiadomość o śmierci męża. Pozostała więc z matką w Rzymie, oddana dziełom pobożnym i miłosiernym. Przez 25 lat pomagała także św. Brygidzie w założeniu i utrwaleniu nowej rodziny zakonnej, brygidek. Z matką odbywała równocześnie pielgrzymki do różnych miejsc świętych. Wroku 1373 na jej ręku pożegnała życie doczesne dla wiecznego św. Brygida, wyczerpana bardzo nużącą pielgrzymką do Ziemi Świętej. Kiedy Katarzyna wiozła relikwie matki do Szwecji, przejeżdżała także przez polskie Pomorze.W 1375 roku Katarzyna wstąpiła do klasztoru brygidek w Vadstena, dokąd złożyła relikwie św. Brygidy. Dla niewiadomych przyczyn niebawem opuściła jednak ten klasztor i powróciła do Rzymu. Zamieszkała w tym samym domu, wktórym przedtem mieszkała z matką. Równocześnie podjęła starania o jej kanonizację. Nie doczekała się jej wprawdzie, ale nastąpiła ona niedługo po jej śmierci, bo w roku 1391. Niemniej żarliwie zabiegała Katarzyna ozatwierdzenie zakonu brygidek. Doczekała się tego, gdy papież Urban VI wydał w tej sprawie dekret w 1378 roku.Tymczasem klasztor w Vadstena, pozbawiony energicznego kierownictwa, zaczął się chylić ku upadkowi. Katarzyna powróciła więc do Szwecji, by ponownie stanąć na jego czele. Niestety, wkrótce po jej przybyciu, 24 marca 1380 r. zabrała ją z ziemi nagła śmierć.Według podania Katarzyna miała ocalić swoimi modłami Rzym w czasie gwałtownego wylewu rzeki Tybr. Legenda ta jest przedstawiona plastycznie na ścianie kaplicy-domu, który Katarzyna przez szereg lat zamieszkiwała z matką i później sama.Liczne łaski, jakie wierni otrzymali na grobie św. Katarzyny w Vadstena, skłoniły naród szwedzki do starania się o jej kanonizację. Przejście Szwecji na protestantyzm przerwało te starania. Kult ostatecznie zatwierdził papież Innocenty VIII, kiedy zezwolił na uroczyste przeniesienie relikwii Katarzyny 1 sierpnia 1489 roku. Kiedy nastał protestantyzm, zaczęto niszczyć ślady katolicyzmu i wówczas zaginęły bezpowrotnie relikwie św. Katarzyny. Obecnie (od roku 1895) dom św. Brygidy i św. Katarzyny w Rzymie jest w posiadaniu karmelitanek. Katarzyna jest patronką Szwecji, a także ludzi dotkniętych niepowodzeniami.</p><hr /><h3>Bł. Józef Dydak(kapłan, zakonnik (+ 1801))</h3><hr /><hr /><h3>Bł. Jan del Bastione(zakonnik (+ 1290))</h3><hr />"
		},
		{
			"id": "25",
			"imagen": "Sobota",
			"contenido": "<h3>Uroczystość Zwiastowania Pańskiego</h3><h3>Księga Izajasza</h3><em>7,10-14.8,10b.</em><p>Pan przemówił do Achaza tymi słowami:<br />«Proś dla siebie o znak od Pana, Boga twego, czy to głęboko w Otchłani, czy to wysoko w górze».<br />Lecz Achaz odpowiedział: «Nie będę prosił, i nie będę wystawiał Pana na próbę».<br />Wtedy rzekł Izajasz: «Słuchajcie więc, domu Dawidowy: Czyż mało wam naprzykrzać się ludziom, iż naprzykrzacie się także mojemu Bogu?<br />Dlatego Pan sam da wam znak: Oto Panna pocznie i porodzi Syna, i nazwie Go imieniem Emmanuel».<br />albowiem Bóg z nami».</p><h3>Księga Psalmów</h3><em>40(39),7-8a.8b-9.10.11.</em><p>Nie chciałeś ofiary krwawej ani z płodów ziemi, <br />lecz otwarłeś mi uszy, <br />nie żądałeś całopalenia i ofiary za grzechy.<br />Wtedy powiedziałem: «Oto przychodzę».<br />W zwoju księgi jest o mnie napisane: <br />Radością jest dla mnie pełnić Twoją wolę, mój Boże<br />a Twoje Prawo mieszka w moim sercu».<br />Głosiłem Twą sprawiedliwość <br />w wielkim zgromadzeniu <br />i nie powściągałem warg moich, <br />o czym Ty wiesz, Panie.<br />Sprawiedliwości Twojej nie kryłem w głębi serca, <br />głosiłem Twoją wierność i pomoc. <br />Nie taiłem Twojej łaski ani Twej wierności <br />przed wielkim zgromadzeniem.</p><h3>List do Hebrajczyków</h3><em>10,4-10.</em><p>Bracia: Niemożliwe jest to, aby krew cielców i kozłów usuwała grzechy.<br />Przeto Chrystus, przychodząc na świat, mówi: «Ofiary ani daru nie chciałeś, ale Mi utworzyłeś ciało;<br />całopalenia i ofiary za grzech nie podobały się Tobie.<br />Wtedy rzekłem: Oto idę – w zwoju księgi napisano o Mnie – aby spełnić wolę Twoją, Boże».<br />Wyżej powiedział: «Ofiar, darów, całopaleń i ofiar za grzech nie chciałeś i nie podobały się Tobie», choć składane są zgodnie z Prawem.<br />Następnie powiedział: «Oto idę, aby spełnić wolę Twoją». Usuwa jedną ofiarę, aby ustanowić inną.<br />Na mocy tej woli uświęceni jesteśmy przez ofiarę ciała Jezusa Chrystusa raz na zawsze.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,26-38.</em><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br />do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br />Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br />Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br />Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br />Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br />Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br />Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br />Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br />Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br />A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br />Dla Boga bowiem nie ma nic niemożliwego».<br />Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej Anioł.</p><hr /><h3>Św. Małgorzata Clitherow()</h3><p>Św. Małgorzata Clitherow, męczennica (1555-1586)Urodziła się w Anglii, w rodzinie anglikańskiej. Mając kilkanaście lat wychodzi za mąż. Matka dwojga dzieci. W kilka lat po ślubie przyjmuje katolicyzm. Za udzielanie schronienia w swym domu katolickim księżom zostaje aresztowana i osadzona w więzieniu, gdzie wywierano na nią presję, aby wyrzekła się wiary. Po dwóch latach więzienia wykonano na niej wyrok śmierci przez zmiażdżenie.</p><hr /><h3>Św. Prokop(opat (+ 1053))</h3><hr /><hr /><h3>Św. Pelagiusz(biskup Laodycei (+ 381))</h3><hr />"
		},
		{
			"id": "26",
			"imagen": "Niedziela",
			"contenido": "<h3>Piąta Niedziela Wielkiego Postu</h3><h3>Księga Ezechiela</h3><em>37,12-14.</em><p>Tak mówi Pan Bóg: \"Oto otwieram wasze groby i wydobywam was z grobów, ludu mój, i wiodę was do kraju Izraela,<br />i poznacie, że Ja jestem Pan, gdy wasze groby otworzę i z grobów was wydobędę, ludu mój.<br />Udzielę wam mego ducha po to, byście ożyli, i powiodę was do kraju waszego, i poznacie, że Ja, Pan, to powiedziałem i wykonam» – mówi Pan Bóg.</p><h3>Księga Psalmów</h3><em>130(129),1b.2-6.7a.7b.8.</em><p>Z głębokości wołam do Ciebie, Panie,<br />Panie, wysłuchaj głosu mego. <br />Nachyl swe ucho<br />na głos mojego błagania.<br />Jeśli zachowasz pamięć o grzechach, Panie, <br />Panie, któż się ostoi?<br />Ale Ty udzielasz przebaczenia, <br />aby Ci służono z bojaźnią.<br />Pokładam nadzieję w Panu, <br />dusza moja pokłada nadzieję w Jego słowie,<br />dusza moja oczekuje Pana.<br />Bardziej niż strażnicy poranka,<br />niech Izrael wygląda Pana.<br />U Pana bowiem jest łaska,<br />u Niego obfite odkupienie.<br />On odkupi Izraela <br />ze wszystkich jego grzechów.</p><h3>List do Rzymian</h3><em>8,8-11.</em><p>Bracia: Ci, którzy według ciała żyją, Bogu podobać się nie mogą.<br />Wy jednak nie żyjecie według ciała, lecz według Ducha, jeśli tylko Duch Boży w was mieszka. Jeżeli zaś ktoś nie ma Ducha Chrystusowego, ten do Niego nie należy.<br />Skoro zaś Chrystus w was mieszka, ciało wprawdzie podlega śmierci ze względu na skutki grzechu, duch jednak ma życie na skutek usprawiedliwienia.<br />A jeżeli mieszka w was Duch Tego, który Jezusa wskrzesił z martwych, to Ten, co wskrzesił Chrystusa Jezusa z martwych, przywróci do życia wasze śmiertelne ciała mocą mieszkającego w was swego Ducha.</p><h3>Ewangelia wg św. Jana</h3><em>11,1-45.</em><p>Był pewien chory, Łazarz z Betanii, ze wsi Marii i jej siostry, Marty.<br />Maria zaś była tą, która namaściła Pana olejkiem i włosami swoimi otarła Jego nogi. Jej to brat, Łazarz, chorował.<br />Siostry zatem posłały do Niego wiadomość: «Panie, oto choruje ten, którego Ty kochasz».<br />Jezus, usłyszawszy to, rzekł: «Choroba ta nie zmierza ku śmierci, ale ku chwale Bożej, aby dzięki niej Syn Boży został otoczony chwałą».<br />A Jezus miłował Martę i jej siostrę, i Łazarza.<br />Gdy posłyszał o jego chorobie, pozostał przez dwa dni tam, gdzie przebywał.<br />Dopiero potem powiedział do swoich uczniów: «Chodźmy znów do Judei».<br />Rzekli do Niego uczniowie: «Rabbi, dopiero co Żydzi usiłowali Cię ukamienować i znów tam idziesz?»<br />Jezus im odpowiedział: «Czyż dzień nie liczy dwunastu godzin? Jeżeli ktoś chodzi za dnia, nie potknie się, ponieważ widzi światło tego świata.<br />Jeżeli jednak ktoś chodzi w nocy, potknie się, ponieważ brak mu światła».<br />To powiedział, a następnie rzekł do nich: «Łazarz, przyjaciel nasz, zasnął, lecz idę, aby go obudzić».<br />Uczniowie rzekli do Niego: «Panie, jeżeli zasnął, to wyzdrowieje».<br />Jezus jednak mówił o jego śmierci, a im się wydawało, że mówi o zwyczajnym śnie.<br />Wtedy Jezus powiedział im otwarcie: «Łazarz umarł,<br />ale raduję się, że Mnie tam nie było, ze względu na was, abyście uwierzyli. Lecz chodźmy do niego».<br />A Tomasz, zwany Didymos, rzekł do współuczniów: «Chodźmy także i my, aby razem z Nim umrzeć».<br />Kiedy Jezus tam przybył, zastał Łazarza już do czterech dni spoczywającego w grobie.<br />A Betania była oddalona od Jerozolimy około piętnastu stadiów.<br />I wielu Żydów przybyło przedtem do Marty i Marii, aby je pocieszyć po utracie brata.<br />Kiedy zaś Marta dowiedziała się, że Jezus nadchodzi, wyszła Mu na spotkanie. Maria zaś siedziała w domu.<br />Marta więc rzekła do Jezusa: «Panie, gdybyś tu był, mój brat by nie umarł.<br />Lecz i teraz wiem, że Bóg da Ci wszystko, o cokolwiek byś prosił Boga».<br />Rzekł do niej Jezus: «Brat twój zmartwychwstanie».<br />Rzekła Marta do Niego: «Wiem, że powstanie z martwych w czasie zmartwychwstania w dniu ostatecznym».<br />Rzekł do niej Jezus: «Ja jestem zmartwychwstaniem i życiem. Kto we Mnie wierzy, choćby i umarł, żyć będzie.<br />Każdy, kto żyje i wierzy we Mnie, nie umrze na wieki. Wierzysz w to?»<br />Odpowiedziała Mu: «Tak, Panie! Ja mocno wierzę, że Ty jesteś Mesjasz, Syn Boży, który miał przyjść na świat».<br />Gdy to powiedziała, odeszła i przywołała ukradkiem swoją siostrę, mówiąc: «Nauczyciel jest i woła cię».<br />Skoro zaś tamta to usłyszała, wstała szybko i udała się do Niego.<br />Jezus zaś nie przybył jeszcze do wsi, lecz był wciąż w tym miejscu, gdzie Marta wyszła Mu na spotkanie.<br />Żydzi, którzy byli z nią w domu i pocieszali ją, widząc, że Maria szybko wstała i wyszła, udali się za nią, przekonani, że idzie do grobu, aby tam płakać.<br />A gdy Maria przyszła na miejsce, gdzie był Jezus, ujrzawszy Go, padła Mu do nóg i rzekła do Niego: «Panie, gdybyś tu był, mój brat by nie umarł».<br />Gdy więc Jezus zobaczył ją płaczącą i płaczących Żydów, którzy razem z nią przyszli, wzruszył się w duchu, rozrzewnił i zapytał: «Gdzie go położyliście?»<br />Odpowiedzieli Mu: «Panie, chodź i zobacz!»<br />Jezus zapłakał.<br />Żydzi więc mówili: «Oto jak go miłował!»<br />Niektórzy zaś z nich powiedzieli: «Czy Ten, który otworzył oczy niewidomemu, nie mógł sprawić, by on nie umarł?»<br />A Jezus, ponownie okazując głębokie wzruszenie, przyszedł do grobu. Była to pieczara, a na niej spoczywał kamień.<br />Jezus rzekł: «Usuńcie kamień!» Siostra zmarłego, Marta, rzekła do Niego: «Panie, już cuchnie. Leży bowiem od czterech dni w grobie».<br />Jezus rzekł do niej: «Czyż nie powiedziałem ci, że jeśli uwierzysz, ujrzysz chwałę Bożą?» Usunięto więc kamień.<br />Jezus wzniósł oczy do góry i rzekł: «Ojcze, dziękuję Ci, że mnie wysłuchałeś.<br />Ja wiedziałem, że Mnie zawsze wysłuchujesz. Ale ze względu na otaczający Mnie tłum to powiedziałem, aby uwierzyli, że Ty Mnie posłałeś».<br />To powiedziawszy, zawołał donośnym głosem: «Łazarzu, wyjdź na zewnątrz!»<br />I wyszedł zmarły, mając nogi i ręce powiązane opaskami, a twarz jego była owinięta chustą. Rzekł do nich Jezus: «Rozwiążcie go i pozwólcie mu chodzić».<br />Wielu zatem spośród Żydów przybyłych do Marii, ujrzawszy to, czego Jezus dokonał, uwierzyło w Niego.</p><hr /><h3>Św. Dobry Łotr()</h3><p>Dobry ŁotrŚwięty Dyzmas był tym człowiekiem, o którym pisze w swojej Ewangelii św. Łukasz, że kiedy jeden z ukrzyżowanych z Jezusem łotrów urągał Mu, skarcił go, że oni umierają słusznie, za swe zbrodnie, ale Jezus nic złego nie uczynił. I zwrócił się do Jezusa, prosząc, żeby wspomniał na niego, kiedy już przyjdzie do swego królestwa. A Jezus obiecał Dobremu Łotrowi - bo tak go od tego czasu nazywamy - że jeszcze dziś będzie z Nim w raju. Był to pierwszy swoisty akt kanonizacji, którego jeszcze na Krzyżu dokonał Chrystus.O Dobrym Łotrze pisało wielu Ojców Kościoła i świętych. Jego imię Dyzmas pochodzi z pism apokryficznych. Kościół wschodni czci go nawet jako męczennika. W Bolonii, w kościele Św. Witalisa i w bazylice Św. Stefana oddawano cześć częściom krzyża, na którym Dobry Łotr miał ponieść śmierć. Pielgrzymi, udający się do Ziemi Świętej, chętnie nawiedzali miejscowość \"Latrum\" w pobliżu Emaus, która im przypominała postać Dobrego Łotra.Dobry Łotr jest symbolem Bożego Miłosierdzia; pokazuje, że nawet w ostatniej chwili życia można jeszcze powrócić do Boga. Św. Dyzmas jest patronem Gallipoli (Apulii), złodziei, skazanych na śmierć i dobrej śmierci.</p><hr /><h3>Św. Ludger()</h3><hr /><p>Św. Ludger, biskupUrodził się około 742 roku w Fryzji. Wykształcenie uzyskał w szkole przyklasztornej w Utrechcie oraz w Yorku. Przyjąwszy święcenia kapłańskie podjął pracę misyjną. Po pewnym czasie, z powodu powstania Sasów, udał się do benedyktynów na Monte Cassino. Tam przebywał około trzech lat. Wezwany przez Karola Wielkiego (787), podjął przerwaną pracę misyjną, stając się apostołem Fryzów, Danii, Westfalii. Zakładał liczne kościoły oraz klasztory. W 804 roku został biskupem Minigardeford. Stało się ono zalążkiem miasta Münster. Biskup Ludger zmarł 26 marca 809 roku.</p><hr /><h3>Św. Braulion(biskup Saragossy (+ ok. 651))</h3><hr /><p></p>"
		},
		{
			"id": "27",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek V tygodnia Wielkiego Postu</h3><h3>Księga Daniela</h3><em>13,1-9.15-17.19-30.33-62.</em><p>W Babilonie mieszkał pewien mąż, imieniem Joakim.<br />Wziął on żonę imieniem Zuzanna, córkę Chilkiasza; była ona bardzo piękna i bogobojna.<br />Rodzice jej byli sprawiedliwi i wychowali swą córkę zgodnie z Prawem Mojżesza.<br />Joakim zaś był bardzo bogaty i posiadał ogród przylegający do swego domu. Przychodziło do niego wielu Żydów, ponieważ cieszył się większym poważaniem niż inni.<br />W tym roku wybrano spośród ludu dwóch starców na sędziów. Należeli oni do tych, o których powiedział Pan: «Wyszła nieprawość spośród sędziów-starców z Babilonu, którzy tylko uchodzili za kierujących narodem».<br />Ludzie ci bywali często w domu Joakima, a wszyscy ci, którzy prowadzili spór sądowy, przychodzili do nich.<br />Gdy zaś koło południa odchodzili ludzie, Zuzanna udawała się na przechadzkę po ogrodzie swego męża.<br />Obaj starcy widywali ją codziennie, gdy udawała się na przechadzkę, i zaczęli jej pożądać.<br />Zatracili rozsądek i odwrócili swe oczy, zaniedbując spoglądania ku Niebu i zapominając o sprawiedliwych sądach.<br />Oczekiwali więc sposobności. Pewnego dnia wyszła Zuzanna jak w poprzednich dniach jedynie w towarzystwie dwóch dziewcząt, chcąc się wykąpać w ogrodzie; był bowiem upał.<br />Nie było tam nikogo z wyjątkiem dwóch starców, którzy z ukrycia jej się przyglądali.<br />Powiedziała do dziewcząt: «Przynieście mi olejek i wonności, a drzwi ogrodu zamknijcie, abym się mogła wykąpać».<br />Gdy tylko dziewczęta odeszły, obaj starcy powstali i podbiegli do niej<br />mówiąc: «Oto drzwi ogrodu są zamknięte i nikt nas nie widzi, my zaś pożądamy ciebie. Toteż zgódź się obcować z nami!<br />W przeciwnym razie zaświadczymy przeciw tobie, że był z tobą młodzieniec i dlatego odesłałaś od siebie dziewczęta».<br />Zuzanna westchnęła i powiedziała: «Jestem w trudnym ze wszystkich stron położeniu. Jeżeli to uczynię, zasługuję na śmierć; jeżeli zaś nie uczynię, nie ujdę waszych rąk.<br />Wolę jednak niewinna wpaść w wasze ręce, niż zgrzeszyć wobec Pana».<br />Zawołała więc Zuzanna bardzo głośno; krzyknęli także dwaj starcy przeciw niej.<br />Jeden z nich pobiegł otworzyć drzwi ogrodu.<br />Gdy domownicy usłyszeli krzyk w ogrodzie, pobiegli przez boczne drzwi, by zobaczyć, co się jej stało.<br />Skoro starcy opowiedzieli swoje, słudzy zmieszali się bardzo; nigdy bowiem nie mówiono takich rzeczy o Zuzannie.<br />Następnego dnia, gdy zebrał się lud u jej męża Joakima, przybyli dwaj starcy pełni niegodziwych zamiarów przeciw Zuzannie, by ją wydać na śmierć.<br />Powiedzieli więc do ludu: «Poślijcie po Zuzannę, córkę Chilkiasza, która jest żoną Joakima». Zawołano ją.<br />Przyszła więc ze swymi rodzicami, dziećmi i wszystkimi swymi krewnymi.<br />Wszyscy jej bliscy oraz ci, którzy ją widzieli, płakali.<br />Dwaj sędziowie, powstawszy, włożyli ręce na jej głowę.<br />Ona zaś, płacząc, podniosła wzrok ku Niebu, bo serce jej było pełne ufności w Panu.<br />Starcy powiedzieli: «Gdy przechadzaliśmy się sami w ogrodzie, ona wyszła wraz z dwoma dziewczętami, zamknęła drzwi ogrodu i odesłała dziewczęta.<br />Przyszedł zaś do niej młodzieniec, który był ukryty, i położył się z nią.<br />Znajdując się na krańcu ogrodu i widząc nieprawość podbiegliśmy do nich.<br />Widzieliśmy ich razem, ale jego nie mogliśmy pochwycić, bo był silniejszy od nas, i otworzywszy bramę, rzucił się do ucieczki.<br />Gdy zaś pochwyciliśmy ją, pytając, kim był młodzieniec,<br />nie chciała nam powiedzieć. Takie jest nasze oskarżenie». Zgromadzenie dało im wiarę jako starszym ludu i sędziom. Skazano ją na karę śmierci.<br />Wtedy Zuzanna zawołała donośnym głosem: «Wiekuisty Boże, który poznajesz to, co jest ukryte, i wiesz wszystko, zanim się stanie.<br />Ty wiesz, że złożyli fałszywe oskarżenie przeciw mnie. Oto umieram, chociaż nie uczyniłam nic z tego, o co mnie złośliwie obwiniają».<br />A Pan wysłuchał jej głosu.<br />Gdy ją prowadzono na stracenie, wzbudził Bóg świętego ducha w młodzieńcu imieniem Daniel.<br />Zawołał on donośnym głosem: «Jestem czysty od jej krwi!»<br />Cały zaś lud zwrócił się do niego, mówiąc: «Co oznacza to słowo, które wypowiedziałeś?»<br />On zaś, powstawszy wśród nich, powiedział: «Czy tak bardzo jesteście nierozumni, Izraelici, że skazujecie córkę izraelską bez dochodzenia i pewności?<br />Wróćcie do sądu, bo ci ją fałszywie obwinili».<br />Cały lud zawrócił w pośpiechu. Starsi zaś powiedzieli: «Usiądź tu wśród nas i wyjaśnij nam, bo tobie dał Bóg przywilej starszeństwa».<br />Daniel powiedział do nich: «Rozdzielcie ich, jednego daleko od drugiego, a ja ich osądzę».<br />Gdy zaś zostali oddzieleni od siebie, zawołał jednego z nich i powiedział do niego. «Zestarzałeś się w przewrotności, a teraz wychodzą na jaw twe grzechy, jakie poprzednio popełniałeś,<br />wydając niesprawiedliwe wyroki. Potępiałeś niewinnych i uwalniałeś winnych, chociaż Pan powiedział: Nie przyczynisz się do śmierci niewinnego i sprawiedliwego.<br />Teraz więc, jeśli ją rzeczywiście widziałeś, powiedz, pod jakim drzewem widziałeś ich obcujących ze sobą?» On zaś powiedział: «Pod lentyszkiem».<br />Daniel odrzekł: «Dobrze! Skłamałeś na swą własną zgubę. Już bowiem anioł Boży otrzymał od Boga wyrok na ciebie, by cię rozedrzeć na dwoje».<br />Odesławszy go, rozkazał przyprowadzić drugiego i powiedział do niego: «Potomku kananejski, a nie judzki, piękność sprowadziła cię na bezdroża, a żądza uczyniła twe serce przewrotnym.<br />Tak postępowaliście z córkami izraelskimi, one zaś, bojąc się, obcowały z wami. Córka judzka jednak nie zgodziła się na waszą nieprawość.<br />Powiedz mi więc teraz, pod jakim drzewem spotkałeś ich obcujących ze sobą?» On zaś powiedział: «Pod dębem».<br />Wtedy Daniel powiedział do niego: «Dobrze! Skłamałeś i ty na swoją własną zgubę. Czeka bowiem anioł Boży z mieczem w ręku, by rozciąć cię na dwoje, by was wytępić!»<br />Całe zgromadzenie zawołało głośno i wychwalało Boga, że ocala tych, co pokładają w Nim nadzieję.<br />Zwrócili się następnie przeciw obu starcom, ponieważ Daniel wykazał na podstawie ich własnych słów nieprawdziwość oskarżenia. Postąpiono z nimi według miary zła, wyrządzonego przez nich bliźnim,<br />zabijając ich według Prawa Mojżeszowego. W dniu tym ocalono niewinną krew.</p><h3>Księga Psalmów</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Pan jest moim pasterzem: <br />niczego mi nie braknie,<br />Pozwala mi leżeć na zielonych pastwiskach.<br />Prowadzi mnie nad wody, gdzie mogę odpocząć, <br />orzeźwia moją duszę.<br />Wiedzie mnie po właściwych ścieżkach <br />przez wzgląd na swoją chwałę.<br />Chociażbym przechodził przez ciemną dolinę, <br />zła się nie ulęknę, bo Ty jesteś ze mną. <br />Kij Twój i laska pasterska są moją pociechą.<br />Stół dla mnie zastawiasz <br />na oczach mych wrogów. <br />Namaszczasz mi głowę olejkiem, <br />kielich mój pełny po brzegi.<br />Dobroć i łaska pójdą w ślad za mną <br />przez wszystkie dni mego życia <br />i zamieszkam w domu Pana <br />po najdłuższe czasy.</p><h3>Ewangelia wg św. Jana</h3><em>8,1-11.</em><p>Jezus udał się na Górę Oliwną,<br />ale o brzasku zjawił się znów w świątyni. Cały lud schodził się do Niego, a On, usiadłszy, nauczał ich.<br />Wówczas uczeni w Piśmie i faryzeusze przyprowadzili do Niego kobietę którą dopiero co pochwycono na cudzołóstwie, a postawiwszy ją pośrodku, powiedzieli do Niego:<br />«Nauczycielu, tę kobietę dopiero co pochwycono na cudzołóstwie.<br />W Prawie Mojżesz nakazał nam takie kamienować. A Ty co powiesz?»<br />Mówili to wystawiając Go na próbę, aby mieli o co Go oskarżyć. Lecz Jezus schyliwszy się, pisał palcem po ziemi.<br />A kiedy w dalszym ciągu Go pytali, podniósł się i rzekł do nich: «Kto z was jest bez grzechu, niech pierwszy rzuci w nią kamieniem».<br />I powtórnie schyliwszy się, pisał na ziemi.<br />Kiedy to usłyszeli, wszyscy jeden po drugim zaczęli odchodzić, poczynając od starszych, aż do ostatnich. Pozostał tylko Jezus i kobieta, stojąca na środku.<br />Wówczas Jezus, podniósłszy się, rzekł do niej: «Kobieto, gdzież oni są? Nikt cię nie potępił?»<br />A ona odrzekła: «Nikt, Panie!» Rzekł do niej Jezus: «I Ja ciebie nie potępiam. Idź i odtąd już nie grzesz».</p><hr /><h3>Św. Ernest()</h3><p>Św. Ernest, opat, męczennikPochodził z rodziny szlacheckiej. Był opatem w klasztorze w Zwiefalten. Wziął udział w II wyprawie krzyżowej do Ziemi Świętej. Zginął pod Doryleą we Frygii w 1147 roku podczas bitwy z wojskami otomańskimi. Według innej wersji głosił Ewangelię Persom i Arabom, zginął w 1148 roku śmiercią męczeńską z rąk muzułmanów wMekce.</p><hr /><h3>Św. Aleksander(żołnierz, męczennik (+ pocz. IV w.))</h3><hr /><hr /><h3>Św. Jan(pustelnk (+ 394))</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek V tygodnia Wielkiego Postu</h3><h3>Księga Liczb</h3><em>21,4-9.</em><p>Od góry Hor szli Izraelici w kierunku Morza Czerwonego, aby obejść ziemię Edom; podczas drogi jednak lud stracił cierpliwość.<br />I zaczęli mówić przeciw Bogu i Mojżeszowi: «Czemu wyprowadziliście nas z Egiptu, byśmy tu na pustyni pomarli? Nie ma chleba ani wody, a uprzykrzył się nam już ten pokarm mizerny».<br />Zesłał więc Pan na lud węże o jadzie palącym, które kąsały ludzi, tak że wielka liczba Izraelitów zmarła.<br />Przybyli więc ludzie do Mojżesza mówiąc: «Zgrzeszyliśmy, szemrząc przeciw Panu i przeciwko tobie. Wstaw się za nami do Pana, aby oddalił od nas węże». I wstawił się Mojżesz za ludem.<br />Wtedy rzekł Pan do Mojżesza: «Sporządź węża i umieść go na wysokim palu; wtedy każdy ukąszony, jeśli tylko spojrzy na niego, zostanie przy życiu».<br />Sporządził więc Mojżesz węża miedzianego i umieścił go na wysokim palu. I rzeczywiście, jeśli kogo wąż ukąsił, a ukąszony spojrzał na węża miedzianego, zostawał przy życiu.</p><h3>Księga Psalmów</h3><em>102(101),2-3.16-18.19-21.</em><p>Panie, wysłuchaj modlitwę moją, <br />a wołanie moje niech do Ciebie przyjdzie.<br />Nie ukrywaj przede mną swojego oblicza, <br />nakłoń ku mnie Twe ucho, <br />w dniu, w którym Cię wzywam, szybko mnie wysłuchaj!<br />Poganie będą się bali imienia Pana, <br />a Twej chwały wszyscy królowie ziemi.<br />Bo Pan odbuduje Syjon <br />i ukaże się w swym majestacie.<br />Pan przychyli się ku modlitwie opuszczonych <br />i nie odrzuci ich modłów.<br />Należy to zapisać dla przyszłych pokoleń, <br />lud, który się narodzi, niech wychwala Pana.<br />Spojrzał Pan z wysokości swego przybytku, <br />popatrzył z nieba na ziemię,<br />aby usłyszeć jęki uwięzionych, <br />aby skazanych na śmierć uwolnić.</p><h3>Ewangelia wg św. Jana</h3><em>8,21-30.</em><p>Jezus powiedział do faryzeuszów: «Ja odchodzę, a wy będziecie Mnie szukać i w grzechu swoim pomrzecie. Tam, gdzie Ja idę, wy pójść nie możecie».<br />Mówili więc Żydzi: «Czyżby miał sam siebie zabić, skoro powiada: Tam, gdzie Ja idę, wy pójść nie możecie?»<br />A On rzekł do nich: «Wy jesteście z niskości, a Ja jestem z wysoka. Wy jesteście z tego świata, Ja nie jestem z tego świata.<br />Powiedziałem wam, że pomrzecie w grzechach swoich. Jeżeli bowiem nie uwierzycie, że Ja Jestem, pomrzecie w grzechach waszych».<br />Powiedzieli do Niego: «Kimże Ty jesteś?» Odpowiedział im Jezus: «Przede wszystkim po cóż do was mówię?<br />Wiele mam o was do powiedzenia i do sądzenia. Ale Ten, który Mnie posłał, jest prawdomówny, a Ja mówię wobec świata to, co usłyszałem od Niego».<br />A oni nie pojęli, że im mówił o Ojcu.<br />Rzekł więc do nich Jezus: «Gdy wywyższycie Syna Człowieczego, wtedy poznacie, że Ja jestem i że Ja nic od siebie nie czynię, ale że to mówię, czego Mnie Ojciec nauczył.<br />A Ten, który Mnie posłał, jest ze Mną; nie pozostawił Mnie samego, bo Ja zawsze czynię to, co się Jemu podoba».<br />Kiedy to mówił, wielu uwierzyło w Niego.</p><hr /><h3>Bł. Joanna Maria de Maillé()</h3><p>Bł. Joanna Maria de Maillé, wdowa (1332-1414)Poślubiła młodego barona de Silly, który wróciwszy z niewoli angielskiej zmarł z trudów i wyczerpania. Joanna osiadła w Lours, w skromnym mieszkaniu przylegającym do klasztoru franciszkanów. Wiodła życie pełne umartwienia, modlitwy i poświęcenia. Przez pewien czas pracowała jako posługaczka w miejscowym szpitalu. Umarła mając 82 lata.</p><hr /><h3>Śwśw. Rogat(Sukces, męczennicy (+ 513))</h3><hr /><hr /><h3>Św. Spes(opat (+ 513))</h3><hr />"
		},
		{
			"id": "29",
			"imagen": "Środa",
			"contenido": "<h3>Środa V tygodnia Wielkiego Postu</h3><h3>Księga Daniela</h3><em>3,14-20.91-92.95.</em><p>Król Nabuchodonozor powiedział: «Czy jest prawdą, Szadraku, Meszaku i Abed-Nego, że nie czcicie mojego boga ani nie oddajecie pokłonu złotemu posągowi, który wzniosłem?<br />Czy teraz jesteście gotowi – w chwili gdy usłyszycie dźwięk rogu, fletu, lutni, harfy, psalterium, dud i wszelkiego rodzaju instrumentów muzycznych – upaść na twarz i oddać pokłon posągowi, który uczyniłem? Jeżeli nie oddacie pokłonu, zostaniecie natychmiast wrzuceni do rozpalonego pieca. Który zaś bóg mógłby was wyrwać z moich rąk?»<br />Szadrak, Meszak i Abed-Nego odpowiedzieli, zwracając się do króla Nabuchodonozora: «Nie musimy tobie, królu, odpowiadać w tej sprawie.<br />Jeżeli nasz Bóg, któremu służymy, zechce nas wybawić z rozpalonego pieca, może nas wyratować z twej ręki, królu!<br />Jeśli zaś nie, wiedz, królu, że nie będziemy czcić twego boga, ani oddawać pokłonu złotemu posągowi, który wzniosłeś».<br />Na to wpadł Nabuchodonozor w gniew, a wyraz jego twarzy zmienił się w stosunku do Szadraka, Meszaka i Abed-Nega. Wydał rozkaz, by rozpalono piec siedem razy bardziej, niż było trzeba.<br />Mężom zaś najsilniejszym spośród swego wojska polecił związać Szadraka, Meszaka i Abed-Nega i wrzucić ich do rozpalonego pieca.<br />Król Nabuchodonozor popadł w zdumienie i nagle powstał. Zwrócił się do swych doradców, mówiąc: «Czy nie wrzuciliśmy trzech związanych mężów do ognia?» Oni zaś odpowiedzieli królowi: «Oczywiście, królu».<br />On zaś w odpowiedzi rzekł: «Lecz widzę czterech mężów rozwiązanych, przechadzających się pośród ognia, i nie dzieje się im nic złego; czwarty wyglądem przypomina anioła Bożego».<br />Nabuchodonozor powiedział na to: «Niech będzie błogosławiony Bóg Szadraka, Meszaka i Abed-Nega, który posłał swego anioła, by uratował swoje sługi. W Nim pokładali swą ufność i przekroczyli nakaz królewski, oddając swe ciała, aby nie oddawać czci ani pokłonu innemu bogu poza Nim».</p><h3>Księga Daniela</h3><em>3,52.53.54.55.56.</em><p>Błogosławiony jesteś, Panie, Boże naszych ojców, <br />pełen chwały i wywyższony na wieki. <br />Błogosławione jest imię Twoje <br />pełne chwały i świętości, <br />uwielbione i wywyższone na wieki.<br />Błogosławiony jesteś w przybytku Twojej świętej chwały. <br />uwielbiony i przesławny na wieki.<br />Błogosławiony jesteś na tronie swojego królestwa. <br />uwielbiony i przesławny na wieki.<br />Błogosławiony jesteś Ty, co spoglądasz w otchłanie, <br />który zasiadasz na Cherubach, <br />pełen chwały i wywyższony na wieki.<br />Błogosławiony jesteś na sklepieniu nieba. <br />pełen chwały i wywyższony na wieki.</p><h3>Ewangelia wg św. Jana</h3><em>8,31-42.</em><p>Jezus powiedział do Żydów, którzy Mu uwierzyli: «Jeżeli trwacie w nauce mojej, jesteście prawdziwie moimi uczniami<br />i poznacie prawdę, a prawda was wyzwoli».<br />Odpowiedzieli Mu: «Jesteśmy potomstwem Abrahama i nigdy nie byliśmy poddani w niczyją niewolę. Jakże Ty możesz mówić: „Wolni będziecie?”»<br />Odpowiedział im Jezus: «Zaprawdę, zaprawdę, powiadam wam: Każdy, kto popełnia grzech, jest niewolnikiem grzechu.<br />A niewolnik nie pozostaje w domu na zawsze, lecz Syn pozostaje na zawsze.<br />Jeżeli więc Syn was wyzwoli, wówczas będziecie rzeczywiście wolni.<br />Wiem, że jesteście potomstwem Abrahama, ale wy usiłujecie Mnie zabić, bo nie ma w was miejsca dla mojej nauki.<br />Co Ja widziałem u mego Ojca, to głoszę; wy czynicie to, co usłyszeliście od waszego ojca».<br />W odpowiedzi rzekli do Niego: «Ojcem naszym jest Abraham». Rzekł do nich Jezus: «Gdybyście byli dziećmi Abrahama, to dokonywalibyście czynów Abrahama.<br />Teraz usiłujecie Mnie zabić, człowieka, który wam powiedział prawdę usłyszaną u Boga. Tego Abraham nie czynił.<br />Wy dokonujecie czynów ojca waszego». Rzekli do Niego: «My nie urodziliśmy się z nierządu, jednego mamy Ojca – Boga».<br />Rzekł do nich Jezus: «Gdyby Bóg był waszym Ojcem, to i Mnie byście miłowali. Ja bowiem od Boga wyszedłem i przychodzę. Nie wyszedłem od siebie, lecz On Mnie posłał».</p><hr /><h3>Św. Stefan IX()</h3><p>Św. Stefan IX, papież (+1058)Był 150 papieżem Kościoła, a jego krótki, zaledwie ośmiomiesięczny pontyfikat, trwał od 3 sierpnia 1057 r. do 29 marca 1058 r.Fryderyk z Gozelon - bo takie było jego prawdziwe imię - to wnuk ostatniego króla Italii oraz syn księcia Lotaryngii. Jako człowiek niepospolitych zalet i dobrego pochodzenia już podczas nauki w szkole katedralnej w Liege, został zauważony przez papieża Leona IX. Zabrał on kanonika Fryderyka do Wiecznego Miasta i ustanowił swoim kanclerzem. A był to czas reformowania Kościoła, licznych synodów i przywracania dyscypliny kościelnej. W 1054 r., po śmierci Leona IX, Fryderyk osiadł w słynnym opactwie benedyktyńskim na Monte Cassino, gdzie niebawem został opatem. Wkrótce, już jako kardynał i legat papieski, otrzymał polecenie doręczenia ekskomuniki patriarsze Konstantynopola Michałowi Celariuszowi, który kwestionował prymat Biskupa Rzymu. Klątwa ta, jak wiadomo, przesądziła ostatecznie o zerwaniu więzi pomiędzy Kościołem Wschodnim a Zachodnim.Zasługą Stefana IX była konsekwencja w kontynuowaniu reform kościelnych oraz umiejętność doboru współpracowników. Za jego sprawą Piotr Damiani, pustelnik z Fonte Avellana, słynący z ascetycznych kazań i żarliwości w zaprowadzaniu celibatu księży, został kardynałem i biskupem Ostii. Stefan IX wezwał także do Lateranu toskańskiego mnicha benedyktyńskiego Hildebranda - doradcę pięciu kolejnych następców Piotra i późniejszego Grzegorza VII - któremu polecił opracowanie nowych zasad elekcji papieża. Jego intencją było zabezpieczenie niezależności papiestwa od wpływu cesarzy i arystokracji rzymskiej. Zwalczał stanowczo wszelkie nadużycia, zwołał kilka synodów, a krótko przed śmiercią zdołał jeszcze skierować poselstwo do Konstantynopola.</p><hr /><h3>Św. Ludolf z Ratzenburga (+ 1250)()</h3><hr /><hr /><h3>Św. Wilhelm Temperiusz(biskup)</h3><hr />"
		},
		{
			"id": "30",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek V tygodnia Wielkiego Postu</h3><h3>Księga Rodzaju</h3><em>17,3-9.</em><p>Abram padł na oblicze, a Bóg tak do niego mówił:<br />«Oto moje przymierze z tobą: staniesz się ojcem mnóstwa narodów.<br />Nie będziesz więc odtąd nazywał się Abram, lecz imię twoje będzie Abraham, bo uczynię ciebie ojcem mnóstwa narodów.<br />Sprawię, że będziesz niezmiernie płodny, tak że staniesz się ojcem narodów i pochodzić będą od ciebie królowie.<br />Przymierze moje, które zawieram pomiędzy Mną a tobą oraz twoim potomstwem, będzie trwało przez pokolenia jako przymierze wieczne, abym był Bogiem twoim, a potem twego potomstwa<br />I oddaję tobie i twym przyszłym potomkom kraj, w którym przebywasz, cały kraj Kanaan, jako własność na wieki, i będę ich Bogiem».<br />Potem Bóg rzekł do Abrahama: «Ty zaś, a po tobie twoje potomstwo przez wszystkie pokolenia, zachowujcie przymierze ze Mną».</p><h3>Księga Psalmów</h3><em>105(104),4-5.6-7.8-9.</em><p>Rozmyślajcie o Panu i Jego potędze, <br />szukajcie zawsze Jego oblicza. <br />Pamiętajcie o cudach, które On uczynił, <br />o Jego znakach, o wyrokach ust Jego.<br />Potomkowie Abrahama, słudzy Jego, <br />synowie Jakuba, Jego wybrańcy.<br />On, Pan, jest naszym Bogiem, <br />Jego wyroki obejmują świat cały.<br />Na wieki pamięta o swoim przymierzu, <br />obietnicy danej tysiącu pokoleń,<br />o przymierzu, które zawarł z Abrahamem, <br />przysiędze danej Izaakowi.</p><h3>Ewangelia wg św. Jana</h3><em>8,51-59.</em><p>Jezus powiedział do Żydów: «Zaprawdę, zaprawdę, powiadam wam: Jeśli kto zachowa moją naukę, nie zazna śmierci na wieki».<br />Rzekli do Niego Żydzi: «Teraz wiemy, że jesteś opętany, Abraham umarł, i prorocy – a Ty mówisz: „Jeśli ktoś zachowa moją naukę, ten śmierci nie zazna na wieki”.<br />Czy Ty jesteś większy od ojca naszego Abrahama, który przecież umarł? I prorocy pomarli. Kim Ty siebie czynisz?»<br />Odpowiedział Jezus: «Jeżeli Ja sam siebie otaczam chwałą, chwała moja jest niczym. Ale jest Ojciec mój, który Mnie chwałą otacza, o którym wy mówicie: „Jest naszym Bogiem”.<br />Lecz wy Go nie poznaliście. Ja Go jednak znam. Gdybym powiedział, że Go nie znam, byłbym podobnie jak wy kłamcą. Ale Ja Go znam i słowa Jego zachowuję.<br />Abraham, ojciec wasz, rozradował się z tego, że ujrzał mój dzień - ujrzał go i ucieszył się».<br />Na to rzekli do Niego Żydzi: «Pięćdziesięciu lat jeszcze nie masz, a Abrahama widziałeś?»<br />Rzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Zanim Abraham stał się, Ja jestem».<br />Porwali więc kamienie, aby je rzucić na Niego. Jezus jednak ukrył się i wyszedł ze świątyni.</p><hr /><h3>Bł. Amadeusz IX Sabaudzki()</h3><p>Bł. Amadeusz IX Sabaudzki, książęSyn Ludwika księcia Sabaudii. Pragnął zostać duchownym, ale poddając się woli ojca poślubił Joannę, córkę Karola VII, króla Francji. Był ojcem Ludwiki, późniejszej błogosławionej. Jako książę przywiązywał wagę do życia duchowego. Był wielkim jałmużnikiem. Zmarł 30 marca 1472 roku, mając 37 lat.</p><hr /><h3>Św. Leonard Murialdo(zakonnik (+ 1900))</h3><hr /><hr /><h3>Św. Jan Klimak(opat na Synaju)</h3><hr />"
		},
		{
			"id": "31",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek V tygodnia Wielkiego Postu</h3><h3>Księga Jeremiasza</h3><em>20,10-13.</em><p>Rzekł Jeremiasz: «Słyszałem oszczerstwo wielu: „Trwoga dokoła! Donieście, donieśmy na niego!” Wszyscy zaprzyjaźnieni ze mną wypatrują mojego upadku: „Może on da się zwieść, tak że go zwyciężymy i wywrzemy pomstę na nim!”<br />Ale Pan jest przy mnie jako potężny mocarz; dlatego moi prześladowcy ustaną i nie zwyciężą. Będą bardzo zawstydzeni swoją porażką, okryci wieczną i niezapomnianą hańbą.<br />Panie Zastępów, Ty, który doświadczasz sprawiedliwego, patrzysz na nerki i serce, dozwól, bym zobaczył Twoją pomstę nad nimi. Tobie bowiem powierzyłem swą sprawę.<br />Śpiewajcie Panu, wysławiajcie Pana! Uratował bowiem życie ubogiego z ręki złoczyńców».</p><h3>Księga Psalmów</h3><em>18(17),2-3a.3bc-4.5-6.7.</em><p>Miłuję Cię, Panie, <br />Mocy moja,<br />Panie, Opoko moja i Twierdzo, <br />mój Wybawicielu.<br />Boże mój, Skało moja, na którą się chronię,<br />Tarczo moja, Mocy zbawienia mego i moja Obrono.<br />Wzywam Pana, godnego chwały, <br />i wyzwolony będę od moich nieprzyjaciół.<br />Ogarnęły mnie fale śmierci <br />i zatrwożyły mnie odmęty niosące zagładę;<br />opętały mnie pęta otchłani, <br />schwyciły mnie sidła śmierci.<br />Wzywałem Pana w moim utrapieniu, <br />wołałem do mojego Boga <br />i głos mój usłyszał ze świątyni swojej, <br />dotarł mój krzyk do Jego uszu.</p><h3>Ewangelia wg św. Jana</h3><em>10,31-42.</em><p>Żydzi porwali za kamienie, aby Jezusa ukamienować.<br />Odpowiedział im Jezus: «Ukazałem wam wiele dobrych czynów pochodzących od Ojca. Za który z tych czynów chcecie Mnie kamienować?»<br />Odpowiedzieli Mu Żydzi: «Nie kamienujemy Cię za dobry czyn, ale za bluźnierstwo, za to, że Ty, będąc człowiekiem, uważasz siebie za Boga».<br />Odpowiedział im Jezus: «Czyż nie napisano w waszym Prawie: „Ja rzekłem: Bogami jesteście?”<br />Jeżeli Pismo nazywa bogami tych, do których skierowano słowo Boże – a Pisma nie można odrzucić –<br />to czemu wy o Tym, którego Ojciec poświęcił i posłał na świat, mówicie: „Bluźnisz”, dlatego że powiedziałem: „Jestem Synem Bożym?”<br />Jeżeli nie dokonuję dzieł mojego Ojca, to Mi nie wierzcie!<br />Jeżeli jednak dokonuję, to choć nie wierzylibyście Mi, wierzcie moim dziełom, abyście poznali i wiedzieli, że Ojciec jest we Mnie, a Ja w Ojcu».<br />I znowu starali się Go pojmać, ale On uszedł z ich rąk.<br />I powtórnie udał się za Jordan, na miejsce, gdzie Jan poprzednio udzielał chrztu, i tam przebywał.<br />Wielu przybyło do Niego, mówiąc, iż Jan wprawdzie nie uczynił żadnego znaku, ale że wszystko, co Jan o Nim powiedział, było prawdą.<br />I wielu tam w Niego uwierzyło.</p><hr /><h3>Św. Beniamin()</h3><p>Św. Beniamin, diakon, męczennik (+424)Beniamin był diakonem biskupa Abdasa. Kiedy w Persji wybuchło prześladowanie w latach 420-422, Beniamin dostał się do więzienia. Wyróżniał się odwagą i wymową. Dzięki jednak interwencji ambasadora cesarza wschodnio-rzymskiego i na mocy traktatu, zawartego między cesarzem, a Persami, król perski przerwał prześladowanie. Św. Beniamin po dwóch latach wielu cierpień w więzieniu odzyskał wolność pod warunkiem, że zaprzestanie apostołowania.Sytuacja jednak szybko się zmieniła. Persja popadła ponownie w konflikt z cesarstwem. Rozpoczęto na nowo prześladowanie chrześcijan, gdyż uważano ich za zwolenników cesarskich. Aresztowano ponownie św. Beniamina. Dla wymuszenia na nim wyparcia się wiary w Chrystusa zastosowano wobec niego najokrutniejsze męki. Kiedy zaś Święty nie załamał się, stracono go publicznie w 424 r. Do naszych czasów zachował się opis męki i śmierci Beniamina w języku greckim i ormiańskim. Kościoły wschodnie najczęściej obchodzą pamiątkę śmierci św. Beniamina 31 marca.</p><hr /><h3>Bł. Joanna z Tuluzy(zakonnica (+ XIV w.))</h3><hr /><hr /><h3>Bł. Bonawentura Tornielli(zakonnik (+ 1491))</h3><hr />"
		}
	]
}
