{
	"data": [{
			"id": "1",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 4ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>11,1-18.</em><p>Naqueles dias, os apóstolos e os irmáos da Judeia ouviram dizer que os gentios também tinham recebido a palavra de Deus.<br>E quando Pedro subiu a Jerusalém, os que tinham vindo da circuncisáo começaram a discutir com ele,<br>dizendo: «Tu entraste em casa dos incircuncisos e comeste com eles».<br>Pedro começou entáo a expor-lhes tudo por ordem:<br>«Estava eu a orar na cidade de Jope, quando tive em êxtase uma visáo: Era um objeto semelhante a uma toalha que descia do céu, presa pelas quatro pontas, e chegou até junto de mim.<br>Fitando os olhos nela, pus-me a observar e vi quadrúpedes da terra, feras, répteis e aves do céu.<br>Ouvi entáo uma voz que me dizia: \"Levanta-te, Pedro; mata e come\".<br>Mas eu respondi: \"De modo nenhum, Senhor, porque na minha boca nunca entrou nada de profano ou impuro\".<br>Pela segunda vez, falou a voz lá do céu: \"Náo chames impuro ao que Deus purificou\".<br>Isto sucedeu por três vezes e depois tudo foi novamente retirado para o céu.<br>Nisto, apresentaram-se três homens na casa em que estávamos, enviados de Cesareia á minha presença.<br>O Espírito disse-me entáo que fosse com eles sem hesitar. Foram também comigo estes seis irmáos aqui presentes e entrámos em casa daquele homem.<br>Ele contou-nos como tinha visto um anjo apresentar-se em sua casa e dizer-lhe: \"Envia mensageiros a Jope e manda chamar Simáo, que tem o sobrenome de Pedro.<br>Ele te dirá palavras, pelas quais receberás a salvaçáo, assim como toda a tua família\".<br>Quando comecei a falar, o Espírito Santo desceu sobre eles, como sobre nós ao princípio.<br>Lembrei-me entáo das palavras que o Senhor dizia: \"Joáo batizou com água, mas vós sereis batizados no Espírito Santo\".<br>Se Deus lhes concedeu o mesmo dom que a nós, por terem acreditado no Senhor Jesus Cristo, quem era eu para poder opor-me a Deus?».<br>Quando ouviram estas palavras, tranquilizaram-se e deram glória a Deus, dizendo: «Portanto, Deus concedeu também aos gentios o arrependimento que conduz á vida».</p><h3>Livro dos Salmos</h3><em>42(41),2-3.43(42),3.4.</em><p>Como suspira o veado pelas correntes das águas, <br>assim minha alma suspira por Vós, Senhor.<br>Minha alma tem sede de Deus, do Deus vivo: <br>Quando irei contemplar a face de Deus?<br>Enviai a vossa luz e verdade, <br>sejam elas o meu guia e me conduzam <br>á vossa montanha santa <br>e ao vosso santuário.<br>E eu irei ao altar de Deus, <br>a Deus que é a minha alegria. <br>Ao som da cítara Vos louvarei, <br>Senhor, meu Deus.</p><h3>Evangelho segundo São João</h3><em>10,11-18.</em><p>Naquele tempo, disse Jesus: «Eu sou o Bom Pastor. O bom pastor dá a vida pelas suas ovelhas.<br>O mercenário, como náo é pastor, nem sáo suas as ovelhas, logo que vê vir o lobo, deixa as ovelhas e foge, enquanto o lobo as arrebata e dispersa.<br>O mercenário náo se preocupa com as ovelhas.<br>Eu sou o Bom Pastor: conheço as minhas ovelhas, e as minhas ovelhas conhecem-Me,<br>do mesmo modo que o Pai Me conhece e Eu conheço o Pai; Eu dou a vida pelas minhas ovelhas.<br>Tenho ainda outras ovelhas que náo sáo deste redil e preciso de as reunir; elas ouviráo a minha voz e haverá um só rebanho e um só Pastor.<br>Por isso o Pai Me ama: porque dou a minha vida, para poder retomá-la.<br>Ninguém Ma tira, sou Eu que a dou espontaneamente. Tenho o poder de a dar e de a retomar: foi este o mandamento que recebi de meu Pai».</p><hr><h3>S. José Operário()</h3><p>Sáo José OperárioBasta traçar um paralelo entre a vida cheia de sacrifícios de Sáo José, que trabalhou a vida toda para ver Cristo dar a vida pela humanidade, e a luta dos trabalhadores do mundo todo, lutando para obter o respeito pelos seus direitos mínimos, para entender os motivos que levaram o Papa Pio XII a instituir a festa de \"Sáo José Operário\", em 1955, na mesma data em que se comemora o dia do trabalhador.Afinal de contas, esta é uma forma de a Igreja comemorar aquele fatídico dia primeiro de Maio, em Chicago, em que operários de uma fábrica se revoltaram com a situaçáo desumana a que eram submetidos e com o desrespeito que os patrões demonstravam em relaçáo aos seus direitos. Eram trezentos e quarenta os que estavam em greve e a polícia massacrou-os sem piedade. Mais de cinquenta ficaram gravemente feridos e seis deles foram assassinados no confronto desigual. Foi em homenagem a eles que se consagrou este dia.Sáo José é o modelo ideal do operário. Sustentou a sua família durante toda a vida com o trabalho artesanal, cumpriu sempre os seus deveres para com a comunidade, ensinou ao filho a profissáo de carpinteiro e, desta maneira suada e laboriosa, permitiu que as profecias se cumprissem e que o seu povo fosse salvo, assim como toda a humanidade.Proclamando Sáo José como protector dos trabalhadores, a Igreja demonstra estar ao lado deles, dando-lhes como patrono o mais exemplar dos homens, aquele que aceitou ser o pai adotivo do Deus feito homem, mesmo pressentindo o que poderia acontecer á sua família. Em vida, Sáo José lutou pelos direitos da vida humana e, agora, coloca-se ombro a ombro na luta pelos direitos humanos dos trabalhadores do mundo, por meio dos membros da Igreja que aumentam as fileiras dos que defendem os operários e o seu direito a uma vida digna.</p><hr><h3>Santa Comba do Alentejo(martir, +300)</h3><hr><p>Teria sido decapitada em Tourega, perto de Évora, durante a perseguiçáo de Diocleciano. A lenda faz dela irmá de S. Jordáo, ao tempo bispo de Évora</p><hr><h3>S. Tiago Menor(apóstolo (no Funchal))</h3><hr><p></p>"
		},
		{
			"id": "2",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 4ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>11,19-26.</em><p>Naqueles dias, os irmáos que se tinham dispersado, devido á perseguiçáo desencadeada pelo caso de Estêváo, caminharam até á Fenícia, Chipre e Antioquia. Mas anunciavam a palavra apenas aos judeus.<br>Houve, contudo, entre eles alguns homens de Chipre e de Cirene que, ao chegarem a Antioquia, começaram a falar também aos gregos, anunciando-lhes o Senhor Jesus.<br>A máo do Senhor estava com eles e foi grande o número dos que abraçaram a fé e se converteram ao Senhor.<br>A notícia chegou aos ouvidos da Igreja de Jerusalém e mandaram Barnabé a Antioquia.<br>Quando este chegou e viu a açáo da graça de Deus, encheu-se de alegria e exortou a todos a que se conservassem fiéis ao Senhor, de coraçáo sincero;<br>era realmente um homem bom e cheio do Espírito Santo e de fé. Assim, uma grande multidáo aderiu ao Senhor.<br>Entáo Barnabé foi a Tarso procurar Saulo<br>e, tendo-o encontrado, trouxe-o para Antioquia. Passaram juntos nesta Igreja um ano inteiro e ensinaram muita gente. Foi em Antioquia que, pela primeira vez, se deu aos discípulos o nome de «cristáos».</p><h3>Livro dos Salmos</h3><em>87(86),1-3.4-5.6-7.</em><p>O Senhor ama a cidade, <br>por Ele fundada sobre os montes santos;<br>ama as portas de Siáo mais que todas as moradas de Jacob.<br>Grandes coisas se dizem de ti, ó cidade de Deus.<br>Contarei o Egito e a Babilónia entre os meus adoradores; <br>a Filisteia, Tiro e a Etiópia, uns e outros ali nasceram.<br>E dir-se-á em Siáo: «Todos lá nasceram, <br>o próprio Altíssimo a consolidou».<br>O Senhor escreverá no registo dos povos: <br>«Este nasceu em Siáo».<br>E iráo dançando e cantando: <br>«Todas as minhas fontes estáo em ti».</p><h3>Evangelho segundo São João</h3><em>10,22-30.</em><p>Naquele tempo, celebrava-se em Jerusalém a festa da Dedicaçáo do Templo. Era inverno<br>e Jesus passeava no templo, sob o Pórtico de Salomáo.<br>Entáo, os judeus rodearam-no e disseram: «Até quando nos vais trazer em suspenso? Se és o Messias, diz-nos claramente».<br>Jesus respondeu-lhes: «Já vo-lo disse, mas náo acreditais. As obras que Eu faço em nome de meu Pai dáo testemunho de Mim.<br>Mas vós náo acreditais, porque náo sois das minhas ovelhas.<br>As minhas ovelhas escutam a minha voz: Eu conheço as minhas ovelhas e elas seguem-Me.<br>Eu dou-lhes a vida eterna e nunca háo de perecer, e ninguém as arrebatará da minha máo.<br>Meu Pai, que Mas deu, é maior do que todos, e ninguém pode arrebatar nada da máo do Pai.<br>Eu e o Pai somos um só».</p><hr><h3>Santo Atanásio(bispo, Doutor da Igreja, +373)</h3><p>Santo Atanásio, bispo e doutor da IgrejaSanto Atanásio foi desterrado cinco vezes por defender a religiáo. Nasceu na Alexandria, Egipto, no ano de 297. Sendo ainda criança no ano 311, presenciou o martírio do seu bispo Pedro de Alexandria e de outros cristáos, mortos na perseguiçáo que realizaram os pagáos. Soube com alegria que, no ano 313, o imperador Constantino declarava a liberdade religiosa para os cristáos.Com grandes qualidades para a oratória e uma brilhante inteligência, dedicou-se a preparar-se para o sacerdócio, e sendo diácono foi escolhido como secretário de Alexandre, arcebispo de Alexandria. Aos 23 anos escreveu seu primeiro livro sobre a Encarnaçáo de Jesus Cristo.Naquele tempo apareceu em Alexandria um herege chamado Ario, que negava a natureza divina de Jesus Cristo, verdadeiro Deus e verdadeiro homem. Atanásio dedicou-se a combater este heresia. Colaborou para que os bispos do mundo se reunissem para discutir sobre esta heresia que tanto dano estava causando á Igreja.</p>"
		},
		{
			"id": "3",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>SS. Filipe e Tiago, apóstolos - festa</h3><h3>1.ª Carta aos Coríntios</h3><em>15,1-8.</em><p>Recordo-vos, irmáos, o Evangelho que vos anunciei e que recebestes, no qual permaneceis<br>e pelo qual sereis salvos, se o conservais como eu vo-lo anunciei; aliás, teríeis abraçado a fé em váo.<br>Transmiti-vos em primeiro lugar o que eu mesmo recebi: Cristo morreu pelos nossos pecados, segundo as Escrituras;<br>foi sepultado e ressuscitou ao terceiro dia, segundo as Escrituras,<br>e apareceu a Pedro, e depois aos Doze.<br>Em seguida, apareceu a mais de quinhentos irmáos de uma só vez, dos quais a maior parte ainda vive, enquanto alguns já faleceram.<br>Posteriormente, apareceu a Tiago e depois a todos os apóstolos.<br>Em último lugar, apareceu-me também a mim, como o abortivo.</p><h3>Livro dos Salmos</h3><em>19(18),2-3.4-5.</em><p>Os céus proclamam a glória de Deus <br>e o firmamento anuncia a obra das suas máos.<br>O dia transmite ao outro esta mensagem <br>e a noite a dá a conhecer á outra noite.<br>Náo sáo palavras nem linguagem <br>cujo sentido se náo perceba.<br>O seu eco ressoou por toda a Terra <br>e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São João</h3><em>14,6-14.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Eu sou o caminho, a verdade e a vida: ninguém vai ao Pai senáo por Mim.<br>Se Me conhecêsseis, conheceríeis também o meu Pai. Mas desde agora já O conheceis e já O vistes».<br>Disse-Lhe Filipe: «Senhor, mostra-nos o Pai e isto nos basta».<br>Respondeu-lhe Jesus: «Há tanto tempo que estou convosco e náo Me conheces, Filipe? Quem Me vê, vê o Pai. Como podes tu dizer: \"Mostra-nos o Pai\"?<br>Náo acreditas que Eu estou no Pai e o Pai está em Mim? As palavras que Eu vos digo, náo as digo por Mim próprio; mas é o Pai, permanecendo em Mim, que faz as obras.<br>Acreditai-Me: Eu estou no Pai e o Pai está em Mim; acreditai ao menos pelas minhas obras.<br>Em verdade, em verdade vos digo: quem acredita em Mim fará também as obras que Eu faço e fará obras ainda maiores, porque Eu vou para o Pai.<br>E tudo quanto pedirdes em meu nome, Eu o farei, para que o Pai seja glorificado no Filho.<br>Se pedirdes alguma coisa em meu nome, Eu a farei».</p><hr><h3>S. Tiago Menor(apóstolo)</h3><p>Sáo Tiago MenorSáo Tiago, dito “o menor”, um dos doze apóstolos, era filho de Alfeu e primo de Jesus. É identificado nos Evangelhos como “irmáo do Senhor”, termo esse usado pelos povos semitas para designar um grau de parentesco próximo (Mc 6,3 e Mt 13,55). Teve muita influência na comunidade de Jerusalém. Foi testemunha da ressurreiçáo de Jesus (I Cor 15,7) e é o provável autor da “Epístola de Tiago”; foi com ele que Paulo, depois de convertido, se foi encontrar em Jerusalém (Gl 1,18). Sáo Tiago teve um papel importante no Concílio de Jerusalém (Act 15,13-29). Morreu mártir por volta do ano 62.</p><hr><h3>S. Filipe(apóstolo)</h3><hr><p>Sáo Filipe, apóstoloExiste um facto realmente extraordinário na vida Sáo Filipe, natural de Betsaida, na Galileia. Um dia, quando obrigado a reverenciar o deus Marte acendendo-lhe incenso, eis que surge detrás do altar pagáo uma cobra que mata o filho do sacerdote-mor e dois dos seus servos. Filipe ressuscitou-os e matou a cobra. Esse milagre de Sáo Filipe originou a conversáo de muitas pessoas ao cristianismo.Existem muito poucas referências á sua vida nas sagradas escrituras. Uma delas conta que foi ele quem perguntou a Jesus, no dia do milagre da multiplicaçáo dos páes, como faria para alimentar tanta gente com táo poucos páes.Náo se sabe exactamente como ou quando Filipe morreu. Mas o mais provável é que tenha sido crucificado aos oitenta e sete anos, por ordem do imperador Domiciano. As suas relíquias estáo guardadas numa igreja de Roma, junto com as de Sáo Tiago Menor, e seria por isso que se festejam no mesmo dia esses dois santos apóstolos.</p><hr><h3>Beato Rupert Mayer(presbítero, mártir, +1945)</h3><hr><p></p>"
		},
		{
			"id": "4",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 4ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>13,13-25.</em><p>Naqueles dias, Paulo e os seus companheiros largaram de Pafos e dirigiram-se a Perga da Panfília. Mas Joáo Marcos separou-se deles para voltar a Jerusalém.<br>Eles prosseguiram de Perga e chegaram a Antioquia da Pisídia. A um sábado, entraram na sinagoga e sentaram-se.<br>Depois da leitura da Lei e dos Profetas, os chefes da sinagoga mandaram-lhes dizer: «Irmáos, se tendes alguma exortaçáo a fazer ao povo, falai».<br>Paulo levantou-se, fez sinal com a máo e disse: «Homens de Israel e vós que temeis a Deus, escutai:<br>O Deus deste povo de Israel escolheu os nossos pais e fez deles um grande povo, quando viviam como estrangeiros na terra do Egito. Com seu braço poderoso tirou-os de lá<br>e durante quarenta anos sustentou-os no deserto e,<br>depois de exterminadas sete nações na terra de Canaá, deu essas terras como herança ao seu povo.<br>Tudo isto durou cerca de quatrocentos e cinquenta anos. Em seguida, deu-lhes juízes até ao profeta Samuel.<br>Entáo, o povo pediu um rei e Deus concedeu-lhes Saul, filho de Cis, da tribo de Benjamim, que reinou durante quarenta anos.<br>Depois, tendo-o rejeitado, suscitou-lhes David como rei, de quem deu este testemunho: \"Encontrei David, filho de Jessé, homem segundo o meu coraçáo, que fará sempre a minha vontade\".<br>Da sua descendência, como prometera, Deus fez nascer Jesus, o Salvador de Israel.<br>Joáo tinha proclamado, antes da sua vinda, um batismo de penitência a todo o povo de Israel.<br>Prestes a terminar a sua carreira, Joáo dizia: \"Eu náo sou quem julgais; mas depois de mim, vai chegar Alguém, a quem eu náo sou digno de desatar as sandálias dos seus pés\".</p><h3>Livro dos Salmos</h3><em>89(88),2-3.21-22.25.27.</em><p>Cantarei eternamente as misericórdias do Senhor <br>e para sempre proclamarei a sua fidelidade.<br>Vós dissestes: <br>«A bondade está estabelecida para sempre», <br>no Céu permanece firme a vossa fidelidade.<br>Encontrei a David, meu servo, <br>ungi-o com óleo santo.<br>Estarei sempre a seu lado <br>e com a minha força o sustentarei.<br>A minha fidelidade e minha bondade estaráo com ele, <br>pelo meu nome será firmado o seu poder.<br>Ele Me invocará: «Vós sois meu pai, <br>meu Deus, meu Salvador».</p><h3>Evangelho segundo São João</h3><em>13,16-20.</em><p>Naquele tempo, quando Jesus acabou de lavar os pés aos seus discípulos, disse-lhes: «Em verdade, em verdade vos digo: O servo náo é maior do que o seu senhor, nem o enviado é maior do que aquele que o enviou.<br>Sabendo isto, sereis felizes se o puserdes em prática.<br>Náo falo de todos vós: Eu conheço aqueles que escolhi; mas tem de cumprir-se a Escritura, que diz: \"Quem come do meu páo levantou contra Mim o calcanhar\".<br>Desde já vo-lo digo antes que aconteça, para que, quando acontecer, acrediteis que Eu sou.<br>Em verdade, em verdade vos digo: Quem recebe aquele que Eu enviar, a Mim recebe; e quem Me recebe a Mim, recebe Aquele que Me enviou».</p><hr><h3>S. Gregório(o iluminador, bispo, +332)</h3><p>S. Gregório, o IluminadorSáo Gregório, o Iluminador, era primo de Tiridates III, rei da Armênia. Nasceu em Valarxabad, por volta do ano 257, e morreu em 332, aproximadamente. Este título de \"Iluminador \" foi-lhe atribuído pelos arménios por os ter tirado das trevas e os ter levado ao cristianismo. Foi colaborador e conselheiro do rei. Ao ser descoberto como cristáo, o rei mandou prendê-lo, tendo ficado 14 anos no esquecimento. Foi libertado quando curou milagrosamente o rei de uma doença contagiosa. Tiridates III fez-se baptizar e, juntamente com ele, toda a sua corte. Desta forma, o cristianismo tornou-se a religiáo oficial. Por volta de 302, Sáo Gregório tornou-se o metropolita da Capadócia e líder da jovem Igreja arménia. Mais tarde, Sáo Gregório retira-se para a solidáo, preparando-se desse modo para a morte. É venerado náo somente como o Apóstolo e padroeiro da Arménia, mas também como o evangelizador das Igrejas síria e greco-ortodoxa.</p><hr><h3>S. José Maria Rúbio(presbítero, +1929)</h3><hr><p>Sáo José Maria RúbioVeio ao mundo em Dalías (Almería) no dia 22 de Julho de 1864. Dele disse o seu avô materno: \"Eu morrerei, mas quem viver verá que este menino será um homem importante e que valerá muito para Deus\". Frequentou a escola da freguesia natal e manifestava o gosto de ler as vidas dos santos. Um seu tio, Cónego, mandou-o estudar num Instituto de Bacharelato, mas descobrindo nele sinais de vocaçáo sacerdotal, enviou-o para o Seminário diocesano de Almería. No Seminário de Sáo Cecílio de Granada havia de terminar os estudos de filosofia, teologia e direito canónico. Foi ordenado no Seminário diocesano da Imaculada Conceiçáo e de Sáo Dámaso, de Madrid, no dia 24 de Setembro de 1887, tendo sido incardinado nesta diocese. Na Capela da Virgem do Bom Conselho, na Catedral de Santo Isidro, celebrou a sua primeira Missa em 8 de Outubro seguinte. Em Toledo, obteve a Licenciatura em Teologia, em 1888, e Direito Canónico, em 1897. Pela manhá, entrava na igreja para rezar, dedicava-se á catequese das crianças e a todos impressionava pela sua austeridade, pobreza e caridade para com os pobres. Enquanto desenvolvia várias actividades de carácter diocesano, náo deixava de atender as pessoas no confessionário, catequese, \"escolas dominicais\", ao mesmo tempo que se dedicava a acompanhar diversos grupos em necessidade espiritual. Peregrinou a Roma e á Terra Santa, deixando-se impressionar de modo especial plos túmulos de Pedro e Paulo e Santo Sepulcro e Calvário. Admirando de modo particular a Companhia de Jesus e chamando-se a si mesmo \"Jesuíta por afeiçáo\", entrou no noviciado da Companhia em Granada e fez os primeiros votos em 12 de Outubro de 1908; trabalhou depois em Sevilha, onde desenvolveu grande atividade apostólica; depois de três anos em Manresa (Barcelona), voltou a Madrid onde, em 2 de Fevereiro de 1917, emitiu os votos perpétuos. Madrid foi o seu novo campo de apostolado, sendo procurado por muita gente, que atraía pelas suas pregações, porque vivia o que pregava. O seu lema era: \"Fazer o que Deus quer e querer o que Deus faz\". Organizou e orientou diversas missões populares em Madrid. Quis fundar um instituto, \"Os Discípulos de Sáo Joáo\", mas foi impedido de o fazer, aceitando a proibiçáo com estas palavras: \"náo procuro outra coisa além do cumprimento da santíssima vontade de Deus\". Gozava de dotes místicos e de graças espirituais sobrenaturais, da profecia e da visáo. Armavam-lhe ciladas para o apanharem em situações difíceis, mas acabava por impressionar a todos, mesmo os que o queriam ver envolvidos em escándalos e inquietações. Foi formador de muitos cristáos que sofreram o martírio no tempo da perseguiçáo religiosa. Pressentiu a sua morte e despediu-se dos seus amigos. Debilitado na sua saúde pelo imenso trabalho realizado, foi transferido para Aranjuez, para aí repousar. Mas tudo estava para terminar e José María exclamou: \"Senhor, se queres levar-me agora, estou preparado\". Faleceu em 2 de Maio de 1929. Em Madrid, todos diziam: \"morreu um santo\". Por isso, milhares de pessoas acorreram ao seu funeral; os seus restos mortais foram trasladados para a casa Professa de Madrid, em 1953.</p><hr><h3>S. Floriano(mártir, +304)</h3><hr><p></p>"
		},
		{
			"id": "5",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 4ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>13,26-33.</em><p>Naqueles dias, disse Paulo na sinagoga de Antioquia da Pisídia: «Irmáos, descendentes de Abraáo e todos vós que temeis a Deus, a nós foi dirigida esta palavra da salvaçáo.<br>Na verdade, os habitantes de Jerusalém e os seus chefes náo quiseram reconhecer Jesus, mas, condenando-O, cumpriram as palavras dos Profetas que se leem cada sábado.<br>Embora náo tivessem encontrado nada que merecesse a morte, pediram a Pilatos que O mandasse matar.<br>Cumprindo tudo o que estava escrito acerca dele, desceram-no da cruz e depuseram-no no sepulcro.<br>Mas Deus ressuscitou-O dos mortos<br>e Ele apareceu durante muitos dias áqueles que tinham subido com Ele da Galileia a Jerusalém e sáo agora suas testemunhas diante do povo.<br>Nós vos anunciamos a boa nova de que a promessa feita a nossos pais,<br>Deus a cumpriu para nós, seus filhos, ressuscitando Jesus, como está escrito no salmo segundo: \"Tu és meu Filho, Eu hoje Te gerei\"».</p><h3>Livro dos Salmos</h3><em>2,6-7.8-9.10-11.</em><p>Fui Eu quem ungiu o meu Rei <br>sobre Siáo, minha montanha sagrada.<br>Vou proclamar o decreto do Senhor. <br>Ele disse-me: «Tu és meu filho, Eu hoje te gerei.<br>Pede-me e te darei as nações por herança <br>e os confins da Terra para teu domínio.<br>Hás de governá-los com cetro de ferro, <br>quebrá-los como vasos de barro».<br>E agora, ó reis, tomai sentido,<br>atendei, vós que governais a terra.<br>Servi o Senhor com temor, <br>aclamai-O com reverência.</p><h3>Evangelho segundo São João</h3><em>14,1-6.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo se perturbe o vosso coraçáo. Se acreditais em Deus, acreditai também em Mim.<br>Em casa de meu Pai há muitas moradas; se assim náo fosse, Eu vos teria dito que vou preparar-vos um lugar?<br>Quando Eu for preparar-vos um lugar, virei novamente para vos levar comigo, para que, onde Eu estou, estejais vós também.<br>Para onde Eu vou, conheceis o caminho».<br>Disse-Lhe Tomé: «Senhor, náo sabemos para onde vais: como podemos conhecer o caminho?».<br>Respondeu-lhe Jesus: «Eu sou o caminho, a verdade e a vida. Ninguém vai ao Pai senáo por Mim».</p><hr><h3>Santo Ângelo(presbítero, mártir, +1220)</h3><p>Santo ÁngeloSanto Ángelo nasceu em Jerusalém, em 1185. Morreu em Licata, na Sicília, a 5 de Maio de 1220. Aos 18 anos, entrou na Ordem do Carmo (Palestina) e em 1213 foi ordenado sacerdote. Em 1219 foi enviado a Roma para defender os interesses de sua Ordem. Dali partiu para a Sicília, a fim de converter os hereges cátaros ou albigenses. Ali, enquanto pregava na igreja de S. Tiago de Licata, foi trespasssado por cinco vezes a mando de um rico senhor que levava vida incestuosa e cujo cúmplice ele havia convertido. Por vingança, aquele mandou-o assassinar, fazendo dele um mártir.</p><hr><h3>S. Mariano(mártir, +259)</h3><hr><hr><h3>Beata Catarina Cittadini(religiosa, fundadora, +1857)</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 4ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>13,44-52.</em><p>No segundo sábado em que Paulo e Barnabé estiveram em Antioquia da Pisídia, reuniu-se quase toda a cidade para ouvir a palavra de Deus.<br>Ao verem a multidáo, os judeus encheram-se de inveja e responderam com blasfémias.<br>Corajosamente, Paulo e Barnabé declararam: «Era a vós que devia ser anunciada primeiro a palavra de Deus. Uma vez, porém, que a rejeitais e náo vos julgais dignos da vida eterna, voltamo-nos para os gentios,<br>pois assim nos mandou o Senhor: \"Fiz de ti a luz das nações, para levares a salvaçáo até aos confins da Terra\"».<br>Ao ouvirem estas palavras, os gentios encheram-se de alegria e glorificavam a palavra do Senhor. Todos os que estavam destinados á vida eterna abraçaram a fé,<br>e a palavra do Senhor divulgava-se por toda a regiáo.<br>Mas os judeus, instigando algumas senhoras piedosas mais distintas e os homens principais da cidade, desencadearam uma perseguiçáo contra Paulo e Barnabé e expulsaram-nos do seu território.<br>Estes, sacudindo contra eles o pó dos seus pés, seguiram para Icónio.<br>Entretanto, os discípulos estavam cheios de alegria e do Espírito Santo.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.</p><h3>Evangelho segundo São João</h3><em>14,7-14.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se Me conhecêsseis, conheceríeis também o meu Pai. Mas desde agora já O conheceis e já O vistes».<br>Disse-Lhe Filipe: «Senhor, mostra-nos o Pai e isto nos basta».<br>Respondeu-lhe Jesus: «Há tanto tempo que estou convosco e náo Me conheces, Filipe? Quem Me vê, vê o Pai. Como podes tu dizer: \"Mostra-nos o Pai\"?<br>Náo acreditas que Eu estou no Pai e o Pai está em Mim? As palavras que Eu vos digo, náo as digo por Mim próprio; mas é o Pai, permanecendo em Mim, que faz as obras.<br>Acreditai-Me: Eu estou no Pai e o Pai está em Mim; acreditai ao menos pelas minhas obras.<br>Em verdade, em verdade vos digo: quem acredita em Mim fará também as obras que Eu faço e fará obras ainda maiores, porque Eu vou para o Pai.<br>E tudo quanto pedirdes em meu nome, Eu o farei, para que o Pai seja glorificado no Filho.<br>Se pedirdes alguma coisa em meu nome, Eu a farei».</p><hr><h3>S. Lúcio(confessor, +1250)</h3><hr><h3>Santo André Kim e 102 Companheiros(mártires coreanos, entre 1791 e 1866)</h3><hr><p>Santo André KimAndré Kim e os seus 102 companheiros foram canonizados por Joáo Paulo II, durante a sua viagem á Coreia, no dia 6 de Maio de 1984. Nesta ocasiáo, os coreanos, e com eles toda a Igreja, celebraram o segundo centenário da implantaçáo do cristianismo na Coreia. \"No decorrer destes 200 anos, a Igreja Católica na Coreia foi regada pelo sangue dos seus mártires, cristáos de todas as idades e classes sociais: crianças, adultos, homens, mulheres, sacerdotes, leigos, ricos e pobres.\" Assim falou Joáo Paulo II, na ocasiáo: \"Observai: mediante esta liturgia de canonizaçáo, os bem-aventurados mártires coreanos sáo inscritos no catálogo dos santos da Igreja católica. Estes sáo verdadeiros filhos e filhas da vossa Naçáo, juntamente com numerosos missionários vindos de outras terras. Sáo os vossos antepassados, pela descendência, língua e cultura. Ao mesmo tempo, sáo os vossos pais e as vossas máes na fé que testemunharam derramando o seu próprio sangue.\".</p><hr><h3>Santa Benedita (ou Benta)(religiosa, séc. VI)</h3><hr><p>Santa Benedita de RomaViveu no sexto século e era uma freira de um convento fundado em Roma por Santa Galla. O papa Sáo Gregorio Magno narra na historia que escreveu dela que Sáo Pedro apareceu a Santa Benedita em uma visáo para a avisar de sua morte.Dedicava a sua vida em ajudar os pobres e doentes e certa vez uma de suas companheiras de convento viu um anjo a fazer os afazeres de Santa Benedita porque ela estava fora a cuidar de um doente e suas tarefas náo podiam se atrasar.Quando veio a falecer, uma luz brilhante e um perfume forte de incenso encheram o quarto.Seu túmulo passou a ser local de romaria e vários milagres sáo creditados a sua intercessáo.Mais tarde suas relíquias foram trasladadas para a igreja de Santa Maria Maior em Roma. Sua festa é celebrada no dia 6 de maio.</p>"
		},
		{
			"id": "7",
			"imagen": "Domingo",
			"contenido": "<h3>5º Domingo da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>6,1-7.</em><p>Naqueles dias, aumentando o número dos discípulos, os helenistas começaram a murmurar contra os hebreus, porque no serviço diário náo se fazia caso das suas viúvas.<br>Entáo os Doze convocaram a assembleia dos discípulos e disseram: «Náo convém que deixemos de pregar a palavra de Deus para servirmos ás mesas.<br>Escolhei entre vós, irmáos, sete homens de boa reputaçáo, cheios do Espírito Santo e de sabedoria, para lhes confiarmos esse cargo.<br>Quanto a nós, vamos dedicar-nos totalmente á oraçáo e ao ministério da palavra».<br>A proposta agradou a toda a assembleia; e escolheram Estêváo, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timáo, Parmenas e Nicolau, prosélito de Antioquia.<br>Apresentaram-nos aos apóstolos, e estes oraram e impuseram as máos sobre eles.<br>A palavra de Deus ia-se divulgando cada vez mais; o número dos discípulos aumentava consideravelmente em Jerusalém, e obedecia á fé também grande número de sacerdotes.</p><h3>Livro dos Salmos</h3><em>33(32),1-2.4-5.18-19.</em><p>Justos, aclamai o Senhor, <br>os corações retos devem louvá-lo.<br>Louvai o Senhor com a cítara, <br>cantai-Lhe salmos ao som da harpa.<br>A palavra do Senhor é reta, <br>da fidelidade nascem as suas obras.<br>Ele ama a justiça e a retidáo: <br>a Terra está cheia da bondade do Senhor.<br>Os olhos do Senhor estáo voltados para os que O temem, <br>para os que esperam na sua bondade,<br>para libertar da morte as suas almas <br>e os alimentar no tempo da fome.</p><h3>1.ª Carta de São Pedro</h3><em>2,4-9.</em><p>Caríssimos: Aproximai-vos do Senhor, que é a pedra viva, rejeitada pelos homens, mas escolhida e preciosa aos olhos de Deus.<br>E vós mesmos, como pedras vivas, entrai na construçáo deste templo espiritual, para constituirdes um sacerdócio santo, destinado a oferecer sacrifícios espirituais, agradáveis a Deus por Jesus Cristo.<br>Por isso se lê na Escritura: «Vou pôr em Siáo uma pedra angular, escolhida e preciosa; e quem nela puser a sua confiança náo será confundido».<br>Honra, portanto, a vós que acreditais. Para os incrédulos, porém, a pedra que os construtores rejeitaram tornou-se pedra angular,<br>pedra de tropeço e pedra de escándalo. Tropeçaram por náo acreditarem na palavra, pois foram para isso destinados.<br>Vós, porém, sois geraçáo eleita, sacerdócio real, naçáo santa, povo adquirido por Deus, para anunciar os louvores daquele que vos chamou das trevas para a sua luz admirável.</p><h3>Evangelho segundo São João</h3><em>14,1-12.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo se perturbe o vosso coraçáo. Se acreditais em Deus, acreditai também em Mim.<br>Em casa de meu Pai há muitas moradas; se assim náo fosse, Eu vos teria dito que vou preparar-vos um lugar?<br>Quando Eu for preparar-vos um lugar, virei novamente para vos levar comigo, para que, onde Eu estou, estejais vós também.<br>Para onde Eu vou, conheceis o caminho».<br>Disse-Lhe Tomé: «Senhor, náo sabemos para onde vais: como podemos conhecer o caminho?».<br>Respondeu-lhe Jesus: «Eu sou o caminho, a verdade e a vida. Ninguém vai ao Pai senáo por Mim».<br>Se Me conhecêsseis, conheceríeis também o meu Pai. Mas desde agora já O conheceis e já O vistes».<br>Disse-Lhe Filipe: «Senhor, mostra-nos o Pai e isto nos basta».<br>Respondeu-lhe Jesus: «Há tanto tempo que estou convosco e náo Me conheces, Filipe? Quem Me vê, vê o Pai. Como podes tu dizer: \"Mostra-nos o Pai\"?<br>Náo acreditas que Eu estou no Pai e o Pai está em Mim? As palavras que Eu vos digo, náo as digo por Mim próprio; mas é o Pai, permanecendo em Mim, que faz as obras.<br>Acreditai-Me: Eu estou no Pai e o Pai está em Mim; acreditai ao menos pelas minhas obras.<br>Em verdade, em verdade vos digo: quem acredita em Mim fará também as obras que Eu faço e fará obras ainda maiores, porque Eu vou para o Pai.</p><hr><h3>Santo Agostinho Roscelli(presbítero, fundador, +1902)</h3><p>Santo Agostinho RoscelliNasceu na pequena cidade de Bergone di Casarza Ligure, Itália, no dia 27 de julho de 1818. Durante sua infáncia, foi pastor de ovelhas. A sua família, de poucos recursos, constitui para ele um exemplo de fé e de virtudes cristás. Aos dezessete anos, decide ser padre, entusiasmado por Antonio Maria Gianelli, arcebispo de Chiavari, que se dedicava exclusivamente á pregaçáo aos camponeses, e hoje está inscrito no livro dos Santos. Em 1835, Agostinho vai para Gênova, onde estuda enfrentando sérias dificuldades financeiras, mas é ajudado: pela sua força de vontade, oraçáo intensa e o auxílio de pessoas de boa vontade. É ordenado sacerdote em 1846, e enviado para a cidade de Sáo Martino d´Alboro como padre auxiliar. Inicia o seu humilde apostoladoao serviço de Deus, dedicando-se com zelo, caridade e exemplo ao crescimento espiritual e ao ministério da confissáo. Agostinho é homem de diálogo no confessionário da igreja genovesa da Consolaçáo, sendo muito procurado, ouvido e solicitado pela populaçáo. Sua fama de bom conselheiro corre entre os fiéis, o que faz chegar gente de todas as condições sociais em busca de sua ajuda. Ele, passa a conhecer a verdadeira realidade do submundo. Desde o início, identifica-se nele um exemplo de sacerdote santo, que encarna a figura do \"pastor\", do educador na fé, do ministro da Palavra e do orientador espiritual, sempre pronto a se doar na obediência, humildade, silêncio, sacrifício e seguimento dócil e abnegado de Jesus Cristo. Nele, a açáo divina, a obra humana e a contemplaçáo fundem-se numa admirável unidade de vida de apostolado e oraçáo. Em 1872, alarga o campo do seu apostolado, interessando-se náo só pelas misérias e pobrezas morais da cidade, e pelos jovens, mas também pelos prisioneiros dos cárceres, a quem leva com afeto o conforto e a misericórdia do Senhor. Dois anos mais tarde, passa a dedicar-se inclusive aos recém-nascidos, e em favor das máes solteiras, vítimas de relações enganosas, dando-lhes assistência moral e material, inserindo-as no mundo do trabalho honesto. Com a ajuda de algumas catequistas, padre Agostinho passa á açáo. Nasce um grupo de voluntárias, e acolhem os primeiros jovens em dificuldades, para libertá-los do analfabetismo, dando-lhes orientaçáo moral, religiosa e também, uma profissáo. E a obra cresce, exatamente, porque responde bem á forte demanda social e religiosa do povo. Em 1876 dessa obra funda a congregaçáo das Irmás da Imaculada, indicando-lhes o caminho da santidade em Maria, modelo da vida consagrada. Após o início difícil e incerto, a congregaçáo se consolida e se difunde em toda a Itália e em quase todos os continentes. A vida terrena do \"sacerdote pobre\", como lhe costumam chamar, chega ao fim no dia 07 de maio de 1902. O Papa Joáo Paulo II proclama-o santo Agostinho Roscelli no ano 2001.</p><hr><h3>Santa Flávia Domitila(Virgem e Mártir, séc. I)</h3><hr><p>Santa Flávia DomitilaPouco se sabe sobre a vida de Santa Flávia Domitila. Conta-se que ela era sobrinha de Flávio Clemente, dos cônsules de Roma, que foi martirizado por Domiciano por ter confessado ser cristáo. Naquele época, os cristáo que náo adoravam os deuses romanos eram considerados ateus. Além disso, havia uma grande divergência em torno de quem era cristáo e quem era judeu, náo se sabendo como os diferenciar.Foi nesta época que Santa Flávia Domitila viveu e foi presa por também confirmar sua fé cristá perante o imperador. Foi enviada para a Ilha de Ponza e martirizada, jurando até á morte o seu amor por Jesus.</p><hr><h3>S. Juvenal. bispo(+458)</h3><hr><p></p>"
		},
		{
			"id": "8",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 5ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>14,5-18.</em><p>Naqueles dias, surgiu em Icónio um movimento, da parte dos pagáos e dos judeus, com os seus chefes, para maltratar e apedrejar Barnabé e Paulo.<br>Conscientes da situaçáo, estes refugiaram-se nas cidades da Licaónia, Listra, Derbe e seus arredores,<br>onde começaram a anunciar a boa nova.<br>Havia em Listra um homem inválido dos pés, coxo de nascença, que nunca tinha podido andar.<br>Um dia em que escutava as palavras de Paulo, este fixou nele os olhos e, vendo que tinha fé para ser curado,<br>disse-lhe com voz forte: «Levanta-te e põe-te direito sobre os pés». Ele levantou-se e começou a andar.<br>Ao ver o que Paulo tinha feito, a multidáo exclamou em licaónico: «Os deuses tomaram forma humana e desceram até nós».<br>A Barnabé chamavam Zeus e a Paulo Hermes, porque era este que falava.<br>Entáo o sacerdote do templo de Zeus, que estava á entrada da cidade, trouxe touros e grinaldas para as portas do templo e, juntamente com a multidáo, pretendia oferecer-lhes um sacrifício.<br>Quando souberam isto, os apóstolos Barnabé e Paulo rasgaram as túnicas e precipitaram-se para a multidáo, clamando:<br>«Amigos, que fazeis? Nós somos homens como vós e vimos anunciar-vos que deveis abandonar estes ídolos e voltar-vos para o Deus vivo, que fez o céu, a terra e o mar e tudo o que neles existe.<br>Nas gerações passadas, permitiu que todas as nações seguissem os seus caminhos.<br>Mas nem por isso deixou de dar testemunho da sua generosidade, concedendo-vos do céu as chuvas e estações férteis, para saciar de alimento e felicidade os vossos corações».<br>Com estas palavras, a custo impediram a multidáo de lhes oferecer um sacrifício.</p><h3>Livro dos Salmos</h3><em>115(113B),1-2.3-4.15-16.</em><p>Náo a nós, Senhor, náo a nós,<br>mas ao vosso nome dai glória,<br>pela vossa misericórdia e fidelidade,<br>porque diriam os povos: «Onde está o seu Deus?»<br>O nosso Deus está no Céu,<br>faz tudo o que Lhe apraz.<br>Os ídolos dos gentios sáo ouro e prata, <br>sáo obra das máos do homem.<br>Bendito seja o Senhor,<br>que fez o Céu e a Terra.<br>O Céu é a morada do Senhor;<br>a Terra, deu-a aos filhos dos homens.</p><h3>Evangelho segundo São João</h3><em>14,21-26.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se alguém aceita os meus mandamentos e os cumpre, esse realmente Me ama. E quem Me ama, será amado por meu Pai e Eu amá-lo-ei e manifestar-Me-ei a ele».<br>Disse-Lhe Judas, náo o Iscariotes: «Senhor, como é que Te vais manifestar a nós e náo ao mundo?».<br>Respondeu-lhe Jesus: «Quem Me ama, guardará a minha palavra, e meu Pai o amará; Nós viremos a ele e faremos nele a nossa morada.<br>Quem Me náo ama, náo guarda a minha palavra. Ora, a palavra que ouvis náo é minha, mas do Pai que Me enviou.<br>Disse-vos estas coisas enquanto estava convosco.<br>Mas o Paráclito, o Espírito Santo, que o Pai enviará em meu nome, vos ensinará todas as coisas e vos recordará tudo o que Eu vos disse».</p><hr><h3>Santo Acácio da Capadócia(centurião, mártir, +304)</h3><p>Santo AcácioAcácio era um centuriáo da Capadócia, atual Turquia, do exército romano da cidade de Trácia, que, após ser acusado pelo tribuno Firmo e pelo procônsul Bibiano de ser cristáo e sofrer ásperas torturas e cruéis tormentos, foi decapitado em Bizáncio sob as ordens dos imperadores Diocleciano e Maximiano, no ano 304.</p><hr><h3>S. Pedro de Tarantasia(bispo, +1174)</h3><hr><hr><h3>Beata Ulrica Nisch(religiosa, +1913)</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 5ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>14,19-28.</em><p>Naqueles dias, chegaram uns judeus de Antioquia e de Icónio, que aliciaram a multidáo, apedrejaram Paulo e arrastaram-no para fora da cidade, dando-o por morto.<br>Mas, tendo-se reunido os discípulos á sua volta, ele ergueu-se e entrou na cidade. No dia seguinte, partiu com Barnabé para Derbe.<br>Depois de terem anunciado a boa nova a esta cidade e de terem feito numerosos discípulos, Paulo e Barnabé voltaram a Listra, a Icónio e a Antioquia.<br>Iam fortalecendo as almas dos discípulos e exortavam-nos a permanecerem firmes na fé, «porque», diziam eles, «temos de sofrer muitas tribulações para entrarmos no Reino de Deus».<br>Estabeleceram anciáos em cada Igreja, depois de terem feito orações acompanhadas de jejum, e encomendaram-nos ao Senhor, em quem tinham acreditado.<br>Atravessaram entáo a Pisídia e chegaram á Panfília;<br>depois, anunciaram a palavra em Perga e desceram até Atalia.<br>De lá embarcaram para Antioquia, de onde tinham partido, confiados na graça de Deus, para a obra que acabavam de realizar.<br>Á chegada, convocaram a Igreja, contaram tudo o que Deus fizera com eles e como abrira aos gentios a porta da fé.<br>Demoraram-se ali bastante tempo com os discípulos.</p><h3>Livro dos Salmos</h3><em>145(144),10-11.12-13ab.21.</em><p>Graças Vos deem, Senhor, todas as criaturas <br>e bendigam-Vos os vossos fiéis.<br>Proclamem a glória do vosso Reino <br>e anunciem os vossos feitos gloriosos.<br>Para darem a conhecer aos homens o vosso poder, <br>a glória e o esplendor do vosso Reino.<br>O vosso Reino é um Reino eterno,<br>o vosso domínio estende-se por todas as gerações.<br>Cante a minha boca os louvores do Senhor <br>e todo o ser vivo bendiga eternamente o seu nome santo.</p><h3>Evangelho segundo São João</h3><em>14,27-31a.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Deixo-vos a paz, dou-vos a minha paz. Náo vo-la dou como a dá o mundo. Náo se perturbe nem intimide o vosso coraçáo.<br>Ouvistes que Eu vos disse: vou partir, mas voltarei para junto de vós. Se Me amásseis, ficaríeis contentes por Eu ir para o Pai, porque o Pai é maior do que Eu.<br>Disse-vo-lo agora, antes de acontecer, para que, quando acontecer, acrediteis».<br>Já náo falarei muito convosco, porque vai chegar o príncipe deste mundo. Ele nada pode contra Mim,<br>mas é para que o mundo saiba que amo o Pai e faço como o Pai Me ordenou».</p><hr><h3>Santo Isaías(profeta)</h3><p>Profeta IsaíasO profeta Isaías, teria vivido entre 740 e 681 a.C., durante os reinados de Uzias, Jotáo, Acaz e Ezequias, sendo contemporáneo da destruiçáo de Samaria pela Assíria eda resistência de Jerusalém ao cerco das tropas de Senaqueribe que sitiou a cidade com um exército de 185 mil assírios em 710 a. C.Isaías, cujo nome significa Iavé salva ou Iavé é salvalçáo exerceu o seu ministério no reino de Judá, tendo se casado com uma esposa conhecida como a profetisa que foi máe de dois filhos: Sear-Jasube e Maer-Salal-Hás-Baz.</p><hr><h3>Santa Maria Domingas Mazzarello(religiosa, fundadora, +1881)</h3><hr><p>Santa Maria Domingas MazzarelloNasceu no dia 9 de maio de 1837, em Mornese (Alessandria). Na família foi formada numa piedade sólida, num trabalho incansável e grande sentido prático e profundidade de discernimento que manifestou depois, também como Superiora. Em 1872, Dom Bosco escolheu-a para dar início ao Instituto das Filhas de Maria Auxiliadora. Como Superiora, revelou-se hábil formadora e mestra de vida espiritual; tinha o carisma da alegria serena e tranquilizadora, irradiando contentamento e atraindo outras jovens para se dedicarem á educaçáo da mulher. O Instituto progrediu rapidamente. Ao morrer, deixou ás suas filhas uma tradiçáo educativa toda permeada de valores evangélicos: a busca de Deus conhecido através de um amor ardente, a responsabilidade no trabalho, a franqueza e a humildade e a alegre doaçáo de si. Morreu em Nizza Monferrato, no dia 14 de maio de 1881. E deixou-nos um legado de doaçáo aos irmáos e amor incondicional a Deus.</p><hr><h3>Santa Catarina de Bolonha(virgem, mística, +1463)</h3><hr><p>Santa Catarina de BolonhaSanta Catarina de Bolonha nasceu em Ferrara, na Itália, no ano de 1413. O relato da sua vida chegou até nós recheada de factos extraordinários. Vivendo no século XV, foi abadessa de um mosteiro em Bolonha e contam que recebeu de Nossa Senhora, o Menino Jesus, no Natal do ano 1456.A razáo de sua vida era cumprir sempre a palavra de Deus e servir a todos, especialmente os mais necessitados. Foi considerada uma das grandes santas da Idade Média.</p>"
		},
		{
			"id": "10",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 5ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>15,1-6.</em><p>Naqueles dias, alguns homens que desceram da Judeia começaram a ensinar aos irmáos de Antioquia: «Se náo receberdes a circuncisáo segundo a Lei de Moisés, náo podereis salvar-vos».<br>Isto provocou um conflito e uma discussáo intensa que Paulo e Barnabé tiveram com eles. Entáo, decidiram que Paulo e Barnabé e mais alguns discípulos subissem a Jerusalém, para tratarem dessa questáo com os apóstolos e os anciáos.<br>Despedidos afavelmente pela Igreja, atravessaram a Fenícia e a Samaria, onde narravam a conversáo dos gentios, causando grande contentamento a todos os irmáos.<br>Ao chegarem a Jerusalém, foram recebidos pela Igreja, pelos apóstolos e pelos anciáos, e contaram tudo o que Deus tinha feito por seu intermédio.<br>Ergueram-se alguns homens do partido dos fariseus que tinham abraçado a fé, para dizerem que era preciso circuncidar os gentios e impor-lhes a observáncia da Lei de Moisés.<br>Entáo, os apóstolos e os anciáos reuniram-se para examinar o assunto.</p><h3>Livro dos Salmos</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Alegrei-me quando me disseram: <br>«Vamos para a casa do Senhor».<br>Detiveram-se os nossos passos <br>ás tuas portas, Jerusalém.<br>Jerusalém, cidade bem edificada, <br>que forma táo belo conjunto!<br>Para lá sobem as tribos, <br>as tribos do Senhor.<br>Segundo o costume de Israel, <br>para celebrar o nome do Senhor;<br>ali estáo os tribunais da justiça, <br>os tribunais da casa de David.</p><h3>Evangelho segundo São João</h3><em>15,1-8.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Eu sou a verdadeira vide e meu Pai é o agricultor.<br>Ele corta todo o ramo que está em Mim e náo dá fruto e limpa todo aquele que dá fruto, para que dê ainda mais fruto.<br>Vós já estais limpos, por causa da palavra que vos anunciei.<br>Permanecei em Mim e Eu permanecerei em vós. Como o ramo náo pode dar fruto por si mesmo, se náo permanecer na videira, assim também vós, se náo permanecerdes em Mim.<br>Eu sou a videira, vós sois os ramos. Se alguém permanece em Mim e Eu nele, esse dá muito fruto, porque sem Mim nada podeis fazer.<br>Se alguém náo permanece em Mim, será lançado fora, como o ramo, e secará. Esses ramos, apanham-nos, lançam-nos ao fogo e eles ardem.<br>Se permanecerdes em Mim e as minhas palavras permanecerem em vós, pedireis o que quiserdes e ser-vos-á concedido.<br>A glória de meu Pai é que deis muito fruto. Entáo vos tornareis meus discípulos».</p><hr><h3>Santo Antonino de Florença(Bispo e Confessor, +1459)</h3><p>Santo Antonino de FlorençaNasceuno 1º de março de 1389 em Florença, Itália.Quando tentou pela primeira vez entrar para a Ordem dos Dominicanos, foi recusado por causa da sua saúde precária. Quando persistiu, o Prior disse que ele só entraria se recitasse toda a lei canónica de memória, e assim ele ficou a decorar um livro considerado impossível de decorar durante um ano inteiro.Um ano depois voltou, recitou para o Prior o livro e foi admitido. Mais tarde foi ordenado padre e indicado Prior. Foi membro do Concílio de Florença que procurava acabar a divisáo entre as igrejas do leste e do oeste, vigáriogeral dos Dominicanos e Arcebispo de Florença. Foi um grande teólogo e conseguia curar varias doenças apenas com sua bençáo e oraçáo. Era um escritor de leis internacionais e de teologia moral. É muito conhecido pelo seu notável trabalho “Summa moralis” o qual é geralmente considerado o alicerce da moderna teologia moral. Estava sempre consciente dos problemas sociais e económicos e ensinava que o Estado tinha o dever de intervir nos negócios comercias do bem comum, para ajudar os necessitados e desafortunados. Foi um dos primeiros cristáos a ensinar que o dinheiro investido no comércio e indústria era um verdadeiro capital -era ilegal náo usá-lo no interesse do país e seu povo, mas também era ilegal cobrar juros sobre ele e foi um forte oponente da usura. Sua primeira preocupaçáo era sempre o povo de sua Diocese para o quais ele sempre deu um exemplo de vida simples, austero e inflexível integridade. Ele pregava regularmente, fazia uma visita anual a todos os paroquianos da diocese, acabou com os jogos, opunha-se áusura eá mágica, impediu os abusos de todas as espécies e serviu de exemplo da caridade cristá. Cada dia ele dava a uma audiência a quem desejasse falar com ele. Ninguém apelava para a sua ajuda, material ou espiritual, em váo. Antonino foi mais conhecido pela sua bondadepara com os pobres, e havia muitos na cidade de Florença. Ele colocou no seu próprio jardim (retirando as flores) vegetais destinados aos pobres. Ele dava o que estava em sua mesa, comida, roupa, e ás vezes mobília. Náo possuía nenhum objeto precioso como placas e jóias. No seu estábulo geralmente tinha apenas uma mula, que ele ás vezes vendia para ajudar um pobre. Quando isso acontecia, algum rico cidadáo comprava o animal e oferecia-o de presente ao Arcebispo. Em seu estabelecimento particular, ás vezes havia mais de 600 famílias. Funcionava como a moderna Sociedade Sáo Vicente de Paulo. Quandoveio a praga de 1448, era o santo arcebispo que liderada a coleta e ajudava a cuidar dos doentes e milagrosamente ele náo contraiu a terrível doença. Muitos dominicanos morreram da praga, mas Antonino continuou a fazer o seu trabalho a pé, ao redor de seu povo e nada sofreu. Durante o terremoto de 1453, ele, de forma similar, ajudou a todos que podia.A sua caridade fez com que muitos ricos seguissem seu exemplo e ajudassem os pobres e os aflitos.Faleceu em 2 de Maio de 1459 em Florença, Itália.Foi canonizado em 31 de Maio de 1523 pelo Papa Adriano VI.É invocado contra a febre.</p><hr><h3>S. Damião de Veuster(apóstolo dos leprosos, +1889)</h3><hr><p>S. Damiáo de VeusterDamiáo de Veuster nasceu no dia 3 de Janeiro de 1840, na Bélgica, e morreu no dia 15 de Abril de 1889, com o corpo e o rosto desfigurados pela lepra. Declarado bem-aventurado pelo papa Joáo Paulo II e santo por Bento XVI, a figura deste missionário continua suscitando perguntas sobre a radicalidade de sua entrega.Enviado para o Havaí, Damiáo deixa o porto de Brema, na Alemanha, em 1863. Distribui oseu retrato aos familiares, sabendo que nunca mais iria revê-los, e carrega consigo somente um pequeno crucifixo, único companheiro de sua vida missionária. A entrega total de sua vida a Deus e á causa missionária começa já neste momento da saída definitiva, para náo voltar mais. A missáo é sempre um caminho sem retorno. Arrebatado pelo amor de Jesus, o missionário vive completamente pelo Reino. Quando, em 1873, o bispo Maigret convoca os missionários e revela sua preocupaçáo e dor pela situaçáo de miséria e abandono em que se encontravam os leprosos na ilha de Molokai, Damiáo oferece-se, como o primeiro, a pisar aquela ilha “maldita”. A lepra, naquele tempo, era um verdadeiro terror para todos.Quem se contagiasse deixava de fazer parte da sociedade civil e era totalmente segregado. Os leprosos daquela área eram obrigados a procurar Molokai e viver como animais, até a morte. Damiáo chega á ilha no dia 10 de maio de 1873. Um grande grupo de leprosos aproxima-se e ele náo hesita em apertar a máo de cada um. Bem cedo, torna-se a única esperança daqueles pobres. Ama-os e identifica-se com eles. Começa sempre seus discursos com as palavras: “nós, leprosos”. Ainda náo sabe que, mais tarde, isso será realidade também para ele. Ajuda a organizar a comunidade dos leprosos e a garantir-lhes uma dignidade.Esta completa dedicaçáo faz-se amor sem limites. Compartilhando a vida dos excluídos, luta para que náo vivam como animais. A dedicaçáo faz o missionário solidário. Morre leproso e abandonado com seus amigos leprosos.</p><hr><h3>S. João de Ávila(presbítero, Doutor da Igreja, +1569)</h3><hr><p>S. Joáo de ÁvilaJoáo de Ávila nasceu em Almodóvar do Campo, em Castilla la Nueva, Espanha. Estudou filosofia e teologia na universidade de Alcalá. Foi considerado como um dos mais influentes e eloquentes chefes religiosos da Espanha do século XVI. Foi amigo de Santo Inácio de Loyola e conselheiro espiritual de Santa Teresa, bem como de Sáo Francisco de Borja. Ordenado já sacerdote mostrou tal eloqüência, que o Arcebispo de Sevilha lhe pediu que se dedicasse á evangelizaçáo em seu país. Trabalhou durante 9 anos nas missões de Andaluzía. Foi acusado perante a Santa Inquisiçáo de Sevilha por pregar o rigorismo e a exclusáo dos ricos do Reino dos Céus. Logo após ser libertado, dedicou-se a missionar em todas as regiões de Espanha, principalmente nas cidades. Os mais famosos escritos sáo as suas cartas e o tratado \"Audi Filia\".Foi beatificado em 1894. A Companhia de Jesus celebra sua festa como se fosse um dos seus membros, já que Joáo sempre venerou esta ordem e oseu fundador. Foi sepultado em Montilha.Foi canonizado em 1970 por Paulo VI.Bento XVI proclamou-o como Doutor da Igreja em 2011. A proclamaçáo de Sáo Joáo de Ávila como Doutor da Igreja Universalsignifica o reconhecimento da doutrina do santo com o grau de \"eminente\". A Igreja propõe aos fiéis seguir os ensinamentos dos Doutores, como excepcionais mestres da fé.</p>"
		},
		{
			"id": "11",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 5ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>15,7-21.</em><p>Naqueles dias, depois de longa discussáo, Pedro levantou-se e disse aos apóstolos e aos anciáos: «Irmáos, vós sabeis que, desde os primeiros dias, Deus me escolheu do meio de vós para que os gentios ouvissem da minha boca a palavra do Evangelho e abraçassem a fé.<br>Deus, que conhece os corações, deu testemunho a favor deles, ao conceder-lhes o Espírito Santo como a nós;<br>náo fez qualquer distinçáo entre nós e eles, porque purificou os seus corações pela fé.<br>Porque tentais agora a Deus, impondo aos ombros dos discípulos um jugo que nem os nossos pais nem nós mesmos fomos capazes de suportar?<br>Aliás, é pela graça do Senhor Jesus que nós acreditamos que seremos salvos, do mesmo modo que eles».<br>Entáo, toda a assembleia ficou em silêncio e começou a ouvir Barnabé e Paulo descrever os milagres e prodígios que Deus realizara por seu intermédio entre os gentios.<br>Quando eles acabaram de falar, Tiago tomou a palavra e disse: «Irmáos, escutai-me.<br>Simáo contou como Deus, ao princípio, Se dignou intervir, para formar, de entre os gentios, um povo consagrado ao seu nome.<br>Isto concorda com as palavras dos profetas, como está escrito:<br>\"Depois disto, virei para reconstruir a tenda de David, que estava caída; reconstruirei as suas ruínas e erguê-las-ei de novo,<br>para que o resto dos homens procurem o Senhor, com todas as nações consagradas ao meu nome. Assim fala o Senhor,<br>que desde sempre dá a conhecer estas coisas\".<br>Por isso, sou de opiniáo de que náo se devem importunar os gentios convertidos a Deus.<br>Digam-lhes apenas que se abstenham de tudo o que foi contaminado pela idolatria, das relações imorais, das carnes sufocadas e do sangue.<br>Desde os tempos antigos, Moisés tem em cada cidade os seus pregadores e é lido todos os sábados nas sinagogas».</p><h3>Livro dos Salmos</h3><em>96(95),1-2a.2b-3.10.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor, Terra inteira,<br>cantai ao Senhor, bendizei o seu nome.<br>Anunciai dia a dia a sua salvaçáo,<br>publicai entre as nações a sua glória, <br>em todos os povos as suas maravilhas.<br>Dizei entre as nações: «O Senhor é Rei,<br>sustenta o mundo e ele náo vacila,<br>governa os povos com equidade».</p><h3>Evangelho segundo São João</h3><em>15,9-11.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Assim como o Pai Me amou, também Eu vos amei. Permanecei no meu amor.<br>Se guardardes os meus mandamentos, permanecereis no meu amor, assim como Eu tenho guardado os mandamentos de meu Pai e permaneço no seu amor.<br>Disse-vos estas coisas, para que a minha alegria esteja em vós e a vossa alegria seja completa.</p><hr><h3>Santa Maria Bertilla Boscardin(religiosa enfermeira, +1922)</h3><p>Santa Maria Bertilla BuscardinNasceunuma família de modestos agricultores em 6 de Outubro de 1888 emVicenza, Itália. Passou a sua adolescência cultivando diferentes campos paternos e trabalhando em casas da regiáo em tarefas domésticas.Ainda muito jovem teve uma grande paixáo pela Virgem Maria e em 1905 entrou para a ordem das Mestras de Santa Doroteia, Filhas do Sagrado Coraçáo, em Vicenza. Terminado o período do noviciado, Maria Bertilla foi enviada, primeiro como praticante e depois como enfermeira para o hospital de Treviso. Ali mostrou um exemplo de caridade e amor aos pobres, dando semprea conhecer a mensagem de Cristoa todos os seus pacientes. Converteu assim vários para o cristianismo. Em 1910, quando só tinha 22 anos, foi operadaa um tumor. Quando melhorou, voltou a trabalhar em Treviso e em Viggiú. Mas o tumor reproduziu-se e ela teve que suportar grandes sofrimentos e passou por um estado de grande debilidade. Foi operada uma segunda vez, mas a enfermidade fez com que ela descansasse em paz no dia 20 de Outubro de 1922, em Treviso. Muitos milagres foram realizadosjunto doseu túmulo e creditadosá sua intercessáo.Foi beatificada em 8 de Junho de 1952 pelo Papa Pio XII e canonizada em 11 de Maio de 1961, pelo Papa Joáo XXIII.</p><hr><h3>Santo Hugo de Cluny(abade, +1109)</h3><hr><p>Recebido na Abadia de Cluny por Santo Odilon aos 16 anos, sucedeu-lhe como Abade aos 25, governando por 62 anos. Serviu a nove Papas, foi conselheiro de imperadores, reis, bispos e superiores religiosos, tendo exercido influência dominante na esfera política e religiosa de sua época.</p><hr><h3>S. Mamerto(bispo, +475)</h3><hr><p></p>"
		},
		{
			"id": "12",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 5ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>15,22-31.</em><p>Naqueles dias, os apóstolos e os anciáos, de acordo com toda a Igreja de Jerusalém, resolveram escolher alguns irmáos, para os mandarem a Antioquia com Barnabé e Paulo: eram Judas, chamado Barsabás, e Silas, homens de autoridade entre os irmáos.<br>Mandaram por eles esta carta: «Os apóstolos e os anciáos, irmáos vossos, saúdam os irmáos de origem pagá residentes em Antioquia, na Síria e na Cilícia.<br>Tendo sabido que, sem nossa autorizaçáo, alguns dos nossos vos foram inquietar, perturbando as vossas almas com as suas palavras,<br>resolvemos, de comum acordo, escolher delegados para vo-los enviarmos, juntamente com os nossos queridos Barnabé e Paulo,<br>homens que expuseram a sua vida pelo nome de Nosso Senhor Jesus Cristo.<br>Por isso vos mandamos Judas e Silas, que vos transmitiráo de viva voz as nossas decisões.<br>O Espírito Santo e nós decidimos náo vos impor mais nenhuma obrigaçáo, além destas que sáo indispensáveis:<br>abster-vos da carne imolada aos ídolos, do sangue, das carnes sufocadas e das relações imorais. Procedereis bem, evitando tudo isso. Adeus».<br>Feitas as despedidas, os delegados desceram a Antioquia, onde reuniram a assembleia e entregaram a carta.<br>Quando a leram, todos ficaram contentes com aquelas palavras de estímulo.</p><h3>Livro dos Salmos</h3><em>57(56),8-9.10-12.</em><p>Firme está meu coraçáo, ó Deus; meu coraçáo está firme:<br>quero cantar e salmodiar.<br>Desperta, minha alma; despertai, lira e cítara:<br>quero acordar a aurora.<br>Louvar-Vos-ei, Senhor, entre os povos,<br>cantar-Vos-ei entre as nações;<br>porque aos céus se eleva a vossa bondade <br>e até ás nuvens a vossa fidelidade.<br></p><h3>Evangelho segundo São João</h3><em>15,12-17.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «É este o meu mandamento: que vos ameis uns aos outros, como Eu vos amei.<br>Ninguém tem maior amor do que aquele que dá a vida pelos amigos.<br>Vós sois meus amigos, se fizerdes o que Eu vos mando.<br>Já náo vos chamo servos, porque o servo náo sabe o que faz o seu senhor; mas chamo-vos amigos, porque vos dei a conhecer tudo o que ouvi a meu Pai.<br>Náo fostes vós que Me escolhestes; fui Eu que vos escolhi e destinei, para que vades e deis fruto e o vosso fruto permaneça. E assim, tudo quanto pedirdes ao Pai em meu nome, Ele vo-lo concederá.<br>O que vos mando é que vos ameis uns aos outros».</p><hr><h3>Beata Joana de Portugal(virgem, +1490)</h3><p>Santa Joana PrincesaSanta Joana nasceu no dia 6 de Fevereiro de 1452. Era filha de Dom Afonso V, rei de Portugal e de sua mulher D. Isabel. Ficou órfá de máe aos 4 anos de idade e, aos 15, tomou os encargos do governo da casa real. Levava vida penitente, usando cilício sob as vestes reais e passando as noites em oraçáo. Jejuava frequentemente e como divisa ou insígnia real usava uma coroa de espinhos. Os pobres, os enfermos, os presos, os religiosos viam nela a sua protectora e amparo. Conservava um livro onde anotava os nomes de todos os necessitados, o grau de pobreza de cada um e o dia em que deveria ser dada a esmola. Por ocasiáo da Semana Santa, lavava os pés de doze mulheres pobres e presenteava-as com roupas, alimentos e dinheiro. Apesar de pretendida por muitos príncipes, entre eles o filho de Luís XI da França, e para espanto de todos, em 1471 recolheu-se, temporariamente, no mosteiro de Odivelas. Dali foi para o mosteiro de Aveiro, onde viveu despojada de tudo até a morte, no dia 12 de Maio de 1490. Em 1693 foi beatificada pelo papa Inocêncio XII. O papa Paulo VI, a 5 de Janeiro de 1965, declarou a Beata especial protectora da cidade do Vouga.</p><hr><h3>Santos Nereu e Aquiles (ou Aquileu)(mártires, séc. III)</h3><hr><p>Santos Nereu e AquileuEram soldados adstritos ao tribunal militar. Convertidos á fé de Cristo, abandonaram o exército. Por isso foram condenados á morte, provavelmente no tempo de Diocleciano. O seu sepulcro conserva-se no cemitério da Via Ardeatina, onde há uma basílica edificada em sua honra.</p><hr><h3>S. Pancrácio(mártir, +304)</h3><hr><p>Sáo PancrácioNasceu por volta do ano 289-290, em uma nobre família frígia e morreu em 12 de maio de 304, com cerca de 14 anos de idade. Convertido ao cristianismo, tornou-se um mártir ao ser decapitado na Via Aurelia por conta de sua fé, durante o império de Diocleciano.</p>"
		},
		{
			"id": "13",
			"imagen": "Sábado",
			"contenido": "<h3>Nossa Senhora de Fátima</h3><h3>Livro do Apocalipse</h3><em>11,19a.12,1-6c.10ab.</em><p>O Templo de Deus abriu-se no céu e a arca da aliança foi vista no seu Templo.<br>Apareceu no céu um sinal grandioso: uma mulher revestida de sol, com a lua debaixo dos pés e uma coroa de doze estrelas na cabeça.<br>Estava para ser máe, e gritava com as dores e ánsias da maternidade.<br>E apareceu no céu outro sinal: um enorme dragáo cor de fogo, com sete cabeças e dez chifres, e nas cabeças sete diademas.<br>A cauda arrastava um terço das estrelas do céu e lançou-as sobre a Terra. O dragáo colocou-se diante da mulher que estava para ser máe, para lhe devorar o filho, logo que nascesse.<br>Ela teve um filho varáo, que há de reger todas as nações com cetro de ferro. O filho foi levado para junto de Deus e do seu trono<br>e a mulher fugiu para o deserto, onde Deus lhe preparou um lugar, de modo a náo lhe faltar aí o alimento durante mil duzentos e sessenta dias.<br>E ouvi uma voz poderosa que clamava no céu:<br>«Agora chegou a salvaçáo, o poder e a realeza do nosso Deus, e o domínio do seu Ungido».</p><h3>Livro dos Salmos</h3><em>45(44),11-12.14-15.16-17.</em><p>Ouve, filha, vê e presta atençáo, <br>esquece o teu povo e a casa de teu pai.<br>Da tua beleza se enamora o Rei, <br>Ele é o teu Senhor, presta-Lhe homenagem.<br>A filha do Rei avança cheia de esplendor, <br>de brocados de ouro sáo os seus vestidos.<br>Com um manto multicolor é apresentada ao Rei, <br>seguem-na as donzelas, suas companheiras.<br>Cheias de entusiasmo e alegria, <br>entram no palácio do Rei.<br>Teus filhos substituiráo os teus pais, <br>estabelecê-los-ás príncipes sobre toda a Terra.</p><h3>Evangelho segundo São Mateus</h3><em>12,46-50.</em><p>Naquele tempo, enquanto Jesus estava a falar á multidáo, chegaram sua Máe e seus irmáos. Ficaram do lado de fora e queriam falar-Lhe.<br>Alguém Lhe disse: «Tua Máe e teus irmáos estáo lá fora e querem falar contigo».<br>Mas Jesus respondeu a quem O avisou: «Quem é minha máe e quem sáo meus irmáos?».<br>E apontando para os discípulos, disse: «Estes sáo a minha máe e os meus irmáos:<br>todo aquele que fizer a vontade de meu Pai que está nos Céus, esse é meu irmáo, minha irmá e minha máe».</p><hr><h3>S. Pedro Regalado(religioso, +1456)</h3><p>Sáo Pedro Regalado, religiosoSáo Pedro Regalado nasceu em 1390 em Valladolid, na Espanha, e entrou para ao ordem dos Franciscanos na sua cidade natal aos treze anos. Após alguns anos, a seu pedido, foi transferido para um mosteiro muito mais severo em Tríbulos, onde passou a ser conhecido pela seuascetismo e sua capacidade de jejuar por vários dias. Dizem que é padroeiro dos fornecedores dealimentos (na época armazéns, hoje mercearias) porque dizia que se fossem todos como ele, no mosteiro, iriam as compras apenas para o óleo das lámpadas. Ele ficou famoso por vários milagres e pela sua capacidade de levitar e entrar em êxtases, quando tinha as mais variadas visões de Jesus e da Virgem Maria. Mais tarde foi escolhido para Abade do Mosteiro e teve grande sucesso ao fazer reformas necessárias no seu mosteiro eintroduzir reformas nas várias casas franciscanas. Morreu em 30 de Março de 1456 e foi canonizado pelo Papa Bento XIV em 1746.</p><hr><h3>S. João(o Silencioso, bispo, eremita, +558)</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "Domingo",
			"contenido": "<h3>6º Domingo da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>8,5-8.14-17.</em><p>Naqueles dias, Filipe desceu a uma cidade da Samaria e começou a pregar o Messias áquela gente.<br>As multidões aderiam unanimemente ás palavras de Filipe, porque ouviam falar dos milagres que fazia e também os viam.<br>De muitos possessos saíam espíritos impuros, soltando enormes gritos, e numerosos paralíticos e coxos foram curados.<br>E houve muita alegria naquela cidade.<br>Quando os Apóstolos que estavam em Jerusalém ouviram dizer que a Samaria recebera a palavra de Deus, enviaram-lhes Pedro e Joáo.<br>Quando chegaram lá, rezaram pelos samaritanos, para que recebessem o Espírito Santo,<br>que ainda náo tinha descido sobre eles: só estavam batizados em nome do Senhor Jesus.<br>Entáo impunham-lhes as máos e eles recebiam o Espírito Santo.</p><h3>Livro dos Salmos</h3><em>66(65),1-3a.4-5.6-7a.16.20.</em><p>Aclamai a Deus, Terra inteira,<br>cantai a glória do seu nome, <br>celebrai os seus louvores,<br>dizei a Deus: «Maravilhosas sáo as vossas obras».<br>A Terra inteira Vos adore e celebre, <br>entoe hinos ao vosso nome.<br>Vinde contemplar as obras de Deus, <br>admirável na sua açáo pelos homens.<br>Mudou o mar em terra firme, <br>atravessaram o rio a pé enxuto. <br>Alegremo-nos nele:<br>domina eternamente com o seu poder.<br>Todos os que temeis a Deus, vinde e ouvi, <br>vou narrar-vos quanto Ele fez por mim.<br>Bendito seja Deus, que náo rejeitou a minha prece, <br>nem me retirou a sua misericórdia.</p><h3>1.ª Carta de São Pedro</h3><em>3,15-18.</em><p>Caríssimos: Venerai Cristo Senhor em vossos corações, prontos sempre a responder, a quem quer que seja, sobre a razáo da vossa esperança.<br>Mas seja com brandura e respeito, conservando uma boa consciência, para que, naquilo mesmo em que fordes caluniados, sejam confundidos os que dizem mal do vosso bom procedimento em Cristo.<br>Mais vale padecer por fazer o bem, se for essa a vontade de Deus, do que por fazer o mal.<br>Na verdade, Cristo morreu uma só vez pelos nossos pecados – o Justo pelos injustos – para nos conduzir a Deus. Morreu segundo a carne, mas voltou á vida pelo Espírito.</p><h3>Evangelho segundo São João</h3><em>14,15-21.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se Me amardes, guardareis os meus mandamentos.<br>E Eu pedirei ao Pai, que vos dará outro Paráclito, para estar sempre convosco:<br>Ele é o Espírito da verdade, que o mundo náo pode receber, porque náo O vê nem O conhece, mas que vós conheceis, porque habita convosco e está em vós.<br>Náo vos deixarei órfáos: voltarei para junto de vós.<br>Daqui a pouco o mundo já náo Me verá, mas vós ver-Me-eis, porque Eu vivo e vós vivereis.<br>Nesse dia reconhecereis que Eu estou no Pai e que vós estais em Mim e Eu em vós.<br>Se alguém aceita os meus mandamentos e os cumpre, esse realmente Me ama. E quem Me ama será amado por meu Pai, e Eu amá-lo-ei e manifestar-Me-ei a ele».</p><hr><h3>S. Matias(apóstolo)</h3><p>Sáo Matias, apóstolo e mártirSáo Matias era um dos numerosos discípulos que seguiram Jesus, desde o começo de sua vida pública. Foi testemunha de Jesus e viveu todo o drama da paixáo, morte e ressurrreiçáo de Jesus. Ele foi o escolhido para ocupar o lugar de Judas Iscariotes, O Traidor, e tornar-se assim o décimo segundo apóstolo, completando o grupo após a morte de Judas.É justamente Sáo Matias, o santo que hoje comemoramos.Sua Eleiçáo foi descrita nos Atos dos Apóstolos, assim: \"É necesário, pois, que, dentre estes homens que nos acompanharam todo o tempo em que o Senhor Jesus viveu em nosso meio, a começar do batismo de Joáo até o dia em que dentre nós foi arrebatado, um destes se torne conosco testemunha da sua ressurreiçáo\" Apresentaram entáo dois: José, chamado Barsabás e Matias. E fizeram esta oraçáo: \"Tu, Senhor, que conheces o coraçáo de todos, mostra-nos qual destes dois escolheste para ocupar o lugar que Judas abandonou, no ministério do apostolado, para dirigir-se ao lugar que era o seu; lançaram sortes sobre eles, e a sorte veio a cair em Matias, que foi entáo contado entre os doze apóstolos(atos dos Apóstolos 1,21-26).Poucos relatos existem sobre sua vida, Sabe-se apenas que ele também morreu sob martírio em Colchis e, muitas vezes, teve o seu nome confundido com o de Sáo Mateus, que em muito se assemelha na grafia.</p><hr><h3>S. Miguel Garicoits(presbítero, +1863)</h3><hr><p>S. Miguel GaricoitsMiguel Garicoits nasceu em 15 de abril de 1797, em Ibarre, França. Seus pais, apesar de humildes, socorriam padres fugitivos do terror da Revoluçáo Francesa. O pároco da vizinhança encarregou-se da educaçáo de Miguel e depois recomendou-o ao bispo de Baiona. Dedicado e inteligente, foi estudar no Seminário de Dax, ordenando-se sacerdote em 1823, e dois anos depois tornou-se professor de Filosofia no Seminário Maior de Bétharram, nos Baixos Pirineus. Miguel tornou-se formador de novos padres. Preocupava-se com o clero, que se mostrava mal preparado e desorientado. Para mudar tal quadro, teve a idéia de fundar um instituto de sacerdotes que atuariam como colaboradores nas paróquias, nos colégios e nos seminários, dando suporte intelectual. O bispo náo ficou muito animado com essa idéia, porém autorizou-o a tentar. Assim, Miguel iniciou o seu projeto, procurando padres que estivessem dispostos á missáo. Educou-os e preparou-os, o que encorajou o novo bispo de Baiona a dar o seu apoio. Em 1841, o instituto, que passou a chamar-se Padres do Sagrado Coraçáo de Jesus erecebia a aprovaçáo diocesana. Porém uma doença seria o novo desafio que Miguel teria de enfrentar. Em 1853, adquiriu uma paralisia que o prenderia á cama. Foram nove anos de sofrimento. Padre Miguel morreu em 14 de Maio de 1863.</p>"
		},
		{
			"id": "15",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 6ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>16,11-15.</em><p>Naqueles dias, deixámos Tróade e navegámos diretamente para Samotrácia. No dia seguinte, fomos para Neápoles<br>e de lá para Filipos, cidade principal daquela regiáo da Macedónia e colónia romana. Estivemos nesta cidade durante alguns dias.<br>No sábado, saímos pelas portas da cidade, em direçáo á margem do rio, onde julgávamos que havia um lugar de oraçáo. Sentámo-nos e começámos a falar ás mulheres ali reunidas.<br>Uma delas, chamada Lídia, escutava-nos com atençáo; era negociante de púrpura, natural da cidade de Tiatira, e adorava o verdadeiro Deus. O Senhor abriu-lhe o coraçáo, para aderir ao que Paulo dizia.<br>Quando recebeu o batismo, juntamente com toda a sua família, fez-nos este pedido: «Se me considerais fiel ao Senhor, vinde hospedar-vos em minha casa». E obrigou-nos a aceitar.</p><h3>Livro dos Salmos</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor na assembleia dos santos.<br>Alegre-se Israel em seu Criador, <br>rejubilem os filhos de Siáo em seu Rei.<br>Louvem o seu nome com danças, <br>cantem ao som do tímpano e da cítara,<br>porque o Senhor ama o seu povo, <br>coroa os humildes com a vitória.<br>Exultem de alegria os fiéis, <br>cantem jubilosos em suas casas;<br>em sua boca os louvores de Deus.<br>Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São João</h3><em>15,26-27.16,1-4a.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando vier o Paráclito, que Eu vos enviarei de junto do Pai, o Espírito da verdade, que procede do Pai, Ele dará testemunho de Mim.<br>E vós também dareis testemunho, porque estais comigo desde o princípio.<br>Disse-vos estas palavras para náo sucumbirdes.<br>Háo de expulsar-vos das sinagogas; e mais ainda, aproxima-se a hora em que todo aquele que vos matar julgará que presta culto a Deus.<br>Procederáo assim por náo terem conhecido o Pai, nem Me terem conhecido a Mim.<br>Mas Eu disse-vos isto, para que, ao chegar a hora, vos lembreis de que vo-lo tinha dito».</p><hr><h3>Santa Joana de Lestonnac(viuva, religiosa, fundadora, +1640)</h3><p>Santa Joana de LestonnacFoi a fundadora da Companhia de Maria, uma ordem religiosa que tinha como missáo educar as jovens da época.Nasceu em 1556, num período em que a Igreja vivia grandes conflitos. Seu pai,católico fervoroso e membro do Parlamento de Bordéus, era conselheiro do rei de França; sua máe, de confissáo calvinista, era irmá do filósofo humanista Michel de Montaigne.Casou-se em 1572, com Gaston de Montferrand, com o qual conviveu até 1602 e teve sete filhos.Quando viúva, após perder dois de seus filhos, Joana de Lestonnac entrou para o mosteiro cisterciense em Toulouse, mas por problemas de saúde náo pode continuar na vida monástica. Voltou para Bordéus e mais tarde fundou a ordem religiosa Companhia de Maria com o objetivo de levar o catolicismo através do ensino educacional.A ordem que fundou recebeu aprovaçáo pontifícia em 1607.Em 19 de setembro de 1834 Joana de Lestonnac foi declarada venerável. Em 23 de setembro de 1900, ocorre a beatificaçáo de Joana de Lestonnac. Foi canonizada por Pio XII em 1949, sendo considerada pelos católicos como a padroeira das vítimas de abusos e das viúvas, além de protetora das famílias.</p><hr><h3>S. Manços(bispo lendário de Évora, mártir (séc. I))</h3><hr><p>Sáo Manços (ou Máncio)Em 1195 surge uma referência escrita a este bispo de Évora e o seu culto difundiu-se nos fins do século XIII, ainda que toda a sua história esteja envolta em lenda. Segundo a versáo mais conhecida, que interessou aos estudiosos renascentistas, teria sido um romano, discípulo de Cristo, tendo mesmo participado na última ceia e testemunhado o acontecimento do Pentecostes. Enviado a evangelizar, teria chegado a Évora onde seria o primeiro bispo.</p><hr><h3>S. Frei Gil de Santarém(presbítero, +1265)</h3><hr><p>S. Frei Gil de SantarémDá-se como nascido em Gonfalim de Vouzela pelos anos de 1185 a 90. De seu nome Gil de Valadares, foi muito novo estudar filosofia e medicina no mosteiro de Santa Cruz em Coimbra, e auxiliado por D. Sancho I foi enviado a prosseguir os seus estudo em Paris onde cedeu a vaidades e dissoluções. Conseguiu, porém, o jovem Gil libertar-se de tal situaçáo e arrepiar caminho, tomando o regresso á pátria. De passagem por Palência, toma aí o hábito de S. Domingos. Fundou os conventos de S. Domingos em Santarém, e um outro no Porto. Morreu a 14 de Maio de 1265, dia da Ascensáo do Senhor. As suas relíquias encontravam-se na quinta das Lapas (Torres Vedras) e estáo desde há algum tempo na Sé de Santarém.</p>"
		},
		{
			"id": "16",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 6ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>16,22-34.</em><p>Naqueles dias, a multidáo dos habitantes de Filipos amotinou-se contra Paulo e Silas e os magistrados mandaram que lhes arrancassem as vestes e os açoitassem.<br>Depois de lhes terem dado muitas vergastadas, meteram-nos na cadeia e ordenaram ao carcereiro que os guardasse cuidadosamente.<br>Ao receber semelhante ordem, o carcereiro lançou-os no calaboiço interior e prendeu-lhes os pés no cepo.<br>Por volta da meia-noite, Paulo e Silas, em oraçáo, entoavam louvores a Deus e os outros presos escutavam-nos.<br>De repente, sentiu-se um tremor de terra táo grande que abalou os alicerces da prisáo. Todas as portas se abriram e soltaram-se as cadeias de todos os presos.<br>O carcereiro acordou e, ao ver abertas as portas da prisáo, puxou da espada e queria suicidar-se, julgando que os presos se tinham evadido.<br>Mas Paulo bradou com voz forte: «Náo faças nenhum mal a ti mesmo, pois nós estamos todos aqui».<br>O carcereiro pediu uma luz, correu para dentro e lançou-se, a tremer, aos pés de Paulo e Silas.<br>Depois trouxe-os para fora e perguntou-lhes: «Senhores, que devo fazer para ser salvo?».<br>Eles responderam-lhe: «Acredita no Senhor Jesus e serás salvo, tu e a tua família».<br>E anunciaram-lhe a palavra do Senhor, bem como a todos os que viviam em sua casa.<br>O carcereiro, áquela hora da noite, tomou-os consigo, lavou-lhes as feridas e logo recebeu o batismo, juntamente com todos os seus.<br>Depois mandou-os subir para sua casa, pôs-lhes a mesa e alegrou-se com toda a sua família, por ter acreditado em Deus.</p><h3>Livro dos Salmos</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>De todo o coraçáo, Senhor, eu Vos dou graças, <br>porque ouvistes as palavras da minha boca. <br>Na presença dos anjos hei de cantar-Vos<br>e adorar-Vos, voltado para o vosso Templo santo.<br>Hei de louvar o vosso nome pela vossa bondade e fidelidade,<br>porque exaltastes acima de tudo o vosso nome e a vossa promessa.<br>Quando Vos invoquei, me respondestes, <br>aumentastes a fortaleza da minha alma.<br>A vossa máo direita me salvará,<br>o Senhor completará o que em meu auxílio começou. <br>Senhor, a vossa bondade é eterna, <br>náo abandoneis a obra das vossas máos.</p><h3>Evangelho segundo São João</h3><em>16,5-11.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Agora vou para Aquele que Me enviou e nenhum de vós Me pergunta: \"para onde vais?\".<br>Mas por Eu vos ter dito estas coisas, o vosso coraçáo encheu-se de tristeza.<br>No entanto, Eu digo-vos a verdade: é do vosso interesse que Eu vá. Se Eu náo for, o Paráclito náo virá a vós; mas se Eu for, Eu vo-lo enviarei.<br>Quando Ele vier, convencerá o mundo do pecado, da justiça e do julgamento:<br>do pecado, porque náo acreditam em Mim;<br>da justiça, porque vou para o Pai e náo Me vereis mais;<br>do julgamento, porque o príncipe deste mundo já está condenado».</p><hr><h3>S. Simão Stock(religioso, +1265)</h3><p>S. Simáo StockO carmelita inglês Sáo Simáo Stock viveu no século XIII e morreu em Bordéus. Foi Prior Geral da sua Ordem. Segundo uma tradiçáo, Nossa Senhora apareceu-lhe numa visáo e lhe entregou o escapulário, como sinal de sua proteçáo. É vastíssima a iconografia a seu respeito.</p><hr><h3>S. João Nepomuceno(mártir, +1383)</h3><hr><p>S. Joáo Nepomuceno, mártirNatural da Boêmia, foi pregador na Corte de Venceslau IV, em Praga, sendo também confessor da rainha. O rei quis a todo custo obrigá-lo a revelar o que ouvira da rainha em confissáo, e mandou torturá-lo de modo cruel, masele recusou-se a violar o segredo sacramental e foi, por isso, lançado ao rio Moldávia, conquistando dessa forma a palma do martírio.</p><hr><h3>Santo Ubaldo(bispo, +1160)</h3><hr><p></p>"
		},
		{
			"id": "17",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 6ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>17,15.22-34.18,1.</em><p>Naqueles dias, os que acompanhavam Paulo levaram-no a Atenas e voltaram em seguida, encarregados de transmitirem a Silas e a Timóteo a ordem de irem ter com Paulo o mais depressa possível.<br>Um dia, Paulo, de pé no meio do Areópago, disse: «Atenienses, vejo que sois em tudo extremamente religiosos.<br>Na verdade, quando eu andava percorrendo a vossa cidade e observando os vossos monumentos sagrados, encontrei até um altar com a inscriçáo: \"Ao Deus desconhecido\". Pois bem: Aquele que venerais sem O conhecer, é esse que eu vos anuncio.<br>O Deus que fez o mundo e tudo o que nele existe é o Senhor do céu e da Terra. Náo habita em templos feitos por máos humanas,<br>nem é servido pelas máos dos homens, como se tivesse necessidade de alguma coisa. É Ele que a todos dá a vida, a respiraçáo e tudo o mais.<br>Criou de um só homem todo o género humano, para habitar sobre a superfície da Terra, e fixou períodos determinados e os limites da sua habitaçáo,<br>para que os homens procurassem a Deus e se esforçassem realmente para O atingir e encontrar. Na verdade, Ele náo está longe de cada um de nós.<br>É nele que vivemos, nos movemos e existimos, como disseram alguns dos vossos poetas: \"Somos da raça de Deus\".<br>Se nós somos da raça de Deus, náo devemos pensar que a divindade é semelhante ao ouro, á prata ou á pedra, trabalhados pela arte e engenho do homem.<br>Sem olhar a estes tempos de ignoráncia, Deus fez saber agora aos homens que todos e em toda a parte se devem arrepender;<br>pois Ele fixou um dia em que há de julgar o universo com justiça por meio de um homem que escolheu, e deu a todos motivo de crédito, ressuscitando-O de entre os mortos».<br>Ao ouvirem falar da ressurreiçáo dos mortos, alguns zombavam, mas outros disseram: «Havemos de te ouvir falar disto ainda outra vez».<br>Foi assim que Paulo saiu do meio deles.<br>No entanto, alguns homens juntaram-se a Paulo e abraçaram a fé; entre eles, Dionísio, o Areopagita, e também uma mulher chamada Dámaris, e outros com eles.<br>Depois disto, Paulo saiu de Atenas e foi para Corinto.</p><h3>Livro dos Salmos</h3><em>148(147),1-2a.11-12ab.14abcd.</em><p>Louvai o Senhor do alto dos céus, <br>louvai-O nas alturas,<br>louvai-O, todos os seus anjos.<br>Reis e povos do mundo, <br>príncipes e todos os juízes da Terra,<br>jovens e donzelas,<br>velhos e crianças.<br>Exaltou a força do seu povo:<br>louvem-no todos os seus fiéis,<br>os filhos de Israel,<br>seu povo eleito.</p><h3>Evangelho segundo São João</h3><em>16,12-15.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Tenho ainda muitas coisas para vos dizer, mas náo as podeis compreender agora.<br>Quando vier o Espírito da verdade, Ele vos guiará para a verdade plena; porque náo falará de Si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará o que há de vir.<br>Ele Me glorificará, porque receberá do que é meu e vo-lo anunciará.<br>Tudo o que o Pai tem é meu. Por isso vos disse que Ele receberá do que é meu e vo-lo anunciará».</p><hr><h3>S. Pascoal Bailão(religioso leigo, +1592)</h3><p>Sáo Pascoal Bailáo, religiosoSáo Pascoal nasceu no dia 16 de Maio de 1540, em Torre Hermosa, Aragáo, Espanha. Aos 24 anos, ingressou no convento dos franciscanos descalços, em Valença. Como irmáo leigo, foi porteiro, cozinheiro, responsável pelos bens da comunidade e pela distribuiçáo de esmolas. Foi enviado a França para tratar dos interesses da Ordem, em Espanha. Fez a viagem descalço e com o hábito franciscano e sob a ameaça dos calvinistas. Embora iletrado, é considerado um dos primeiros teólogos da Eucaristia. Isto náo só em virtude das disputas com os calvinistas, mas também pelos tratados que escreveu sobre o assunto. A sua espiritualidade tinha um cunho essencialmente eucarístico. Leáo XIII proclamou-o patrono dos congressos eucarísticos internacionais e de todas as obras eucarísticas. Morreu em Vila Real, Espanha, no dia 17 de Maio de 1592, com 52 anos.</p><hr><h3>Beata Antónia Mesina(virgem, mártir, +1935)</h3><hr><p>Beata Antónia MesinaEm 1902, numa pequena povoaçáo italiana, Maria Goretti foi atrozmente assassinada ao oferecer resistência a uma tentativa de violaçáo. Tinha apenas onze anos. Em 1935, na Sardenha, uma história semelhante abateu-se sobre Antonia Mesina, uma jovem de dezasseis anos. Ambas deram a vida para defender a sua pureza. Em que medida estas mártires sáo um exemplo de fé?Quando tantos pais e adolescentes se empenham em estabelecer uma visáo equilibrada da sexualidade, da integridade pessoal, da vida familiar cristá e do perdáo, as histórias de Maria Goretti e Antonia Mesina sáo verdadeiros testemunhos de força e autenticidade, recordando o apelo de Joáo Paulo II aos jovens: «Náo tenhais medo de ser santos!»</p><hr><h3>Beata Julia Salzano(religiosa, fundadora, +1929)</h3><hr><p></p>"
		},
		{
			"id": "18",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 6ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>18,1-8.</em><p>Naqueles dias, Paulo saiu de Atenas e foi para Corinto.<br>Encontrou lá um judeu chamado Áquila, natural do Ponto, recentemente chegado de Itália, com Priscila, sua mulher, porque o imperador Cláudio tinha decretado que todos os judeus saíssem de Roma. Paulo juntou-se a eles<br>e, como era da mesma profissáo, fabricante de tendas, ficou em sua casa para trabalharem juntos.<br>Todos os sábados, Paulo falava na sinagoga, procurando convencer tanto judeus como gregos.<br>Quando Silas e Timóteo chegaram da Macedónia, Paulo consagrou-se totalmente á pregaçáo, afirmando aos judeus que Jesus era o Messias.<br>Mas perante a oposiçáo e blasfémias deles, sacudiu as vestes e declarou-lhes: «O vosso sangue recaia sobre as vossas cabeças. Eu náo sou responsável por isso. A partir de agora, vou dirigir-me aos gentios».<br>Saiu dali e foi para casa de Tício Justo, homem que adorava a Deus e morava junto da sinagoga.<br>Entretanto, Crispo, chefe da sinagoga, acreditou no Senhor, ele e a sua família, e muitos coríntios que ouviam a palavra de Paulo abraçavam também a fé e recebiam o batismo.</p><h3>Livro dos Salmos</h3><em>98(97),1-4.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade, <br>em favor da casa de Israel. <br>Os confins da Terra puderam ver <br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.</p><h3>Evangelho segundo São João</h3><em>16,16-20.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Daqui a pouco já náo Me vereis e pouco depois voltareis a ver-Me».<br>Alguns discípulos disseram entre si: «Que significa isto que nos diz: \"Daqui a pouco já náo Me vereis e pouco depois voltareis a ver-Me\", e ainda: \"Eu vou para o Pai\"?».<br>E perguntavam: «Que é esse pouco tempo de que Ele fala? Náo sabemos o que está a dizer».<br>Jesus percebeu que O queriam interrogar e disse-lhes: «Procurais entre vós compreender as minhas palavras: \"Daqui a pouco já náo Me vereis e pouco depois voltareis a ver-Me\".<br>Em verdade, em verdade vos digo: chorareis e lamentar-vos-eis, enquanto o mundo se alegrará. Estareis tristes, mas a vossa tristeza converter-se-á em alegria».</p><hr><h3>S. João I(papa, +526)</h3><p>S. Joáo I, PapaJoáo nasceu em Túsculo, uma província da Itália. Foi eleito sucessor do Papa Hormisda, em 523, e costuma ser identificado como Joáo Diácono, autor da epístola \"Ad Senartun\", importante para a história da liturgia baptismal. É reconhecido também pela autoria de \"A Fé Católica\", transmitida pelos antigos, entre as obras do filósofo e mártir Sáo Severino Boécio, cujo trabalho exerceu grande influência sobre Sáo Tomás de Aquino. Que situaçáo herdou o Papa Joáo I?O Papa Hormisda e o imperador Justino acabaram com o cisma entre Roma e Constantinopla, que tinha iniciado em 484, com o entáo imperador Zenáo, através do que parecia impossível: um acordo entre católicos e arianos. Com esse acordo obtiveram bons resultados políticos, na medida em que os godos eram arianos. Porém, no final de 524, o imperador Justino publicou um decreto ordenando o fecho das igrejas arianas de Constantinopla e a exclusáo dos arianos de toda a funçáo civil e militar.Roma, que era entáo governada pelo imperador Teodorico, o grande, o rei dos bárbaros arianos que tinha invadido a Itália, obrigou o Papa Joáo I a viajar para Constantinopla solicitando ao imperador Justino a revogaçáo do decreto.Apesar do imperador Justino seter ajoelhado perante o primeiro Sumo Pontífice a pisar em Constantinopla, este náo o conseguiu demover da perseguiçáo aos arianos. A solicitaçáo foi atendida apenas em parte, o imperador concordou em devolver as igrejas confiscadas aos arianos, mas manteve o impedimento dos arianos convertidos ao catolicismo, poderem retornar ao arianismo.Com o fracasso da sua missáo, o Papa Joáo I despertou a ira do imperador Teodorico. Assim, quando colocou os pés em Roma foi detido e aprisionado em Ravena, onde morreu no dia 18 de maio de 526, tendo sido declarado mártir da Igreja.</p><hr><h3>Santa Rafaela Maria(virgem, fundadora, +1925)</h3><hr><p>Santa Rafaela MariaNasceu em Córdova, na Espanha, no ano de 1850. Juntamente com sua irmá de sangue, fundaram a Congregaçáo das Escravas do Sagrado Coraçáo de Jesus. Dedicadas á adoraçáo ao Santíssimo Sacramento e ao cuidado das crianças, Santa Rafaela ocupou o cargo de Madre Superiora e sua irmá – co-fundadora – de ecónoma geral. Mas, no ano de 1893, a irmá de Santa Rafela foi partilhando com outras conselheiras a ponto de convencê-las de que sua irmá, Santa Rafaela Maria, por náo ser apta na economia, também náo poderia continuar governando a congregaçáo. Diante daquele consenso, ela deixou o cargo e sua irmá o ocupou e foi superiora durante 10 anos.Nos 22 anos de vida que restaram a essa grande serva de Deus, ela viveu na humildade, fazendo os serviços que lhe davam sempre com muito amor e obediência na graça de Deus. Santa Rafaela Maria foi uma verdadeira adoradora diante do Santíssimo Sacramento. Ao falecer, em 1925, partiu para a glória. Náo passou muito tempo, veio á luz toda a trama de sua irmá, que náo foi reconhecida como santa.</p><hr><h3>S. Leonardo Murialdo(presbítero, +1900)</h3><hr><p>Sáo Leonardo MurialdoNasceu no dia 26 de outubro de 1828, na cidade de Turim, Itália, tendo ficado órfáo de pai com apenas cinco anos . Era de uma família tradicionalmente rica, ao mesmo tempo, religiosa. Recebeu esmerada educaçáo, transmitida pela máe desde a infáncia, fazendo florescer nele as mais belas virtudes cristás. Freqüentou a faculdade de Savona, onde sededicou aos jovens pobres e órfáos, e logo a prática da caridade tornou-se peculiar ao seu caráter, á sua personalidade. Sáo Leonardo insere-se no número das figuras de singular santidade que caracterizaram a Igreja piemontesa no século XIX. Distinguem-se, entre outros, as fortes personalidades de Cottolengo, de Lantieri, de Alamano, de Dom Bosco e de Dom Orione, com as suas intuições perspicazes, o genuíno amor pelos pobres e a ilimitada confiança na Providência. Através da açáo deles, a caridade da Igreja pôde promover de maneira eficaz a emancipaçáo material e espiritual dos filhos do povo, vítimas de graves injustiças e postos á margem do tumultuoso processo de modernizaçáo da Itália e da Europa. Foi ordenado sacerdote em 1851. A sua espiritualidade, fundada sobre a Palavra de Deus e sobre a doutrina de autores seguros, tais como Santo Afonso e Sáo Francisco de Sales, para nomear apenas alguns, foi animada pela certeza do amor misericordioso de Deus. O cumprimento da vontade de Deus na realidade quotidiana, a intensa vida de oraçáo, o espírito de mortificaçáo e uma ardente devoçáo á Eucaristia caracterizaram o seu caminho de fé. Já no início de seu ministério sacerdotal, empenhou-se na catequese de crianças e também na criaçáo de diversos orfanatos, aos pobres e pessoas abandonadas. Foi escolhido como reitor do Colégio de Jovens Artesáos, cargo que desempenhou com brilho especial, formando os jovens dentro de uma formaçáo eminentemente cristá, objetivando perfeito aprimoramento moral e profissional. Os que ingressavam no Colégio e persistiam nos estudos, formavam-se com qualificaçáo profissional. O sucesso deste empreendimento, motivou a criaçáo de diversos outros colégios por toda a Itália. Seria este o início da entáo Pia Sociedade Turinesa de Sáo José, hoje conhecida como Congregaçáo de Sáo José, que alastrourapidamente na Europa, África e nas Américas. “O coirmáo e biógrafo, Padre Reffo, observa que Murialdo queria sempre dar-se conta precisamente das condições de família dos seus jovens, para saber regular-se com eles e com os seus pais, e tinha cuidados especiais por aqueles que provinham de famílias difíceise, por isso, já tinham adquirido princípios corruptos. Antes, ele \"cuidava de se ocupar individualmente de algum jovem mais ignorante ou mais lento em aprender e, com grande paciência, procurava instruí-lo\" . “Soube ser pai para os seus jovens em tudo o que se referia ao seu bem-estar físico, moral e espiritual, preocupando-secom asua saúde, alimentaçáo, vestuário e formaçáo profissional. Favoreceu, ao mesmo tempo, a preparaçáo e a qualificaçáo dos responsáveis pelos vários laboratórios, procurando aperfeiçoar a sua capacidade educativa através de conferências pedagógico-religiosas. Jamais descuidou o crescimento religioso, além do humano, dos jovens. \"O nosso programa - ele escreveu - náo é apenas tornar os nossos jovens inteligentes e trabalhadores eficientes, nem sequer fazê-los sabichões orgulhosos..., mas antes de tudo fazê-los cristáos sinceros e francos\". Por isto desenvolveu entre eles a catequese, favoreceu a prática sacramental e incrementou associações para os jovens e adolescentes, estimulando-os a ser apóstolos no meio dos seus companheiros e dando vida, quanto a isto, á Confraria de Sáo José e á Congregaçáo dos Anjos da Guarda.” Viveu e consagrou-se de forma táo intensa aos seus trabalhos sociais e espirituais, que as extenuantes horas de dedicaçáo acabaram culminando no declínio de sua saúde. Após sofrer várias crises de pneumonia, entregou sua alma a Deus, no dia 30 de março de 1900. Foi canonizado em 1970 pelo Papa Paulo VI, que designou a comemoraçáo de sua festa para o dia 18 de maio.</p>"
		},
		{
			"id": "19",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 6ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>18,9-18.</em><p>Quando Paulo estava em Corinto, certa noite o Senhor disse-lhe numa visáo: «Náo temas, continua a falar,<br>que Eu estou contigo e ninguém porá as máos sobre ti, para te fazer mal, pois tenho um povo numeroso nesta cidade».<br>Entáo Paulo demorou-se ali ano e meio a ensinar aos coríntios a palavra de Deus.<br>Quando Galiáo era procónsul da Acaia, os judeus levantaram-se todos contra Paulo e levaram-no ao tribunal,<br>dizendo: «Este homem induz as pessoas a prestarem culto a Deus á margem da lei».<br>Quando Paulo ia a abrir a boca, disse Galiáo aos judeus: «Judeus, se se tratasse de alguma injustiça ou grave delito, escutaria certamente as vossas queixas, como é meu dever.<br>Uma vez, porém, que sáo questões de doutrina e de nomes da vossa própria lei, o assunto é convosco. Eu náo quero ser juiz dessas coisas».<br>E mandou-os sair do tribunal.<br>Todos entáo se apoderaram de Sóstenes, chefe da sinagoga, e começaram a bater-lhe em frente do tribunal. Mas Galiáo náo se importou nada com isso.<br>Paulo demorou-se ainda algum tempo em Corinto; depois despediu-se dos irmáos e embarcou para a Síria, em companhia de Priscila e Áquila, e rapou a cabeça em Cêncreas, por causa de um voto que fizera.</p><h3>Livro dos Salmos</h3><em>47(46),2-3.4-5.6-7.</em><p>Povos todos, batei palmas, <br>aclamai a Deus com brados de alegria,<br>porque o Senhor, o Altíssimo, é terrível, <br>o Rei soberano de toda a Terra.<br>Submeteu os povos á nossa obediência <br>e pôs as nações a nossos pés.<br>Para nós escolheu a nossa herança, <br>glória de Jacob, por Ele amado.<br>Deus subiu entre aclamações, <br>o Senhor subiu ao som da trombeta.<br>Cantai hinos a Deus, cantai, <br>cantai hinos ao nosso rei, cantai.</p><h3>Evangelho segundo São João</h3><em>16,20-23a.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Em verdade, em verdade vos digo: chorareis e lamentar-vos-eis, enquanto o mundo se alegrará. Estareis tristes, mas a vossa tristeza converter-se-á em alegria.<br>A mulher, quando está para ser máe, sente angústia, porque chegou a sua hora. Mas depois que deu á luz um filho, já náo se lembra do sofrimento, pela alegria de ter dado um homem ao mundo.<br>Também vós agora estais tristes; mas Eu hei de ver-vos de novo e o vosso coraçáo se alegrará e ninguém vos poderá tirar a vossa alegria.<br>Nesse dia, náo Me fareis nenhuma pergunta».</p><hr><h3>S. Celestino V(papa e eremita, +1296)</h3><p>S. Celestino V (Pedro Morrone)Monge eremita italiano nascido nas proximidades de Morrone, Isernia, que se tornou papa (1294) em substituiçáo ao seu antecessor Nicolau IV (1288-1292), na época inadequado para o cargo por seu excessivo espírito de retidáo e humildade e aura de santidade. As lutas entre os Orsini e os Colonna, somadas ás epidemias e outros males, afugentaram de Roma os cardeais eleitores. Nascido de uma família de modestos camponeses, viveu por muito tempo como eremita sobre o monte Morrone, daí o seu nome, perto de Sulmona, fundando uma congregaçáo de monges que receberam o nome de celestinos. Afinal, após 27 meses sucessivos de vacáncia papal após a morte do papa Nicolau IV (1292), com os cristáos pressionados pelas profecias que ameaçavam com castigos divinos se a Igreja permanecesse sem Pastor por mais tempo, o próprio profeta, foi escolhido por unanimidade para papa. Asceta convicto, o velho monge eremita foi trazido de seu retiro, em procissáo e sobre uma paramentada montaria, acompanhado pelo rei de Nápoles Carlos II de Anju e seu filho, e coroado em agosto com o nome de Celestino V. De caráter fraco e submisso e despreparado para o cargo, que aceitara sob o temor de contrariar a vontade de Deus, mudou-se para Nápoles, onde se deixou iludir pelo rei de Nápoles, que indicou a nomeaçáo de 12 cardeais, sete franceses e cinco italianos, e comandou a distribuiçáo de privilégios e cargos. Também, em prejuízo de outras ordens, concedeu inúmeros privilégios aos celestinos, a ponto da ordem ser abolida por seu sucessor. Assustado e consciente de náo estar á altura da tarefa a ele confiada, depois de menos de quatro meses abdicou, pressionado especialmente pelo cardeal Benedetto Caetani, que foi eleito seu sucessor com o nome de Bonifácio VIII. Depôs em público consistório, nas máos de seus eleitores, o elevado encargo e retirou-se humildemente. Seu sucessor, Bonifácio VIII, temendo que o santo e inocente monge, fosse utilizado pelos desordeiros, mandou com alguns de seus frades para o convento de Monte Fumone, o Castelo de Fumone, em Frosinone, onde morreu dois anos depois e foi sepultado em Aquila. Foi canonizado por Clemente V (1313) e é comemorado no dia 19 de maio.</p><hr><h3>Santo Ivo(presbítero, +1303, padroeiro dos advogados)</h3><hr><p>S. Ivo, presbíteroNasceu em 1253, nas proximidades de Treguier, na Baixa Bretanha. Aos 14 anos, foi a Paris, onde tirou o curso de filosofia e teologia, direito civil e direito canónico. Ordenado sacerdote, por quatro anos foi juiz eclesiástico na diocese de Rennes. Era chamado o Advogado dos Pobres. Residiu no solar de Kermatin que herdou dos pais. Nele se encontravam um hospital e um recolhimento para velhos e um orfanato para crianças abandonadas. Um dia livrou uma pobre mulher da prisáo, quando lhe faltava apenas o veredicto final. Náo houve, enquanto viveu, advogado de tanto renome e homem mais estimado na Bretanha. Vinham ter com ele os ignorantes, pobres e servos que os senhores oprimiam e que Ivo defendia. Santo Ivo granjeou a estima de todos pela integridade de vida e pela imparcialidade de seus juízos. É o padroeiro dos advogados.</p><hr><h3>Beata Maria Bernarda Bütler(fundadora, +1924)</h3><hr><p></p>"
		},
		{
			"id": "20",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 6ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>18,23-28.</em><p>Depois de ter passado algum tempo em Antioquia, Paulo partiu de novo e percorreu sucessivamente a Galácia e a Frígia, fortalecendo todos os discípulos na fé.<br>Entretanto, chegou a Éfeso um judeu chamado Apolo, natural de Alexandria, homem eloquente, muito versado nas Escrituras.<br>Fora instruído no caminho do Senhor e pregava com muito entusiasmo, ensinando com exatidáo o que se referia a Jesus, embora só conhecesse o batismo de Joáo.<br>E começou a falar também com firmeza na sinagoga. Priscila e Áquila, ouvindo-o falar, tomaram-no consigo e expuseram-lhe com maior exatidáo o caminho do Senhor.<br>Como ele queria partir para a Acaia, os irmáos encorajaram-no e escreveram aos discípulos que o recebessem. Depois de lá ter chegado, ajudava muito os fiéis com o auxílio da graça:<br>refutava energicamente os judeus em público, demonstrando pelas Escrituras que Jesus era o Messias.</p><h3>Livro dos Salmos</h3><em>47(46),2-3.8-9.10.</em><p>Povos todos, batei palmas, <br>aclamai a Deus com brados de alegria,<br>porque o Senhor, o Altíssimo, é terrível, <br>o Rei soberano de toda a Terra.<br>Deus é Rei do universo: <br>cantai os hinos mais belos.<br>Deus reina sobre os povos, <br>Deus está sentado no seu trono sagrado.<br>Reuniram-se os príncipes dos povos<br>ao povo do Deus de Abraáo;<br>porque a Deus pertencem os poderes da Terra, <br>Ele está acima de todas as coisas.</p><h3>Evangelho segundo São João</h3><em>16,23b-28.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Em verdade, em verdade vos digo: tudo o que pedirdes ao Pai em meu nome, Ele vo-lo dará.<br>Até agora náo pedistes nada em meu nome: pedi e recebereis, para que a vossa alegria seja completa.<br>Tenho-vos dito tudo isto em parábolas mas vai chegar a hora em que náo vos falarei mais em parábolas: falar-vos-ei claramente do Pai.<br>Nesse dia, pedireis em meu nome; e náo vos digo que rogarei por vós ao Pai,<br>pois o próprio Pai vos ama, porque vós Me amastes e acreditastes que Eu saí de Deus.<br>Saí de Deus e vim ao mundo. Agora deixo o mundo e vou para o Pai».</p><hr><h3>S. Bernardino de Sena(presbítero, +1444)</h3><p>Franciscano e pregador popular, conseguia conversões prodigiosas de seus ouvintes. Obteve mais de 2000 vocações para a Ordem franciscana. Foi grande propagandista da devoçáo ao Santo Nome de Jesus e recusou três vezes a dignidade de bispo. Foi canonizado seis anos depois do seu falecimento.</p><hr><h3>Santo Arcângelo Tadini(presbítero, fundador, +1912)</h3><hr><p>Santo Arcángelo TadiniARCANGELO TADINI, sacerdote do interior de Brescia (Itália) que viveu de 1846 a 1912, é figura cristalina e fascinante. Homem de iniciativa, sacerdote autêntico, soube entrelaçar ousadia e fé, amor pelos homens e amor a Deus, austeridade e ternura.Nasce em Verolanuova (BS) a 12 de outubro de 1846. Terminados os estudos primários na cidade natal, frequenta o ginásio em Lovere (BG).Em 1864 entra no Seminário Diocesano de Brescia e em 1870 é ordenado sacerdote. De 1871 a 1873 é nomeado vigário paroquial em Lodrino (BS), pequeno vilarejo de montanha, e a partir de 1873 é capeláo no Santuário de S. Maria della Noce, periferia de Brescia.Em 1885 inicia seu serviço em Botticino Sera (BS) como vigário; dois anos depois é nomeado pároco, aí permanecendo até 1912, ano de sua morte. No dia da posse afirma com força do púlpito: “Estarei com vocês, viverei com vocês, morrerei com vocês”.Os anos vividos em Botticino sáo os mais fecundos da vida do Tadini. Ele ama os seus paroquianos como filhos e a eles se doa sem medida. Organiza o coral, a banda musical, várias Confrarias, a Terceira Ordem Franciscana, as Filhas de S. Ángela Merici; reforma a igreja, oferece a cada categoria de pessoas a catequese mais apropriada, cuida da liturgia. Põe especial atençáo na celebraçáo dos Sacramentos. Prepara as homilias levando em consideraçáo tanto a Palavra de Deus e da Igreja como a caminhada espiritual do seu povo. Quando fala do púlpito, todos ficam encantados pelo calor e a força que suas palavras transmitem.Sua atençáo pastoral dirige-se sobretudo ás novas pobrezas: para os trabalhadores dá início á Associaçáo Operária de Mútuo Socorro e constrói uma fiaçáo (fábrica têxtil) para dar trabalho ás jovens da cidade que mais sofrem com a insegurança e a exploraçáo.Em 1900 o Tadini funda a Congregaçáo das Irmás Operárias da Santa Casa de Nazaré: mulheres consagradas, mas “operárias com as operárias” que educam as jovens trabalhadoras náo subindo em cátedra, mas trabalhando lado a lado com elas; náo proferindo grandes discursos, mas dando o exemplo de ganhar o páo com o suor do próprio rosto. Escándalo para aquela época na qual as fábricas eram tidas por lugares perigosos e desviantes.Tadini oferece a suas Irmás o exemplo de Jesus, Maria e José que na Casa de Nazaré, no silêncio e escondimento, trabalharam e viveram com humildade e simplicidade. Aponta o exemplo de Jesus que náo só “sacrificou a si mesmo na cruz” mas durante trinta anos, em Nazaré, náo se envergonhou de usar as ferramentas do carpinteiro e de “ter as máos calejadas e o rosto lavado de suor”.Por este seu espírito empreendedor, Tadini ganha calúnias e incompreensões, também por parte da Igreja. Na realidade ele antecipa os tempos: intui que a Irmá, operária entre as operárias, indica uma compreensáo mais positiva do mundo do trabalho, náo mais visto como lugar contrário á Igreja, mas sim ambiente necessitado de fermento evangélico, um mundo a ser encontrado mais que contrastado.Ele mesmo tem consciência de que a sua Obra nasceu antes do tempo, mas está firmemente convicto que náo é obra dele mas de Deus: “Deus a quis, a orienta, a aperfeiçoa, a conduz a bom termo”. A morte o colhe quando o sonho de sua vida ainda náo se completou, mas, como semente jogada na terra, no tempo certo produzirá frutos abundantes.Os Paroquianos de Botticino intuem a santidade de seu pároco e logo aprendem a conhecer e a descobrir que, debaixo de sua discriçáo e austeridade, existe um coraçáo de pai atento e sensível á vida do povo feita de sacrifícios e duro trabalho. Aos seus dotes naturais ele une grande capacidade de entrar na vida e no cotidiano das pessoas e em breve se fala dele come de um sacerdote santo, um homem extraordinário... Mais tarde se dirá dele: “É um de nós”!Um de nós quando, cedo pela manhá, percorre as ruas da cidade e o seu passo ressoa como despertador a quem se prepara para iniciar um novo dia de trabalho. Todos sabem que aquele sacerdote, apaixonado por Deus e pela humanidade, levará na oraçáo a vida e as fadigas do seu povo.Um de nós quando recolhe as lágrimas das máes preocupadas com a precariedade do trabalho dos filhos; quando sonha, projeta e constrói a fiaçáo para as jovens da cidade a fim de que possam redescobrir sua dignidade de mulheres.Um de nós quando inventa a família das Irmás Operárias, mulheres consagradas que, nos lugares de trabalho, sejam testemunhas de um Amor maior no simples cotidiano da vida.Um de nós porque ainda nos sorri, nos acompanha no nosso dia a dia e com suas palavras nos convida a seguir seus passos: “A santidade que nos leva ao céu está em nossas máos. Se queremos possuí-la, uma coisa apenas precisamos fazer: amar a Deus”.Com a canonizaçáo o Papa Bento XVI o oferece como exemplo para os sacerdotes, o aponta como intercessor para as famílias, o entrega como protetor aos trabalhadores.</p><hr><h3>S. Protásio Chong Kuk-bo(mártir, +1839)</h3><hr><p></p>"
		},
		{
			"id": "21",
			"imagen": "Domingo",
			"contenido": "<h3>Ascensão do Senhor - Solenidade</h3><h3>Livro dos Atos dos Apóstolos</h3><em>1,1-11.</em><p>No meu primeiro livro, ó Teófilo, narrei todas as coisas que Jesus começou a fazer e a ensinar, desde o princípio<br>até ao dia em que foi elevado ao Céu, depois de ter dado, pelo Espírito Santo, as suas instruções aos apóstolos que escolhera.<br>Foi também a eles que, depois da sua Paixáo, Se apresentou vivo com muitas provas, aparecendo-lhes durante quarenta dias e falando-lhes do Reino de Deus.<br>Um dia em que estava com eles á mesa, mandou-lhes que náo se afastassem de Jerusalém, mas que esperassem a promessa do Pai, «da qual», disse Ele, «Me ouvistes falar.<br>Na verdade, Joáo batizou com água; vós, porém, sereis batizados no Espírito Santo, dentro de poucos dias».<br>Aqueles que se tinham reunido começaram a perguntar: «Senhor, é agora que vais restaurar o reino de Israel?».<br>Ele respondeu-lhes: «Náo vos compete saber os tempos ou os momentos que o Pai determinou com a sua autoridade;<br>mas recebereis a força do Espírito Santo, que descerá sobre vós, e sereis minhas testemunhas em Jerusalém e em toda a Judeia e na Samaria, e até aos confins da Terra».<br>Dito isto, elevou-Se á vista deles, e uma nuvem escondeu-O a seus olhos.<br>E estando de olhar fito no céu, enquanto Jesus Se afastava, apresentaram-se-lhes dois homens vestidos de branco,<br>que disseram: «Homens da Galileia, porque estais a olhar para o céu? Esse Jesus, que do meio de vós foi elevado para o céu, virá do mesmo modo que O vistes ir para o céu».</p><h3>Livro dos Salmos</h3><em>47(46),2-3.6-7.8-9.</em><p>Povos todos, batei palmas, <br>aclamai a Deus com brados de alegria,<br>porque o Senhor, o Altíssimo, é terrível, <br>o Rei soberano de toda a Terra.<br>Deus subiu entre aclamações, <br>o Senhor subiu ao som da trombeta.<br>Cantai hinos a Deus, cantai, <br>cantai hinos ao nosso rei, cantai.<br>Deus é Rei do universo: <br>cantai os hinos mais belos.<br>Deus reina sobre os povos, <br>Deus está sentado no seu trono sagrado.</p><h3>Carta aos Efésios</h3><em>1,17-23.</em><p>Irmáos: O Deus de Nosso Senhor Jesus Cristo, o Pai da glória, vos conceda um espírito de sabedoria e de revelaçáo para O conhecerdes plenamente<br>e ilumine os olhos do vosso coraçáo, para compreenderdes a esperança a que fostes chamados, os tesouros de glória da sua herança entre os santos<br>e a incomensurável grandeza do seu poder para nós, os crentes. Assim<br>o mostra a eficácia da poderosa força que exerceu em Cristo, que Ele ressuscitou dos mortos e colocou á sua direita nos Céus,<br>acima de todo o Principado, Poder, Virtude e Soberania, acima de todo o nome que é pronunciado, náo só neste mundo, mas também no mundo que há de vir.<br>Tudo submeteu aos seus pés e pô-lo acima de todas as coisas, como cabeça de toda a Igreja,<br>que é o seu corpo, a plenitude daquele que preenche tudo em todos.</p><h3>Evangelho segundo São Mateus</h3><em>28,16-20.</em><p>Naquele tempo, os onze discípulos partiram para a Galileia, em direçáo ao monte que Jesus lhes indicara.<br>Quando O viram, adoraram-no; mas alguns ainda duvidaram.<br>Jesus aproximou-Se e disse-lhes: «Todo o poder Me foi dado no Céu e na Terra.<br>Ide e ensinai todas as nações, batizando-as em nome do Pai e do Filho e do Espírito Santo,<br>ensinando-as a cumprir tudo o que vos mandei. Eu estou sempre convosco até ao fim dos tempos».</p><hr><h3>Beatos Manuel Gomez Gonzalez(presbítero, e Adílio Daronch, mártires, +1924)</h3><p>Beatos Manuel Gomez Gonzalez, presbítero, e Adílio DaronchPe. Manuel Gomez Gonzalez, filho de José e Josefa, nasceu em 29 de maio de 1877,em Sáo José de Ribarteme, Diocese de Tuy, na Espanha. Recebeu o batismo no dia seguinte.Seu sonho de menino de ser padre realizou-o em 24 de maio de 1902.Em 1904, depois de exercer seu ministério sacerdotal em sua terra natal, passou para a Arquidiocese de Braga, Portugal, onde foi pároco das Paróquias Nossa Senhora do Extremo (1905-1911), e de Santo André e Sáo Miguel de Taias e Barrocas (1911-1913).Em 1913, devido á perseguiçáo religiosa á Igreja Católica Portuguesa, obteve licença para vir ao Brasil. Chegando ao Brasil, apresenta-se ao Bispo de Rio de Janeiro e é encaminhado ao Bispo de Santa Maria, no Rio Grande do Sul, que o nomeia pároco de Soledade - RS em 23 de janeiro de 1914.A29 de dezembro de 1915 é nomeado pároco da Paróquia de Nonoai, regiáo norte do estado. Em Nonoai desempenhou sua missáo evangelizando seu povo com esmero e dedicaçáo até 1924.No exercício de seu ministério em Nonoai se cruzam os caminhos de Pe. Manuel e de Adílio Daronch, outro jovem mártir.Adílio nasceu no dia 25 de outubro de 1908,em Dona Francisca, Município de Cachoeira do Sul – RS. Seus pais, Pedro Daronch e Judite Segabinazzi, tinham 08 filhos: Ermínia, Abílio, Adílio, Zulmira, Anita, Carmelinda, Joáo e Vilma. Em 1911, a família transferiu-se para Passo Fundo e, em 1913, para Nonoai. Fazia parte do grupo de adolescentes que acompanhavam o Pe. Manuel em visita ás comunidades do interior, inclusive a dos índios Kaingang. Além de servir o Altar, Adílio e outros colegas, eram alunos da escola pelo padre fundada e dos quais era também professor.Pe. Manuel sabia do perigo que enfrentava. Náo foi nada fácil como ele próprio expressa numa de suas cartas, datada há 11 de janeiro de 1916, a Dom Miguel Lima Verde, bispo de Santa Maria: \"Com bastante dificuldade terei que lutar, mas tudo desaparecerá com a ajuda de Deus\"(Carta ao Bispo de Santa Maria, D. Miguel de Lima Valverde, datada de 11 de janeiro de 1916). Pe. Manuel refere-se ao contexto histórico da Revoluçáo de 1923.Em 1924, devido á vacáncia da Paróquia de Palmeira das Missões, o Bispo de Santa Maria, determinou ao Pe. Manuel para atender os cristáos do sertáo do Alto Uruguai. Lá foi ele com a missáo de batizar, celebrar casamentos e primeiras comunhões, e catequizar o povo daquela vasta regiáo, mas sabendo do perigo que devia enfrentar. Encorajado pela fé pôs-se á missáo.Foi a caminho dessa missáo e numa perseguiçáo pelas comunidades de colonos, próximo de Três Passos, distante 250km de Nonoai, sua paróquia, que Pe. Manuel e seu coroinha Adílio caíram numa emboscada armada por soldados provisórios. Foram amarrados, maltratados... Tudo terminou com dois tiros no sacerdote e três tiros no menino de 15 anos. Era dia 21 de maio de 1924. Foram sepultados no mesmo cemitério que iriam abençoar.</p><hr><h3>Santa Catarina de Génova(viúva, penitente,+1510)</h3><hr><p>Nasceu em 1447 filha de Giacopo Fieschi e Francesca di Negro em Genova, Itália. Era a mais nova de 5 filhos. Embora desejasse uma vida religiosa, foi obrigada a casar-se com Jualiano Adorno quando seu pai morreu. Conseguiu converte-lo e ele tornou-se um irmáo da Ordem Terceira de Sáo Francisco e concordou em viver com ela como irmáos e em estrita continência. Ela ficou famosa pelos seus trabalhos em hospitais e nos sectores pobres da cidade. Em 1479, o casal foi trabalhar no hospital de Pammetone e Catarina tornou-se directora da instituiçáo em 1490. Ela quase morreu na praga de 1493 mas recuperou milagrosamente apesar da praga ter matado três quartos dos habitantes da cidade. Era mística e segundo a tradiçáo curava apenas com sua bençáo e orações. Dois anos mais tarde, estava muito cansada mas continuou seu trabalho no hospital. Ela escreveu o famoso \"Dialogo entre Alma e Corpo\" e o \"Tratado sobre o Purgatório\" ambos considerados como notáveis livros sobre misticismo.Veio a falecer em 14 de setembro de 1510 e logo seu túmulo passou a ser local de peregrinaçáo e vários milagres foram creditados á sua intercessáo.Foi canonizada em 1737 pelo Papa Clemente XII.</p><hr><h3>S. Cristóvão Magallanes(presbítero, e companheiros mártires, ++entre 1915 e 1937)</h3><hr><p>S. Cristováo Magallanes e companheirosPodemos aplicar esta passagem dos Actos dos Apóstolos (9, 28-29) á situaçáo que tiveram de viver Cristóváo Magallanes e os seus 24 Companheiros, mártires mexicanos no primeiro trenténio do século XX. A maioria pertencia ao clero secular e três deles eram leigos seriamente comprometidos na ajuda aos sacerdotes. Eles náo abandonaram o corajoso exercício do seu ministério, quando a perseguiçáo religiosa aumentou na amada terra mexicana, desencadeando o ódio contra a religiáo católica. Todos aceitaram livre e serenamente o martírio como testemunho da própria fé, perdoando os seus perseguidores de modo explícito. Fiéis a Deus e á religiáo católica táo radicada nas suas comunidades eclesiais, que por eles eram servidas promovendo também o seu bem-estar material, hoje servem de exemplo para toda a Igreja e em particular para a sociedade mexicana.</p>"
		},
		{
			"id": "22",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>19,1-8.</em><p>Enquanto Apolo estava em Corinto, Paulo atravessou a regiáo alta e chegou a Éfeso. Encontrou lá alguns discípulos e perguntou-lhes:<br>«Recebestes o Espírito Santo, quando abraçastes a fé?». Eles responderam-lhe: «Nem sequer ouvimos falar do Espírito Santo».<br>Paulo perguntou: «Entáo, que batismo recebestes?». Eles responderam: «O batismo de Joáo».<br>Disse-lhes Paulo: «Joáo administrou um batismo de penitência, dizendo ao povo que acreditasse naquele que ia chegar depois dele, isto é, em Jesus».<br>Depois de ouvirem estas palavras, receberam o batismo em nome do Senhor Jesus.<br>Quando Paulo lhes impôs as máos, o Espírito Santo desceu sobre eles e começaram a falar línguas e a profetizar.<br>Eram ao todo uns doze homens.<br>Paulo foi em seguida á sinagoga, onde falou com firmeza durante três meses, argumentando de modo convincente sobre o Reino de Deus.</p><h3>Livro dos Salmos</h3><em>68(67),2-3.4-5ac.6-7ab.</em><p>Levanta-Se Deus, dispersam-se os inimigos <br>e fogem diante dele os que O odeiam.<br>Como se desfaz o fumo, assim eles se dissipam, <br>assim perecem os ímpios á vista de Deus.<br>Os justos exultam na presença de Deus <br>exultam e transbordam de alegria.<br>Cantai a Deus, entoai um cántico ao seu nome;<br>o seu nome é Senhor: exultai na sua presença.<br>Pai dos órfáos e defensor das viúvas, <br>é Deus na sua morada santa.<br>Aos abandonados Deus prepara uma casa,<br>conduz os cativos á liberdade.</p><h3>Evangelho segundo São João</h3><em>16,29-33.</em><p>Naquele tempo, disseram os discípulos a Jesus: «De facto, agora falas abertamente, sem enigmas.<br>Agora vemos que sabes tudo e náo precisas que ninguém Te faça perguntas. Por isso acreditamos que saíste de Deus».<br>Respondeu-lhes Jesus: «Agora acreditais?<br>Vai chegar a hora — e já chegou— em que sereis dispersos, cada um para seu lado, e Me deixareis só; mas Eu náo estou só, porque o Pai está comigo.<br>Digo-vos isto, para que em Mim tenhais a paz. No mundo, sofrereis tribulações. Mas tende confiança: Eu venci o mundo».</p><hr><h3>Beato João Baptista Machado(presbítero, mártir, +1617)</h3><p>Joáo Baptista Machado nasceu em Angra do Heroísmo entre 1580 e 1582 e foi baptizado na Sé Catedral. Aos 17 anos entrou na Companhia de Jesus, em Coimbra, com a intençáo de ser missionário no Oriente, mais concretamente no Japáo, onde os padres jesuítas exerciam intenso apostolado, bem como na Índia, Malaca, Macau e nas terras da Tailándia e Vietname.Em 1601, embarcou com outros 15 companheiros para a Índia. Estudou Filosofia em Goa e Teologia em Macau. Em 1609, entrou no Japáo e estudou a língua japonesa no Colégio Jesuíta de Arima. Depois de uma intensa vida missionária, rebentou uma perseguiçáo contra os missionários e católicos japoneses. O padre Joáo Baptista Machado ficou disfarçado no Japáo para acudir ás necessidades espirituais dos cristáos.Mas, em Abril de 1617, foi descoberto e preso. A 22 de Maio, Domingo da Santíssima Trindade, sofreu o martírio. Frei Pedro da Assunçáo foi seu companheiro de martírio.Tinha entáo entre 35 a 37 anos de idade, havia 20 anos que entrara na Companhia de Jesus, 16 anos que saíra de Portugal e oito anos que estava no Japáo.Táo sincera foi a sua alegria de se saber condenado ao martírio por amor a Jesus Cristo que o Governador encarregado de transmitir a ordem do Imperador veio a converter-se também á religiáo cristá e, mais tarde, também foi mártir da fé.Dois nobres japoneses foram destacados para executar a sentença. De um só golpe, foi cortada a cabeça de Frei Pedro. Chegando, porém, a vez de Joáo Baptista Machado, o executor de tal modo se perturbou que, ao primeiro golpe, caiu por terra com o mártir. Levantaram-se os dois e novo golpe de catana foi vibrado, mas só ao terceiro golpe é que se consumou o martírio.O padre Joáo Baptista Machado foi beatificado pelo Papa Pio IX, em 07 de Maio de 1867, juntamente com outros 205 mártires</p><hr><h3>Santa Rita de Cássia(viúva, religiosa, +1457)</h3><hr><p>Suportou durante 18 anos um marido brutal que lhe era infiel e a maltratava, até que conseguiu convertê-lo. Quando este foi assassinado e seus dois filhos juraram vingar-se dos matadores, pediu a Deus que tirasse a vida dos filhos antes que eles cometessem o feio pecado da vingança, e foi atendida. Ingressou depois de viúva num convento agostiniano e ali recebeu na fronte, como privilégio, um dos espinhos da coroa de Nosso Senhor. Sua vida é repleta de milagres e episódios maravilhosos. É a padroeira das mulheres que sofrem com os maridos, e é também chamada \"advogada das causas perdidas\" e \"dos impossíveis\".</p><hr><h3>S. Domingos Ngon(presbítero, mártir, +1862)</h3><hr><p></p>"
		},
		{
			"id": "23",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>20,17-27.</em><p>Naqueles dias, estando Paulo em Mileto, mandou a Éfeso chamar os anciáos da Igreja.<br>Quando chegaram junto dele, disse-lhes: «Sabeis como me comportei sempre convosco, desde o primeiro dia em que pus os pés na Ásia.<br>Servi o Senhor com toda a humildade, com lágrimas e no meio de provações que me vieram das ciladas dos judeus.<br>Em nada que vos pudesse ser útil me furtei a pregar-vos e a instruir-vos, publicamente e de casa em casa.<br>Exortei judeus e gregos a converterem-se a Deus e a acreditarem em Jesus, nosso Senhor.<br>Agora vou para Jerusalém, prisioneiro do Espírito, sem saber o que lá me espera.<br>Só sei que o Espírito Santo me avisa, de cidade em cidade, que me aguardam cadeias e tribulações.<br>Mas por título nenhum eu dou valor á vida, contanto que leve a bom termo a minha carreira e a missáo que recebi do Senhor Jesus: dar testemunho do Evangelho da graça de Deus.<br>Agora, eu sei que náo tornareis a ver o meu rosto, vós todos entre os quais passei anunciando o Reino.<br>Por isso posso garantir-vos, hoje, que náo me sinto responsável pela perda de nenhum de vós,<br>pois náo me furtei a anunciar-vos todo o desígnio de Deus a vosso respeito».</p><h3>Livro dos Salmos</h3><em>68(67),10-11.20-21.</em><p>Derramastes, ó Deus, uma chuva de bênçáos, <br>restaurastes a vossa herança enfraquecida.<br>A vossa grei estabeleceu-se numa terra <br>que a vossa bondade, ó Deus, preparara ao oprimido.<br>Bendito seja o Senhor, dia após dia: <br>preocupa-Se connosco o Deus, nosso Salvador.<br>O nosso Deus é um Deus que salva, <br>da morte nos livra o Senhor.</p><h3>Evangelho segundo São João</h3><em>17,1-11a.</em><p>Naquele tempo, Jesus ergueu os olhos ao Céu e disse: «Pai, chegou a hora. Glorifica o teu Filho, para que o teu Filho Te glorifique,<br>e, pelo poder que Lhe deste sobre toda a criatura, Ele dê a vida eterna a todos os que Lhe confiaste.<br>É esta a vida eterna: que Te conheçam a Ti, único Deus verdadeiro, e Aquele que enviaste, Jesus Cristo.<br>Eu glorifiquei-Te sobre a Terra, consumando a obra que Me encarregaste de realizar.<br>E agora, Pai, glorifica-Me junto de Ti mesmo com a glória que tinha em Ti, antes que houvesse mundo.<br>Manifestei o teu nome aos homens que do mundo Me deste. Eram teus e Tu Mos deste, e eles guardam a tua palavra.<br>Agora sabem que tudo quanto Me deste vem de Ti,<br>porque lhes comuniquei as palavras que Me confiaste e eles receberam-nas: reconheceram verdadeiramente que saí de Ti e acreditaram que Me enviaste.<br>É por eles que Eu rogo; náo pelo mundo, mas por aqueles que Me deste, porque sáo teus.<br>Tudo o que é meu é teu, e tudo o que é teu é meu; e neles sou glorificado.<br>Eu já náo estou no mundo, mas eles estáo no mundo, enquanto Eu vou para Ti».</p><hr><h3>Santa Joana Antida Thouret(virgem, +1826)</h3><p>Joana Antida Thouret nasceu perto de Besançon, na França, no dia 27 de novembro de 1765. Francisco e Cláudia eram seus pais, tiveram quatro filhos e ela foi a primeira. Joana cresceu muito bonita, de natureza melancólica, tinha a saúde delicada, um caráter gentil e era muito caridosa. Desde a infáncia manifestou sua vocaçáo religiosa. Tinha vinte e dois anos de idade, quando foi fazer seu noviciado no Convento das Irmás da Caridade de Sáo Vicente de Paulo, em Paris. Naquela época era normal a noviça ser submetida aos trabalhos pesados da comunidade. Assim foi com Joana que, em funçáo da mudança de clima e do grande esforço físico, acabou adoecendo gravemente. Temendo ser enviada de volta para a casa paterna, rezou muito pedindo a Deus para cura-la. Foi atendida através de uma dedicada enfermeira que a tratou com medicaçáo especial. Em 1788 recebeu o hábito religioso das vicentinas. Depois disso, Joana andou pelo mundo pregando a palavra de Deus, fazendo caridade, tratando dos doentes, mas principalmente sendo perseguida. Havia estourado a Revoluçáo na França, o clima anticlerical tornava a vida dos religiosos um verdadeiro terror. Muitos sacerdotes, religiosos e fiéis a Igreja foram denunciados, perseguidos, torturados e condenados á morte por guilhotina. Em 1797 se fixou em Besançon, onde fundou uma escola para meninas, mas sem deixar de cuidar dos enfermos. Entretanto os revolucionários descobriram-na e teve de se esconder por dois anos. Em 1799 pôde retornar e junto com quatro religiosas fundou outra escola com farmácia, formando o primeiro núcleo do Instituto das Filhas da Caridade de Sáo Vicente de Paulo. Logo as discípulas de Joana Antida aumentaram e a nova congregaçáo se expandiu pela França, Suíça, Sabóia e Nápoles. Depois disto, em 1810, foi enviada para assumir a direçáo de um grande hospital de Nápoles. Nesta cidade, Joana Antida passou a última etapa de sua vida, onde empreendeu intensa atividade abrindo muitos institutos, desenvolvendo assim sua congregaçáo. A fundadora morreu no dia 24 de agosto de 1826, no seu convento de Nápoles, rodeada por suas religiosas. O Papa Pio XI canonizou-a em 1934.</p><hr><h3>S. João Batista de Rossi(presbítero, +1764)</h3><hr><p>Nasceu em Voltaggio, província de Génova, em 1698, e morreu em 1764. Aos 13 anos foi para Roma, onde se estabeleceu definitivamente. Em 1721, foi ordenado sacerdote. Criou a Pia Uniáo de Sacerdotes Seculares, a Casa de Sáo Luiz Gonzaga (para moças carentes), Casa de Santa Galla (para rapazes). Sáo Joáo Baptista de Rossi foi um mestre de espiritualidade. Sua acçáo apostólica fez-se notar sobretudo junto ao povo simples. A sua gente eram os pobres, os presos, os marginalizados e os desvalidos. Morreu táo pobre que o seu enterro foi custeado pela caridade alheia.</p><hr><h3>S. Julião (Juliano)(hospedeiro, mártir, +308)</h3><hr><p>S. JuliáoUm casal para figurar na história da Igreja com louvores. Juliáo era filho de um casal cristáo da Antioquia, muito devotado. Para realizar o sonho dos pais, o jovem futuro santo - entáo com 18 anos - casou-se com Basilissa, uma moça cuja família seguia os mesmos preceitos do clá de seu noivo. O casal resolveu fazer um pacto de consagraçáo a Deus, para poder se dedicar a Seu serviço, apesar do casamento. A uniáo carnal náo se concretizou e Basilissa permaneceu virgem. Somente após a morte dos pais é que ambos puderam viver a vida espiritual que queriam. Usaram seus bens para fundar um mosteiro cada um - um masculino, outro feminino - e o restante empregaram em obras de caridade. Mas o Cristianismo vivia os tempos trágicos da perseguiçáo mortal feita pelos imperadores Diocleciano e Maximiniano. Assim, Juliáo abrigou em seu mosteiro dezenas de cristáos refugiados. Aos poucos, foi vendo um a um ser julgado e condenado ao martírio e á morte, até que chegou sua vez. Como se recusasse a adorar os ídolos pagáos, foi martirizado por longo período, época em que os Escritos registam como de muito sofrimento, mas também de muitos milagres ocorridos através de suas máos. Sáo Juliáo foi finalmente assassinado em 9 de Janeiro de 308 (ou 313) e pôde descansar em paz. Quanto a Santa Basilissa viveu seus últimos dias rodeada de pobres a quem tratou como filhos.</p>"
		},
		{
			"id": "24",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>20,28-38.</em><p>Naqueles dias, disse Paulo aos anciáos da Igreja de Éfeso: «Tende cuidado convosco e com todo o rebanho, do qual o Espírito Santo vos constituiu vigilantes para apascentardes a Igreja de Deus, que Ele adquiriu com o sangue do seu próprio Filho.<br>Eu sei que, depois da minha partida, se háo de introduzir entre vós lobos devoradores que náo pouparáo o rebanho.<br>De entre vós mesmos se háo de erguer homens com palavras perversas, para arrastarem os discípulos atrás de si.<br>Por isso, sede vigilantes e lembrai-vos de que, durante três anos, noite e dia, náo cessei de exortar com lágrimas cada um de vós.<br>Agora entrego-vos a Deus e á palavra da sua graça, que tem o poder de construir o edifício e conceder a herança a todos os santificados.<br>Náo desejei prata, ouro ou vestuário de ninguém.<br>Vós próprios sabeis que estas máos proveram ás minhas necessidades e ás dos meus companheiros.<br>Em tudo vos mostrei que é trabalhando assim que devemos acudir aos mais fracos; e recordo-vos as palavras do Senhor Jesus: \"Há mais felicidade em dar do que em receber\"».<br>Dito isto, Paulo pôs-se de joelhos e orou com eles.<br>Todos romperam em pranto e, lançando-se ao pescoço de Paulo, começaram a abraçá-lo,<br>consternados sobretudo por ele lhes ter dito que náo mais tornariam a ver o seu rosto. Em seguida, acompanharam-no até ao barco.</p><h3>Livro dos Salmos</h3><em>68(67),29-30.33-35a.35b-36c.</em><p>Mostrai, Senhor, o vosso poder, <br>confirmai o que por nós fizestes.<br>No vosso Templo, em Jerusalém, <br>os reis vos oferecem presentes.<br>Reinos da Terra, cantai a Deus, <br>entoai hinos ao Senhor,<br>a Ele que avança pelos céus altíssimos <br>e faz ouvir a sua voz poderosa.<br>Sobre Israel resplandece a sua majestade<br>e nas nuvens está o seu poder.<br>O Deus de Israel dá força e poder ao seu povo. <br>Bendito seja Deus.</p><h3>Evangelho segundo São João</h3><em>17,11b-19.</em><p>Naquele tempo, Jesus ergueu os olhos ao Céu e orou deste modo: «Pai santo, guarda-os em teu nome, o nome que Me deste, para que sejam um, como Nós.<br>Quando Eu estava com eles, guardava-os em teu nome, o nome que Me deste. Guardei-os e nenhum deles se perdeu, a náo ser o filho da perdiçáo; e assim se cumpriu a Escritura.<br>Mas agora vou para Ti; e digo isto no mundo, para que eles tenham em si mesmos a plenitude da minha alegria.<br>Dei-lhes a tua palavra e o mundo odiou-os, por náo serem do mundo, como Eu náo sou do mundo.<br>Náo peço que os tires do mundo, mas que os livres do mal.<br>Eles náo sáo do mundo, como Eu náo sou do mundo.<br>Consagra-os na verdade. A tua palavra é a verdade.<br>Assim como Tu Me enviaste ao mundo, também Eu os enviei ao mundo.<br>Eu consagro-Me por eles, para que também eles sejam consagrados na verdade».</p><hr><h3>Santa Maria(Auxílio dos Cristãos)</h3><p>A DEVOÇÁO A MARIA AUXILIADORAA devoçáo a Nossa Senhora Auxiliadora, tem seu começo em datas muito remotas, nascida no coraçáo de pessoas piedosas que espalharam ao seu redor a devoçáo mariana. Assim a Máe de Deus foi sempre conhecida como condutora da felicidade de todo ser humano. E Maria, sempre esteve junto ao povo, sobretudo do povo simples que náo sofre as complicações que contornam e desfazem, muitas vezes, a vida humana, mas que é levado pelas emoções e certezas apontadas pela simplicidade do coraçáo.Em 1476, o Papa Sisto IV deu o nome de “Nossa Senhora do Bom Auxílio” a uma imagem do século XIV-XV, que havia sido colocada em uma Capelinha, onde ele se refugiou, surpreendido durante o caminho, com um perigoso temporal. A imagem tem um aspecto muito sereno, e o símbolo do ‘auxílio’ é representado pela meiguice do Menino segurando o manto da Máe.Com o correr dos anos, entre 1612 e 1620, a devoçáo mariana cresceu, graças aos Barnabitas, em torno de uma pequena tela de autoria de Scipione Pulzone, representando aspectos de doçura, de abandono confiante, de segurança entre o Menino e sua santa Máe. A imagem ficou conhecida como “Máe da Divina Providência”. Esta imagem tornou-se como que meta para as peregrinações de muitos devotos e também para muitos Papas e até mesmo para Joáo Paulo II. Devido ao movimento cristáo em busca dos favores e bênçáos de Nossa Senhora e de seu Filho, o Papa Gregório XVI, em 1837, deu-lhe o nome de “AUXILIADORA DOS CRISTÁOS”. O Papa Pio IX, há pouco tempo eleito, também se inscreveu no movimento e diante desta bela imagem, ele celebrou a Missa de agradecimento pela sua volta do exílio de Gaeta.Mais tarde também foi criada a ‘Pia Uniáo de Maria Auxiliadora’, com raízes em um bonito quadro alemáo.E chega o ano de 1815: Nasce aquele que será o grande admirador, grande filho, grande devoto da Máe de Deus e propagador da devoçáo a Maria Auxiliadora, o Santo dos jovens: SÁO JOÁO BOSCO. Neste ano era também celebrado o Congresso de Viena e foi a época em que, com a queda do Império Napoleônico, começa a Reestruturaçáo Européia com restabelecimento dos reinos nacionais e das suas monarquias dinásticasEm 1817, o Papa Pio VII benzeu uma tela de Santa Maria e conferiu-lhe o título de “MARIA AUXILIUM CHRISTIANORUM”.Os anos foram se sucedendo e o rei Carlo Alberto, foi a cabeça do movimento em prol da unificaçáo da Itália, e ao mesmo tempo, os atritos entre Igreja e Estado, deram lugar a uma forte sensibilizaçáo política, com atitudes suspeitas para com a Igreja. E como náo podia deixar de ser, Dom Bosco, lutador e defensor insigne da Igreja de Cristo, ficou sendo mira forte do governo e foi até obrigado a fugir de alguns atentados. Sim, tinha de fato inimigos que náo viam bem sua postura positiva a favor da Igreja e nem táo pouco a emancipaçáo da classe pobre, defendida tenazmente pelo Santo.Pio IX, entáo cabeça da Igreja, manifestou-se logo a favor de uma devoçáo pessoal para com a Auxiliadora e quando este sofrido Pontífice esteve no exílio, o nosso Santo lhe enviou 35 francos, recolhidos entre seus jovens do oratório. O Papa ficou profundamente comovido com esta atitude e conservou uma grande lembrança deste gesto de afeto de D.Bosco e da generosidade dos rapazes pobres.E continuam muitas lutas políticas, desavenças, lutas e rixas entre Igreja e Estado. Mas a 24 de maio, em Roma, o Papa Pio IX preside uma grandiosa celebraçáo em honra de Maria Auxiliadora, na Igreja de Santa Maria. E em 1862, houve uma grandiosa organizaçáo especificamente para obter da Auxiliadora, a proteçáo para o Papa diante das perseguições políticas que ferviam cada vez mais, em detrimento para a Igreja de Jesus Cristo.Nestes momentos particularmente críticos, entre 1860-1862 para a Igreja, vemos que D.Bosco toma uma opçáo definitiva pela AUXILIADORA, título este que ele decide concentrar a devoçáo mariana por ele oferecida ao povo. E justamente em 1862, ele tem o “Sonho das Duas Colunas” e no ano seguinte seus primeiros acenos para a construçáo do célebre e grandioso Santuário de Maria Auxiliadora. E esta devoçáo á Máe de Deus, desde entáo se expandiu imediata e amplamente.Dom Bosco ensinou aos membros da família Salesiana a amarem Nossa Senhora, invocando-a com o título de AUXILIADORA. Pode-se afirmar que a invocaçáo de Maria como título de Auxiliadora teve um impulso enorme com Dom Bosco. Ficou táo conhecido o amor do Santo pela Virgem Auxiliadora a ponto de Ela ser conhecida também como a \"Virgem de Dom Bosco\".Escreveu o santo: “A festa de Maria Auxiliadora deve ser o prelúdio da festa eterna que deveremos celebrar todos juntos um dia no Paraíso\".</p><hr><h3>S. Domingos (Trasladação)()</h3><hr><hr><h3>Santos Donaciano e Rogaciano(mártires, séc. III)</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>22,30.23,6-11.</em><p>Naqueles dias, querendo o tribuno obter informações seguras sobre as acusações dos judeus contra Paulo, mandou que lhe tirassem as algemas e reunissem os príncipes dos sacerdotes e todo o Sinédrio. Fez entáo descer Paulo para comparecer diante deles.<br>Paulo, sabendo que o Conselho era constituído pelo partido dos saduceus e pelo partido dos fariseus, exclamou no meio do Sinédrio: «Irmáos, eu sou fariseu, filho de fariseus, e é pela nossa esperança na ressurreiçáo dos mortos que estou a ser julgado».<br>Estas palavras desencadearam um conflito entre fariseus e saduceus e a assembleia dividiu-se.<br>De facto, os saduceus dizem que náo há ressurreiçáo, nem anjos, nem espíritos, ao passo que os fariseus afirmam uma e outra coisa.<br>Levantou-se enorme gritaria e alguns escribas do partido dos fariseus ergueram-se e começaram a protestar com energia, dizendo: «Náo encontramos nenhum mal neste homem. E se foi um espírito ou um anjo que lhe falou?».<br>A discussáo redobrou de violência, a tal ponto que o tribuno, receando que eles despedaçassem Paulo, ordenou que os soldados descessem para o tirarem do meio deles e o reconduzissem á fortaleza.<br>Na noite seguinte, o Senhor apareceu a Paulo e disse-lhe: «Coragem! Assim como deste testemunho de Mim em Jerusalém, deverás dar testemunho também em Roma».</p><h3>Livro dos Salmos</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Defendei-me, Senhor; Vós sois o meu refúgio.<br>Digo ao Senhor: Vós sois o meu Deus.<br>Senhor, porçáo da minha herança e do meu cálice, <br>está nas vossas máos o meu destino.<br>Bendigo o Senhor por me ter aconselhado, <br>até de noite me inspira interiormente.<br>O Senhor está sempre na minha presença, <br>com Ele a meu lado náo vacilarei.<br>Por isso o meu coraçáo se alegra e a minha alma exulta, <br>e até o meu corpo descansa tranquilo.<br>Vós náo abandonareis a minha alma <br>na mansáo dos mortos, <br>nem deixareis o vosso fiel conhecer a corrupçáo.<br>Dar-me-eis a conhecer os caminhos da vida, <br>alegria plena em vossa presença, <br>delícias eternas á vossa direita.</p><h3>Evangelho segundo São João</h3><em>17,20-26.</em><p>Naquele tempo, Jesus ergueu os olhos ao Céu e disse: «Pai santo, náo peço somente por eles, mas também por aqueles que váo acreditar em Mim por meio da sua palavra,<br>para que eles sejam todos um, como Tu, Pai, o és em Mim e Eu em Ti, para que também eles sejam um em Nós e o mundo acredite que Tu Me enviaste.<br>Eu dei-lhes a glória que Tu Me deste, para que sejam um, como Nós somos um:<br>Eu neles e Tu em Mim, para que sejam consumados na unidade, e o mundo reconheça que Tu Me enviaste e que os amaste como a Mim.<br>Pai, quero que onde Eu estou, também estejam comigo os que Me deste, para que vejam a minha glória, a glória que Me deste, por Me teres amado antes da criaçáo do mundo.<br>Pai justo, o mundo náo Te conheceu, mas Eu conheci-Te, e estes reconheceram que Tu Me enviaste.<br>Dei-lhes a conhecer o teu nome e dá-lo-ei a conhecer, para que o amor com que Me amaste esteja neles, e Eu esteja neles».</p><hr><h3>Santa Maria Madalena de Pazzi(virgem, +1607)</h3><p>Santa Maria Madalena de PazziNasceu em Florença, Itália, em 1566, de uma família distinta e foi batizada com o nome de Catherine. Foi educada no Convento de Sáo Joáo em Florença. Foi compelida a casar-se pelo seu pai, mas recusou-se e, com a idade de 16 anos, entrou para a Ordem das Carmelitas Descalças no Convento de Santa Maria do Anjos, em Florença, em 1582. Quando recebeu o hábito, ela escolheu o nome de Maria Madalena. Ocupou vários cargos no convento: era extremamente capaz e por algumas vezes tornou-seMadre Superiora. Seriamente doente, experimentou vários êxtases. Após recuperar asua saúde, praticava extremas mortificações e experimentou anos de forte consolaçáo espiritual. Suas irmás copiavam o que ela dizia durante os êxtases e as Atas desses êxtases foram mais tarde publicados. Eles guardam o espirito da beleza de sua vida. Maria Madalena encontrou sua vocaçáo na reformade todos os estados da vida da Igreja para a conversáo de todos os homens. Acreditava que o sofrimento levaria a um profundo plano espiritual e ajudaria a salvar uma alma. Maria Madalena tem a reputaçáo de ter tido o dom da profecia, ler as mentes e fazer várias curas milagrosas durante a sua vida. Morreu em 25 de maio de 1607.Foi canonizada em 1669 pelo Papa Clemente IX.</p><hr><h3>S. Gregório VII(papa, +1085)</h3><hr><p>S. Gregório VIIHildebrando nasceu numa família pobre na cidade de Soana, na Toscana, Itália, em 1020. Desde jovem o atraía a solidáo, por isso foi para o mosteiro de Cluny e se tornou monge beneditino. Depois estudou em Laterano, onde se destacou pela inteligência e a firmeza na fé. Galgou a hierarquia eclesiástica e foi consagrado cardeal.Tornou-se o auxiliar directo dos papas Leáo IX e Alexandre II, alcançando respeito e enorme prestígio no colégio cardinalício. Assim, quando faleceu o papa Alexandre II, em 1073, foi aclamado papa pelo povo e pelo clero. Assumiu o nome de Gregório VII e deu início á luta incansável para implantar a reforma, importantíssima para a Igreja, conhecida como “gregoriana”.Há tempos que a decadência de costumes atingia o próprio cristianismo. A mistura do poder terreno com os cargos eclesiásticos fazia enorme estrago no clero. Príncipes e reis movidos por interesses políticos nomeavam bispos, vigários e abades de forma arbitrária.Desse modo, acabavam designando pessoas despreparadas e muitas vezes indignas de ocupar tais cargos. Reinavam as incompetências, os escándalos morais e o esbanjamento dos bens da Igreja.Apoiado por Pedro Damiáo, depois santo e doutor da Igreja, o papa Gregório VII colocou-se firme e energicamente contra a situaçáo. Claro que provocou choques e represálias dos poderosos, principalmente do arrogante imperador Henrique IV, o qual continuou a conferir benefícios eclesiásticos a candidatos indesejáveis.O papa náo teve dúvidas: excomungou o imperador. Tal foi a pressáo sobre Henrique IV, que o tirano teve de humilhar-se e pedir perdáo, em 1077, para anular a excomunháo, num evento famoso que ficou conhecido como “o episódio de Canossa”.Mas o pedido de clemência era uma bem elaborada jogada política. Pouco tempo depois, o imperador saboreou sua vingança, depondo o papa Gregório VII e nomeando um antipapa, Clemente III. Mesmo assim o papa Gregório VII continuou com as reformas, enfrentando a ira do governante. Foi entáo exilado em Salerno, onde morreu mártir de suas reformas no dia 25 de maio de 1085, com sessenta e cinco anos.Passou para a história como o papa da independência da Igreja contra a interferência dos poderosos políticos. Sua última frase, á beira da morte, sem dúvida retrata a síntese de sua existência: “Amei a justiça, odiei a iniquidade e, por isso, morro no exílio”.Muitos milagres foram atribuídos á intercessáo de papa Gregório VII, que teve seu culto autorizado pelo papa Paulo V em 1606.</p><hr><h3>S. Beda(o Venerável, Doutor da Igreja, +735)</h3><hr><p>S. Beda, o VenerávelTodas as informações que temos sobre o extraordinário Beda, foram escritas por ele mesmo no livro \"História da Inglaterra\", um dos raros e mais completos registos da formaçáo do povo inglês antes do século VIII, narradas assim: \" Eu, Beda, servo de Cristo e sacerdote, e monge do mosteiro de Sáo Pedro e Sáo Paulo, da Inglaterra, nasci neste país. Aos sete anos fui levado ao mosteiro para ser educado pelos monges. Desde entáo passei toda a minha vida no mosteiro, e me dediquei sobretudo ao estudo da Sagrada Escritura. Além de cantar e rezar na Igreja, a minha maior alegria foi poder dedicar-me a aprender, a ensinar e a escrever. Aos dezenove anos fui ordenado diácono e aos trinta sacerdote. Todos os momentos livres dediquei-os á busca de explicações da Sagrada Escritura, especialmente extraídas dos escritos dos Santos Padres\".Além desses dados podemos acrescentar ainda, com segurança, que Beda nasceu no ano 672, tendo sido educado e orientado espiritualmente pelo próprio Sáo Bento Biscop, abade do mosteiro, que impressionado com os seus dons e inteligência tratava-o como se fosse seu filho na cidade de Wearmouth.Cedo, Beda percebeu que um sermáo podia ser ouvido por apenas algumas pessoas, mas podia ser lido por milhares delas e por muitos séculos. Por isso ele desejou escrever, e escreveu muito, sem se cansar, com cuidado no seu conteúdo e estilo, resultando em livros agradáveis á leitura, verdadeiras obras literárias, sobre os mais variados temas desde o teológico ao intelectual.Ao todo foram sessenta obras sobre: teologia, filosofia, cronologia, aritmética, gramática, astronomia, música e até medicina. Mas Beda gostava de aprender, por isso pesquisava e estudava; e gostava também de ensinar, por isso escrevia e dava aulas. Atraídos pela linguagem simples, encantadora e acessível, ajudou a formar várias gerações de monges que eram dirigidos nos ensinamentos de Deus, por meio dessas matérias.O Papa Gregório II chamou-o a Roma, para tê-lo como seu auxiliar, mas Beda implorou permanecer na solidáo do mosteiro, onde ficou até aos últimos momentos da sua vida. Só saiu por poucos dias para estabelecer as bases da Escola de York, na qual depois estudou e se formou o famoso mestre Alcuíno, fundador da primeira universidade de Paris.Ainda em vida era chamado de \"Venerável Beda\", ou \"Beda o Venerável\". Morreu com sessenta e três anos, na paz do seu mosteiro, no dia 25 de maio de 735 em Jarrow, Inglaterra. Muitos séculos depois, pelo imensurável serviço prestado á Igreja, o Papa Leáo XIII, em 1899, proclamou-o Santo e Doutor da Igreja. Sáo Beda, único Santo inglês que possui o título de Doutor da Igreja, é celebrado no dia 25 de maio.</p>"
		},
		{
			"id": "26",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>25,13b-21.</em><p>Naqueles dias, o rei Agripa e Berenice chegaram a Cesareia e foram apresentar cumprimentos ao governador Festo.<br>Como se demoraram ali muitos dias, Festo expôs ao rei o caso de Paulo, dizendo: «Há aqui um homem, que Félix deixou preso,<br>e contra o qual, estando eu em Jerusalém, os príncipes dos sacerdotes e os anciáos dos judeus apresentaram queixa, pedindo a sua condenaçáo.<br>Respondi-lhes que náo era costume dos romanos conceder a entrega de qualquer homem antes de o réu ter na sua frente os acusadores e poder defender-se da acusaçáo.<br>Vieram entáo aqui a Cesareia e, sem mais demoras, logo no dia seguinte, sentei-me no tribunal e mandei comparecer o homem.<br>Postos frente a frente, os acusadores náo alegaram nenhum dos crimes de que eu suspeitava.<br>Só tinham com ele discussões acerca da sua religiáo e especialmente a respeito de um certo Jesus, que morreu e que Paulo afirma estar vivo.<br>Eu fiquei embaraçado perante um debate deste género e perguntei-lhe se queria ir a Jerusalém, para lá ser julgado.<br>Mas, como Paulo apelou para que a sua causa fosse decidida pelo imperador, mandei que o conservassem preso, até o enviar a César».</p><h3>Livro dos Salmos</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Bendiz, ó minha alma, o Senhor <br>e todo o meu ser bendiga o seu nome santo.<br>Bendiz, ó minha alma, o Senhor <br>e náo esqueças nenhum dos seus benefícios.<br>Como a distáncia da Terra ao céu, <br>assim é grande a sua misericórdia para os que O temem.<br>Como o Oriente dista do Ocidente, <br>assim Ele afasta de nós os nossos pecados.<br>O Senhor fixou no Céu o seu trono <br>e o seu reino estende-se sobre o universo.<br>Bendizei o Senhor, todos os seus anjos,<br>poderosos executores das suas ordens.</p><h3>Evangelho segundo São João</h3><em>21,15-19.</em><p>Quando Jesus Se manifestou aos seus discípulos junto ao mar de Tiberíades, depois de comerem, perguntou a Simáo Pedro: «Simáo, filho de Joáo, amas-Me tu mais do que estes?». Ele respondeu-Lhe: «Sim, Senhor, Tu sabes que Te amo». Disse-lhe Jesus: «Apascenta os meus cordeiros».<br>Voltou a perguntar-lhe segunda vez: «Simáo, filho de Joáo, tu amas-Me?». Ele respondeu-Lhe: «Sim, Senhor, Tu sabes que Te amo». Disse-lhe Jesus: «Apascenta as minhas ovelhas».<br>Perguntou-lhe pela terceira vez: «Simáo, filho de Joáo, tu amas-Me?». Pedro entristeceu-se por Jesus lhe ter perguntado pela terceira vez se O amava e respondeu-Lhe: «Senhor, Tu sabes tudo, bem sabes que Te amo». Disse-lhe Jesus: «Apascenta as minhas ovelhas.<br>Em verdade, em verdade te digo: quando eras mais novo, tu mesmo te cingias e andavas por onde querias; mas quando fores mais velho, estenderás a máo e outro te cingirá e te levará para onde náo queres».<br>Jesus disse isto para indicar o género de morte com que Pedro havia de dar glória a Deus. Dito isto, acrescentou: «Segue-Me».</p><hr><h3>S. Filipe Néri(presbítero,fundador, +1595)</h3><p>S. Filipe NeriNeste dia recordamos a santidade de vida do Santo da Alegria, que encantou a Igreja com seu jeito criativo e excêntrico de viver o Evangelho. Nascido em 1515, Sáo Filipi Néri, foi morar com um tio negociante, que colocou diante de seus olhos a proposta de assumir os empreendimentos, mas acolheu as proposta do Senhor que eram bem outras.Ao ir para Roma estudou Filosofia e Teologia, sem pensar no sacerdócio. Sendo um homem de caridade, vendeu toda a sua biblioteca e deu tudo aos pobres; visitava as catacumbas tinha devoçáo aos mártires e tudo fazia para ganhar os jovens para Deus, já que era afável, modesto e alegre, por isso fundou ainda como leigo, a irmandade da Santíssima Trindade.Sáo Filipe Néri que muito acolhia peregrinos em Roma, foi dócil em acolher o chamamento ao sacerdócio que o despertou para as missões nas Índias, porém, o seu Bispo esclareceu-lhe que a sua Índia era Roma. Como Santo da Jovialidade, simplicidade infantil e confiança na Divina Providência, Filipe fundou a Congregaçáo do Oratório; foi vítima de calúnias; esquivou-se de ser cardeal, mas náo da Salvaçáo das Almas e do seu lema: Pecados e melancolia estejam longe de minha casa.</p>"
		},
		{
			"id": "27",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 7ª semana da Páscoa</h3><h3>Livro dos Atos dos Apóstolos</h3><em>28,16-20.30-31.</em><p>Quando chegámos a Roma, Paulo foi autorizado a ficar em domicílio pessoal, com um soldado que o guardava.<br>Três dias depois, ele convocou os principais dos judeus e, quando estavam todos reunidos, disse-lhes: «Irmáos, embora nada tenha feito contra o povo ou contra os costumes dos nossos pais, fui preso em Jerusalém e entregue ás máos dos romanos.<br>Instruído o processo, estes queriam soltar-me, por náo encontrarem em mim nenhum crime de morte.<br>Mas como os judeus se opunham, fui obrigado a apelar para César, sem pretender de modo algum acusar a minha naçáo.<br>Foi por isto que manifestei o desejo de vos ver e de vos falar, pois é por causa da esperança de Israel que estou preso com estas cadeias».<br>Ficou dois anos inteiros no alojamento que tinha alugado,<br>onde recebia todos aqueles que o procuravam. Anunciava o Reino de Deus e ensinava o que se refere ao Senhor Jesus Cristo, com firmeza e sem nenhum impedimento.</p><h3>Livro dos Salmos</h3><em>11(10),4.5.7.</em><p>O Senhor habita no seu Templo santo, <br>o Senhor tem nos Céus o seu trono. <br>Os seus olhos estáo atentos ao pobre, <br>as suas pupilas observam os homens.<br>O Senhor observa o justo e o ímpio, <br>mas odeia o que ama a iniquidade.<br>O Senhor é justo e ama a justiça, <br>os homens retos contemplaráo a sua face.</p><h3>Evangelho segundo São João</h3><em>21,20-25.</em><p>Naquele tempo, Pedro, ao voltar-se, viu que o seguia o discípulo predileto de Jesus, aquele que, na Ceia, se tinha reclinado sobre o seu peito e Lhe tinha perguntado: «Senhor, quem é que Te vai entregar?».<br>Ao vê-lo, Pedro disse a Jesus: «Senhor, que será deste?».<br>Jesus respondeu-lhe: «Se Eu quiser que ele fique até que Eu venha, que te importa? Tu, segue-Me».<br>Divulgou-se entáo entre os irmáos o boato de que aquele discípulo náo morreria. Jesus, porém, náo disse a Pedro que ele náo morreria, mas sim: «Se Eu quiser que ele fique até que Eu venha, que te importa?».<br>É este o discípulo que dá testemunho destes factos e foi quem os escreveu; e nós sabemos que o seu testemunho é verdadeiro.<br>Jesus realizou muitas outras coisas. Se elas fossem escritas uma a uma, penso que nem caberiam no mundo inteiro os livros que era preciso escrever.</p><hr><h3>Santo Agostinho de Cantuária(bispo, +605)</h3><p>Santo Agostinho de CantuáriaSanto Agostinho de Cantuária viveu no século VI. Em 597, Sáo Gregório Magno enviou-o, com mais 40 monges, como missionários para a Inglaterra. Chegados a Lerins, ficaram de tal modo intimidados com o que se dizia dos saxões que pediram ao Papa que mudasse os planos. Sáo Gregório, para incentivar Santo Agostinho, nomeou-o abade e deu-lhe cartas de recomendaçáo. Pouco tempo depois, nomeou-o bispo. Ao contrário do que imaginavam, foram bem recebidos pelo rei Etelberto. Receberam como residência na cidade de Cantuária ou Canterbury, uma capela que será, mais tarde, a abadia de Santo Agostinho, necrópole dos soberanos e dos bispos de Kent. Etelberto fez-se baptizar e com ele muitas outras pessoas se converteram ao cristianismo. Santo Agostinho foi nomeado entáo arcebispo primaz da Inglaterra, consolidando assim o cristianismo nessa naçáo. Santo Agostinho de Cantuária partiu para o paraíso no ano de 605.</p><hr><h3>S. Júlio(mártir, +310)</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "Domingo",
			"contenido": "<h3>SOLENIDADE DE PENTECOSTES</h3><h3>Livro dos Atos dos Apóstolos</h3><em>2,1-11.</em><p>Quando chegou o dia de Pentecostes, os Apóstolos estavam todos reunidos no mesmo lugar.<br>Subitamente, fez-se ouvir, vindo do céu, um rumor semelhante a forte rajada de vento, que encheu toda a casa onde se encontravam.<br>Viram entáo aparecer uma espécie de línguas de fogo, que se iam dividindo, e poisou uma sobre cada um deles.<br>Todos ficaram cheios do Espírito Santo e começaram a falar outras línguas, conforme o Espírito lhes concedia que se exprimissem.<br>Residiam em Jerusalém judeus piedosos procedentes de todas as nações que há debaixo do céu.<br>Ao ouvir aquele ruído, a multidáo reuniu-se e ficou muito admirada, pois cada qual os ouvia falar na sua própria língua.<br>Atónitos e maravilhados, diziam: «Náo sáo todos galileus os que estáo a falar?<br>Entáo, como é que os ouve cada um de nós falar na sua própria língua?<br>Partos, medos, elamitas, habitantes da Mesopotámia, da Judeia e da Capadócia, do Ponto e da Ásia,<br>da Frígia e da Panfília, do Egito e das regiões da Líbia, vizinha de Cirene, colonos de Roma,<br>tanto judeus como prosélitos, cretenses e árabes, ouvimo-los proclamar nas nossas línguas as maravilhas de Deus».</p><h3>Livro dos Salmos</h3><em>104(103),1ab.24ac.29bc-30.31.34.</em><p>Bendiz, ó minha alma, o Senhor.<br>Senhor, meu Deus, como sois grande!<br>Como sáo grandes, Senhor, as vossas obras!<br>A Terra está cheia das vossas criaturas.<br>Se lhes tirais o alento, morrem<br>e voltam ao pó donde vieram.<br>Se mandais o vosso Espírito, retomam a vida <br>e renovais a face da Terra.<br>Glória a Deus para sempre! <br>Rejubile o Senhor nas suas obras.<br>Grato Lhe seja o meu canto, <br>e eu terei alegria no Senhor.</p><h3>1.ª Carta aos Coríntios</h3><em>12,3b-7.12-13.</em><p>Irmáos: Ninguém pode dizer «Jesus é o Senhor», a náo ser pela açáo do Espírito Santo.<br>De facto, há diversidade de dons espirituais, mas o Espírito é o mesmo.<br>Há diversidade de ministérios, mas o Senhor é o mesmo.<br>Há diversas operações, mas é o mesmo Deus que opera tudo em todos.<br>Em cada um se manifestam os dons do Espírito para o bem comum.<br>Assim como o corpo é um só e tem muitos membros, e todos os membros, apesar de numerosos, constituem um só corpo, assim também sucede com Cristo.<br>Na verdade, todos nós – judeus e gregos, escravos e homens livres – fomos batizados num só Espírito para constituirmos um só corpo; e a todos nos foi dado a beber um só Espírito.</p><h3>Evangelho segundo São João</h3><em>20,19-23.</em><p>Na tarde daquele dia, o primeiro da semana, estando fechadas as portas da casa onde os discípulos se encontravam, com medo dos judeus, veio Jesus, apresentou-Se no meio deles e disse-lhes: «A paz esteja convosco».<br>Dito isto, mostrou-lhes as máos e o lado. Os discípulos ficaram cheios de alegria ao verem o Senhor.<br>Jesus disse-lhes de novo: «A paz esteja convosco. Assim como o Pai Me enviou, também Eu vos envio a vós».<br>Dito isto, soprou sobre eles e disse-lhes: «Recebei o Espírito Santo;<br>áqueles a quem perdoardes os pecados, ser-lhes-áo perdoados; e áqueles a quem os retiverdes, ser-lhes-áo retidos».</p><hr><h3>Santa Maria Ana de Paredes(virgem, +1645)</h3><p>Santa Maria Ana de ParedesSanta Maria Ana de Paredes nasceu em Quito, Equador, no dia 31 de Outubro de 1618. Órfá de pai aos quatro anos e de máe dois anos mais tarde. Foi educada pela irmá mais velha. Jovem ainda, foi iniciada nos Exercícios de Santo Inácio de Loyola. Por várias vezes tentou abraçar a vida religiosa, quer como missionária no meio aos índios, quer como reclusa em algum convento. Por fim, foi apoiada pelos irmáos, que lhe deram alguns aposentos da casa, que Santa Maria Ana transformou em clausura. Passou ali a vida inteira recolhida, dedicando-se á penitência e á oraçáo, saindo apenas para assistir á missa e para ajudar os pobres, os necessitados e consolar os infelizes. Em 1645, ofereceu a sua vida pelas vítimas da epidemia que assolava a cidade de Quito. Caindo gravemente enferma, morreu nesse mesmo ano. Foi canonizada por Pio XII, em 1950. É a primeira santa do Equador. Foi proclamada também heroína nacional.</p><hr><h3>S. Germano(bispo de Paris, +576)</h3><hr><hr><h3>S. Justo(bispo, séc. VI)</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 8ª semana do Tempo Comum</h3><h3>Livro do Eclesiástico</h3><em>17,20-28.</em><p>O Senhor permite que voltem para Ele os que se arrependem e reconforta aqueles que tinham perdido a esperança.<br>Converte-te ao Senhor e abandona o pecado,<br>ora na sua presença e atenua assim a tua ofensa.<br>Volta-te para o Altíssimo e afasta-te da injustiça e detesta profundamente a iniquidade.<br>Conhece a justiça e os juízos de Deus e permanece constante na oferenda e na oraçáo ao Deus Altíssimo.<br>Quem louvará o Altíssimo na morada dos mortos, em lugar dos vivos e de todos os que O glorificam?<br>Anda na companhia do povo santo com aqueles que vivem e proclamam a glória de Deus. Náo te detenhas no erro dos ímpios, louva o Senhor antes da tua morte; o morto, como se náo existisse, deixa de O louvar.<br>Louva o Senhor enquanto viveres, louva-O enquanto tens vida e saúde, louva a Deus e glorifica-O pela sua misericórdia.<br>Como é grande a misericórdia do Senhor e o seu perdáo para os que a Ele se convertem!</p><h3>Livro dos Salmos</h3><em>32(31),1-2.5.6.7.</em><p>Feliz daquele a quem foi perdoada a culpa <br>e absolvido o pecado.<br>Feliz o homem a quem o Senhor náo acusa de iniquidade <br>e em cujo espírito náo há engano.<br>Confessei-Vos o meu pecado <br>e náo escondi a minha culpa. <br>Disse: «Vou confessar ao Senhor a minha falta», <br>e logo me perdoastes a culpa do pecado.<br>Por isso a Vós se dirige todo o fiel <br>no tempo da tribulaçáo. <br>Quando transbordarem as águas caudalosas, <br>só a ele náo háo de atingir.<br>Vós sois o meu refúgio, defendei-me dos perigos, <br>fazei que á minha volta só haja hinos de vitória.</p><h3>Evangelho segundo São Marcos</h3><em>10,17-27.</em><p>Naquele tempo, ia Jesus pôr-Se a caminho, quando um homem se aproximou correndo, ajoelhou diante dele e Lhe perguntou: «Bom Mestre, que hei de fazer para alcançar a vida eterna?».<br>Jesus respondeu: «Porque Me chamas bom? Ninguém é bom senáo Deus.<br>Tu sabes os mandamentos: \"Náo mates; náo cometas adultério; náo roubes; náo levantes falso testemunho; náo cometas fraudes; honra pai e máe\"».<br>O homem disse a Jesus: «Mestre, tudo isso tenho eu cumprido desde a juventude».<br>Jesus olhou para ele com simpatia e respondeu: «Falta-te uma coisa: vai vender o que tens, dá o dinheiro aos pobres e terás um tesouro no Céu. Depois, vem e segue-Me».<br>Ao ouvir estas palavras, o homem ficou abatido e retirou-se pesaroso, porque era muito rico.<br>Entáo Jesus, olhando á sua volta, disse aos discípulos: «Como será difícil para os que têm riquezas entrar no Reino de Deus!».<br>Os discípulos ficaram admirados com estas palavras. Mas Jesus afirmou-lhes de novo: «Meus filhos, como é difícil entrar no Reino de Deus!<br>É mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus».<br>Eles admiraram-se ainda mais e diziam uns aos outros: «Quem pode entáo salvar-se?».<br>Fitando neles os olhos, Jesus respondeu: «Aos homens é impossível, mas náo a Deus, porque a Deus tudo é possível».</p><hr><h3>S. Félix de Nicósia(religioso, +1787)</h3><p>S. Félix de NicósiaNasceu em Nicosia, Sicília, no ano de 1715, de uma família pobre, mas animada de profunda fé e temor a Deus, unidos a uma grande laboriosidade. O pai começava o dia participando da missa e o encerrava com uma visita ao SS. Sacramento. A máe, quando dava um pedaço de páo aos filhos, convidava-os a deixar um pouco para os pobres, educando-os desse modo, no amor aos mais necessitados. Félix com a idade de 20 anos pediu para ser admitido no convento dos frades Capuchinhos. Obteve resposta negativa. Mas náo desistiu: rezou, implorou, pediu novamente até que, depois de sete anos de provas, em 1743, é admitido na Ordem dos Frades Menores Capuchinhos.Frei Félix náo precisou de uma transformaçáo no noviciado: pobreza, penitência, humildade, obediência, uniáo com Deus na oraçáo e no trabalho, toda uma vida animada e iluminada no amor de Deus e ao próximo, ele procurou viver também na vida religiosa, numa atmosfera franciscana. Passou quarenta e três anos de vida religiose e gostava de se chamar “o jumentinho do convento”. Passava dia após dia pelas ruas e becos da cidade e pelas localidades próximas, com uma batina velha e remendada, os pés descalços, cabeça descoberta sob a chuva ou sol quente da Sicília, sacola nos ombros o terço nas máos e o coraçáo em Deus. Era afável e cordial com grandes e pequenos, ricos e pobres, autoridades e gente simples, tendo sempre uma palavra boa para todos, ora consolando, ora admoestando. Sempre agradecia com um alegre \"Deo gratias\" náo só as esmolas, mas também as ofensas e repulsas. Frei Félix dedicava o dia ao apostolado e a noite ás orações e penitências.No fim de maio de 1787, adoece de uma febre forte e, no último dia do mês de Nossa Senhora, a quem tinha amado e venerado desde a infáncia, entrou na paz eterna.Foi canonizado em 2005 pelo Papa Bento XVI.</p><hr><h3>S. Paulo VI(Papa entre 1963 e 1978)</h3><hr><p>S. Paulo VIPaulo VI, nascidoGiovanni Battista Enrico Antonio Maria Montini (Concesio, 26 de setembrp de 1897 - Castelgandolfo, 6 de agosto de 1978)foi Papade 21 de junho de 1963 até a data de sua morte. Sucedeu ao Papa S. Joáo XXIII, que convocou o Concílio Vaticano III, e decidiu continuar os trabalhos do predecessor. Promoveu melhorias nas relações ecumênicas com os Ortodoxos, Anglicanos e Protestantes, o que resultou em diversos encontros e acordos históricos.Montini serviu no Departamento de Estado do Vaticano de 1922 a 1954. Enquanto esteve no Departamento de Estado, Montini foi considerado um dos colaboradores mais próximos e influentes do Papa Pio XII, que o nomeou, em 1954, arcebispo da Arquidiocese de Miláo. Joáo XXIII elevou-o ao Colégio de Cardeais em 1958, e após a morte de Joáo XXIII, Montini foi considerado um dos mais prováveis sucessores.Escolheu o nome Paulo, para indicar que tinha uma missáo mundial renovada de propagar a mensagem de Cristo. Ele reabriu o Concílio Vaticano II, que fora automaticamente fechado com a morte de Joáo XXIII. Após ser concluído o trabalho no Concílio, Paulo VI tomou conta da interpretaçáo e implementaçáo de seus mandatos, frequentemente andando sobre uma linha entre as expectativas conflitantes de vários grupos da Igreja Católica. A magnitude e a profundidade das reformas, que afetaram todas as áreas da vida da Igreja durante o seu pontificado, excederam políticas reformistas semelhantes de seus predecessores e sucessores.Paulo VI foi um devoto mariano, discursando repetidamente a congressistas marianos e em reuniões mariológicas, visitando santuários marianos (entre os quais Fátima) e publicando três encíclicas marianas. Paulo VI procurou diálogo com o mundo, com outros cristáos, religiosos e irreligiosos, sem excluir ninguém. Foi o primeiro Papa a viajar de aviáo, visitando os cinco continentes, além de ser o primeiro a visitar a Terra Santa.Viu-se como um humilde servo de uma humanidade sofredora e exigiu mudanças significativas dos ricos na América e Europaem favor dos pobres do Terceiro Mundo.O seu ensinamento, na linha da tradiçáo da Igreja, contrário á regulaçáo da natalidadepor métodos artificiais (ver Humanae Vitae)e a outras questões foram controversas na Europa Ocidentale na América do Norte; no entanto, o Pontífice foi elogiado em grande parte das Europas Orientale Meridional, além da América Latina. Seu pontificado decorreu durante mudanças revolucionárias no mundo, revoltas estudantis, a Guerra do Vietnam e outras perturbações. Paulo VI procurava entender todos os assuntos, mas ao mesmo tempo, defender o princípio dofidei depositum, uma vez que lhe foi confiado.Paulo VI faleceu em 6 de agosto de 1978, naFesta da Transfiguraçáo. Foi beatificado em 19 de outubro de 2014 e canonizado em 14 de outubro de 2018 pelo Papa Francisco.A sua festa litúrgica coincide com o dia da sua ordenaçáo sacerdotal.</p><hr><h3>Beata Elias de S. Clemente(religiosa, +1927)</h3><hr><p></p>"
		},
		{
			"id": "30",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 8ª semana do Tempo Comum</h3><h3>Livro do Eclesiástico</h3><em>35,1-15.</em><p>Cumprir a lei equivale a muitas oferendas,<br>ser fiel aos mandamentos é um sacrifício de salvaçáo.<br>Dar graças é uma oblaçáo de flor de farinha<br>e a esmola é um sacrifício de louvor.<br>O que mais agrada ao Senhor é desviar-se do mal, afastar-se da injustiça é um sacrifício de expiaçáo.<br>Náo te apresentes diante do Senhor de máos vazias,<br>todos estes sacrifícios se oferecem porque sáo mandados por Deus.<br>A oferenda do justo enriquece o altar e o seu agradável perfume sobe á presença do Altíssimo.<br>O sacrifício do justo é agradável ao Senhor e o seu memorial náo será esquecido.<br>Dá glória ao Senhor com generosidade e náo sejas mesquinho nas primícias que ofereces.<br>Em todas as tuas oferendas mostra um rosto alegre e consagra o dízimo de boa vontade.<br>Dá ao Altíssimo conforme Ele te deu, com generosidade, segundo as tuas posses.<br>Porque o Senhor sabe retribuir e te dará sete vezes mais.<br>Náo tentes suborná-lo com presentes, porque náo os aceitará.<br>Nem confies num sacrifício injusto, porque o Senhor é juiz e náo faz aceçáo de pessoas.</p><h3>Livro dos Salmos</h3><em>50(49),5-6.7-8.14.23.</em><p>Diz o Senhor: «Reuni os meus fiéis, <br>que selaram a minha aliança com um sacrifício».<br>Os céus proclamam a sua justiça: <br>o próprio Deus vem julgar.<br>Ouve, meu povo, que Eu vou falar, <br>contra ti vou testemunhar:<br>Náo é pelos sacrifícios que Eu te repreendo: <br>os teus holocaustos estáo sempre na minha presença.<br>Oferece a Deus sacrifícios de louvor <br>e cumpre os votos feitos ao Altíssimo.<br>Honra-Me quem Me oferece um sacrifício de louvor, <br>a quem segue o caminho reto darei a salvaçáo de Deus.</p><h3>Evangelho segundo São Marcos</h3><em>10,28-31.</em><p>Naquele tempo, Pedro começou a dizer a Jesus: «Vê como nós deixámos tudo para Te seguir».<br>Jesus respondeu: «Em verdade vos digo: Todo aquele que tiver deixado casa, irmáos, irmás, máe, pai, filhos ou terras por minha causa e por causa do evangelho,<br>receberá cem vezes mais, já neste mundo, em casas, irmáos, irmás, máes, filhos e terras, juntamente com perseguições, e, no mundo futuro, a vida eterna.<br>Muitos dos primeiros seráo os últimos e muitos dos últimos seráo os primeiros».</p><hr><h3>Santa Joana d'Arc(virgem, mártir, (+ Rouen, França, 1431))</h3><p>Santa Joana d'Arc, Virgem(+ Rouen, França, 1431)A donzela suscitada por Deus para libertar a França dos ingleses, depois devencer as resistências dos que náo queriam reconhecer a sua missáo,conseguiu obter vitórias espantosas sobre os invasores e obteve a coroaçáodo rei Carlos VII em Reims. Sua obra parecia terminada, mas Deus aindaqueria dela um sacrifício supremo. Traída e entregue aos ingleses, foijulgada iniquamente e queimada como feiticeira. Mais tarde a Igreja areabilitou e reconheceu a heroicidade de suas virtudes. Foi beatificada em1909, pelo Papa Sáo Pio X, e canonizada por Bento XV em 1920.</p><hr><h3>S. Fernando(rei de Leão e Castela, +1252)</h3><hr><p>S. FernandoFernando nasceu na vila de Valparaíso, em Zamora, Espanha, no dia 1o de agosto de 1198. Era filho do famoso Afonso IX de Leáo, que reinou no século XII. Um rei que brilhou pelo poder, mas cujo filho o suplantou pela glória e pela fé. A máe era Barenguela de Castela, que o educou dentro dos preceitos cristáos de amor incondicional a Deus e obediência total aos mandamentos da Igreja. Assim ele cresceu, respeitando o ser humano e preparando-se para defender sua terra e seu Deus.Assumiu com dezoito anos o trono de Castela, quando já pertencia á Ordem Terceira Franciscana. Casou-se com Beatriz da Suábia, filha do rei da Alemanha, uma das princesas mais virtuosas de sua época, em 1219. Viúvo, em 1235, contraiu segundo matrimónio com Maria de Ponthieu, bisneta do rei Luís VIII, da França. Ao todo teve treze filhos, o filho mais velho foi seu sucessor e passou para a história como rei Afonso X, o Sábio, e sua filha Eleonor, do segundo casamento, foi esposa do rei Eduardo I da Inglaterra.Essas uniões serviram para estabilizar a casa real de Leáo e Castela com a realeza germánica, francesa e inglesa. Condizente com sua fé, evitou os embates, inclusive os diplomáticos, e aplacou revoltas só com sua presença e palavra, preferindo ceder em alguns pontos a recorrer á guerra. Sob seu reinado foram mudados os códigos civis, ficando mais brandos sob a tutela do Supremo Conselho de Castela, instituiu o castelhano como língua oficial e única, fundou a famosa Universidade de Salamanca e libertou sua naçáo do domínio dos árabes muçulmanos. Abrindo máo do tempo desperdiçado com novas conquistas, utilizava-o para fundar novas dioceses, erguer novas catedrais, igrejas, conventos e hospitais, sem recorrer a novos impostos, como dizem os registros e a história.Em 1225, teve que pegar em armas contra os invasores árabes, mas levou em sua companhia o arcebispo de Toledo, para que o ajudasse a perseverar os soldados na fé. Queria, com a campanha militar, apenas reconquistar seus domínios e propagar o catolicismo. Vencida a batalha, com a expulsáo dos muçulmanos, os despojos de guerra foram utilizados para a construçáo da belíssima catedral de Toledo. Durante seu reinado, cidades inteiras foram doadas ás ordens religiosas, para que o povo náo fosse oprimido pela ganáncia dos senhores feudais.Com a morte do pai em 1230, foi coroado também rei de Leáo. Em seguida, chefiou um pequeno exército, aos seus moldes, e reconquistou dos árabes ainda Córdova e Sevilha, depois do que edificou a catedral de Burgos. Pretendia lutar na África da mesma forma, mas foi acometido de uma grave doença. Morreu aos cinquenta e três anos, depois de despedir-se da família, dos amigos e companheiros, no dia 30 de maio de 1252, em Sevilha.Imediatamente, o seu culto surgiu e se propagou rapidamente por toda a Europa, com muitas graças atribuídas á sua intercessáo. Foi canonizado pelo papa Clemente X, em 1671, após a comprovaçáo de que seu corpo permaneceu incorrupto. Sáo Fernando III é venerado, no dia de sua morte, como padroeiro da Espanha.</p><hr><h3>Beata Matilde do Sagrado Coração Tellez Robles(religiosa, fundadora, +1902)</h3><hr><p>Beata Matilde Tellez RoblesMatilde Téliez Robles nasceu em Robledillo de la Vera (Cáceres - Espanha) no dia 30 de maio de 1841, um dia de plenitude primaveril inundado pela luz da solenidade litúrgica de Pentecostes. Ela recebeu as águas do batismo na igreja paroquial no dia seguinte do seu nascimento. Era a segunda dos quatro filhos de Félix Téliez Gómez e de sua esposa Basilea Robles Ruiz. No mês de novembro de 1841, seu pai, devido a sua profissáo de escriváo, se estabeleceu com a sua família em Béjar (Salamanca).Nesta cidade de Béjar, importante pela sua indústria textil, a pequena Matilde vai crescendo; recebe uma formaçáo cultural de base, própria da sua classe social média, e uma boa formaçáo religiosa, iniciada no ambiente profundamente cristáo do seu lar. Guiada por sua máe, já desde pequenina começa a amar intensamente o Senhor e a exercitar-se na prática da oraçáo e nas virtudes, com uma meiga devoçáo a Nossa Senhora e uma grande misericórdia pelos necessitados e os pecadores.Ainda muito jovem, quando tudo na vida lhe sorria, Matilde faz a sua opçáo radical e definitiva por Cristo. Decidiu-se consagrar toda a sua existência a Ele, trabalhando com empenho constante e generoso em busca de corações que o amem.Sua máe compreende e apoia sempre a aspiraçáo da filha, mas seu pai lhe deseja um futuro diferente. Obriga-a a engajar-se na vida da sociedade, limita o tempo que Matilde transcorre na igreja, desejando vê-la realizada na vida matrimonial. Obedecendo, ela se adorna e participa da vida social, encantando a todos com sua graça juvenil. Mas mesmo assim, a sua inclinaçáo pelas coisas de Deus é clara e, no fim, o senhor Félix, vencido pela constáncia de sua filha, deixa-a em liberdade para seguir o caminho por ela escolhido.Matilde continua a intensificar a sua vida espiritual e a sua devoçáo a Nossa Senhora. Sente no seu interior que Maria a conduz a uma profunda intimidade com Jesus na Eucaristia, a quem ama com grande paixáo. Mesmo «no meio do inverno ardia quando se colocava perto do tabernáculo!», ela afirma nos seus escritos.Aos 23 anos é eleita presidente da associaçáo das Filhas de Maria, apenas estabelecida em Béjar, e pouco tempo depois é nomeada enfermeira investigadora das Conferências de Sáo Vicente de Paulo. Ela, em seu ardente desejo de ganhar corações para Jesus, exclama diante do sacrário: «Meu senhor, Jesus amante! O mundo é cheio de necessidades. Todos têm coraçáo. Eu vou á procura daqueles de que sou capaz. Estes, eu vou trazê-los a ti». Unindo a contemplaçáo e a açáo, Matilde se lança por longos anos em uma intensa atividade apostólica com crianças e jovens, pobres e doentes; trabalha com as Filhas de Maria, faz catequese, atende a escola dominical, prepara os cristáos para o matrimônio e acompanha as jovens vocacionadas; percorre alegre a cidade em todas as direções para levar consolaçáo e ajuda a qualquer doente ou necessitado, «visitando o seu amante Jesus na pessoa de seus pobres». Sempre contemplativa na açáo, a Eucaristia é a sua força, o sacrário é o seu refúgio. Ela vive prolongadas horas de oraçáo, sendo Nossa Senhora a sua guia, mestra e companheira inseparável.Ainda jovem sente o chamado para a vida religiosa e desde entáo recebe diante do tabernáculo a inspiraçáo de fundar um Instituto religioso; e assim o comunica ao Papa Pio IX numa carta escrita no dia 4 de maio de 1874. Mas seu pai volta a provar a filha impedindo-a de realizar a sua vocaçáo, por causa do clima político anticlerical daquela época na Espanha.Matilde no entanto sofre em silêncio, reza e espera, confortada pelo seu diretor espiritual, Pe. Manuel da Oliva, sacerdote de Sáo Filipe, até que seu pai lhe concede a desejada autorizaçáo.Ela exulta de alegria em açáo de graças a Deus e rápidamente prepara tudo para iniciar a fundaçáo com sete jovens das filhas de Maria, que se comprometeram a seguí-la na vida religiosa.No dia 19 de marzo de 1875, solenidade de Sáo José, todas devem participar da celebraçáo eucarística na Paróquia de Santa Maria e em seguida, unidas e solidárias, seguirem para a casa preparada, onde daráo início á vida religiosa. Mas entre as sete jovens comprometidas só uma se apresenta: Maria Briz. Diante desta grande provaçáo, Matilde náo se desanima. Fortalecidas com o páo da Eucaristia, ela e a sua única companheira se dirigem alegres e esperançosas, com heróica intrepidez, na «casita de Nazaret», como Matilde a denomina.Nesta casa procuram imitar a Sagrada Familia de Nazaré, vivendo com muito amor e alegria no recolhimento e na oraçáo, em humildade e pobreza, sem contar com nada e plenamente confiantes na divina Providência. Nesta nova residência, elas náo têm um tabernáculo, mas sáo acompanhadas por uma imagem de Nossa Senhora, diante da qual rezam e a quem consultam tudo.Poucos dias mais tarde, unindo sempre a contemplaçáo e a açáo, recebem em casa um grupo de meninas órfás, dáo aulas ás crianças pobres e cuidam dos doentes a domicílio. O seu testemunho evangélico vai atraindo algumas jovens a unirem-se a elas, náo obstante as críticas daqueles que consideram a fundaçáo uma loucura.No dia 23 de abril de 1876, o bispo de Plasencia, D. Pedro Casas y Souto, autoriza provisoriamente a Obra com o título de «Amantes de Jesus e Filhas de Maria Imaculada»; e no dia 20 de janeiro de 1878, Matilde e Maria vestem o hábito religioso em Plasencia.No fim de março de 1879, a comunidade se transfere de Béjar para Don Benito (Badajoz), onde instalam o noviciado, acolhem as crianças órfás, dáo aulas diárias e dominicais, cuidam dos doentes em suas casas e prestam ajuda aos pobres.Na comunidade se respira o espirito de Nazaré e toda a vida da casa se desenvolve em torno ao sacrário, diante do qual, a turno, as Irmás passam várias horas durante todo o dia. Nossa Senhora também recebe um culto especial.No dia 19 de março de 1884, o mesmo bispo erige canonicamente a Obra como Instituto religioso de direito diocesano, e no dia 29 de junho, a Fundadora com outras Irmás emitem a profissáo religiosa.No ano seguinte declara-se uma terrível epidemia de cólera na cidade. Madre Matilde e todas as Irmás consagram-se heroicamente ao cuidado amoroso dos contaminados pela peste, despertando grande admiraçáo nas pessoas pela sua delicada caridade evangélica. A Irmá Maria Briz falece vítima de contágio e a Madre abre em sua memória um Hospital para os pobres.Em 1889 começa a expansáo do Instituto, com uma fundaçáo em Cáceres, e continua nos anos seguintes com outras fundações em Trujillo, Béjar, Villanueva de Córdoba, Almendralejo, Los Santos de Maimona e Villaverde de Burguilios. De cada uma delas se poderia escrever uma bela história de amor: amor apaixonado a Jesus Eucaristia, amor a Maria, amor aos irmáos necessitados: doentes, pobres, meninas órfás, etc. A missáo da Fundadora e das irmás nesta época é marcada pelo total desinteresse econômico e pela constante ajuda da Providência que náo as abandona jamais.Náo faltam as provas e as dificuldades de todos os tipos, mas náo importa:Matilde prossegue o caminho, com Jesus sempre avante!, sempre praticando o lema por ela deixado para o seu Instituto: «Oraçáo, açáo, sacrificio»; sempre buscando forças em seus prolongados tempos de oraçáo diante do sacrário e conduzida pela máo materna de Maria.Da sua forte experiência eucarística nasce o seu ardor evangelizador bem como a ardente caridade que todos admiram. «Seja toda a vida um ato de amor!», ela repete ás suas Irmás. E bem assim o que observam na Madre: è uma vida cheia de Deus, em continua oraçáo e ao mesmo tempo dedicada aos irmáos. Multiplica sua atençáo maternal com as novas comunidades, é a animadora da Obra, a Regra viva. Sua simplicidade, sua prudência, sua bondade e sua inalterável alegria atraem a todos. Pobres e ricos se aproximam confiantes na Madre, pois para todos tem uma atençáo, um conselho e um sorriso.Apenas com 61 anos, o seu organismo encontra-se já muito debilitado, por causa dos sofrimentos passados, do intenso trabalho e das doenças que sofria. Madre Matilde parece pressentir o aproximar-se da sua hora de uniáo definitiva com o Senhor. Ao sair de manhá para uma viajem, no dia 15 de dezembro de 1902, sofreu um forte ataque de apoplexia, e nas primeiras horas do dia 17, rodeada por suas filhas, com uma grande paz, partiu para a casa do Pai.Todo o povoado, sobretudo os pobres, choraram a sua perda como se fosse uma máe, proclamando ao mesmo tempo a sua grande caridade e as suas numerosas virtudes.No dia 23 de abril de 2002, o Papa Joáo Paulo II reconheceu oficialmente as Virtudes Heróicas da Serva de Deus Matilde Téllez, e no ano seguinte, no dia 12 de abril, promulgava-se o Decreto sobre o milagre operado por sua intercessáo, constituindo esse fato a passagem decisiva para a sua Beatificaçáo no dia 21 de março de 2004.O Instituto da Madre Matilde, fiel á herança recebida da sua fundadora, continua a viver o seu carisma, tendo no centro a Eucaristia e Maria como Máe e Mestra, para que Ela forme seu coraçáo para o Evangelho e guie as Irmás para a Eucaristia. Segundo as Constituições atuais, da Eucaristia nasce uma viva resposta de amor a Jesus Cristo e, n’Ele e com Ele, ao mundo inteiro, levando a boa nova do amor do Pai, com preferência e de modo integral, aos pobres, aos pequenos e aos que sofrem.Atualmente as Filhas de Maria Máe da Igreja (chamam-se assim a partir do ano 1965) realizam sua missáo evangelizadora na Espanha, Portugal, Itália, Venezuela, Colômbia, Peru e México, através de: lares - internatos onde acolhem meninas e jovens marginalizadas; escolas e colégios abertos á todas as famílias e pessoas excluídas; comunidades sanitárias dedicadas aos doentes, idosos abandonados, transeuntes, alcóolatras, etc., comunidades orantes, casas de acolhida, e comunidades de Pastoral rural e de colaboraçáo nas Paróquias.Todas as Irmás do Instituto suplicam a sua Fundadora que as ajudem a fazer de suas vidas um continuo ato de amor e uma «eucaristia perene», para a maior glória de Deus e a salvaçáo do mundo, assim como fez a Madre Matilde.</p>"
		},
		{
			"id": "31",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Visitação de Nossa Senhora - Festa</h3><h3>Livro de Sofonias</h3><em>3,14-18.</em><p>Clama jubilosamente, filha de Siáo; solta brados de alegria, Israel. Exulta, rejubila de todo o coraçáo, filha de Jerusalém.<br>O Senhor revogou a sentença que te condenava, afastou os teus inimigos. O Senhor, Deus de Israel, está no meio de ti e já náo temerás nenhum mal.<br>Naquele dia, dir-se-á a Jerusalém: «Náo temas, Siáo, náo desfaleçam as tuas máos.<br>O Senhor teu Deus está no meio de ti, como poderoso salvador. Por causa de ti, Ele enche-Se de júbilo, renova-te com o seu amor, exulta de alegria por tua causa,<br>como nos dias de festa». Afastei para longe de ti a desventura, a humilhaçáo que te oprimia, Jerusalém.</p><h3>Livro de Isaías</h3><em>12,2-3.4bcd.5-6.</em><p>Deus é o meu Salvador, <br>tenho confiança e nada temo. <br>O Senhor é a minha força e o meu louvor. <br>Ele é a minha salvaçáo.<br>Tirareis água, com alegria das fontes da salvaçáo.<br>Agradecei ao Senhor, invocai o seu nome.<br>Anunciai aos povos a grandeza das suas obras,<br>proclamai a todos que o seu nome é santo.<br>Cantai ao Senhor, porque Ele fez maravilhas, <br>anunciai-as em toda a Terra.<br>Entoai cánticos de alegria e exultai, habitantes de Siáo, <br>porque é grande no meio de vós o Santo de Israel.</p><h3>Evangelho segundo São Lucas</h3><em>1,39-56.</em><p>Naqueles dias, Maria pôs-se a caminho e dirigiu-se apressadamente para a montanha, em direçáo a uma cidade de Judá.<br>Entrou em casa de Zacarias e saudou Isabel.<br>Quando Isabel ouviu a saudaçáo de Maria, o menino exultou-lhe no seio. Isabel ficou cheia do Espírito Santo<br>e exclamou em alta voz: «Bendita és tu entre as mulheres e bendito é o fruto do teu ventre.<br>Donde me é dado que venha ter comigo a Máe do meu Senhor?<br>Na verdade, logo que chegou aos meus ouvidos a voz da tua saudaçáo, o menino exultou de alegria no meu seio.<br>Bem-aventurada aquela que acreditou no cumprimento de tudo quanto lhe foi dito da parte do Senhor».<br>Maria disse entáo:<br>«A minha alma glorifica o Senhor<br>e o meu espírito se alegra em Deus, meu Salvador,<br>porque pôs os olhos na humildade da sua serva,<br>de hoje em diante me chamaráo bem-aventurada todas as gerações.<br>O Todo-poderoso fez em mim maravilhas, <br>Santo é o seu nome.<br>A sua misericórdia se estende de geraçáo em geraçáo <br>sobre aqueles que O temem.<br>Manifestou o poder do seu braço e dispersou os soberbos.<br>Derrubou os poderosos de seus tronos e exaltou os humildes.<br>Aos famintos encheu de bens <br>e aos ricos despediu de máos vazias.<br>Acolheu a Israel, seu servo, <br>lembrado da sua misericórdia,<br>como tinha prometido a nossos pais, <br>a Abraáo e á sua descendência para sempre».<br>Maria ficou junto de Isabel cerca de três meses e depois regressou a sua casa.</p><hr><h3>Santa Maria na sua Visitação()</h3><p>Visitaçáo de Nossa SenhoraA Igreja celebra a festa da Visitaçáo de Nossa Senhora á sua prima Santa Isabel, em Ain-Karin, na Judeia. Isabel estava grávida de Sáo Joáo Baptista, o precursor de Jesus. É o encontro de duas mulheres que celebram jubilosas a vinda de Jesus Salvador: o Reino de Deus, a Boa Nova, as promessas de Deus já estáo cumpridas e continuam a cumprir-se no meio dos homens de boa vontade. No seu Evangelho, Sáo Lucas afirma: naqueles dias, Maria pôs-se a caminho para a regiáo montanhosa, dirigindo-se apressadamente a uma cidade de Judá. Entrou na casa de Zacarias e saudou Isabel. Ora, quando Isabel ouviu a saudaçáo de Maria, a criança estremeceu no seu ventre e Isabel ficou replecta do Espírito Santo. Com um grande grito, exclamou: \"Bendita sois vós entre as mulheres e bendito é o fruto do vosso ventre!\" (Lucas 1,39ss.). É o milagre da vida que brota com força e poder e vence o mundo. É a força e o poder da Palavra de Deus que faz a Virgem conceber e permite que aquela que era estéril dê á luz (Lucas 1,30ss.). É por isso que Maria, trazendo Jesus em seu seio, irrompe neste sublime canto de alegria e júbilo que é o \"Magnificat\" (Lucas 1,46-55).</p><hr><h3>Maria(Mãe da Igreja)</h3><hr>"
		}
	]
}
