{
	"data": [{
			"id": "1",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek IV tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>11,1-18.</em><p>Apostołowie i bracia, przebywający w Judei, dowiedzieli się, że również poganie przyjęli słowo Boże.<br />Kiedy Piotr przybył do Jeruzalem, ci, którzy byli pochodzenia żydowskiego, robili mu wymówki.<br />«Wszedłeś do ludzi nieobrzezanych – mówili – i jadłeś z nimi».<br />Piotr więc zaczął wyjaśniać im po kolei:<br />«Modliłem się – mówił – w mieście Jafie i w zachwyceniu ujrzałem jakiś spuszczający się przedmiot, podobny do wielkiego płótna czterema końcami opadającego z nieba. I dotarł aż do mnie.<br />Przyglądając mu się uważnie, zobaczyłem czworonożne zwierzęta domowe i dzikie, płazy i ptaki podniebne.<br />Usłyszałem też głos, który mówił do mnie: „Zabijaj, Piotrze, i jedz!”<br />Odpowiedziałem: \"O nie, Panie, bo nigdy nie wziąłem do ust niczego skażonego lub nieczystego\".<br />Ale głos z nieba odezwał się po raz drugi:<br />\"Nie nazywaj nieczystym tego, co Bóg oczyścił\". Powtórzyło się to trzy razy i wszystko zostało wzięte znowu do nieba.<br />Zaraz potem trzech ludzi, wysłanych do mnie z Cezarei, stanęło przed domem, w którym mieszkaliśmy.<br />Duch powiedział mi, abym bez wahania poszedł z nimi. Razem ze mną poszło też tych sześciu braci. Przybyliśmy do domu owego człowieka.<br />On nam opowiedział, jak zobaczył anioła, który zjawił się w jego domu i rzekł: „Poślij do Jafy i sprowadź Szymona, zwanego Piotrem.<br />On cię pouczy, jak zbawisz siebie i cały swój dom”.<br />Kiedy zacząłem mówić, Duch Święty zstąpił na nich, jak na nas na początku.<br />Przypomniałem sobie wtedy słowa, które wypowiedział Pan: „Jan chrzcił wodą, wy zaś ochrzczeni będziecie Duchem Świętym”.<br />Jeżeli więc Bóg udzielił im tego samego daru co nam, którzy uwierzyliśmy w Pana Jezusa Chrystusa, to jakżeż ja mogłem sprzeciwiać się Bogu?»<br />Gdy to usłyszeli, zamilkli. Wielbili Boga i mówili: «A więc i poganom udzielił Bóg łaski nawrócenia, aby żyli».</p><h3>Księga Psalmów</h3><em>42(41),2-3.43(42),3.4.</em><p>Jak łania pragnie wody ze strumieni, <br />tak dusza moja pragnie Ciebie, Boże.<br />Dusza moja Boga pragnie, Boga żywego, <br />kiedyż więc przyjdę i ujrzę oblicze Boże?<br />Ześlij światłość i wierność swoją, <br />niech one mnie wiodą, <br />niech mnie zaprowadzą na Twą górę świętą <br />i do Twoich przybytków.<br />I przystąpię do ołtarza Bożego, <br />do Boga, który jest moim weselem i radością, <br />i będę Cię wielbił przy dźwiękach lutni, <br />Boże, mój Boże.</p><h3>Ewangelia wg św. Jana</h3><em>10,11-18.</em><p>Jezus powiedział: «Ja jestem dobrym pasterzem. Dobry pasterz daje życie swoje za owce.<br />Najemnik zaś i ten, kto nie jest pasterzem, którego owce nie są własnością, widząc nadchodzącego wilka, opuszcza owce i ucieka, a wilk je porywa i rozprasza;<br />najemnik ucieka, dlatego że jest najemnikiem i nie zależy mu na owcach.<br />Ja jestem dobrym pasterzem i znam owce moje, a moje Mnie znają,<br />podobnie jak Mnie zna Ojciec, a Ja znam Ojca. Życie moje oddaję za owce.<br />Mam także inne owce, które nie są z tej owczarni. I te muszę przyprowadzić i będą słuchać głosu mego, i nastanie jedna owczarnia, jeden pasterz».<br />Dlatego miłuje Mnie Ojciec, bo Ja życie moje oddaję, aby je znów odzyskać.<br />Nikt Mi go nie zabiera, lecz Ja od siebie je oddaję. Mam moc je oddać i mam moc je znów odzyskać. Taki nakaz otrzymałem od mojego Ojca».</p><hr /><h3>Św. Józef Robotnik()</h3><p>Św. JózefŚw. Józef, Małżonek i Oblubieniec Najświętszej Maryi Panny Opiekun Pana Jezusa. Wywodził się z rodu króla Dawida. Mimo wysokiego pochodzenia nie posiadał żadnego majątku. Na życie zarabiał stolarstwem, ciesielką. Zaręczony z Maryją, stanął przed tajemnicą cudownego poczęcia. Postanowił wówczas dyskretnie się usunąć. Wprowadzony jednak przez anioła w tajemnicę, wziął Maryję do siebie, do domu w Nazarecie (Mt 1-2; 13,55; Łk 1-2). Podporządkowując się dekretowi o spisie ludności, udał się z Nią do Betlejem, gdzie urodził się Jezus. Po nadaniu Dziecięciu imienia i przedstawieniu Go w świątyni, w obliczu prześladowania ucieka z Matką i Dzieckiem do Egiptu. Po śmierci Heroda wraca do Nazaretu. Po raz ostatni Józef pojawia się na kartach Pisma Świętego podczas pielgrzymki z dwunastoletnim Jezusem do Jerozolimy Uważa się, że zmarł wcześnie, jeszcze przed rozpoczęciem nauczania publicznego przez Pana Jezusa. Apokryfy i pisma Ojców Kościoła wysławiają jego cnoty i niewysłowione powołanie - oblubieńca Maryi, żywiciela i wychowawcy Jezusa. Jest patronem Kościoła powszechnego, licznych zakonów krajów: Austrii, Czech, Filipin, Hiszpanii, Kanady Portugalii, Peru, wielu diecezji, miast oraz patronem małżonków i rodzin chrześcijańskich, ojców sierot, a także cieśli, drwali, rękodzielników robotników rzemieślników wszystkich pracujących, uciekinierów. Patron dobrej śmierci.W IKONOGRAFII św. Józef przedstawiany jest z Dziecięciem Jezus na ręku, z lilią w dłoni. Jego atrybutami są m. in. narzędzia ciesielskie: piła, siekiera, warsztat stolarski; bukłak na wodę, kij wędrowca, kwitnąca różdżka (Jessego), miska z kaszą, lampa, winorośl.</p><hr /><h3>Św. Amator(biskup w Auxerre (+ 418))</h3><hr /><hr /><h3>Św. Jeremiasz(prorok (+ IV w. przed Chr.))</h3><hr />"
		},
		{
			"id": "2",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek IV tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>11,19-26.</em><p>Ci, których rozproszyło prześladowanie, jakie wybuchło z powodu Szczepana, dotarli aż do Fenicji, na Cypr i do Antiochii, głosząc słowo samym tylko Żydom.<br />Niektórzy z nich pochodzili z Cypru i z Cyreny. Oni to po przybyciu do Antiochii przemawiali też do Greków i opowiadali Dobrą Nowinę o Panu Jezusie.<br />A ręka Pańska była z nimi, bo wielka liczba uwierzyła i nawróciła się do Pana.<br />Wieść o tym doszła do uszu Kościoła w Jerozolimie. Wysłano do Antiochii Barnabę.<br />Gdy on przybył i zobaczył działanie łaski Bożej, ucieszył się i zachęcał wszystkich, aby całym sercem wytrwali przy Panu;<br />był bowiem człowiekiem dobrym i pełnym Ducha Świętego i wiary. Pozyskano wtedy wielką liczbę dla Pana.<br />Barnaba udał się też do Tarsu, aby odszukać Szawła.<br />A kiedy go znalazł, przyprowadził do Antiochii i przez cały rok pracowali razem w Kościele, nauczając wielką rzeszę ludzi. W Antiochii też po raz pierwszy nazwano uczniów chrześcijanami.</p><h3>Księga Psalmów</h3><em>87(86),1-3.4-5.6-7.</em><p>Gród Jego wznosi się na świętych górach,<br />umiłował Pan bramy Syjonu<br />bardziej niż wszystkie namioty Jakuba.<br />Wspaniałe rzeczy głoszą o tobie, <br />miasto Boże.<br />Wymienię Egipt i Babilon wśród tych, co mnie znają. <br />Oto Filistea, Tyr i Etiopia, <br />nawet taki kraj tam się narodził.<br />O Syjonie powiedzą: «Każdy człowiek urodził się na nim, <br />a Najwyższy sam go umacnia».<br />Pan zapisuje w księdze ludów: <br />«Oni się tam narodzili».<br />I tańcząc śpiewać będą; <br />«Wszystkie moje źródła są w tobie».</p><h3>Ewangelia wg św. Jana</h3><em>10,22-30.</em><p>Obchodzono w Jerozolimie uroczystość Poświęcenia Świątyni. Było to w zimie.<br />Jezus przechadzał się w świątyni, w portyku Salomona.<br />Otoczyli Go Żydzi i mówili do Niego: «Dokąd będziesz nas trzymał w niepewności? Jeśli Ty jesteś Mesjaszem, powiedz nam otwarcie!»<br />Rzekł do nich Jezus: «Powiedziałem wam, a nie wierzycie. Czyny, których dokonuję w imię mojego Ojca, świadczą o Mnie.<br />Ale wy nie wierzycie, bo nie jesteście z moich owiec.<br />Moje owce słuchają mego głosu, a Ja znam je. Idą one za Mną,<br />a Ja daję im życie wieczne. Nie zginą na wieki i nikt nie wyrwie ich z mojej ręki.<br />Ojciec mój, który Mi je dał, jest większy od wszystkich. I nikt nie może ich wyrwać z ręki mego Ojca.<br />Ja i Ojciec jedno jesteśmy».</p><hr /><h3>Św. Atanazy Wielki()</h3><p>Św. Atanazy WielkiŚw. Atanazy Wielki, biskup, doktor Kościoła. Urodził się w 295 roku w Aleksandrii. W młodym wieku żył w odosobnieniu na pustyni egipskiej, gdzie spotkał św. Antoniego Pustelnika, swego mistrza. W 319 roku przyjął diakonat. Jako sekretarz biskupa Aleksandra brał udział w synodzie w Nicei (325) i przyczynił się do potępienia arian. Później został metropolitą Aleksandrii. Walka arian z Kościołem, w którą włączali się kolejni cesarze, rzuciła głęboki cień na życie i pasterzowanie Atanazego. Pięciokrotnie był zmuszany przez kolejnych władców do opuszczenia Aleksandrii i przebywania na wygnaniu. Trewir, Rzym, pustynia były miejscami jego 17-letniej banicji. Atanazy głosił chrześcijaństwo w Etiopii i Arabii. Był znakomitym kaznodzieją oraz wybitnym teologiem. Zmarł 2 maja 373 roku. Pozostawił traktaty. W \"Żywocie św. Antoniego\" dał podwaliny pod koncepcje życia zakonnego. W IKONOGRAFII św. Atanazy przedstawiany jest w stroju biskupa rytu łacińskiego lub ortodoksyjnego. Czasami jako kardynał albo mnich. Jego atrybutami są: łódka, rylec, zwój.</p><hr /><h3>Św. Windemialis(biskup, męczennik (+ V w.))</h3><hr /><hr /><h3>Św. Zygmunt(król i męczennik)</h3><hr />"
		},
		{
			"id": "3",
			"imagen": "Środa",
			"contenido": "<h3>Uroczystość Najświętszej Maryi Panny, Królowej Polski, głównej patronki Polski</h3><h3>Apokalipsa św. Jana</h3><em>11,19a.12,1.3-6a.10ab.</em><p>Świątynia Boga w niebie się otwarła i Arka Jego Przymierza ukazała się w Jego świątyni.<br />Potem ukazał się wielki znak na niebie: Niewiasta obleczona w słońce i księżyc pod jej stopami, a na jej głowie wieniec z gwiazd dwunastu.<br />Oto wielki Smok ognisty; ma siedem głów i dziesięć rogów, a na głowach siedem diademów.<br />Ogon jego zmiata trzecią część gwiazd z nieba i rzucił je na ziemię. Smok stanął przed mającą urodzić Niewiastą, ażeby skoro porodzi, pożreć jej Dziecko.<br />I porodziła Syna – mężczyznę, który wszystkie narody będzie pasł rózgą żelazną. Dziecko jej zostało porwane do Boga i do Jego tronu.<br />Niewiasta zaś zbiegła na pustynię, gdzie ma miejsce przygotowane przez Boga.<br />I usłyszałem donośny głos mówiący w niebie:<br />«Teraz nastało zbawienie, potęga i królowanie Boga naszego i władza Jego Pomazańca».</p><h3>Księga Judyty</h3><em>13,18bcda.19-20.</em><p>Błogosławiona jesteś, córko, przez Boga Najwyższego,<br />spomiędzy wszystkich niewiast na ziemi,<br />i niech będzie błogosławiony Pan Bóg,<br />Stwórca nieba i ziemi.<br />Twoja ufność nie zatrze się aż na wieki <br />w sercach ludzkich wspominających moc Boga.<br />Niech Bóg to sprawi, <br />abyś była wywyższona na wieki.</p><h3>List do Kolosan</h3><em>1,12-16.</em><p>Bracia: Dziękujcie Ojcu, który was uzdolnił do uczestnictwa w dziale świętych w światłości.<br />On to uwolnił nas spod władzy ciemności i przeniósł do królestwa swego umiłowanego Syna,<br />w którym mamy odkupienie – odpuszczenie grzechów.<br />On jest obrazem Boga niewidzialnego – Pierworodnym wobec każdego stworzenia,<br />bo w Nim zostało wszystko stworzone: i to, co w niebiosach, i to, co na ziemi, byty widzialne i niewidzialne, czy to Trony, czy Panowania, czy Zwierzchności, czy Władze. Wszystko przez Niego i dla Niego zostało stworzone.</p><h3>Ewangelia wg św. Jana</h3><em>19,25-27.</em><p>Obok krzyża Jezusowego stały: Matka Jego i siostra Matki Jego, Maria, żona Kleofasa, i Maria Magdalena.<br />Kiedy więc Jezus ujrzał Matkę i stojącego obok Niej ucznia, którego miłował, rzekł do Matki: «Niewiasto, oto syn Twój».<br />Następnie rzekł do ucznia: «Oto Matka twoja». I od tej godziny uczeń wziął Ją do siebie.</p><hr /><h3>Św. Piotr Cudotwórca(biskup (+ 922))</h3><hr /><h3>Śwśw. Aleksander(Ewencjusz, Teodul, męczennicy (+ ok. 119))</h3><hr /><hr /><h3>Św. Juwenalis(biskup Narni (+ 376))</h3><hr />"
		},
		{
			"id": "4",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek IV tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>13,13-25.</em><p>Odpłynąwszy z Pafos, Paweł i jego towarzysze przybyli do Perge w Pamfilii, a Jan wrócił do Jerozolimy, odłączając się od nich.<br />Oni zaś przeszli przez Perge, dotarli do Antiochii Pizydyjskiej, weszli w dzień szabatu do synagogi i usiedli.<br />Po odczytaniu Prawa i Proroków przełożeni synagogi posłali do nich i powiedzieli: «Przemówcie, bracia, jeżeli macie jakieś słowo zachęty dla ludu».<br />Wstał więc Paweł i skinąwszy ręką, przemówił: «Słuchajcie, Izraelici i wy, którzy boicie się Boga!<br />Bóg tego ludu izraelskiego wybrał ojców naszych i wywyższył lud na obczyźnie w ziemi egipskiej i wyprowadził go z niej mocnym ramieniem.<br />Niemal czterdzieści lat znosił cierpliwie ich obyczaje na pustyni.<br />I wytępiwszy siedem szczepów w ziemi Kanaan oddał im ziemię ich w dziedzictwo,<br />po około czterystu pięćdziesięciu latach. A potem dał im sędziów aż do proroka Samuela.<br />Później poprosili o króla, i dał im Bóg na lat czterdzieści Saula, syna Kisza z pokolenia Beniamina.<br />Gdy zaś jego odrzucił, powołał na ich króla Dawida, o którym też dał świadectwo w słowach: „Znalazłem Dawida, syna Jessego, człowieka po mojej myśli, który we wszystkim wypełni moją wolę”.<br />Z jego to potomstwa, stosownie do obietnicy, wyprowadził Bóg Izraelowi Zbawiciela Jezusa.<br />Przed Jego przyjściem Jan głosił chrzest nawrócenia całemu ludowi izraelskiemu.<br />A pod koniec swojej działalności Jan mówił: „Ja nie jestem tym, za kogo mnie uważacie. Po mnie przyjdzie Ten, któremu nie jestem godny rozwiązać sandałów na nogach”».</p><h3>Księga Psalmów</h3><em>89(88),2-3.21-22.25.27.</em><p>O łaskach Pana będę śpiewał na wieki, <br />Twą wierność będę głosił moimi ustami <br />przez wszystkie pokolenia.<br />Albowiem powiedziałeś: <br />«Na wieki ugruntowana jest łaska», <br />utrwaliłeś swoją wierność w niebiosach.<br />«Znalazłem Dawida, mojego sługę, <br />namaściłem go moim świętym olejem,<br />by ręka moja zawsze przy nim była <br />i umacniało go moje ramię».<br />«Z nim moja wierność i łaska, <br />a w moim imieniu jego moc wywyższona.<br />«On będzie wołał do Mnie: „Ty jesteś moim ojcem, <br />moim Bogiem, opoką mojego zbawienia”».</p><h3>Ewangelia wg św. Jana</h3><em>13,16-20.</em><p>Kiedy Jezus umył uczniom nogi, powiedział im: <br />«Zaprawdę, zaprawdę, powiadam wam: Sługa nie jest większy od swego pana ani wysłannik od tego, który go posłał.<br />Wiedząc to będziecie błogosławieni, gdy według tego będziecie postępować.<br />Nie mówię o was wszystkich. Ja wiem, których wybrałem; lecz potrzeba, aby się wypełniło Pismo: „Kto ze Mną spożywa chleb, ten podniósł na Mnie swoją piętę”.<br />Już teraz, zanim się to stanie, mówię wam, abyście, gdy się stanie, uwierzyli, że Ja jestem.<br />Zaprawdę, zaprawdę, powiadam wam: Kto przyjmuje tego, którego Ja poślę, Mnie przyjmuje. A kto Mnie przyjmuje, przyjmuje Tego, który Mnie posłał».</p><hr /><h3>Św. Florian()</h3><p>Św. FlorianŚw. Florian, żołnierz, męczennik. Dowódca wojsk rzymskich (?). Podczas prześladowania chrześcijan przez Dioklecjana został aresztowany wraz z 40 żołnierzami i przymuszony do złożenia ofiary bogom. Wobec odmowy wychłostano go i poddano torturom. 4 maja 304 roku uwiązano mu kamień młyński do szyi i zrzucono do rzeki Enns. W XV wieku na prośbę księcia Kazimierza Sprawiedliwego sprowadzono część relikwii Świętego do Krakowa. Ku jego czci wybudowano na Kleparzu kościół. Kiedy w 1528 roku pożar strawił tę część Krakowa, ocalała jedynie ta świątynia. Odtąd zaczęto św. Floriana czcić w całej Polsce jako patrona podczas klęsk pożaru, powodzi i sztormów. Patron Austrii, Bolonii, Krakowa; hutników, strażaków, kominiarzy. W IKONOGRAFII św. Florian przedstawiany jest jako oficer rzymski z naczyniem - gaszący pożar. Czasami jako książę. Bywa, że w ręku trzyma chorągiew. Jego atrybutami są: kamień młyński u szyi, kolczuga, krzyż, czerwony i biały krzyż, miecz, palma męczeńska, płonący dom, orzeł, tarcza, zbroja.</p><hr /><h3>Św. Antonina(męczennica (+ III/IV w.))</h3><hr /><hr /><h3>Św. Kurkodom(diakon (+ III w.))</h3><hr />"
		},
		{
			"id": "5",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek IV tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>13,26-33.</em><p>Kiedy Paweł przybył do Antiochii Pizydyjskiej, przemówił w synagodze: «Bracia, synowie rodu Abrahama, i ci spośród was, którzy się boją Boga! Nam została przekazana nauka o tym zbawieniu,<br />bo mieszkańcy Jeruzalem i ich zwierzchnicy nie uznali Jezusa, a potępiając Go, wypełnili głosy Proroków, odczytywane co szabat.<br />Chociaż nie znaleźli w Nim żadnej winy zasługującej na śmierć, zażądali od Piłata, aby Go stracił.<br />Gdy wykonali wszystko, co było o Nim napisane, zdjęli Go z krzyża i złożyli w grobie.<br />Ale Bóg wskrzesił Go z martwych,<br />a On ukazywał się przez wiele dni tym, którzy z Nim razem poszli z Galilei do Jerozolimy, a teraz dają świadectwo o Nim przed ludem.<br />My właśnie głosimy wam Dobrą Nowinę o obietnicy danej ojcom:<br />że Bóg spełnił ją wobec nas jako ich dzieci, wskrzesiwszy Jezusa. Tak też jest napisane w psalmie drugim: „Ty jesteś moim Synem, Ja Ciebie dziś zrodziłem”».</p><h3>Księga Psalmów</h3><em>2,6-7.8-9.10-11.</em><p>«Oto Ja ustanowiłem swego Króla <br />na Syjonie, świętej górze mojej».<br />Wyrok Pański ogłoszę: <br />On rzekł do Mnie: «Ty jesteś moim Synem, <br />Ja dzisiaj zrodziłem Ciebie.<br />Żądaj, a dam Ci w dziedzictwo narody <br />i krańce ziemi w posiadanie Twoje».<br />Żelazną rózgą będziesz nimi rządził, <br />skruszysz ich jak gliniane naczynie».<br />A teraz, królowie, zrozumcie, <br />nauczcie się, sędziowie ziemi.<br />Służcie Panu z bojaźnią, <br />z drżeniem całujcie Mu stopy.</p><h3>Ewangelia wg św. Jana</h3><em>14,1-6.</em><p>Jezus powiedział do swoich uczniów: «Niech się nie trwoży serce wasze. Wierzycie w Boga? <br />I we Mnie wierzcie!<br />W domu Ojca mego jest mieszkań wiele. Gdyby tak nie było, to bym wam powiedział. Idę przecież przygotować wam miejsce.<br />A gdy odejdę i przygotuję wam miejsce, przyjdę powtórnie i zabiorę was do siebie, abyście <br />i wy byli tam, gdzie Ja jestem.<br />Znacie drogę, dokąd Ja idę».<br />Odezwał się do Niego Tomasz: «Panie, nie wiemy, dokąd idziesz. Jak więc możemy znać drogę?»<br />Odpowiedział mu Jezus: «Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie».</p><hr /><h3>Św. Stanisław Kaźmierczyk()</h3><p>Św. Stanisław KaźmierczykŚw. Stanisław Kaźmierczyk, kapłan. Urodził się w 1433 roku w Kazimierzu, wówczas osobnym mieście pod Krakowem. Ojciec był tkaczem, a zarazem rajcą miejskim. Stanisław ukończył Akademię Krakowską w 1461 roku. Następnie wstąpił do zakonu kanoników regularnych przy kościele Bożego Ciała. Otrzymawszy święcenia kapłańskie (1462/1463?), pełnił obowiązki magistra nowicjuszów oraz kaznodziei. \"Dla wielu był przewodnikiem na drogach życia duchowego\" - powiedział o nim Jan Paweł II. Stanisław prowadził życie pełne modlitwy, wyrzeczeń i umartwień. Przeżył 33 lata w klasztorze. Zmarł 3 maja 1489 roku w opinii świętości. Pochowano go pod posadzką kościoła Bożego Ciała, zgodnie z jego pokorną prośbą, aby wszyscy go deptali. Elewacja relikwii odbyła się w 1632 roku. Beatyfikowany przez Jana Pawła II w 1993 roku i kanonizowany przez Benedykta XVI w 2010 r.</p><hr /><h3>Św. Eulogiusz(biskup Edessy (+ 383))</h3><hr /><hr /><h3>Św. Eutymiusz(męczennik (+305))</h3><hr />"
		},
		{
			"id": "6",
			"imagen": "Sobota",
			"contenido": "<h3>Święto Świętych Apostołów Filipa i Jakuba</h3><h3>Pierwszy list do Koryntian</h3><em>15,1-8.</em><p>Przypominam, bracia, Ewangelię, którą wam głosiłem, którą przyjęliście i w której też trwacie.<br />Przez nią również będziecie zbawieni, jeżeli ją zachowacie tak, jak wam głosiłem. Bo inaczej na próżno byście uwierzyli.<br />Przekazałem wam na początku to, co przejąłem: że Chrystus umarł – zgodnie z Pismem – za nasze grzechy,<br />że został pogrzebany, że zmartwychwstał trzeciego dnia, zgodnie z Pismem;<br />i że ukazał się Kefasowi, a potem Dwunastu,<br />później zjawił się więcej niż pięciuset braciom równocześnie; większość z nich żyje dotąd, niektórzy zaś pomarli.<br />Potem ukazał się Jakubowi, później wszystkim apostołom.<br />W końcu, już po wszystkich, ukazał się także i mnie jako poronionemu płodowi.</p><h3>Księga Psalmów</h3><em>19(18),2-5.</em><p>Niebiosa głoszą chwałę Boga, <br />dzieło rąk Jego obwieszcza nieboskłon.<br />Dzień opowiada dniowi, <br />noc nocy wiadomość przekazuje.<br />Nie są to słowa ani nie jest to mowa, <br />których by dźwięku nie usłyszano. <br />Ich głos się rozchodzi na całą ziemię <br />ich słowa aż po krańce świata. </p><h3>Ewangelia wg św. Jana</h3><em>14,6-14.</em><p>Jezus powiedział do Tomasza: «Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie.<br />Gdybyście Mnie poznali, znalibyście i mojego Ojca. Ale teraz już Go znacie i zobaczyliście».<br />Rzekł do Niego Filip: «Panie, pokaż nam Ojca, a to nam wystarczy».<br />Odpowiedział mu Jezus: «Filipie, tak długo jestem z wami, a jeszcze Mnie nie poznałeś? Kto Mnie zobaczył, zobaczył także i Ojca. Dlaczego więc mówisz: „Pokaż nam Ojca?”<br />Czy nie wierzysz, że Ja jestem w Ojcu, a Ojciec we Mnie? Słów tych, które wam mówię, nie wypowiadam od siebie. Ojciec, który trwa we Mnie, On sam dokonuje tych dzieł.<br />Wierzcie Mi, że Ja jestem w Ojcu, a Ojciec we Mnie. Jeżeli zaś nie — wierzcie przynajmniej ze względu na same dzieła!<br />Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, będzie także dokonywał tych dzieł, których Ja dokonuję, a nawet większe od tych uczyni, bo Ja idę do Ojca.<br />A o cokolwiek prosić będziecie w imię moje, to uczynię, aby Ojciec był otoczony chwałą w Synu.<br />O cokolwiek prosić mnie będziecie w imię moje, Ja to spełnię».</p><hr /><h3>Św. Filip Apostoł()</h3><p>Św. FilipŚw. Filip, Apostoł, męczennik (+ I w). Pochodził z Betsaidy nad jeziorem Galilejskim. Uczeń Jana Chrzciciela. Powołany przez Jezusa zostaje jednym z dwunastu Jego uczniów (J 1,43-46). Wspominają go Ewangelie: kiedy do Mistrza przyprowadza Natanaela (J 1,43-48), podczas rozmnożenia chleba i ryb (J 6,1-7), gdy Grecy pragną spotkać Jezusa (J 12,21-22) oraz na Ostatniej Wieczerzy (J 14,7-10). Jego dalsze dzieje nie są zapisane. Tradycja podaje, że Filip głosił Ewangelię w krainie Partów Grecji, Scytii, Lidii, Frygii, Azocie. Tam został ukrzyżowany (ukamienowany?). Jest patronem Antwerpii oraz pilśniarzy i czapników. W IKONOGRAFII św. Filip przedstawiany jest z krzyżem, z pastorałem, ze zwojem. Czasami trzyma w ręku kamienie - znak męczeństwa. Towarzyszy mu anioł.</p><hr /><h3>Św. Jakub Apostoł (Mniejszy)()</h3><hr /><p>Św. Jakub ApostołŚw. Jakub, Apostoł zwany Mniejszym lub Młodszym (+ 62). Był (Mk 15,40) synem Kleofasa i Marii, rodzonym bratem św. Judy Tadeusza, krewnym Jezusa. Pochodził z Nazaretu. Po opuszczeniu przez św. Piotra Jerozolimy pierwszy biskup w tym mieście. Odgrywał poważną rolę jako gospodarz tzw. Soboru Apostolskiego. Poniósł śmierć męczeńską - strącony ze szczytu świątyni, a następnie ukamienowany. Pisze o tym w \"Dawnych dziejach Izraela\" Józef Flawiusz (XX, XI, 1 ). Św. Jakub jest patronem dekarzy.W IKONOGRAFII św. Jakub przedstawiany jest w tunice i płaszczu, z mieczem oraz z księgą. Czasami jako biskup rytu wschodniego. Jego atrybutami są także: halabarda, kamienie, korona w rękach, torba podróżna, zwój.</p><hr /><h3>Bł. Bartłomiej Pucci(mnich (+ 1330))</h3><hr /><p></p>"
		},
		{
			"id": "7",
			"imagen": "Niedziela",
			"contenido": "<h3>Piąta Niedziela Wielkanocna</h3><h3>Dzieje Apostolskie</h3><em>6,1-7.</em><p>Gdy liczba uczniów wzrastała, zaczęli helleniści szemrać przeciwko Hebrajczykom, że przy codziennym rozdawaniu jałmużny zaniedbywano ich wdowy.<br />Dwunastu, zwoławszy wszystkich uczniów, powiedziało: «Nie jest rzeczą słuszną, abyśmy zaniedbywali słowo Boże, a obsługiwali stoły.<br />Upatrzcie zatem, bracia, siedmiu mężów spośród siebie, cieszących się dobrą sławą, pełnych Ducha i mądrości. Im zlecimy to zadanie.<br />My zaś oddamy się wyłącznie modlitwie i posłudze słowa».<br />Spodobały się te słowa wszystkim zebranym i wybrali Szczepana, męża pełnego wiary i Ducha Świętego, Filipa, Prochora, Nikanora, Tymona, Parmenasa i Mikołaja, prozelitę z Antiochii.<br />Przedstawili ich apostołom, którzy modląc się, włożyli na nich ręce.<br />A słowo Boże rozszerzało się, wzrastała też bardzo liczba uczniów w Jerozolimie, a nawet bardzo wielu kapłanów przyjmowało wiarę.</p><h3>Księga Psalmów</h3><em>33(32),1-2.4-5.18-19.</em><p>Sprawiedliwi, radośnie wołajcie na cześć Pana, <br />prawym przystoi pieśń chwały.<br />Sławcie Pana na cytrze, <br />grajcie Mu na harfie o dziesięciu strunach.<br />Bo słowo Pana jest prawe, <br />a każde Jego dzieło godne zaufania.<br />On miłuje prawo i sprawiedliwość, <br />ziemia jest pełna Jego łaski.<br />Oczy Pana zwrócone na bogobojnych, <br />na tych, którzy oczekują Jego łaski,<br />aby ocalił ich życie od śmierci <br />i żywił ich w czasie głodu.</p><h3>Pierwszy list św. Piotra</h3><em>2,4-9.</em><p>Najmilsi: <br />Przybliżając się do Pana, który jest żywym kamieniem, odrzuconym wprawdzie przez ludzi, ale u Boga wybranym i drogocennym,<br />wy również, niby żywe kamienie, jesteście budowani jako duchowa świątynia, by stanowić święte kapłaństwo, dla składania duchowych ofiar, miłych Bogu przez Jezusa Chrystusa.<br />To bowiem zawiera się w Piśmie: \"Oto kładę na Syjonie kamień węgielny, wybrany, drogocenny, a kto wierzy w niego, na pewno nie zostanie zawiedziony\".<br />Wam zatem, którzy wierzycie, cześć! Dla tych zaś, co nie wierzą, właśnie ten kamień, który odrzucili budowniczowie, stał się głowicą węgła -<br />i kamieniem obrazy, i skałą potknięcia się. Ci, nieposłuszni słowu, upadają, do czego zresztą są przeznaczeni.<br />Wy zaś jesteście wybranym plemieniem, królewskim kapłaństwem, narodem świętym, ludem Bogu na własność przeznaczonym, abyście ogłaszali chwalebne dzieła Tego, który was wezwał z ciemności do przedziwnego swojego światła.</p><h3>Ewangelia wg św. Jana</h3><em>14,1-12.</em><p>Jezus powiedział do swoich uczniów: «Niech się nie trwoży serce wasze. Wierzycie w Boga? <br />I we Mnie wierzcie!<br />W domu Ojca mego jest mieszkań wiele. Gdyby tak nie było, to bym wam powiedział. Idę przecież przygotować wam miejsce.<br />A gdy odejdę i przygotuję wam miejsce, przyjdę powtórnie i zabiorę was do siebie, abyście <br />i wy byli tam, gdzie Ja jestem.<br />Znacie drogę, dokąd Ja idę».<br />Odezwał się do Niego Tomasz: «Panie, nie wiemy, dokąd idziesz. Jak więc możemy znać drogę?»<br />Odpowiedział mu Jezus: «Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie».<br />Gdybyście Mnie poznali, znalibyście i mojego Ojca. Ale teraz już Go znacie i zobaczyliście».<br />Rzekł do Niego Filip: «Panie, pokaż nam Ojca, a to nam wystarczy».<br />Odpowiedział mu Jezus: «Filipie, tak długo jestem z wami, a jeszcze Mnie nie poznałeś? Kto Mnie zobaczył, zobaczył także i Ojca. Dlaczego więc mówisz: „Pokaż nam Ojca?”<br />Czy nie wierzysz, że Ja jestem w Ojcu, a Ojciec we Mnie? Słów tych, które wam mówię, nie wypowiadam od siebie. Ojciec, który trwa we Mnie, On sam dokonuje tych dzieł.<br />Wierzcie Mi, że Ja jestem w Ojcu, a Ojciec we Mnie. Jeżeli zaś nie — wierzcie przynajmniej ze względu na same dzieła!<br />Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, będzie także dokonywał tych dzieł, których Ja dokonuję, a nawet większe od tych uczyni, bo Ja idę do Ojca.</p><hr /><h3>Bł. Gizela()</h3><p>Bł. GizelaBł. Gizela, królowa, ksieni (985-1060). Ojcem jej był Henryk II, książę Bawarii, matką Gizela Burgundzka. Wyszła za mąż za Stefana I, króla Węgier. Miała jedynego syna Emeryka, który zginął w wieku 24 lat. Obaj z ojcem byli kanonizowani. Bł. Gizela przeszła do historii jako królowa zaangażowana w dzieło chrystianizacji Węgier. Była fundatorką wielu klasztorów i kościołów. Po śmierci męża w 1038 roku doznała prześladowań ze strony pretendentów do tronu oraz odradzającego się pogaństwa. Przy pomocy swego brata Henryka II, cesarza, powróciła do Niemiec. Wstąpiła do benedyktynek w Niedernburg. Zmarła jako ksieni tegoż opactwa. W IKONOGRAFII bł. Gizelę przedstawia się jako królową w koronie. Jej atrybutem jest model kościoła i różaniec.</p><hr /><h3>Św. Kwadratus(męczennik (+ ok. 257))</h3><hr /><hr /><h3>Św. Jan(biskup w Beverley (+ 721))</h3><hr />"
		},
		{
			"id": "8",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Uroczystość św. Stanisława, biskupa i męczennika, głównego patrona Polski</h3><h3>Dzieje Apostolskie</h3><em>20,17-18a.28-32.36.</em><p>Paweł z Miletu posłał do Efezu i wezwał starszych Kościoła.<br />A gdy do niego przybyli, przemówił do nich: «Uważajcie na samych siebie i na całe stado,<br />nad którym Duch Święty ustanowił was biskupami, abyście kierowali Kościołem Boga, który On nabył własną krwią.<br />Wiem, że po moim odejściu wejdą między was wilki drapieżne, nie oszczędzając stada.<br />Także spośród was samych powstaną ludzie, którzy głosić będą przewrotne nauki, aby pociągnąć za sobą uczniów.<br />Dlatego czuwajcie, pamiętając, że przez trzy lata we dnie i w nocy nie przestawałem ze łzami upominać każdego z was.<br />A teraz polecam was Bogu i słowu Jego łaski władnemu zbudować i dać dziedzictwo ze wszystkimi świętymi.<br />Po tych słowach upadł na kolana i modlił się razem ze wszystkimi.</p><h3>Księga Psalmów</h3><em>100(99),1-2.3.4b-5ab.</em><p>Wykrzykujcie na cześć Pana, wszystkie ziemie, <br />służcie Panu z weselem.<br />Stawajcie przed obliczem Pana <br />z okrzykami radości.<br />Wiedzcie, że Pan jest Bogiem, <br />On sam nas stworzył, jesteśmy Jego własnością, <br />Jego ludem, owcami Jego pastwiska.<br />W Jego bramy wśród dziękczynienia, <br />z hymnami w Jego przedsionki,<br />Albowiem Pan jest dobry,<br />Jego łaska trwa na wieki.</p><h3>List do Rzymian</h3><em>8,31b-39.</em><p>Bracia: Jeżeli Bóg z nami, któż przeciwko nam?<br />On, który nawet własnego Syna nie oszczędził, ale Go za nas wszystkich wydał, jakże miałby wraz z Nim i wszystkiego nam nie darować?<br />Któż może wystąpić z oskarżeniem przeciw tym, których Bóg wybrał? Czyż Bóg, który usprawiedliwia?<br />Któż może wydać wyrok potępienia? Czy Chrystus Jezus, który poniósł za nas śmierć, co więcej – zmartwychwstał, siedzi po prawicy Boga i przyczynia się za nami?<br />Któż nas może odłączyć od miłości Chrystusowej? Utrapienie, ucisk czy prześladowanie, głód czy nagość, niebezpieczeństwo czy miecz?<br />Jak to jest napisane: «Z powodu Ciebie zabijają nas przez cały dzień, uważają nas za owce przeznaczone na rzeź».<br />Ale we wszystkim tym odnosimy pełne zwycięstwo dzięki Temu, który nas umiłował.<br />I jestem pewien, że ani śmierć, ani życie, ani aniołowie, ani Zwierzchności, ani rzeczy teraźniejsze, ani przyszłe, ani Moce,<br />ani co jest wysoko, ani co głęboko, ani jakiekolwiek inne stworzenie nie zdoła nas odłączyć od miłości Boga, która jest w Chrystusie Jezusie, Panu naszym.</p><h3>Ewangelia wg św. Jana</h3><em>10,11-16.</em><p>Jezus powiedział: «Ja jestem dobrym pasterzem. Dobry pasterz daje życie swoje za owce.<br />Najemnik zaś i ten, kto nie jest pasterzem, którego owce nie są własnością, widząc nadchodzącego wilka, opuszcza owce i ucieka, a wilk je porywa i rozprasza;<br />najemnik ucieka, dlatego że jest najemnikiem i nie zależy mu na owcach.<br />Ja jestem dobrym pasterzem i znam owce moje, a moje Mnie znają,<br />podobnie jak Mnie zna Ojciec, a Ja znam Ojca. Życie moje oddaję za owce.<br />Mam także inne owce, które nie są z tej owczarni. I te muszę przyprowadzić i będą słuchać głosu mego, i nastanie jedna owczarnia, jeden pasterz».</p><hr /><h3>Św. Stanisław(biskup ze Szczepanowa)</h3><p>Święty Stanisław, patron PolskiŚwięty Stanisław - jak podaje wiarygodna tradycja - urodził się w Szczepanowie koło Bochni. Późniejsze jego wysokie stanowisko kościelne wskazuje, że za młodu odebrał szersze wykształcenie, które mógł dać tylko Kościół. Studia swe odbywał w Liege, gdzie znajdował się jeden z najlepiej postawionych ośrodków naukowych w ówczesnym świecie chrześcijańskim. Stanisław zetknął się tam z silnym prądem podkreślającym niezależność Kościoła od państwa. Po powrocie do kraju pełnił funkcje pomocnicze w zarządzie diecezją, należąc do zespołu kapłanów, prowadzących życie kanonicze przy katedrze krakowskiej, skąd powołany został do grona kapelanów książęcych. Oprócz czynności religijnych wykonywali oni zadania kancelaryjne przy boku panującego. Do pracy w kancelarii monarchy potrzebni byli ludzie z odpowiednim przygotowaniem. W pierwszych dziesiątkach lat istnienia Państwa Polskiego stanowiska kapelanów zajmowali cudzoziemcy. Oni też przechodzili na urzędy biskupie. Bolesław Śmiały natomiast tworzy episkopat krajowy. Wybranie Stanisława na biskupa stołecznego (1072 r.) predestynowało go na doradcę księcia. Okres, w którym Stanisław pełnił urząd biskupa, należy do najświetniejszych za panowania Piastów. Polska osiągnęła niezależność od cesarstwa Niemieckiego, co zostało potwierdzone uroczystą koronacją Bolesława Śmiałego (1075 r.). Do niewątpliwych zasług biskupa Stanisława należało sprowadzenie legatów rzymskich do Polski i zorganizowanie na nowo metropolii gnieźnieńskiej (było to podstawą do dopełnienia koronacji). Król, wsparty radą Stanisława, rozwinął i dopełnił organizację klasztorów benedyktyńskich, będących podstawą ewangelizacji na ziemiach polskich. Biskup Stanisław troszczył się nie tylko o rozwój terytorialny chrześcijaństwa w Polsce, ale przede wszystkim był duszpasterzem, który nie wahał się upomnieć nawet króla, gdy ten postępował niewłaściwie. Stanął w obronie zbyt surowo karanych członków spisku antykrólewskiego i zagroził Bolesławowi klątwą kościelną. Król potraktował go wtedy jak zwykłego poddanego, który nie dochował mu wierności osobistej. Bez procesu sądowego wykonał na nim karę śmierci w 1079 roku. Zdarzenia z 1079 roku wskazują, że św. Stanisław był człowiekiem czynnym i nie było mu obojętne, co się dzieje w Państwie Polskim. Miał zasady, dla których nie wahał się oddać swego życia. Był niezależny w wypełnianiu swoich obowiązków, choć to go naraziło na zarzut sprzeniewierzenia się królowi, z którym żył dotychczas w przyjaźni. Przyjął śmierć z pobudek religijnych i został męczennikiem. Kanonizowano go w Asyżu w 1253 roku. Wśród wielu łask, jakie otrzymano za jego pośrednictwem, do największych należy zjednoczenie Polski po rozbiciu dzielnicowym.</p><hr /><h3>Bł. Amat Ronconi (+ 1266)()</h3><hr /><hr /><h3>Św. Wiron(biskup (+ ok. 700))</h3><hr />"
		},
		{
			"id": "9",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek V tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>14,19-28.</em><p>Do Listry nadeszli Żydzi z Antiochii i z Ikonium. Podburzyli tłum, ukamienowali Pawła i wywlekli go za miasto, sądząc, że nie żyje.<br />Kiedy go jednak otoczyli uczniowie, podniósł się i wszedł do miasta, a następnego dnia udał się razem z Barnabą do Derbe.<br />W tym mieście głosili Ewangelię i pozyskali wielu uczniów, po czym wrócili do Listry, do Ikonium i do Antiochii,<br />umacniając dusze uczniów, zachęcając do wytrwania w wierze, bo «bo przez wiele ucisków trzeba nam wejść do królestwa Bożego».<br />Kiedy w każdym Kościele wśród modlitw i postów ustanowili im starszych, polecili ich Panu, w którego uwierzyli.<br />Potem przeszli przez Pizydię i przybyli do Pamfilii.<br />Głosili słowo w Perge, zeszli do Attalii,<br />a stąd odpłynęli do Antiochii, gdzie za łaską Bożą zostali przeznaczeni do dzieła, które wykonali.<br />Kiedy przybyli i zebrali miejscowy Kościół, opowiedzieli, jak wiele Bóg przez nich zdziałał i jak otworzył poganom podwoje wiary.<br />I dość długi czas spędzili wśród uczniów.</p><h3>Księga Psalmów</h3><em>145(144),10-11.12-13ab.21.</em><p>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br />i niech Cię błogosławią Twoi wyznawcy.<br />Niech mówią o chwale Twojego królestwa <br />i niech głoszą Twoją potęgę.<br />Aby synom ludzkim oznajmić Twoją potęgę <br />i wspaniałość chwały Twojego królestwa.<br />Królestwo Twoje królestwem wszystkich wieków,<br />przez wszystkie pokolenia Twoje panowanie.<br />Niech usta moje <br />głoszą chwałę Pana, <br />a wszystko, co żyje, <br />niech wielbi Jego święte imię <br />na zawsze i na wieki.</p><h3>Ewangelia wg św. Jana</h3><em>14,27-31a.</em><p>Jezus powiedział do swoich uczniów: «Pokój zostawiam wam, pokój mój daję wam. Nie tak jak daje świat, Ja wam daję. Niech się nie trwoży serce wasze ani się nie lęka.<br />Słyszeliście, że wam powiedziałem: Odchodzę i przyjdę znów do was. Gdybyście Mnie miłowali, rozradowalibyście się, że idę do Ojca, bo Ojciec większy jest ode Mnie.<br />A teraz powiedziałem wam o tym, zanim to nastąpi, abyście uwierzyli, gdy się to stanie».<br />Już nie będę z wami wiele mówił, nadchodzi bowiem władca tego świata. Nie ma on jednak nic swego we Mnie.<br />Ale niech świat się dowie, że Ja miłuję Ojca, i że tak czynię, jak Mi Ojciec nakazał».</p><hr /><h3>Św. Katarzyna Mammolini(dziewica)</h3><p>św. Katarzyna z Bolonii (1413-1463)Była klaryską, miała talent do muzyki, poezji i malarstwa. Zmarła w Bolonii, 9 marca 1463 roku. Jej ciało, zachowane w stanie zmumifikowanym, spoczywa w kościele Bożego Ciała w Bolonii. Nie jest złożone w trumnie, ale umieszczono je w pozycji siedzącej na tronie. Papież Klemens XI kanonizował Katarzynę w roku 1712. Jest patronką artystów malarzy oraz swego rodzinnego miasta.</p><hr /><h3>Św. Pachomiusz Starszy()</h3><hr /><p>Św. Pachomiusz StarszyŚw. Pachomiusz Starszy, pustelnik. Urodził się około 287 roku w Sne (Górny Egipt). Po okresie służby wojskowej przyjął chrzest. Wkrótce potem udał się na pustynię, gdzie podjął życie w surowej ascezie. Wobec licznie gromadzących się wokół niego mnichów wybudował duży klasztor w Tabennesi, następnie kolejne. Ułożył \"Regułę\", kładąc podwaliny pod zorganizowane życie pustelnicze. Jest ojcem cenobizmu - ewangelicznego życia we wspólnotach. Zmarł 9 maja 347 roku.</p><hr /><h3>Św. Geroncjusz(biskup z Cervii, męczennik (+ 501))</h3><hr /><p></p>"
		},
		{
			"id": "10",
			"imagen": "Środa",
			"contenido": "<h3>Środa V tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>15,1-6.</em><p>W Antiochii niektórzy przybysze z Judei nauczali braci: «Jeżeli się nie poddacie obrzezaniu według zwyczaju Mojżeszowego, nie możecie być zbawieni».<br />Kiedy doszło do niemałych sporów i roztrząsań między nimi a Pawłem i Barnabą, postanowiono, że Paweł i Barnaba, i jeszcze kilku spośród nich udadzą się w sprawie tego sporu do Jeruzalem, do apostołów i starszych.<br />Wysłani przez Kościół szli przez Fenicję i Samarię, sprawiając wielką radość braciom opowiadaniem o nawróceniu pogan.<br />Kiedy przybyli do Jerozolimy, zostali przyjęci przez Kościół, apostołów i starszych. Opowiedzieli też, jak wielkich rzeczy Bóg przez nich dokonał.<br />Lecz niektórzy nawróceni ze stronnictwa faryzeuszów oświadczyli: «Trzeba ich obrzezać i zobowiązać do przestrzegania Prawa Mojżeszowego».<br />Zebrali się więc apostołowie i starsi, aby rozpatrzyć tę sprawę.</p><h3>Księga Psalmów</h3><em>122(121),1b-2.4-5.</em><p>Ucieszyłem się, gdy mi powiedziano: <br />„Pójdziemy do domu Pana”.<br />Już stoją nasze stopy<br />w twoich bramach, Jeruzalem.<br />Do niego wstępują pokolenia Pańskie, <br />aby zgodnie z prawem Izraela wielbić imię Pana.<br />Tam ustawiono trony sędziowskie, <br />trony domu Dawida.</p><h3>Ewangelia wg św. Jana</h3><em>15,1-8.</em><p>Jezus powiedział do swoich uczniów: «Ja jestem prawdziwym krzewem winnym, a Ojciec mój jest tym, który go uprawia.<br />Każdą latorośl, która we Mnie nie przynosi owocu, odcina, a każdą, która przynosi owoc, oczyszcza, aby przynosiła owoc obfitszy.<br />Wy już jesteście czyści dzięki słowu, które wypowiedziałem do was.<br />Trwajcie we Mnie, a Ja w was będę trwać. Podobnie jak latorośl nie może przynosić owocu sama z siebie — jeżeli nie trwa w winnym krzewie — tak samo i wy, jeżeli we Mnie trwać nie będziecie.<br />Ja jestem krzewem winnym, wy — latoroślami. Kto trwa we Mnie, a Ja w nim, ten przynosi owoc obfity, ponieważ beze Mnie nic nie możecie uczynić.<br />Ten, kto we Mnie nie trwa, zostanie wyrzucony jak winna latorośl i uschnie. Potem ją zbierają i wrzucają w ogień, i płonie.<br />Jeżeli we Mnie trwać będziecie, a słowa moje w was, poproście, o cokolwiek chcecie, a to wam się spełni.<br />Ojciec mój przez to dozna chwały, że owoc obfity przyniesiecie i staniecie się moimi uczniami».</p><hr /><h3>Św. Ojciec Damian z Molokai()</h3><p>św. Ojciec Damian z MolokaiOjciec Damian de Vester urodził się w 1840 roku w Belgii. Do Zgromadzenia Najświętszych Serc Jezusa i Maryi wstąpił, mając 19 lat. Przed ukończeniem studiów teologicznych wyjechał na Wyspy Hawajskie i tam otrzymał święcenia kapłańskie. W 1873 roku dobrowolnie podjął pracę wśród trędowatych na wyspie Molokai, gdzie zmarł w 1889 roku, po 15 latach samotnej posługi pośród swoich chorych. Błogosławionym ogłosił go w Brukseli 4 czerwca 1995 roku Jan Paweł II, podczas swej drugiej pielgrzymki do Belgii. Kanonizowany przez Benedykta XVI 11 października 2009 roku.</p><hr /><h3>Bł. Beatricze d'Este()</h3><hr /><p>Bł. Beatricze d'EsteBł. Beatricze d'Este, księżniczka, mniszka. Urodziła się około 1200 roku w starym książęcym rodzie. Na wieść o planowanym małżeństwie ucieka z domu i schroniła się w klasztorze benedyktynek w Salarola. Nieco później sama założyła klasztor na górze Gemmola, gdzie przebywała jako skromna mniszka. Zmarła w 1226 roku. Jej kult zatwierdził Klemens XIII (1763).</p><hr /><h3>Św. Katald(biskup (+ 685))</h3><hr /><p></p>"
		},
		{
			"id": "11",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek V tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>15,7-21.</em><p>W Jerozolimie, po długiej wymianie zdań, przemówił Piotr do apostołów i starszych: «Wiecie, bracia, że Bóg już dawno wybrał mnie spośród was, aby z moich ust poganie usłyszeli słowa Ewangelii i uwierzyli.<br />Bóg, który zna serca, zaświadczył na ich korzyść, dając im Ducha Świętego tak samo jak nam.<br />Nie zrobił żadnej różnicy między nami a nimi, oczyszczając ich serca przez wiarę.<br />Dlaczego więc teraz Boga wystawiacie na próbę, wkładając na uczniów jarzmo, którego ani ojcowie nasi, ani my sami nie mieliśmy siły dźwigać.<br />Wierzymy przecież, że będziemy zbawieni przez łaskę Pana Jezusa tak samo jak oni».<br />Umilkli wszyscy, a potem słuchali opowiadania Barnaby i Pawła o tym, jak wielkich cudów i znaków dokonał Bóg przez nich wśród pogan.<br />A gdy i oni umilkli, zabrał głos Jakub i rzekł: «Posłuchajcie mnie, bracia!<br />Szymon opowiedział, jak Bóg raczył wybrać sobie lud spośród pogan.<br />Zgadzają się z tym słowa Proroków, bo napisano:<br />„Potem powrócę i odbuduję przybytek Dawida, który znajduje się w upadku. Odbuduję jego ruiny i wzniosę go,<br />aby pozostali ludzie szukali Pana i wszystkie narody, nad którymi wzywane jest imię moje – mówi Pan, który to sprawia.<br />To są Jego odwieczne wyroki”.<br />Dlatego ja sądzę, że nie należy nakładać ciężarów na pogan, nawracających się do Boga,<br />lecz napisać im, aby się wstrzymali od pokarmów ofiarowanych bożkom, od nierządu, od tego, co uduszone, i od krwi.<br />Z dawien dawna bowiem w każdym mieście są ludzie, którzy co szabat czytają Mojżesza i wykładają go w synagogach».</p><h3>Księga Psalmów</h3><em>96(95),1-2a.2b-3.10.</em><p>Śpiewajcie Panu pieśń nową, <br />śpiewaj Panu, ziemio cała,<br />śpiewajcie Panu, sławcie Jego imię.<br />Każdego dnia głoście Jego zbawienie.<br />Głoście Jego chwałę wśród wszystkich narodów, <br />rozgłaszajcie Jego cuda pośród wszystkich ludów.<br />Głoście wśród ludów, <br />że Pan jest Królem, <br />On utwierdził świat tak, że się nie zachwieje, <br />będzie sprawiedliwie sądził ludy.</p><h3>Ewangelia wg św. Jana</h3><em>15,9-11.</em><p>Jezus powiedział do swoich uczniów: «Jak Mnie umiłował Ojciec, tak i Ja was umiłowałem. Wytrwajcie w miłości mojej!<br />Jeśli będziecie zachowywać moje przykazania, będziecie trwać w miłości mojej, tak jak Ja zachowałem przykazania Ojca mego i trwam w Jego miłości.<br />To wam powiedziałem, aby radość moja w was była i aby radość wasza była pełna».</p><hr /><h3>Św. Mamert()</h3><p>Św. MamertŚw. Mamert, biskup (+ 477). Zasłynął jako mąż modlitwy za swych wiernych w Vienne, dotkniętych takimi nieszczęściami, jak trzęsienie ziemi, pożar, nieurodzaje. Z myślą o uproszenie urodzajów zainicjował tzw. dni krzyżowe. Podczas nich przez trzy dni (przed uroczystością Wniebowstąpienia Pańskiego) zanoszono błagalne modły połączone z procesjami. Zwyczaj ten przetrwał do naszych czasów: procesje wyruszają na pola, a nabożeństwa odbywają się przy krzyżach przydrożnych. Jest patronem mamek, orędownik w chorobach piersi.</p><hr /><h3>Śwśw. Syzyniusz(diakon, Dioklet, Florencjusz, męczennicy (+ 305))</h3><hr /><hr /><h3>Św. Antym(kapłap, męczennik (+ ok. 305))</h3><hr />"
		},
		{
			"id": "12",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek V tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>15,22-31.</em><p>Po naradzie w Jerozolimie apostołowie i starsi wraz z całym Kościołem postanowili wybrać ludzi przodujących wśród braci: Judę, zwanego Barsabą, i Sylasa i wysłać do Antiochii razem z Barnabą i Pawłem.<br />Posłali przez nich pismo tej treści: «Apostołowie i starsi bracia przesyłają pozdrowienie braciom pogańskiego pochodzenia w Antiochii, w Syrii i w Cylicji.<br />Ponieważ dowiedzieliśmy się, że niektórzy bez naszego upoważnienia wyszli od nas i zaniepokoili was naukami, siejąc zamęt w waszych duszach,<br />postanowiliśmy jednomyślnie wybrać mężów i wysłać razem z naszymi drogimi: Barnabą i Pawłem,<br />którzy dla imienia Pana naszego, Jezusa Chrystusa, poświęcili swe życie.<br />Wysyłamy więc Judę i Sylasa, którzy oznajmią wam ustnie to samo.<br />Postanowiliśmy bowiem, Duch Święty i my, nie nakładać na was żadnego ciężaru oprócz tego, co konieczne.<br />Powstrzymajcie się od ofiar składanych bożkom, od krwi, od tego, co uduszone, i od nierządu. Dobrze uczynicie, jeżeli powstrzymacie się od tego. Bywajcie zdrowi!»<br />Wysłannicy przybyli więc do Antiochii i zwoławszy lud, oddali list.<br />Gdy go przeczytano, uradowali się jego pocieszającą treścią.</p><h3>Księga Psalmów</h3><em>57(56),8.10.11-12.</em><p>Serce moje jest mocne, Boże, <br />mocne jest moje serce, <br />zaśpiewam psalm i zagram.<br />Będę Cię chwalił wśród ludów, Panie, <br />zaśpiewam Ci psalm wśród narodów,<br />Twoja łaska sięga aż do nieba, <br />a wierność Twoja po chmury.<br />Wznieś się, Boże, ponad niebiosa, <br />nad całą ziemią Twoja chwała.</p><h3>Ewangelia wg św. Jana</h3><em>15,12-17.</em><p>Jezus powiedział do swoich uczniów: «To jest moje przykazanie, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem.<br />Nikt nie ma większej miłości od tej, gdy ktoś życie swoje oddaje za przyjaciół swoich.<br />Wy jesteście przyjaciółmi moimi, jeżeli czynicie to, co wam przykazuję.<br />Już was nie nazywam sługami, bo sługa nie wie, co czyni pan jego, ale nazwałem was przyjaciółmi, albowiem oznajmiłem wam wszystko, co usłyszałem od Ojca mego.<br />Nie wy Mnie wybraliście, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przynosili, i by owoc wasz trwał – aby Ojciec dał wam wszystko, o cokolwiek Go poprosicie w imię moje.<br />To wam przykazuję, abyście się wzajemnie miłowali».</p><hr /><h3>Śwśw. Nereusz i Achilles(męczennicy)</h3><p>Św.św. Nereusz i Achilles Według św. Damazego papieża, Nereusz i Achilles byli żołnierzami rzymskimi, którzy przyjęli chrześcijaństwo i porzucili służbę wojskową. Zostali umęczeni za wiarę i pochowani na cmentarzu przy Via Ardeatina. Uszkodzona płaskorzeźba przedstawiająca Achillesa jest najstarszym znanym wizerunkiem męczeństwa.Inna legenda dotycząca tych męczenników mówi, że należeli do dworzan Flawii Domiceli, wnuczki cesarza Wespazjana, małżonki konsula Tytusa Flawiusza Klemensa, która przyjęła chrzest. Po straceniu konsula Tytusa przez cesarza Domicjana, Flawia zostala wygnana na wyspę Pantellerię pod Neapolem, a potem umęczona wraz z Nereuszem i Achillesem.</p><hr /><h3>Św. Leopold Mandić (1866-1942)()</h3><hr /><p>św. Leopold Mandić (1866-1942) zakonnik, franciszkaninZmarł 30 lipca 1942 roku. Już za życia uważano go za świętego, a po śmierci jego sławanabrała rozgłosu daleko poza granicami Włoch. Został beatyfikowany 2 maja 1976 rokuprzez papieża Pawła VI, a kanonizowany 16 października 1983 roku przez Jana Pawła II.Papież Jan Paweł II nazwał go \"Apostołem sakramentu pojednania\", ustanawiając goorędownikiem zarówno penitentów, jak i spowiedników.</p><hr /><h3>Św. Pankracy()</h3><hr /><p>Św. PankracyŚw. Pankracy, męczennik (+354). Zachowało się niewiele wiadomości o tym Świętym, ale dobrze udokumentowany jest jego wczesny kult. Jako sierota miał przybyć z Frygii do Rzymu, gdzie przyjął chrzest. Podczas prześladowań poniósł śmierć na arenie - liczył wtedy 14 lat (?). Nad jego grobem papież Symmach (+514) wybudował bazylikę. Św. Pankracy uważany jest za stróża przysiąg i mściciela krzywoprzysięstwa. Patron dzieci, opiekun rycerstwa. Przyzywany podczas wiosennych przymrozków.W IKONOGRAFII św. Pankracy przedstawiany jest jako młodzieniec w bogatej tunice z płaszczem. Czasami jako żołnierz Chrystusa. Jego atrybutami są: miecz, palma męczeńska, serce, włócznia.</p>"
		},
		{
			"id": "13",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota V tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>16,1-10.</em><p>Paweł przybył także do Derbe i Listry. Był tam pewien uczeń, imieniem Tymoteusz, syn Żydówki, która przyjęła wiarę, i ojca Greka..<br />Bracia z Listry i Ikonium dawali o nim dobre świadectwo.<br />Paweł postanowił zabrać go z sobą w podróż. Obrzezał go jednak ze względu za Żydów, którzy mieszkali w tamtejszych stronach. Wszyscy bowiem wiedzieli, że ojciec jego był Grekiem.<br />Kiedy przechodzili przez miasta, nakazywali im przestrzegać postanowień powziętych przez apostołów i starszych w Jerozolimie.<br />Tak więc utwierdzały się Kościoły w wierze i z dnia na dzień rosły w liczbę.<br />Przeszli Frygię i krainę galacką, ponieważ Duch Święty zabronił im głosić słowo w Azji.<br />Przybywszy do Myzji, próbowali przejść do Bitynii, ale Duch Jezusa nie pozwolił im,<br />przeszli więc Myzję i zeszli do Troady.<br />W nocy miał Paweł widzenie: jakiś Macedończyk stanął przed nim i błagał go: «Przepraw się do Macedonii i pomóż nam!»<br />Zaraz po tym widzeniu staraliśmy się wyruszyć do Macedonii w przekonaniu, że Bóg nas wezwał, abyśmy głosili im Ewangelię.</p><h3>Księga Psalmów</h3><em>100(99),2-3.4-5.</em><p>Służcie Panu z weselem, <br />stańcie przed obliczem Pana z okrzykami radości.<br />Wiedzcie, że Pan jest Bogiem, <br />On sam nas stworzył, jesteśmy Jego własnością, <br />Jego ludem, owcami Jego pastwiska.<br />W Jego bramy wstępujcie z dziękczynieniem, <br />z hymnami w Jego przedsionki, <br />chwalcie i błogosławcie Jego imię.<br />Albowiem Pan jest dobry, <br />Jego łaska trwa na wieki, <br />a Jego wierność przez pokolenia.</p><h3>Ewangelia wg św. Jana</h3><em>15,18-21.</em><p>Jezus powiedział do swoich uczniów: «Jeżeli was świat nienawidzi, wiedzcie, że Mnie wpierw znienawidził.<br />Gdybyście byli ze świata, świat by was kochał jako swoją własność. Ale ponieważ nie jesteście ze świata, bo Ja was wybrałem sobie ze świata, dlatego was świat nienawidzi.<br />Pamiętajcie na słowo, które do was powiedziałem: „Sługa nie jest większy od swego pana”. Jeżeli Mnie prześladowali, to i was będą prześladować. Jeżeli moje słowo zachowali, to i wasze będą zachowywać.<br />Ale to wszystko wam będą czynić z powodu mego imienia, bo nie znają Tego, który Mnie posłał».</p><hr /><h3>Św. Serwacy()</h3><p>Św. Serwacy Św. Serwacy, biskup (+ 384). Po 345 roku biskup w Tongres (dzisiejsza Belgia). Identyfikowany z Sarbatiosem, jednym z biskupów pozostających w ostrej opozycji wobec arian na synodzie w Rimini. Gorliwy czciciel Matki Bożej. Zmarł w Maastricht. Orędownik podczas przymrozków. Patron diecezji w Worms, miasta Maastricht; hutników, stolarzy; osób mających reumatyzm i febrę.W IKONOGRAFII św. Serwacy przedstawiany jest w biskupich szatach pontyfikalnych. Czasami razem ze św. Piotrem, który według legendy podaje mu srebrny klucz do bram nieba. Święty może tam wprowadzić każdego, kogo chce. Atrybutami są: chodaki, smok.</p><hr /><h3>Św. Andrzej Huberta Fournet(kapłan, zakonnik (+ 1834))</h3><hr /><hr /><h3>Św. Gliceria(męczennica (+ 177))</h3><hr />"
		},
		{
			"id": "14",
			"imagen": "Niedziela",
			"contenido": "<h3>Szósta Niedziela Wielkanocna</h3><h3>Dzieje Apostolskie</h3><em>8,5-8.14-17.</em><p>Filip przybył do miasta Samarii i głosił im Chrystusa.<br />Tłumy słuchały z uwagą i skupieniem słów Filipa, ponieważ widziały znaki, które czynił.<br />Z wielu bowiem opętanych wychodziły z donośnym krzykiem duchy nieczyste, wielu też sparaliżowanych i chromych zostało uzdrowionych.<br />Wielka zaś radość zapanowała w tym mieście.<br />Kiedy Apostołowie w Jerozolimie dowiedzieli się, że Samaria przyjęła słowo Boże, wysłali do niej Piotra i Jana,<br />którzy przyszli i modlili się za nich, aby mogli otrzymać Ducha Świętego.<br />Bo na żadnego z nich jeszcze nie zstąpił. Byli jedynie ochrzczeni w imię Pana Jezusa.<br />Wtedy więc nakładali apostołowie na nich ręce, a oni otrzymywali Ducha Świętego.</p><h3>Księga Psalmów</h3><em>66(65),1-3a.4-5.6-7a.16.20.</em><p>Z radością sławcie Boga wszystkie ziemie,<br />opiewajcie chwałę Jego imienia, <br />cześć Mu wspaniałą oddajcie.<br />Powiedzcie Bogu: «Jak zadziwiające są Twe dzieła!<br />Niechaj Cię wielbi cała ziemia i niechaj śpiewa Tobie, <br />niech Twoje imię opiewa».<br />Przyjdźcie i patrzcie na dzieła Boga: <br />zadziwiających rzeczy dokonał wśród ludzi!<br />Morze na suchy ląd zamienił, <br />pieszo przeszli przez rzekę.<br />Nim się przeto radujmy! <br />Jego potęga włada na wieki.<br />Przyjdźcie i słuchajcie mnie wszyscy, <br />którzy boicie się Boga, <br />opowiem, co uczynił mej duszy.<br />Błogosławiony Bóg, co nie odepchnął mej prośby <br />i nie oddalił ode mnie swej łaski.</p><h3>Pierwszy list św. Piotra</h3><em>3,15-18.</em><p>Najdrożsi: Pana Chrystusa uznajcie w sercach waszych za Świętego i bądźcie zawsze gotowi do obrony wobec każdego, kto domaga się od was uzasadnienia tej nadziei, która w was jest.<br />A z łagodnością i bojaźnią Bożą zachowujcie czyste sumienie, ażeby ci, którzy oczerniają wasze dobre postępowanie w Chrystusie, doznali zawstydzenia właśnie przez to, co wam oszczerczo zarzucają.<br />Lepiej bowiem – jeżeli taka wola Boża – cierpieć, czyniąc dobrze, aniżeli źle czyniąc.<br />Chrystus bowiem również raz umarł za grzechy, sprawiedliwy za niesprawiedliwych, aby was do Boga przyprowadzić; zabity wprawdzie na ciele, ale powołany do życia Duchem.</p><h3>Ewangelia wg św. Jana</h3><em>14,15-21.</em><p>Jezus powiedział do swoich uczniów: «Jeżeli Mnie miłujecie, będziecie zachowywać moje przykazania.<br />Ja zaś będę prosił Ojca, a innego Parakleta da wam, aby z wami był na zawsze.<br />— Ducha Prawdy, którego świat przyjąć nie może, ponieważ Go nie widzi ani nie zna. Ale wy Go znacie, ponieważ u was przebywa i w was będzie.<br />Nie zostawię was sierotami. Przyjdę do was.<br />Jeszcze chwila, a świat nie będzie już Mnie oglądał. Ale wy Mnie widzicie, ponieważ Ja żyję i wy żyć będziecie.<br />W owym dniu poznacie, że Ja jestem w Ojcu moim, a wy we Mnie i Ja w was.<br />Kto ma przykazania moje i zachowuje je, ten Mnie miłuje. Kto zaś Mnie miłuje, ten będzie umiłowany przez Ojca mego, a również Ja będę go miłował i objawię mu siebie\".</p><hr /><h3>Św. Maciej Apostoł()</h3><p>Św. Maciej Apostoł Św. Maciej, Apostoł (+ ok. 50). Był jednym z 72 uczniów Jezusa. Wybrany przez Apostołów do ich grona na miejsce Judasza, po jego zdradzie i samobójstwie (Dz 1,15-26). Poza opisem powołania nie ma o nim pewnych informacji. Według tradycji Maciej Apostoł głosił Ewangelię w Judei, Etiopii, Kolchidzie. Euzebiusz z Cezarei Palestyńskiej podaje, ze w Jerozolimie poniósł męczeńską śmierć przez ukamienowanie, natomiast Klemens Aleksandryjski odnotowuje, że zmarł śmiercią naturalną. Św. Maciej jest patronem Hanoweru oraz m. in. budowniczych, kowali, cukierników i rzeźników. Wzywają go niepłodne małżeństwa oraz chłopcy rozpoczynający szkołę.W IKONOGRAFII przedstawiany jest św. Maciej w długiej, przepasanej tunice i w płaszczu. Jego atrybuty: halabarda, księga, krzyż; kamienie, miecz, topór, włócznia - którymi miał być dobity.</p><hr /><h3>Św. Bonifacy()</h3><hr /><p>Św. BonifacyŚw. Bonifacy, męczennik (+ 305). Pochodził z Tarsu. Podczas prześladowań chrześcijan za czasów Dioklecjana aresztowany, torturowany, a następnie ścięty mieczem. W XVII wieku Stanisław Herakliusz Lubomirski, marszałek wielki koronny sprowadził z Rzymu do Warszawy relikwie św. Bonifacego. Spoczywają one na Czerniakowie, w kościele pod wezwaniem Świętego.</p><hr /><h3>Bł. Idzi z Vouzella(mnich (+ 1265))</h3><hr /><p></p>"
		},
		{
			"id": "15",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek VI tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>16,11-15.</em><p>Odbiwszy od lądu w Troadzie, popłynęliśmy wprost do Samotraki, a następnego dnia do Neapolu,<br />stamtąd zaś do Filippi, głównego miasta tej części Macedonii, które jest rzymską kolonią. W tym mieście spędziliśmy kilka dni.<br />W szabat wyszliśmy za bramę nad rzekę, gdzie – jak sądziliśmy – było miejsce modlitwy. I usiadłszy, rozmawialiśmy z kobietami, które się zeszły.<br />Przysłuchiwała się nam też pewna „bojąca się Boga” kobieta z miasta Tiatyry, imieniem Lidia, która sprzedawała purpurę. Pan otworzył jej serce, tak że uważnie słuchała słów Pawła.<br />Kiedy została ochrzczona razem ze swym domem, zwróciła się z prośbą: «Jeżeli uważacie mnie za wierną Panu, przyjdźcie do mego domu i zamieszkajcie w nim». I wymogła to na nas.</p><h3>Księga Psalmów</h3><em>149(148),1b-2.3-4.5-6a.9b.</em><p>Śpiewajcie Panu pieśń nową, <br />głoście Jego chwałę w zgromadzeniu świętych.<br />Niech się Izrael cieszy swym Stwórcą, <br />a synowie Syjonu radują się swym Królem.<br />Niech imię Jego czczą tańcem, <br />niech grają Mu na bębnie i cytrze.<br />Bo Pan lud swój miłuje, <br />pokornych wieńczy zwycięstwem.<br />Niech święci cieszą się w chwale, <br />niech się weselą przy uczcie niebieskiej.<br />Chwała Boża niech będzie w ich ustach;<br />to jest chwałą wszystkich Jego świętych.</p><h3>Ewangelia wg św. Jana</h3><em>15,26-27.16,1-4a.</em><p>Jezus powiedział do swoich uczniów: «Gdy przyjdzie Paraklet, którego Ja wam poślę od Ojca, Duch Prawdy, który od Ojca pochodzi, On zaświadczy o Mnie.<br />Ale wy też świadczycie, bo jesteście ze Mną od początku.<br />To wam powiedziałem, abyście się nie załamali w wierze.<br />Wyłączą was z synagogi. Owszem, nadchodzi godzina, w której każdy, kto was zabije, będzie sądził, że oddaje cześć Bogu.<br />Będą tak czynić, bo nie poznali ani Ojca, ani Mnie.<br />Ale powiedziałem wam o tych rzeczach, abyście, gdy nadejdzie ich godzina, pamiętali o nich, że Ja wam to powiedziałem».</p><hr /><h3>Św. Zofia()</h3><p>Św. ZofiaŚw. Zofia, wdowa, męczennica (+II w.). Według tekstów z VII wieku zginęła w Rzymie podczas prześladowań chrześcijan za czasów Hadriana I. Kult Świętej rozwinął się w połowie VII wieku z chwilą sprowadzenia jej relikwii do alzackiego klasztoru w Eschau oraz za pontyfikatu papieża Sylwestra II.W IKONOGRAFII św. Zofia przedstawiana jest w otoczeniu trzech córek: Wiary Nadziei i Miłości, które według opowieści poniosły męczeńską śmierć ze swoją matką. Według innej wersji św. Zofia zmarła w kilka dni później na ich grobie.</p><hr /><h3>Śwśw. Kasjusz(Wiktoryn, Maksym, męczennicy (+ III w.))</h3><hr /><hr /><h3>Św. Izydor Oracz()</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Wtorek",
			"contenido": "<h3>Święto św. Andrzeja Boboli, kapłana i męczennika</h3><h3>Apokalipsa św. Jana</h3><em>12,10-12a.</em><p>Ja, Jan, usłyszałem donośny głos mówiący w niebie: «Teraz nastało zbawienie, potęga i królowanie Boga naszego i władza Jego Pomazańca, bo oskarżyciel braci naszych został strącony, ten, co dniem i nocą oskarża ich przed Bogiem naszym.<br />A oni zwyciężyli dzięki krwi Baranka i dzięki słowu swojego świadectwa i nie umiłowali dusz swych, aż do śmierci.<br />Dlatego radujcie się, niebiosa i ich mieszkańcy».</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą to pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Anioł Pański otacza szańcem bogobojnych, <br />aby ich ocalić.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Pierwszy list do Koryntian</h3><em>1,10-13.17-18.</em><p>Upominam was, bracia, w imię Pana naszego, Jezusa Chrystusa, abyście żyli w zgodzie i by nie było wśród was rozłamów; byście byli jednego ducha i jednej myśli.<br />Doniesiono mi bowiem o was, bracia moi, przez ludzi Chloe, że zdarzają się między wami spory.<br />Myślę o tym, co każdy z was mówi: «Ja jestem od Pawła, a ja od Apollosa; ja jestem Kefasa, a ja Chrystusa».<br />Czyż Chrystus jest podzielony? Czyż Paweł został za was ukrzyżowany? Czyż w imię Pawła zostaliście ochrzczeni?<br />Nie posłał mnie Chrystus, abym chrzcił, lecz abym głosił Ewangelię, i to nie w mądrości słowa, by nie zniweczyć Chrystusowego krzyża.<br />Nauka bowiem krzyża głupstwem jest dla tych, co idą na zatracenie, mocą Bożą zaś dla nas, którzy dostępujemy zbawienia.</p><h3>Ewangelia wg św. Jana</h3><em>17,20-26.</em><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami:<br />«Ojcze Święty, nie tylko za nimi proszę, ale i za tymi, którzy dzięki ich słowu będą wierzyć we Mnie;<br />aby wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie, aby i oni stanowili w Nas jedno, aby świat uwierzył, że Ty Mnie posłałeś.<br />I także chwałę, którą Mi dałeś, przekazałem im, aby stanowili jedno, tak jak My jedno stanowimy.<br />Ja w nich, a Ty we Mnie! Oby się tak zespolili w jedno, aby świat poznał, że Ty Mnie posłałeś i że Ty ich umiłowałeś tak, jak Mnie umiłowałeś.<br />Ojcze, chcę, aby także ci, których Mi dałeś, byli ze Mną tam, gdzie Ja jestem, aby widzieli chwałę moją, którą Mi dałeś, bo umiłowałeś Mnie przed założeniem świata.<br />Ojcze sprawiedliwy! Świat Ciebie nie poznał, lecz Ja Ciebie poznałem, i oni poznali, że Ty Mnie posłałeś.<br />Objawiłem im Twoje imię i nadal będę objawiał, aby miłość, którą Ty Mnie umiłowałeś, w nich była i Ja w nich».</p><hr /><h3>Bł. Vladimir Ghika()</h3><p>Bł. Vladimir GhikaVladimir Ghika urodził się 25 grudnia 1873 roku w Konstantynopolu (Stambule) w prawosławnej rodzinie książęcej. W 1878 roku rodzina przeniosła się do Tuluzy we Francji, aby zapewnić dzieciom odpowiednie nauczanie i wychowanie. W 1895 roku Vladimir uzyskał dyplom z dziedziny prawa, po czym rozpoczął studia w Wolnej Szkole Nauk Politycznych w Paryżu, uczęszczając jednocześnie na wykłady z medycyny, botaniki, sztuki, literatury, filozofii i historii. Niebawem jednak przerwał naukę, gdyż zachorował na serce i musiał wrócić do Rumunii.Gdy stan jego zdrowia poprawił się, wyjechał na dalsze studia na wydziale filozofii i teologii w Kolegium Dominikańskim św. Tomasza w Rzymie (obecnie Papieski Uniwersytet św. Tomasza z Akwinu), uzyskując tam w 1898 roku doktorat z teologii i licencjat z filozofii. W tym czasie bardzo pogłębił swe życie duchowe, czując się coraz bardziej katolikiem. Uważał bowiem, że nie da się osiągnąć jedności Kościoła, o którą modlił się Jezus i której on sam bardzo pragnął, bez uznania prymatu biskupa Rzymu i powrotu na łono Kościoła katolickiego. Ostatecznie–15 kwietnia 1902–sam przeszedł na katolicyzm.Wtedy też zapragnął zostać kapłanem (lub zakonnikiem), ale Pius X, który znał go osobiście, odwiódł go od tego zamiaru, przynajmniej na jakiś czas, gdyż – jak mówił – miał dla niego zadania jako dla świeckiego. Uważał bowiem, że jako świecki i dzięki swym kontaktom w „wielkim świecie” Ghika łatwiej będzie mógł dotrzeć do różnych środowisk niekatolickich i ewentualnie nawrócić ich na wiarę łacińską. Tym samym rumuński arystokrata, na długo przez Soborem Watykańskim II, stał się jednym z pionierów apostolstwa świeckich.W 1904 roku przebywał w Salonikach i tam zaczął opiekować się chorymi oraz nawiązał kontakt z siostrami miłosierdzia. Gdy po pewnym czasie wrócił do Rumunii, sprowadził je do Bukaresztu i otworzył tam pierwszą bezpłatną klinikę, nazwaną Mariae Bethlehem, duży szpital i sanatorium pw. św. Wincentego a Paulo, pierwsze pogotowie ratunkowe, stając się w ten sposób twórcą katolickich dzieł miłosierdzia w swym kraju.Ghika nigdy nie porzucił myśli o kapłaństwie i w końcu 7 października 1923 roku, w wieku prawie 50 lat, mając na to błogosławieństwo Piusa XI, przyjął w kaplicy księży misjonarzy (lazarystów) w Paryżu święcenia kapłańskie z rąk kard. Louisa-Ernesta Duboisa. Jako pierwszy kapłan rumuński uzyskał zgodę na sprawowanie liturgii w obrządkach łacińskim i bizantyjskim.Posługę duszpasterską rozpoczął w stołecznym kościele dla cudzoziemców (obecnie kościół św. Ignacego) i z tego powodu, a także dzięki swej pozycji w Europie stykał się z wieloma ważnymi osobistościami, łącznie z papieżem (w Watykanie) i głowami koronowanymi, pisarzami, filozofami itp. Byli wśród nich m.in. pisarze katoliccy Jacques Maritain, Paul Claudel, Francis James. Niebawem zamieszkał w podparyskiej ubogiej dzielnicy Villejuif, zwanej „czerwoną”, w której była tylko mała kaplica z Najświętszym Sakramentem. Mimo swych arystokratycznych korzeni żył bardzo skromnie, wręcz biednie, a przy tym stale pomagał innym, troszcząc się jednocześnie o życie duchowe swych parafian. W efekcie bardzo ożywił życie religijne na tym terenie, doprowadzając do wielu nawróceń.Od 1927 roku był członkiem Komitetu Kierowniczego Międzynarodowych Kongresów Eucharystycznych, a gdy 13 maja 1931 roku Pius XI mianował go protonotariuszem apostolskim, jeszcze bardziej wzmocniło to jego pozycję w Kościele. Dużo podróżował po świecie, pełniąc różne ważne misje powierzane mu przez papieża i Stolicę Apostolską. Odwiedzał wspólnoty kościelne w Europie, obu Amerykach, Azji i Oceanii. W Tokio był obecny przy zakładaniu tam pierwszego klasztoru karmelitańskiego.Gdy wybuchła II wojna światowa, ks. Ghika znajdował się w Rumunii i pozostał tam za zgodą arcybiskupa Paryża kard. Emmanuela Suharda (któremu formalnie podlegał). Organizował pomoc dla uchodźców, chorych, więźniów, ofiar bombardowań. Jako birytualista pozostawał w bliskich kontaktach z Kościołem greckokatolickim, którego kleryków nauczał i prowadził duchowo. Spowiadał i odprawiał Msze w więzieniu kobiecym.Po zakończeniu wojny i dojściu do władzy komunistów mógł opuścić kraj, do czego namawiał go zresztą także obalony przez nich i skazany na wygnanie król Michał. Postanowił jednak pozostać, aby pomagać swym cierpiącym rodakom i wiernym. Mimo słabego zdrowia był bardzo aktywny i starał się, jak mógł, podnosić ich na duchu. Po kilku latach w miarę normalnego działania został 18 listopada 1952 roku aresztowany za to, że odmówił zerwania łączności z papieżem i współpracy z narzuconym reżymem. Doświadczył ponad 80 przesłuchań nocnych, połączonych z biciem i torturami, po czym po spreparowanym procesie skazano go na 3 lata ciężkiego więzienia w forcie w mieście Jilava pod Bukaresztem. Za kratami, choć sam schorowany, zwłaszcza w morderczych warunkach więziennych, dużo się modlił, pocieszał innych i – jak później wspominał jeden ze współwięźniów – „czuł się wolny, gdyż wypełniał wolę Bożą”. Zmarł z wycieńczenia 16 maja 1954 roku.Jego proces beatyfikacyjny rozpoczął się w 2002 roku w Bukareszcie. Został beatyfikowany 31 sierpnia 2013 roku.</p><hr /><h3>Św. Andrzej Bobola()</h3><hr /><p>Św. Andrzej BobolaŚw. Andrzej Bobola, zakonnik, męczennik. Urodził się 30 listopada 1591 roku w Strachocinie koło Sanoka. Pochodził ze szlacheckiej rodziny. Mając 20 lat wstąpił do jezuitów w Wilnie, gdzie odbył studia. W 1622 roku przyjął święcenia kapłańskie. Pracował jako kaznodzieja, spowiednik, wychowawca młodzieży w Wilnie, Połocku, Warszawie, Łomży Pińsku. Podejmował szczególne wysiłki na rzecz pojednania prawosławnych z katolikami. Jego gorliwość, którą określa nadane mu określenie \"łowca dusz - duszochwat\", była powodem wrogości ortodoksów. W czasie wojen kozackich przerodziła się w nienawiść i miała tragiczny finał. W maju 1657 roku Kozacy napadli na Janów Poleski i dokonali rzezi wśród katolików i żydów. Andrzeja Bobolę pochwycili w pobliskiej wiosce. Przywleczony do Janowa, został skatowany, straszliwie okaleczony, a następnie na rynku miejskim powieszony do góry za nogi i dobity szablą. Relikwie Świętego odbyły szczególną wędrówkę w wyniku wydarzeń historycznych. Z Pińska, przez Połock, Moskwę (1917), Rzym, przybyły w 1938 roku do Warszawy. Tutaj dzieliły losy wojenne Starówki. Od 1945 spoczywają w kościele pod wezwaniem św. Andrzeja Boboli przy ul. Rakowieckiej. Święty jest patronem archidiecezji białostockiej, warmińskiej, diecezji: drohiczyńskiej, łomżyńskiej, pińskiej, płockiej, oraz kolejarzy.W IKONOGRAFII św. Andrzej Bobola przedstawiany jest w stroju jezuity z szablami wbitymi w jego kark i prawą rękę lub jako wędrowiec.</p><hr /><h3>Św. Domnol(biskup w Le Mans (+ 581))</h3><hr /><p></p>"
		},
		{
			"id": "17",
			"imagen": "Środa",
			"contenido": "<h3>Środa VI tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>17,15.22-34.18,1.</em><p>W owych dniach ci, którzy towarzyszyli Pawłowi, zaprowadzili go aż do Aten i odjechali, otrzymawszy polecenie dla Sylasa i Tymoteusza, aby czym prędzej przybyli do niego.<br />Stanąwszy w środku Areopagu, Paweł przemówił: «Mężowie ateńscy, widzę, że jesteście pod każdym względem bardzo religijni.<br />Przechodząc bowiem i oglądając wasze świętości jedną po drugiej, znalazłem też ołtarz z napisem: „Nieznanemu Bogu”. Ja wam głoszę to, co czcicie, nie znając.<br />Bóg, który stworzył świat i wszystko, co w nim istnieje, On, który jest Panem nieba i ziemi, nie mieszka w świątyniach ręką zbudowanych<br />i nie odbiera posługi z rąk ludzkich, jak gdyby czegoś potrzebował, bo sam daje wszystkim życie i tchnienie, i wszystko.<br />On z jednego człowieka wywiódł cały rodzaj ludzki, aby zamieszkiwał całą powierzchnię ziemi. Określił im właściwe czasy i granice zamieszkania,<br />aby szukali Boga; może dotkną Go i znajdą niejako po omacku. Bo w rzeczywistości jest On niedaleko od każdego z nas.<br />W Nim bowiem żyjemy, poruszamy się i jesteśmy, jak to powiedzieli niektórzy z waszych poetów: „Jesteśmy bowiem z jego rodu”.<br />Będąc więc z rodu Bożego, nie powinniśmy sądzić, że Bóstwo jest podobne do złota albo do srebra, albo do kamienia, wytworu rąk i myśli człowieka.<br />Nie biorąc pod uwagę czasów nieświadomości, wzywa Bóg teraz wszędzie i wszystkich ludzi do nawrócenia,<br />dlatego że wyznaczył dzień, w którym sprawiedliwie będzie sądzić świat przez Człowieka, którego na to przeznaczył, po uwierzytelnieniu Go wobec wszystkich przez wskrzeszenie Go z martwych».<br />Gdy usłyszeli o zmartwychwstaniu, jedni się wyśmiewali, a inni powiedzieli: «Posłuchamy cię o tym innym razem».<br />Tak Paweł ich opuścił.<br />Niektórzy jednak przyłączyli się do niego i uwierzyli. Wśród nich Dionizy Areopagita i kobieta imieniem Damaris, a z nimi inni.<br />Potem opuścił Ateny i przybył do Koryntu.</p><h3>Księga Psalmów</h3><em>148(147),1b-2.11-12.13-14c.</em><p>Chwalcie Pana z niebios, <br />chwalcie Go na wysokościach.<br />Chwalcie Go, wszyscy Jego aniołowie, <br />chwalcie Go, wszystkie Jego zastępy.<br />Królowie ziemscy i wszystkie narody, <br />władcy i wszyscy sędziowie ziemi,<br />młodzieńcy i dziewczęta, <br />starcy i dzieci.<br />Niech imię Pana wychwalają, <br />bo tylko Jego imię jest wzniosłe. <br />Majestat Jego ponad ziemią i niebem.<br />On pomnaża potęgę swojego ludu. <br />Oto pieśń pochwalna wszystkich Jego świętych, <br />synów Izraela, ludu, który jest Mu bliski.</p><h3>Ewangelia wg św. Jana</h3><em>16,12-15.</em><p>Jezus powiedział do swoich uczniów: «Jeszcze wiele mam wam do powiedzenia, ale teraz znieść nie możecie.<br />Gdy zaś przyjdzie On, Duch Prawdy, doprowadzi was do całej prawdy. Bo nie będzie mówił od siebie, ale powie wszystko, cokolwiek usłyszy, i oznajmi wam rzeczy przyszłe.<br />On Mnie otoczy chwałą, ponieważ z mojego weźmie i wam objawi.<br />Wszystko, co ma Ojciec, jest moje. Dlatego powiedziałem, że z mojego weźmie i wam objawi».</p><hr /><h3>Św. Paschalis Baylon()</h3><p>Św. Paschalis Baylon Św. Paschalis Baylon, brat zakonny (1540-1592). Urodził się w Torre Hermoza w Aragonii. Był pasterzem owiec. Z powodu zaniedbanego wyglądu nie chciano go przyjąć do klasztoru. Kiedy miał 24 lata, jego pobożność, dar kontemplacji były już szeroko znane w okolicy. Franciszkanie otworzyli przed nim bramy nowicjatu w Montfort koło Walencji. Zaproponowano mu studia i przyjęcie święceń kapłańskich. Nie przyjął tej oferty. Pozostał skromnym bratem zakonnym. Był mistykiem. Miał szczególną cześć dla Chrystusa w Najświętszym Sakramencie. Posiadał dar czytania w ludzkich sercach oraz w przyszłości. Jest patronem stowarzyszeń i kongresów eucharystycznych. W IKONOGRAFII św. Paschalis przedstawiany jest w habicie lub jako pasterz, czasami z kijem pasterskim. Bywa ukazywany jako adorujący Chrystusa w monstrancji. Jego atrybutem jest także krzyż.</p><hr /><h3>Bł. Antonia Messina(męczennica (+ 1935))</h3><hr /><hr /><h3>Bł. Andrzej Abellon(zakonnik (+ 1450))</h3><hr />"
		},
		{
			"id": "18",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek VI tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>18,1-8.</em><p>Paweł opuścił Ateny i przybył do Koryntu.<br />Znalazł tam pewnego Żyda, imieniem Akwila, rodem z Pontu, który z żoną Pryscyllą przybył niedawno z Italii, ponieważ Klaudiusz wysiedlił z Rzymu wszystkich Żydów. Przyszedł do nich,<br />a ponieważ znał to samo rzemiosło, zamieszkał u nich i pracował; zajmowali się wyrobem namiotów.<br />A co szabat rozprawiał w synagodze i przekonywał tak Żydów, jak i Greków.<br />Kiedy Sylas i Tymoteusz przyszli z Macedonii, Paweł oddał się wyłącznie nauczaniu i udowadniał Żydom, że Jezus jest Mesjaszem.<br />A kiedy się sprzeciwiali i bluźnili, otrząsnął swe szaty i powiedział do nich: «Krew wasza na waszą głowę, ja nie jestem winien. Od tej chwili pójdę do pogan».<br />Odszedł stamtąd i poszedł do domu „czciciela Boga”, niejakiego Tycjusza Justusa. Dom ten przylegał do synagogi.<br />Przełożony synagogi, Kryspus, uwierzył w Pana z całym swym domem, wielu też słuchaczy korynckich uwierzyło i przyjmowało wiarę i chrzest.</p><h3>Księga Psalmów</h3><em>98(97),1bcde.2-3b.3c-4.</em><p>Śpiewajcie Panu pieśń nową,<br />albowiem uczynił cuda.<br />Zwycięstwo Mu zgotowała Jego prawica<br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />Wołaj z radości na cześć Pana, cała ziemio, <br />cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Jana</h3><em>16,16-20.</em><p>Jezus powiedział do swoich uczniów: «Jeszcze chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie».<br />ówczas niektórzy z Jego uczniów mówili między sobą: «Cóż to znaczy, co nam mówi: „Chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie”; oraz: „Idę do Ojca”?»<br />Mówili więc: «Cóż znaczy ta chwila, o której mówi? Nie rozumiemy tego, co powiada».<br />Jezus poznał, że chcieli Go pytać, i rzekł do nich: «Pytacie się jeden drugiego o to, że powiedziałem: „Chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie?”<br />Zaprawdę, zaprawdę, powiadam wam: Wy będziecie płakać i zawodzić, a świat się będzie weselił. Wy będziecie się smucić, ale smutek wasz przemieni się w radość».</p><hr /><h3>Św. Jan I()</h3><p>Św. Jan IŚw. Jan I, papież, męczennik (+526). Urodził się w Toskanii. Stolicę Piotrową objął w sierpniu 523 roku. Wprowadził do kalendarza liczenie lat od narodzin Pana Jezusa, według obliczeń Dionizego Małego, mnicha syryjskiego. W związku z dekretem cesarza Justyniana, nakazującym arianom zwrot wszystkich kościołów katolikom, król Ostrogotów, Teodoryk, przymusił papieża, aby udał się do Konstantynopola w celu złagodzenia zarządzenia. Jan I został przyjęty na dworze cesarskim z honorami. Dokonał koronacji cesarza. Po powrocie do stolicy Ostrogotów Rawenny Jan I przedłożył utrzymanie edyktu cesarskiego. Nieoczekiwanie został przez króla zatrzymany siłą. W kilka dni później zmarł. Jego ciało przeniesiono do Rzymu w 530 roku.W IKONOGRAFII św. Jan I przedstawiany jest w stroju papieża. Jego atrybutem jest więzienie.</p><hr /><h3>Śwśw. Teodor(Tekuza, Aleksandra, Klaudia, Faina, Eufrazja, Matrona, Julitta, męczennicy (+ ok. 303))</h3><hr /><hr /><h3>Św. Feliks z Cantalice(zakonnik (+ 1587))</h3><hr />"
		},
		{
			"id": "19",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek VI tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>18,9-18.</em><p>Kiedy Paweł przebywał w Koryncie, w nocy Pan przemówił do niego w widzeniu: «Przestań się lękać, a przemawiaj i nie milcz,<br />bo Ja jestem z tobą i nikt nie targnie się na ciebie, aby cię skrzywdzić, dlatego że wiele ludu mam w tym mieście».<br />Pozostał więc i głosił im słowo Boże przez rok i sześć miesięcy.<br />Kiedy Gallio został prokonsulem Achai, Żydzi jednomyślnie wystąpili przeciw Pawłowi i przyprowadzili go przed sąd.<br />Powiedzieli: «Ten namawia ludzi, aby czcili Boga niezgodnie z Prawem».<br />Gdy Paweł miał już usta otworzyć, Gallio przemówił do Żydów: «Gdyby tu chodziło o jakieś przestępstwo albo zły czyn, zająłbym się wami, Żydzi, jak należy,<br />ale gdy spór toczy się o słowa i nazwy, i o wasze Prawo, rozpatrzcie to sami. Ja nie chcę być sędzią w tych sprawach».<br />I wypędził ich z sądu.<br />A wszyscy Grecy, schwyciwszy przewodniczącego synagogi, Sostenesa, bili go przed sądem, lecz Galliona nic to nie obchodziło.<br />Paweł pozostał jeszcze przez dłuższy czas, potem pożegnał się z braćmi i popłynął do Syrii, a z nim Pryscylla i Akwila. W Kenchrach ostrzygł głowę, bo złożył ślub.</p><h3>Księga Psalmów</h3><em>47(46),2-3.4-5.6-7.</em><p>Wszystkie narody, klaskajcie w dłonie, <br />radosnym głosem wykrzykujcie Bogu,<br />bo Pan Najwyższy i straszliwy, <br />jest wielkim Królem nad całą ziemią.<br />On nam poddaje narody <br />i ludy rzuca pod nasze stopy.<br />Wybiera nam na dziedzictwo <br />chlubę Jakuba, którego miłuje.<br />Bóg wstępuje wśród radosnych okrzyków, <br />Pan wstępuje przy dźwięku trąby.<br />Śpiewajcie psalmy Bogu, śpiewajcie; <br />śpiewajcie Królowi naszemu, śpiewajcie.</p><h3>Ewangelia wg św. Jana</h3><em>16,20-23a.</em><p>Jezus powiedział do swoich uczniów: «Zaprawdę, zaprawdę, powiadam wam: Wy będziecie płakać i zawodzić, a świat się będzie weselił. Wy będziecie się smucić, ale smutek wasz przemieni się w radość.<br />Kobieta, gdy rodzi, doznaje smutku, bo przyszła jej godzina. Gdy jednak urodzi dziecię, już nie pamięta o bólu – z powodu radości, że się człowiek na świat narodził.<br />Także i wy teraz doznajecie smutku. Znowu jednak was zobaczę, i rozraduje się serce wasze, a radości waszej nikt wam nie zdoła odebrać.<br />W owym zaś dniu o nic nie będziecie Mnie pytać».</p><hr /><h3>Św. Urban I()</h3><p>Św. Urban I Św. Urban I, papież. Jego pontyfikat wyznaczają lata 222-230 . W średniowieczu był jednym z najbardziej popularnych świętych. W jego dzień błogosławiono pola. Patron właścicieli winnic, winnej latorośli, ogrodników, rolników, dobrych urodzajów. Według podania, św. Urban wydał instrukcję, aby kler do Mszy św. używał kielicha i pateny ze złota lub srebra. W IKONOGRAFII ukazuje się Świętego w pontyfikalnych szatach i w tiarze. Jego atrybutami są: kielich, krucyfiks, księga, miecz, winne grono, winne grono na księdze.</p><hr /><h3>Św. Celestyn V(papież (+ 1296))</h3><hr /><hr /><h3>Św. Dunstan(biskup Canterbury (+ 988))</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota VI tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>18,23-28.</em><p>Paweł zabawił w Antiochii pewien czas i wyruszył, aby obejść kolejno krainę galacką i Frygię, umacniając wszystkich uczniów.<br />Pewien Żyd, imieniem Apollos, rodem z Aleksandrii, człowiek uczony i znający świetnie Pisma przybył do Efezu.<br />Znał on już drogę Pańską, przemawiał z wielkim zapałem i nauczał dokładnie tego, co dotyczyło Jezusa, znając tylko chrzest Janowy.<br />Zaczął on odważnie przemawiać w synagodze. Gdy go Pryscylla i Akwila usłyszeli, zabrali go z sobą i wyłożyli mu dokładnie drogę Bożą. A kiedy chciał wyruszyć do Achai, bracia napisali list do uczniów z poleceniem, aby go przyjęli.<br />Gdy przybył, pomagał bardzo za łaską Bożą tym, co uwierzyli.<br />Dzielnie uchylał twierdzenia Żydów, wykazując publicznie na podstawie Pism, że Jezus jest Mesjaszem.</p><h3>Księga Psalmów</h3><em>47(46),2-3.8-9.10.</em><p>Wszystkie narody, klaskajcie w dłonie, <br />radosnym głosem wykrzykujcie Bogu,<br />bo Pan Najwyższy i straszliwy, <br />jest wielkim Królem nad całą ziemią.<br />Gdyż Bóg jest Królem całej ziemi, <br />hymn zaśpiewajcie!<br />Bóg króluje nad narodami, <br />Bóg zasiada na swym świętym tronie.<br />Połączyli się władcy narodów <br />z ludem Boga Abrahama. <br />Bo możni świata należą do Boga: <br />On zaś jest najwyższy.</p><h3>Ewangelia wg św. Jana</h3><em>16,23b-28.</em><p>Jezus powiedział do swoich uczniów: «Zaprawdę, zaprawdę, powiadam wam: O cokolwiek prosilibyście Ojca, da wam w imię moje.<br />Do tej pory o nic nie prosiliście w imię moje: proście, a otrzymacie, aby radość wasza była pełna.<br />Mówiłem wam o tych sprawach w przypowieściach. Nadchodzi godzina, kiedy już nie będę wam mówił w przypowieściach, ale całkiem otwarcie oznajmię wam o Ojcu.<br />W owym dniu będziecie prosić w imię moje, i nie mówię wam, że Ja będę musiał prosić Ojca za wami.<br />Albowiem Ojciec sam was miłuje, bo wy Mnie umiłowaliście i uwierzyliście, że wyszedłem od Boga.<br />Wyszedłem od Ojca i przyszedłem na świat; znowu opuszczam świat i idę do Ojca».</p><hr /><h3>Św. Bernardyn ze Sieny()</h3><p>Św. Bernardyn ze SienyŚw. Bernardyn ze Sieny, zakonnik, doktor Kościoła (1380-1444). Wcześnie osierocony, wychowywał się u krewnych. Miał 19 lat, kiedy skończył prawo w Sienie. W 1402 roku wstąpił do franciszkanów. W dwa lata później przyjął święcenia kapłańskie. Dał początek nowej gałęzi zakonu - zwanego obserwantami (u nas bernardynami) - wprowadzając surową regułę. Bernardyn jako wybitny mówca przemierzał ówczesną Italię. Jego kazania oddziaływały na wielu słuchaczy. Twórca cennych dzieł teologicznych. Człowiek pokorny - trzykrotnie odmówił proponowanego mu biskupstwa w Sienie, Ferrarze i Urbino. Znany z gorliwej modlitwy i szczególnej czci Imienia Jezus. Nabożeństwo do Imienia Zbawiciela zawdzięcza mu decydujący rozwój. Bernardyn w latach 1438-1442 pełnił urząd wikariusza generalnego zakonu. Brał udział w Soborze Florenckim (1439), gdzie działał na rzecz zjednoczenia Greckiego Kościoła Ortodoksyjnego z Katolickim. Zmarł w Aquili i tam go pochowano. Jest patronem bernardynów, Sieny, rodzinnej miejscowości Massa Martitima oraz tkaczy. Orędownik chorych na gardło i krwawiących. Wśród bernardynów są polscy błogosławieni i święci: Szymon z Lipnicy, Jan z Dukli, Władysław z Gielniowa. Wywarli oni poważny wpływ na życie religijne w Polsce.W IKONOGRAFII Święty przedstawiany jest w habicie bernardyńskim; czasem jako kaznodzieja. Jego atrybutami są: u nóg trzy infuły, których odmówił; otwarta księga; krzyż z monogramem IHS; w ręku monogram IHS w promieniach.</p><hr /><h3>Św. Anastazy(biskup (+ 608))</h3><hr /><hr /><h3>Bł. Kolumba z Rieti(zakonnica (+ 1501))</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Niedziela",
			"contenido": "<h3>Siódma Niedziela Wielkanocna - Uroczystość Wniebowstąpienia Pańskiego</h3><h3>Dzieje Apostolskie</h3><em>1,1-11.</em><p>Pierwszą Księgę napisałem, Teofilu, o wszystkim, co Jezus czynił i czego nauczał od początku<br />aż do dnia, w którym dał polecenia apostołom, których sobie wybrał przez Ducha Świętego, a potem został wzięty do nieba.<br />Im też po swojej męce dał wiele dowodów, że żyje: ukazywał się im przez czterdzieści dni i mówił o królestwie Bożym.<br />A podczas wspólnego posiłku kazał im nie odchodzić z Jerozolimy, ale oczekiwać obietnicy Ojca. Mówił: «Słyszeliście o niej ode Mnie – mówił –<br />Jan chrzcił wodą, ale wy wkrótce zostaniecie ochrzczeni Duchem Świętym».<br />Zapytywali Go zebrani: «Panie, czy w tym czasie przywrócisz królestwo Izraela?»<br />Odpowiedział im: «Nie wasza to rzecz znać czasy i chwile, które Ojciec ustalił swoją władzą,<br />ale gdy Duch Święty zstąpi na was, otrzymacie Jego moc i będziecie moimi świadkami w Jeruzalem i w całej Judei, i w Samarii, i aż po krańce ziemi».<br />Po tych słowach uniósł się w ich obecności w górę i obłok zabrał Go im sprzed oczu.<br />Kiedy jeszcze wpatrywali się w Niego, jak wstępował do nieba, przystąpili do nich dwaj mężowie w białych szatach.<br />I rzekli: «Mężowie z Galilei, dlaczego stoicie i wpatrujecie się w niebo? Ten Jezus, wzięty od was do nieba, przyjdzie tak samo, jak widzieliście Go wstępującego do nieba».</p><h3>Księga Psalmów</h3><em>47(46),2-3.6-7.8-9.</em><p>Wszystkie narody, klaskajcie w dłonie, <br />radosnym głosem wykrzykujcie Bogu,<br />bo Pan Najwyższy i straszliwy, <br />jest wielkim Królem nad całą ziemią.<br />Bóg wstępuje wśród radosnych okrzyków, <br />Pan wstępuje przy dźwięku trąby.<br />Śpiewajcie psalmy Bogu, śpiewajcie; <br />śpiewajcie Królowi naszemu, śpiewajcie.<br />Gdyż Bóg jest Królem całej ziemi, <br />hymn zaśpiewajcie!<br />Bóg króluje nad narodami, <br />Bóg zasiada na swym świętym tronie.</p><h3>List do Efezjan</h3><em>1,17-23.</em><p>Bracia: Bóg Pana naszego Jezusa Chrystusa, Ojciec chwały, niech da wam ducha mądrości i objawienia w głębszym poznawaniu Jego samego.<br />Niech da wam światłe oczy serca, byście wiedzieli, czym jest nadzieja, do której On wzywa, czym bogactwo chwały Jego dziedzictwa wśród świętych.<br />i czym przeogromna Jego moc względem nas wierzących – na podstawie działania Jego potęgi i siły.<br />Wykazał On je, gdy wskrzesił Go z martwych i posadził po swojej prawicy na wyżynach niebieskich,<br />ponad wszelką Zwierzchnością i Władzą, i Mocą, i Panowaniem, i ponad wszelkim innym imieniem, wzywanym nie tylko w tym wieku, ale i w przyszłym.<br />I wszystko poddał pod Jego stopy, a Jego samego ustanowił nade wszystko Głową dla Kościoła,<br />który jest Jego Ciałem, Pełnią Tego, który napełnia wszystko wszelkimi sposobami.</p><h3>Ewangelia wg św. Mateusza</h3><em>28,16-20.</em><p>Jedenastu uczniów udało się do Galilei; na górę, tam gdzie Jezus im polecił.<br />A gdy Go ujrzeli, oddali Mu pokłon. Niektórzy jednak wątpili.<br />Wtedy Jezus podszedł do nich i przemówił tymi słowami: «Dana Mi jest wszelka władza w niebie i na ziemi.<br />Idźcie więc i nauczajcie wszystkie narody, udzielając im chrztu w imię Ojca i Syna, i Ducha Świętego.<br />Uczcie je zachowywać wszystko, co wam przykazałem. A oto Ja jestem z wami przez wszystkie dni, aż do skończenia świata».</p><hr /><h3>Św. Jan Nepomucen()</h3><p>Św. Jan NepomucenŚw. Jan Nepomucen, kapłan, męczennik (1348-1393). Był notariuszem biskupim i proboszczem w Pradze. Wysłany do Padwy na studia, kończy je jako doktor prawa. Po powrocie zostaje mianowany kolejno: proboszczem, kanonikiem, archidiakonem, wikariuszem generalnym. Podczas trwającego sporu między Wacławem IV Luksemburczykiem a arcybiskupem Pragi św. Jan, będąc mediatorem, zostaje uwięziony przez porywczego króla i poddany torturom. Następnie zrzucono go do Wełtawy. Według \"Kroniki\" Tomasza Ebendorfera z Haselbach z 1450 roku św. Jan zginął, ponieważ odmówił ujawnienia tajemnicy spowiedzi małżonki królewskiej królowej Zofii. Święty jest patronem zakonu jezuitów, Pragi; spowiedników, szczerej spowiedzi, dobrej stawy, tonących. Orędownikiem podczas powodzi. Beatyfikowany w 1721 roku, kanonizowany w 1729.W IKONOGRAFII Święty przedstawiany jest w stroju kapłańskim, w sutannie, rokiecie, birecie. W ręku palma męczeńska. Niekiedy trzyma palec na ustach (symbol zachowanej tajemnicy). Jego atrybutami są: klucz, książka, kłódka, krzyż w ręce, zapieczętowany list, most, z którego został zrzucony, pieczęć, wieniec z pięciu gwiazd, wieniec z gwiazd w środku napis TACUI \"milczałem\"; woda, zamek.</p><hr /><h3>Śwśw. Krzysztof Magallanes i towarzysze(męczennicy)</h3><hr /><hr /><h3>Św. Serapion Syndonita(pustelnik w Egipcie)</h3><hr />"
		},
		{
			"id": "22",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>19,1-8.</em><p>Kiedy Apollos znajdował się w Koryncie, Paweł przeszedł okolice wyżej położone, przybył do Efezu i znalazł jakichś uczniów.<br />Zapytał ich: «Czy otrzymaliście Ducha Świętego, gdy przyjęliście wiarę?» A oni do niego: «Nawet nie słyszeliśmy, że istnieje Duch Święty».<br />«Jaki więc chrzest przyjęliście?» – zapytał. A oni odpowiedzieli: «Chrzest Janowy».<br />«Jan udzielał chrztu nawrócenia, przemawiając do ludu, aby uwierzyli w Tego, który za nim idzie, to jest w Jezusa» – powiedział Paweł.<br />Gdy to usłyszeli, przyjęli chrzest w imię Pana Jezusa.<br />A kiedy Paweł nałożył na nich ręce, Duch Święty zstąpił na nich. Mówili też językami i prorokowali.<br />Wszystkich ich było około dwunastu mężczyzn.<br />Następnie wszedł do synagogi i odważnie przemawiał przez trzy miesiące rozprawiając i przekonując o królestwie Bożym.</p><h3>Księga Psalmów</h3><em>68(67),2-3.4-5ac.6-7ab.</em><p>Bóg wstaje i rozpraszają się Jego wrogowie, <br />pierzchają przed Jego obliczem ci, którzy Go nienawidzą.<br />Jak dym przez wiatr rozwiany, <br />jak wosk, co rozpływa się przy ogniu, <br />tak giną przed Bogiem grzesznicy.<br />A sprawiedliwi się cieszą i weselą przed Bogiem, <br />i rozkoszują radością.<br />Śpiewajcie Bogu, grajcie Jego imieniu,<br />bo Pan Mu na imię.<br />Ojcem dla sierot i dla wdów opiekunem <br />jest Bóg w swym świętym mieszkaniu.<br />Bóg dom gotuje dla opuszczonych,<br />jeńców prowadzi ku lepszemu życiu.</p><h3>Ewangelia wg św. Jana</h3><em>16,29-33.</em><p>Uczniowie rzekli do Jezusa: «Oto teraz mówisz otwarcie i nie opowiadasz żadnej przypowieści.<br />Teraz wiemy, że wszystko wiesz i nie trzeba, aby Cię kto pytał. Dlatego wierzymy, że od Boga wyszedłeś».<br />Odpowiedział im Jezus: «Teraz wierzycie?<br />Oto nadchodzi godzina, a nawet już nadeszła, że się rozproszycie – każdy w swoją stronę, a Mnie zostawicie samego. Ale Ja nie jestem sam, bo Ojciec jest ze Mną.<br />To wam powiedziałem, abyście pokój we Mnie mieli. Na świecie doznacie ucisku, ale odwagi! Ja zwyciężyłem świat».</p><hr /><h3>Św. Rita()</h3><p>Św. RitaŚw. Rita, wdowa, zakonnica. Jedna z najbardziej popularnych świętych na świecie. Urodziła się około 1380 roku w rodzinie ubogich górali w Rocca Porena, niedaleko Cascii (Umbria) jako jedyne dziecko. Na życzenie rodziców wyszła za mąż. Związek był nieudany. Porywczy i brutalny mąż był powodem jej dramatów. Zginął zabity w porachunkach wendety. Rita była matką dwóch synów, z którymi miała kłopoty wychowawcze. Bojąc się, by nie kontynuowali wendety prosiła Boga, aby raczej zabrał ich ze świata, niż mieliby stać się zabójcami. Zmarli podczas epidemii. Rita jako trzydziestokilkuletnia wdowa wstąpiła do zakonu augustianek. Odznaczała się posłuszeństwem, duchem modlitwy i cierpliwości. Będąc prostą i niewykształconą osobą, osiągnęła szczyty kontemplacji. Pewnego dnia podczas modlitwy przed Ukrzyżowanym, którego postać była na fresku, cierń oderwał się z korony Jezusa i wbił się w jej czoło. Ta bolesna rana szczególny stygmat była powodem jej niesłychanych cierpień przez 15 lat. Zmarła na gruźlicę 22 maja 1457 roku w Cascii. Tam spoczywa jej ciało nienaruszone do dziś. Sanktuarium Świętej, obejmujące jej rodzinny dom w Rocca Porena oraz klasztor i kościół w Cascii, w którym została pochowana, jest miejscem tłumnych pielgrzymek. Beatyfikowana w 1627 roku, kanonizowana w 1900. Św. Rita jest patronką w sprawach trudnych i beznadziejnych. Jest opiekunką wielu dzieł charytatywnych i bractw.W IKONOGRAFII Święta przedstawiana jest w stroju zakonnym w czarnym habicie i w białym welonie, z cierniem na czole. Jej atrybutami są: dwoje dzieci, krucyfiks, cierń, figa, pszczoły, róża.</p><hr /><h3>Św. Helena(dziewica (+ V w.))</h3><hr /><hr /><h3>Św. Atton(biskup w Pistoli (+ 1143))</h3><hr />"
		},
		{
			"id": "23",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>20,17-27.</em><p>Paweł z Miletu posłał do Efezu i wezwał starszych Kościoła.<br />A gdy do niego przybyli, przemówił do nich: «Wiecie, jakim byłem wśród was od pierwszej chwili, w której stanąłem w Azji.<br />Jak służyłem Panu z całą pokorą wśród łez i doświadczeń, które mnie spotkały z powodu zasadzek Żydów.<br />Jak nie uchylałem się tchórzliwie od niczego, co pożyteczne, tak że przemawiałem i nauczałem was publicznie i po domach,<br />nawołując zarówno Żydów, jak i Greków do nawrócenia się do Boga i do wiary w Pana naszego, Jezusa.<br />A teraz, przynaglany przez Ducha, udaję się do Jeruzalem; nie wiem, co mnie tam spotka<br />oprócz tego, że czekają mnie więzy i utrapienia, o czym zapewnia mnie Duch Święty w każdym mieście.<br />Lecz ja zgoła nie cenię sobie życia, bylebym tylko dokończył biegu i posługiwania, które otrzymałem od Pana Jezusa: bylebym dał świadectwo o Ewangelii łaski Bożej.<br />Wiem teraz, że wy wszyscy, wśród których po drodze głosiłem królestwo, już mnie nie ujrzycie.<br />Dlatego oświadczam wam dzisiaj: Nie jestem winien niczyjej krwi,<br />bo nie uchylałem się tchórzliwie od głoszenia wam całej woli Bożej».</p><h3>Księga Psalmów</h3><em>68(67),10-11.20-21.</em><p>Deszcz obfity zesłałeś, Boże, <br />Ty orzeźwiłeś swe znękane dziedzictwo.<br />Twoja rodzina, Boże, znalazła to mieszkanie, <br />które w swej dobroci dałeś ubogiemu.<br />Pan przez wszystkie dni niech będzie błogosławiony, <br />Bóg, który nas dźwiga co dzień, Zbawienie nasze!<br />Bóg nasz jest Bogiem, który wyzwala, <br />Pan nas ratuje od śmierci.</p><h3>Ewangelia wg św. Jana</h3><em>17,1-11a.</em><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, rzekł: «Ojcze, nadeszła godzina. Otocz swego Syna chwałą, aby Syn Ciebie nią otoczył<br />i aby mocą władzy udzielonej Mu przez Ciebie nad każdym człowiekiem dał życie wieczne wszystkim tym, których Mu dałeś.<br />A to jest życie wieczne: aby znali Ciebie, jedynego prawdziwego Boga, oraz Tego, którego posłałeś, Jezusa Chrystusa.<br />Ja Ciebie otoczyłem chwałą na ziemi przez to, że wypełniłem dzieło, które Mi dałeś do wykonania.<br />A teraz Ty, Ojcze, otocz Mnie u siebie tą chwałą, którą miałem u Ciebie wpierw, zanim świat powstał.<br />Objawiłem imię Twoje ludziom, których Mi dałeś ze świata. Twoimi byli i Ty Mi ich dałeś, a oni zachowali słowo Twoje.<br />Teraz poznali, że wszystko, cokolwiek Mi dałeś, pochodzi od Ciebie.<br />Słowa bowiem, które Mi powierzyłeś, im przekazałem, a oni je przyjęli i prawdziwie poznali, że od Ciebie wyszedłem, oraz uwierzyli, że Ty Mnie posłałeś.<br />Ja za nimi proszę, nie proszę za światem, ale za tymi, których Mi dałeś, ponieważ są Twoimi.<br />Wszystko bowiem moje jest Twoje, a Twoje jest moje, i w nich zostałem otoczony chwałą.<br />Już nie jestem na świecie, ale oni są jeszcze na świecie, a Ja idę do Ciebie».</p><hr /><h3>Św. Leoncjusz z Rostowa()</h3><p>Św. Leoncjusz z Rostowa Św. Leoncjusz z Rostowa, biskup, męczennik. Był Grekiem. Jako mnich w Ławrze Pieczerskiej powołany został na biskupa do Rostowa nad Donem. Jego gorliwość spotykała się z dużym sprzeciwem ze strony mieszkających tam pogan. Zginął w 1071 roku podczas zamieszek na tle religijnym.</p><hr /><h3>Św. Michał(biskup w Synnadzie (+ 826))</h3><hr /><hr /><h3>Św. Jan de Rossi(kapłan, zakonnik (+ 1764))</h3><hr />"
		},
		{
			"id": "24",
			"imagen": "Środa",
			"contenido": "<h3>Środa VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>20,28-38.</em><p>Paweł powiedział do starszych Kościoła efeskiego: «Uważajcie na samych siebie i na całe stado, w którym Duch Święty ustanowił was biskupami, abyście kierowali Kościołem Boga, który On nabył własną krwią.<br />Wiem, że po moim odejściu wejdą między was wilki drapieżne, nie oszczędzając stada.<br />Także spośród was samych powstaną ludzie, którzy głosić będą przewrotne nauki, aby pociągnąć za sobą uczniów.<br />Dlatego czuwajcie, pamiętając, że przez trzy lata we dnie i w nocy nie przestawałem ze łzami upominać każdego z was.<br />A teraz polecam was Bogu i słowu Jego łaski władnemu zbudować i dać dziedzictwo ze wszystkimi świętymi.<br />Nie pożądałem srebra ani złota, ani szaty niczyjej.<br />Sami wiecie, że te ręce zarabiały na potrzeby moje i moich towarzyszy.<br />We wszystkim pokazałem wam, że tak pracując, trzeba wspierać słabych i pamiętać o słowach Pana Jezusa, które On sam wypowiedział: „Więcej szczęścia jest w dawaniu aniżeli w braniu”».<br />Po tych słowach upadł na kolana i modlił się razem ze wszystkimi.<br />Wtedy wszyscy wybuchnęli wielkim płaczem. Rzucali się Pawłowi na szyję i całowali go,<br />smucąc się najbardziej z tego, co powiedział: że już go nigdy nie zobaczą. Potem odprowadzili go na okręt.</p><h3>Księga Psalmów</h3><em>68(67),29-30.33-35a.35b-36c.</em><p>Boże, okaż swoją potęgę, <br />potęgę Bożą, której dla nas użyłeś.<br />W Twej świątyni nad Jeruzalem <br />niech królowie złożą Tobie dary!<br />Śpiewajcie Bogu, królestwa ziemi, <br />zagrajcie Panu,<br />On przemierza odwieczne niebiosa. <br />Oto wydał głos swój, głos potężny: <br />«Uznajcie moc Bożą!»<br />Jego majestat jest nad Izraelem,<br />a Jego potęga w obłokach.<br />On sam swojemu ludowi daje potęgę i siłę.<br />Niech będzie Bóg błogosławiony!</p><h3>Ewangelia wg św. Jana</h3><em>17,11b-19.</em><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami: «Ojcze Święty, zachowaj ich w Twoim imieniu, które Mi dałeś, aby tak jak My stanowili jedno.<br />Dopóki z nimi byłem, zachowywałem ich w Twoim imieniu, które Mi dałeś, i ustrzegłem ich, a nikt z nich nie zginął z wyjątkiem syna zatracenia, aby się wypełniło Pismo.<br />Ale teraz idę do Ciebie i tak mówię, będąc jeszcze na świecie, aby moją radość mieli w sobie w całej pełni.<br />Ja im przekazałem Twoje słowo, a świat ich znienawidził za to, że nie są ze świata, jak i Ja nie jestem ze świata.<br />Nie proszę, abyś ich zabrał ze świata, ale byś ich ustrzegł od złego.<br />Oni nie są ze świata, jak i Ja nie jestem ze świata.<br />Uświęć ich w prawdzie. Słowo Twoje jest prawdą.<br />Jak Ty Mnie posłałeś na świat, tak i Ja ich na świat posłałem.<br />A za nich Ja poświęcam w ofierze samego siebie, aby i oni byli uświęceni w prawdzie.</p><hr /><h3>Św. Donacjan i Św. Rogacjan()</h3><p>Św. Donacjan i św. RogacjanŚw. Donacjan i św. Rogacjan, męczennicy (+III w.). Byli braćmi. Donacjan był chrześcijaninem, Rogacjan katechumenem. Od starożytności zwani \"dziećmi nantejskimi\", ponieważ ponieśli śmierć w młodym wieku.</p><hr /><h3>Bł. Franciszek Clet(kapłan, męczennik w Chinach (+ 1820))</h3><hr /><hr /><h3>Bł. Joanna(żona Chuzy (+ I w.))</h3><hr />"
		},
		{
			"id": "25",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>22,30.23,6-11.</em><p>W Jerozolimie trybun rzymski, chcąc się dowiedzieć dokładnie, o co Żydzi oskarżali Pawła, zdjął z niego więzy, rozkazał zebrać się arcykapłanom i całemu Sanhedrynowi i wyprowadziwszy Pawła, stawił go przed nimi.<br />Wiedząc zaś, że jedna część składa się z saduceuszów, a druga z faryzeuszów, wołał Paweł przed Sanhedrynem: «Jestem faryzeuszem, bracia, i synem faryzeuszów, a stoję przed sądem za to, że spodziewam się zmartwychwstania umarłych».<br />Gdy to powiedział, powstał spór między faryzeuszami i saduceuszami i doszło do rozłamu wśród zebranych.<br />Saduceusze bowiem mówią, że nie ma zmartwychwstania, ani anioła, ani ducha, a faryzeusze uznają jedno i drugie.<br />Zrobiła się wielka wrzawa, zerwali się niektórzy z uczonych w Piśmie spośród faryzeuszów, wykrzykiwali wojowniczo: «Nie znajdujemy nic złego w tym człowieku. A jeśli naprawdę mówił do niego duch albo anioł?»<br />Kiedy doszło do wielkiego wzburzenia, trybun obawiając się, żeby nie rozszarpali Pawła, rozkazał żołnierzom zejść, zabrać go spośród nich i zaprowadzić do twierdzy.<br />Następnej nocy ukazał mu się Pan. «Odwagi! – powiedział – trzeba bowiem, żebyś i w Rzymie zaświadczył o Mnie, tak jak dawałeś o Mnie świadectwo w Jeruzalem».</p><h3>Księga Psalmów</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br />mówię do Pana: «Ty jesteś Panem moim».<br />Pan moim dziedzictwem i przeznaczeniem, <br />to On mój los zabezpiecza.<br />Błogosławię Pana, który dał mi rozsądek, <br />bo serce napomina mnie nawet nocą.<br />Zawsze stawiam sobie Pana przed oczy, <br />On jest po mojej prawicy, nic mną nie zachwieje.<br />Dlatego się cieszy moje serce i dusza raduje, <br />a ciało moje będzie spoczywać bezpiecznie,<br />bo w kraju zmarłych duszy mej nie zostawisz <br />i nie dopuścisz, bym pozostał w grobie.<br />Ty ścieżkę życia mi ukażesz, <br />pełnię Twojej radości <br />i wieczne szczęście <br />po Twojej prawicy.</p><h3>Ewangelia wg św. Jana</h3><em>17,20-26.</em><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami:<br />«Ojcze Święty, nie tylko za nimi proszę, ale i za tymi, którzy dzięki ich słowu będą wierzyć we Mnie;<br />aby wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie, aby i oni stanowili w Nas jedno, aby świat uwierzył, że Ty Mnie posłałeś.<br />I także chwałę, którą Mi dałeś, przekazałem im, aby stanowili jedno, tak jak My jedno stanowimy.<br />Ja w nich, a Ty we Mnie! Oby się tak zespolili w jedno, aby świat poznał, że Ty Mnie posłałeś i że Ty ich umiłowałeś tak, jak Mnie umiłowałeś.<br />Ojcze, chcę, aby także ci, których Mi dałeś, byli ze Mną tam, gdzie Ja jestem, aby widzieli chwałę moją, którą Mi dałeś, bo umiłowałeś Mnie przed założeniem świata.<br />Ojcze sprawiedliwy! Świat Ciebie nie poznał, lecz Ja Ciebie poznałem, i oni poznali, że Ty Mnie posłałeś.<br />Objawiłem im Twoje imię i nadal będę objawiał, aby miłość, którą Ty Mnie umiłowałeś, w nich była i Ja w nich».</p><hr /><h3>Św. Beda Czcigodny()</h3><p>Św. Beda CzcigodnyŚw. Beda Czcigodny, zakonnik, kapłan, doktor Kościoła (673-735). Kiedy miał 7 lat, powierzono jego wychowanie i wykształcenie opactwu Wearmouth (Brytania). Następnie przeniósł się do opactwa benedyktyńskiego w Jarrow, gdzie jako mnich spędził ponad 50 lat. W wieku 30 lat przyjął święcenia kapłańskie. Był wielkim uczonym, o niezwykle szerokich zainteresowaniach. Pozostawił po sobie olbrzymią spuściznę naukową i literacką, był także poetą. Zajmował się homiletyką oraz studium biblijnym. Nazwano go \"największym egzegetą średniowiecza\". Dał się poznać jako znakomity historyk. \"Zachód mądrością swoją oświecił\" - powiedział o nim św. Robert Bellarmin. Synod w Akwizgranie (836) nadał mu przydomek \"Venerabilis\" - \"Czcigodny\". Leon XIII ogłosił go w 1899 roku doktorem Kościoła.W IKONOGRAFII św. Beda występuje rzadko. Jest przedstawiany w benedyktyńskim habicie. Atrybutami Świętego są: księga, pióro, zwój pergaminu.</p><hr /><h3>Św. Maria Magdalena de Pazzi()</h3><hr /><p>Św. Maria Magdalena de PazziŚw. Maria Magdalena de Pazzi, dziewica, zakonnica. Urodziła się 2 kwietnia 1566 roku w możnej rodzinie Pazzi we Florencji. Nadano jej imię Katarzyna. Mając 18 lat wstąpiła do klasztoru karmelitańskiego Matki Bożej Anielskiej i przyjęła imię zakonne Maria Magdalena. W rok później podczas choroby złożyła śluby. Kolejno pełniła obowiązki: zakrystianki, furtianki, mistrzyni nowicjatu, przełożonej domu. Wiodła życie umartwione i przeniknięte modlitwą. Maria Magdalena doświadczała wielu cierpień. Miała dar stygmatów i prorokowania. Była mistyczką. Doznała duchowych zaślubin. W wizjach otrzymała m.in. zrozumienie tajemnicy Trójcy Przenajświętszej i Wcielenia Jezusa. Święta pozostawiła pisma ukazujące głębokie doświadczenia duchowości chrześcijańskiej. Zmarła 25 maja 1607 roku. Jest patronką Florencji i Neapolu. Beatyfikowana w 1626 roku, kanonizowana w 1669.W IKONOGRAFII św. Maria Magdalena ukazywana jest w habicie karmelitanki. Jej atrybutami są: Dziecię Jezus, dyscyplina, gołębica, korona cierniowa, krzyż, lilia, serce trzymane w prawej dłoni, stygmaty.</p><hr /><h3>Św. Grzegorz VII()</h3><hr /><p>Św. Grzegorz VIIŚw. Grzegorz VII, papież, urodził się w 1028 roku w Toskanii. Miał na imię Hildebrand. Przybył wcześnie na Lateran. Być może przedtem był mnichem u benedyktynów w Cluny. Był wysyłany przez papieży (Grzegorza VI, Leona IX, Mikołaja II) z misjami do różnych krajów. W 1054-1056 legat papieski we Francji, w 1057 w Niemczech. Później zarządzał bazyliką św. Pawła za Murami. Był skarbnikiem Stolicy Apostolskiej. Miał poważny wpływ na politykę papieży XI wieku. Aleksander II mianował go kardynałem-archidiakonem. Po śmierci tego papieża Hildebrand został wybrany na stolicę Piotrową 22 kwietnia 1073 roku. Przyjął wtedy święcenia kapłańskie i biskupie. Podjął głęboką reformę Kościoła, pragnąc uniezależnić go od władzy świeckiej. Wypowiedział walkę: symonii (kupowaniu urzędów kościelnych), inwestyturze (wybieraniu przez panujących na stanowiska kościelne m.in. biskupów i opatów) oraz niezachowywaniu celibatu przez duchownych. Na synodzie rzymskim w lutym 1076 roku ekskomunikował króla niemieckiego Henryka IV, który wystąpił przeciw jego dekretom. W rok później w Canossie król jako pokutnik stał przez trzy dni u bram zamku, prosząc papieża o przebaczenie. Grzegorz zdjął z niego klątwę, ale konflikt nie ustał. W 1084 roku Henryk IV zdobył Rzym i osadził w nim antypapieża Klemensa III. Grzegorz VII podczas najazdu schronił się w Zamku Anioła. W kilka tygodni później z odsieczą przyszły wojska normańskie i przymusiły do odwrotu króla niemieckiego oraz antypapieża. Grzegorza uwolniono. Wezwani przez niego sprzymierzeńcy zachowali się jednak jak wrogowie - rabując, niszcząc i paląc. Grzegorz VII został zmuszony do opuszczenia Rzymu. Udał się do Salerno. Tam 25 maja 1085 roku zmarł. Na łożu śmierci wypowiedział słowa, które umieszczono w katedrze przy ołtarzu, gdzie spoczywa: \"Umiłowałem sprawiedliwość, a znienawidziłem nieprawość, dlatego umieram na wygnaniu.\" Kanonizowany w 1606 roku.W IKONOGRAFII Grzegorz VII przedstawiany jest w papieskim stroju, często w tiarze. Jego atrybutami są: gołąb, księga, łzy (z powodu doświadczanych prześladowań), obraz Matki Bożej, do której miał szczególne nabożeństwo.</p>"
		},
		{
			"id": "26",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>25,13b-21.</em><p>Król Agryppa i Berenike przybyli do Cezarei powitać Festusa.<br />Gdy przebywali tam dłuższy czas, Festus przedstawił królowi sprawę Pawła: «Feliks pozostawił w więzieniu pewnego człowieka – powiedział.<br />Gdy byłem w Jerozolimie, arcykapłani i starsi żydowscy wnieśli przeciw niemu skargę, żądając dla niego wyroku skazującego.<br />Odpowiedziałem im: „Rzymianie nie mają zwyczaju skazywania kogokolwiek na śmierć, zanim oskarżony nie stanie wobec oskarżycieli i nie będzie miał możności bronienia się przed zarzutami”.<br />A kiedy tutaj przybyli, zasiadłem bez żadnej zwłoki, nazajutrz, w sądzie i kazałem przyprowadzić tego człowieka.<br />Oskarżyciele nie wnieśli przeciwko niemu żadnej skargi o przestępstwa, które podejrzewałem.<br />Mieli z nim tylko spory o ich wierzenia i o jakiegoś zmarłego Jezusa, o którym Paweł twierdzi, że żyje.<br />Nie znając się na tych rzeczach, zapytałem, czy nie zechciałby udać się do Jerozolimy i tam odpowiadać przed sądem w tych sprawach.<br />Ponieważ Paweł zażądał, aby go zatrzymać do wyroku cezara, kazałem go strzec, dopóki go nie odeślę do Najdostojniejszego».</p><h3>Księga Psalmów</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />Bo jak wysoko niebo wznosi się nad ziemią, <br />tak wielka jest łaska Pana dla Jego czcicieli.<br />Jak odległy jest wschód od zachodu, <br />tak daleko odsuwa od nas nasze winy.<br />Pan utwierdził tron swój na niebiosach, <br />a Jego panowanie wszechświat obejmuje.<br />Błogosławcie Pana, wszyscy Jego aniołowie,<br />potężni mocarze pełniący Jego rozkazy.</p><h3>Ewangelia wg św. Jana</h3><em>21,15-19.</em><p>Gdy Jezus ukazał się swoim uczniom i spożył z nimi śniadanie, rzekł do Szymona Piotra: «Szymonie, synu Jana, czy miłujesz Mnie więcej aniżeli ci?»<br />Odpowiedział Mu: «Tak, Panie, Ty wiesz, że Cię kocham».<br />Rzekł do niego: «Paś baranki moje».<br />I znowu, po raz drugi, powiedział do niego: «Szymonie, synu Jana, czy miłujesz Mnie?»<br />Odparł Mu: «Tak, Panie, Ty wiesz, że Cię kocham».<br />Rzekł do niego: «Paś owce moje».<br />Powiedział mu po raz trzeci: «Szymonie, synu Jana, czy kochasz Mnie?»<br />Zasmucił się Piotr, że mu po raz trzeci powiedział: «Czy kochasz Mnie?» I rzekł do Niego: «Panie, Ty wszystko wiesz, Ty wiesz, że Cię kocham».<br />Rzekł do niego Jezus: «Paś owce moje.<br />Zaprawdę, zaprawdę, powiadam ci: Gdy byłeś młodszy, opasywałeś się sam i chodziłeś, gdzie chciałeś. Ale gdy się zestarzejesz, wyciągniesz ręce swoje, a inny cię opasze i poprowadzi, dokąd nie chcesz».<br />To powiedział, aby zaznaczyć, jaką śmiercią uwielbi Boga. A wypowiedziawszy to, rzekł do niego: «Pójdź za Mną!»</p><hr /><h3>Św. Filip Neri()</h3><p>Św. Filip NeriŚw. Filip Neri, kapłan (1515-1595). urodził się we Florencji. Studiował filozofię i teologię na uniwersytecie w Rzymie. Prowadził życie modlitwy, umartwienia, miłosierdzia. W trosce o pielgrzymów i chorych założył religijne bractwo, zyskując miano \"Apostoła Rzymu\". Mając 36 lat przyjął święcenia kapłańskie. Wkrótce potem zorganizował stowarzyszenie księży, z którego wyłonił się nowy zakon - oratorianów (tzw. filipini). Do duszpasterstwa obok nauczania katechizmu, ćwiczeń duchowych, pielgrzymek włączył naukę i kulturę. Doradca papieży, kierownik duchowy wielu dostojników. Był jednym z najbardziej wesołych świętych.W IKONOGRAFII św. Filip przedstawiany jest jako mężczyzna w średnim wieku, z krótką brodą, w sutannie i birecie. Jego atrybutem jest lilia, serce i lilia.</p><hr /><h3>Św. Eleuter(papież, męczennik (+ 189))</h3><hr /><hr /><h3>Św. Symitriusz(kapłan, męczennik (+ II w.))</h3><hr />"
		},
		{
			"id": "27",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota VII tygodnia Okresu Wielkanocnego</h3><h3>Dzieje Apostolskie</h3><em>28,16-20.30-31.</em><p>Gdy weszliśmy do Rzymu, pozwolono Pawłowi mieszkać prywatnie razem z żołnierzem, który go pilnował.<br />Po trzech dniach poprosił on do siebie najznakomitszych Żydów. A kiedy się zeszli, mówił do nich: «Nie uczyniłem, bracia, nic przeciwko narodowi lub zwyczajom ojczystym, a jednak wydany zostałem jako więzień: z Jerozolimy w ręce Rzymian,<br />którzy po rozpatrzeniu sprawy chcieli mnie wypuścić, dlatego że nie ma we mnie winy zasługującej na śmierć.<br />Ponieważ jednak Żydzi sprzeciwiali się temu, musiałem odwołać się do cezara – bynajmniej nie w zamiarze oskarżenia w czymkolwiek mojego narodu.<br />Dlatego też zaprosiłem was, aby się z wami zobaczyć i rozmówić, bo dla nadziei Izraela dźwigam te kajdany».<br />Przez całe dwa lata pozostał w wynajętym przez siebie mieszkaniu i przyjmował wszystkich, którzy do niego przychodzili,<br />głosząc królestwo Boże i nauczając o Panu Jezusie Chrystusie zupełnie swobodnie, bez przeszkód.</p><h3>Księga Psalmów</h3><em>11(10),4.5.7.</em><p>Pan w świętym swoim przybytku, <br />na niebiosach tron Pana. <br />Oczy Jego patrzą, <br />spod powiek śledzi synów ludzkich.<br />Bada Pan sprawiedliwego i występnego, <br />Jego dusza nie cierpi miłujących nieprawość.<br />Bo Pan jest sprawiedliwy i sprawiedliwość kocha, <br />ludzie prawi ujrzą Jego oblicze.</p><h3>Ewangelia wg św. Jana</h3><em>21,20-25.</em><p>Gdy Jezus zmartwychwstały ukazał się uczniom nad jeziorem Genezaret, Piotr, obróciwszy się, zobaczył idącego za sobą ucznia, którego miłował Jezus, a który to w czasie uczty spoczywał na Jego piersi i powiedział: «Panie, któż jest ten, który Cię zdradzi?»<br />Gdy więc go Piotr ujrzał, rzekł do Jezusa: «Panie, a co z tym będzie?»<br />Odpowiedział mu Jezus: «Jeżeli chcę, aby pozostał, aż przyjdę, to cóż tobie do tego? Ty pójdź za Mną!»<br />Rozeszła się wśród braci wieść, że uczeń ów nie umrze. Ale Jezus nie powiedział mu, że nie umrze, lecz: «Jeśli Ja chcę, aby pozostał, aż przyjdę, to cóż tobie do tego?»<br />Ten właśnie uczeń daje świadectwo o tych sprawach i on je opisał. A wiemy, że świadectwo jego jest prawdziwe.<br />Jest ponadto wiele innych rzeczy, których Jezus dokonał, a które gdyby je szczegółowo opisać, to sądzę, że cały świat nie pomieściłby ksiąg, jakie trzeba by napisać.</p><hr /><h3>Św. Augustyn z Canterbury()</h3><p>Św. Augustyn z CanterburyŚw. Augustyn z Canterbury, biskup (+604/605). Apostoł Anglii. Będąc opatem benedyktyńskiego klasztoru św. Andrzeja w Rzymie, zostaje wysłany przez Grzegorza Wielkiego do Brytanii (596). Przybył tam z czterdziestoma misjonarzami. Król Kentu, św. Etelbert wraz z małżonką Bertą, przyjął ich życzliwie. Augustyna osadził w stolicy Canterbury. Tam podjął on ewangelizacyjną, a następnie erygował biskupstwo i katedrę. W 601 roku Grzegorz Wielki mianował Augustyna arcybiskupem i pierwszym prymasem Anglii. Zalecił mu także tworzenie biskupstw w Yorku i Londynie. Święty zmarł 26 maja 604/605? roku.W IKONOGRAFII przedstawiany w stroju biskupim lub jako benedyktyn.</p><hr /><h3>Św. Fryderyk(biskup (+ 1121))</h3><hr /><hr /><h3>Św. Julian(męczennik (+ 297))</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Niedziela",
			"contenido": "<h3>Uroczystość Zesłania Ducha Świętego</h3><h3>Dzieje Apostolskie</h3><em>2,1-11.</em><p>Kiedy nadszedł dzień Pięćdziesiątnicy, znajdowali się wszyscy razem na tym samym miejscu.<br />Nagle dał się słyszeć z nieba szum, jakby uderzenie gwałtownego wichru, i napełnił cały dom, w którym przebywali.<br />Ukazały się im też jakby języki ognia, które się rozdzielały, i na każdym z nich spoczął jeden.<br />I wszyscy zostali napełnieni Duchem Świętym, i zaczęli mówić obcymi językami, tak jak im Duch pozwalał mówić.<br />Przebywali wtedy w Jeruzalem pobożni Żydzi ze wszystkich narodów pod słońcem.<br />Kiedy więc powstał ów szum, zbiegli się tłumnie i zdumieli, bo każdy słyszał, jak przemawiali w jego własnym języku.<br />Pełni zdumienia i podziwu mówili: «Czyż ci wszyscy, którzy przemawiają, nie są Galilejczykami?<br />Jakżeż więc każdy z nas słyszy swój własny język ojczysty? –<br />Partowie i Medowie, i Elamici, i mieszkańcy Mezopotamii, Judei oraz Kapadocji, Pontu i Azji,<br />Frygii oraz Pamfilii, Egiptu i tych części Libii, które leżą blisko Cyreny, i przybysze z Rzymu,<br />Żydzi oraz prozelici, Kreteńczycy i Arabowie – słyszymy ich głoszących w naszych językach wielkie dzieła Boże».</p><h3>Księga Psalmów</h3><em>104(103),1ab.24ac.29bc-30.31.34.</em><p>Błogosław, duszo moja, Pana,<br />O Boże mój, Panie, Ty jesteś bardzo wielki!<br />Jak liczne są dzieła Twoje, Panie,<br />ziemia jest pełna Twoich stworzeń.<br />Gdy odbierasz im oddech, marnieją<br />i w proch się obracają.<br />Stwarzasz je napełniając swym Duchem <br />i odnawiasz oblicze ziemi.<br />Niech chwała Pana trwa na wieki: <br />niech Pan się raduje z dzieł swoich.<br />Niech miła Mu będzie pieśń moja, <br />będę radował się w Panu.</p><h3>Pierwszy list do Koryntian</h3><em>12,3b-7.12-13.</em><p>Bracia: Nikt nie może powiedzieć bez pomocy Ducha Świętego: „Panem jest Jezus”.<br />Różne są dary łaski, lecz ten sam Duch;<br />różne też są rodzaje posługiwania, ale jeden Pan;<br />różne są wreszcie działania, lecz ten sam Bóg, sprawca wszystkiego we wszystkich.<br />Wszystkim zaś objawia się Duch dla wspólnego dobra.<br />Podobnie jak jedno jest ciało, choć składa się z wielu członków, a wszystkie członki ciała, mimo iż są liczne, stanowią jedno ciało, tak też jest i z Chrystusem.<br />Wszyscy bowiem w jednym Duchu zostaliśmy ochrzczeni, aby stanowić jedno Ciało: czy to Żydzi, czy Grecy, czy to niewolnicy, czy wolni. Wszyscy też zostaliśmy napojeni jednym Duchem.</p><h3>Ewangelia wg św. Jana</h3><em>20,19-23.</em><p>Wieczorem w dniu zmartwychwstania, tam gdzie przebywali uczniowie, choć drzwi były zamknięte z obawy przed Żydami, przyszedł Jezus, stanął pośrodku i rzekł do nich: «Pokój wam!»<br />A to powiedziawszy, pokazał im ręce i bok. Uradowali się zatem uczniowie, ujrzawszy Pana.<br />A Jezus znowu rzekł do nich: «Pokój wam! Jak Ojciec Mnie posłał, tak i Ja was posyłam».<br />Po tych słowach tchnął na nich i powiedział im: «Weźmijcie Ducha Świętego!<br />Którym odpuścicie grzechy, są im odpuszczone, a którym zatrzymacie, są im zatrzymane».</p><hr /><h3>Św. German z Paryża()</h3><p>Św. German z ParyżaŚw. German z Paryża, biskup (496-576). Po studiach w Avallon podjął życie pustelnika. Około 540 roku przyjął święcenia kapłańskie. Na życzenie biskupa Autun przeprowadził reformę tamtejszego klasztoru św. Symforiana. W 556 roku został mianowany biskupem Paryża. Na terenie diecezji podjął działalność charytatywną i reformatorską. Założył opactwo św. Krzyża i św. Wincentego z Saragossy (od VIII w. Saint-Germain-des-Prés). Zmarł 28 maja 576 roku w Paryżu.</p><hr /><h3>Św. Wilhelm(mnich (+ 812))</h3><hr /><hr /><h3>Bł. Herkulan z Piegaro(kapłan, zakonnik (+ 1451))</h3><hr />"
		},
		{
			"id": "29",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Święto Najświętszej Maryi Panny Matki Kościoła</h3><h3>Księga Rodzaju</h3><em>3,9-15.20.</em><p>Pan Bóg zawołał Adama i zapytał go: «Gdzie jesteś?»<br />On odpowiedział: «Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się».<br />Rzekł Bóg: «Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?»<br />Mężczyzna odpowiedział: «Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa i zjadłem».<br />Wtedy Pan Bóg rzekł do niewiasty: «Dlaczego to uczyniłaś?» Niewiasta odpowiedziała: «Wąż mnie zwiódł i zjadłam».<br />Wtedy Pan Bóg rzekł do węża: «Ponieważ to uczyniłeś, bądź przeklęty wśród wszystkich zwierząt domowych i polnych; na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia.<br />Wprowadzam nieprzyjaźń między ciebie i niewiastę, pomiędzy potomstwo twoje a potomstwo jej: ono ugodzi cię w głowę, a ty ugodzisz je w piętę».<br />Mężczyzna dał swojej żonie imię Ewa, bo ona stała się matką wszystkich żyjących.</p><h3>Księga Psalmów</h3><em>87(86),1-3.5-6.</em><p>Gród Jego wznosi się na świętych górach,<br />umiłował Pan bramy Syjonu<br />bardziej niż wszystkie namioty Jakuba.<br />Wspaniałe rzeczy głoszą o tobie, <br />miasto Boże.<br />O Syjonie powiedzą: «Każdy człowiek urodził się na nim, <br />a Najwyższy sam go umacnia».<br />Pan zapisuje w księdze ludów: <br />«Oni się tam narodzili».</p><h3>Dzieje Apostolskie</h3><em>1,12-14.</em><p>Gdy Jezus został wzięty do nieba, Apostołowie wrócili do Jerozolimy z góry, zwanej Oliwną, która leży blisko Jerozolimy, w odległości drogi szabatowej.<br />Przybywszy tam weszli do sali na górze i przebywali w niej: Piotr i Jan, Jakub i Andrzej, Filip i Tomasz, Bartłomiej i Mateusz, Jakub, syn Alfeusza, i Szymon Gorliwy, i Juda, brat Jakuba.<br />Wszyscy oni trwali jednomyślnie na modlitwie razem z niewiastami, Maryją, Matką Jezusa, i Jego braćmi.</p><h3>Ewangelia wg św. Jana</h3><em>2,1-11.</em><p>W Kanie Galilejskiej odbywało się wesele i była tam Matka Jezusa.<br />Zaproszono na to wesele także Jezusa i Jego uczniów.<br />A kiedy zabrakło wina, Matka Jezusa rzekła do Niego: «Nie mają wina».<br />Jezus Jej odpowiedział: «Czyż to moja lub Twoja sprawa, Niewiasto? Czy jeszcze nie nadeszła godzina moja?»<br />Wtedy Matka Jego powiedziała do sług: «Zróbcie wszystko, cokolwiek wam powie».<br />Stało zaś tam sześć stągwi kamiennych przeznaczonych do żydowskich oczyszczeń, z których każda mogła pomieścić dwie lub trzy miary.<br />Rzekł do nich Jezus: «Napełnijcie stągwie wodą». I napełnili je aż po brzegi.<br />Potem do nich powiedział: «Zaczerpnijcie teraz i zanieście staroście weselnemu». Ci więc zanieśli.<br />Gdy zaś starosta weselny skosztował wody, która stała się winem – a nie wiedział, skąd ono pochodzi, ale słudzy, którzy czerpali wodę, wiedzieli – przywołał pana młodego<br />i powiedział do niego: «Każdy człowiek stawia najpierw dobre wino, a gdy się napiją, wówczas gorsze. Ty zachowałeś dobre wino aż do tej pory».<br />Taki to początek znaków uczynił Jezus w Kanie Galilejskiej. Objawił swoją chwałę i uwierzyli w Niego Jego uczniowie.</p><hr /><h3>Św. Urszula Ledóchowska()</h3><p>Św. Urszula LedóchowskaŚw. Urszula Ledóchowska, zakonnica. Urodziła się w 1865 roku w Loosdorf koło Wiednia. Miała na imię Julia Maria. W 1883 roku wraz z bliskimi przenosi się do nabytego przez ojca majątku w Lipnicy Murowanej koło Bochni. Jako 21-letnia dziewczyna wstępuje do klasztoru urszulanek w Krakowie i przyjmuje zakonne imię Urszula. Zajmuje się młodzieżą, pełniąc funkcje wychowawczyni internatu oraz nauczycielki. W 1904 roku zostaje przełożoną. W 1907 roku wyjeżdża do pracy dydaktycznej w Petersburgu. Następnie przenosi się do Finlandii, gdzie otwiera gimnazjum dla dziewcząt. Podczas I wojny światowej apostołuje w krajach skandynawskich, wygłasza odczyty o Polsce, organizuje pomoc dla osieroconych polskich dzieci. W roku 1920 wraca do Polski. Osiedla się w Pniewach koło Poznania, gdzie - z myślą o pracy apostolskiej w nowych warunkach - zakłada zgromadzenie Sióstr Urszulanek Serca Jezusa Konającego, tzw. urszulanki szare. Całe jej życie było ofiarną służbą Bogu, ludziom, kościołowi i ojczyźnie. Umarła 29 maja 1939 roku w Rzymie. Beatyfikowana przez Jana Pawła II 20 czerwca 1983 roku w Poznaniu i kanonizowana 18 maja 2003. W IKONOGRAFII przedstawiana jest św. Urszula w szarym zakonnym habicie.</p><hr /><h3>Błbł. Stefan i towarzysze(męczennicy (+ 1242))</h3><hr /><hr /><h3>Śwśw. Syzyniusz(Martyriusz, Aleksander, męczennicy (+ 397))</h3><hr />"
		},
		{
			"id": "30",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek VIII tygodnia Okresu Zwykłego</h3><h3>Mądrość Syracha</h3><em>35,1-12.</em><p>Kto zachowuje Prawo, mnoży ofiary, a kto zważa na przykazania, składa ofiary biesiadne.<br />Kto świadczy dobrodziejstwa, jakby przynosił ofiary z najprzedniejszej mąki, a kto daje jałmużnę, jakby składał ofiarę uwielbienia.<br />Odejście od zła jest miłe Panu, a odejście od niesprawiedliwości jest jak ofiara przebłagalna.<br />Nie pokazuj się przed Panem z próżnymi rękami, wszystko to bowiem czyni się według przykazania.<br />Dar ofiarny sprawiedliwego namaszcza ołtarz tłustością, a przyjemny jego zapach unosi się przed Najwyższego.<br />Ofiara męża sprawiedliwego jest miła, a pamiątka z niej nie pójdzie w zapomnienie.<br />Chwal Pana hojnym darem i nie umniejszaj pierwocin rąk twoich!<br />Przy każdym darze twarz twoją rozpogódź i z weselem poświęć dziesięcinę!<br />Dawaj Najwyższemu tak, jak On ci daje, hojnie, na miarę swych możliwości,<br />ponieważ Pan jest tym, który odpłaca i siedem razy więcej odda tobie.<br />Nie staraj się przekupić Go darem, bo nie będzie przyjęty, ani nie pokładaj nadziei w ofierze niesprawiedliwej,<br />ponieważ Pan jest sędzią, który nie ma względu na osoby.</p><h3>Księga Psalmów</h3><em>50(49),5-6.7-8.14.23.</em><p>«Zgromadźcie Mi moich umiłowanych,<br />którzy przez ofiarę zawarli ze Mną przymierze».<br />Niebiosa zwiastują Bożą sprawiedliwość, <br />albowiem sam Bóg jest sędzią.<br />„Posłuchaj, mój ludu, bo będę przemawiał, <br />i będę świadczył przeciw tobie, Izraelu: <br />Ja jestem Bogiem, twoim Bogiem.<br />«Nie oskarżam cię za twoje ofiary, <br />bo twe całopalenia zawsze są przede Mną».<br />„Składaj Bogu dziękczynną ofiarę,<br />spełnij swoje śluby wobec Najwyższego.<br />Kto składa ofiarę dziękczynną, ten cześć Mi oddaje, <br />a tym, którzy postępują uczciwie, ukażę Boże zbawienie».</p><h3>Ewangelia wg św. Marka</h3><em>10,28-31.</em><p>Piotr powiedział do Jezusa: «Oto my opuściliśmy wszystko i poszliśmy za Tobą».<br />Jezus odpowiedział: «Zaprawdę, powiadam wam: Nikt nie opuszcza domu, braci, sióstr, matki, ojca, dzieci i pól<br />z powodu Mnie i z powodu Ewangelii, żeby nie otrzymał stokroć więcej teraz, w tym czasie, domów, braci, sióstr, matek, dzieci i pól, wśród prześladowań, a życia wiecznego w czasie przyszłym».<br />Lecz wielu pierwszych będzie ostatnimi, a ostatnich pierwszymi».</p><hr /><h3>Św. Jan Sarkandera()</h3><p>Św. Jan SarkanderŚw. Jan Sarkander, kapłan, męczennik. Urodził się 20 grudnia 1576 roku w Skoczowie. Po śmierci ojca jego rodzina przenosi się do Przybora na Morawach. Kształcił się u jezuitów w Ołomuńcu. Doktorat z filozofii uzyskał na uniwersytecie w Pradze, a z teologii w Grazu. W 1609 roku przyjmuje święcenia kapłańskie oraz podejmuje pracę jako wikariusz. W kilka lat później zostaje proboszczem w Holeszowie. Jego gorliwość i bezkompromisowość wzbudziła poważny sprzeciw tamtejszych husytów i protestantów. Kiedy wybucha wojna trzydziestoletnia, przynaglony przez swoich parafian, opuszcza Holeszów. Pielgrzymuje do Częstochowy, jakiś czas przebywa w Rybniku i Krakowie. Ponieważ nie przyjęto jego rezygnacji z urzędu proboszcza, wraca na swoją placówkę. W 1620 roku chroni miasto przed grabieżą i spaleniem, wychodząc procesjonalnie naprzeciw nadciągającym wojskom lisowczyków. Posądzony przez protestantów o ich sprowadzenie, zostaje aresztowany, uwięziony i okrutnie torturowany. Parę tygodni później 17 marca 1620 roku umiera w więzieniu wskutek odniesionych ran. Kanonizował go papież Jan Paweł II w 1995 roku.</p><hr /><h3>Św. Eksuperancjusz(biskup Rawenny (+ 418))</h3><hr /><hr /><h3>Śwśw. Gabin i Kryspul(męczennicy (+ ok. 130))</h3><hr />"
		},
		{
			"id": "31",
			"imagen": "Środa",
			"contenido": "<h3>Święto Nawiedzenia Najświętszej Maryi Panny</h3><h3>Księga Sofoniasza</h3><em>3,14-18.</em><p>Wyśpiewuj, Córo Syjońska! Podnieś radosny okrzyk, Izraelu! Ciesz się i wesel z całego serca, Córo Jeruzalem!<br />Oddalił Pan wyroki na ciebie, usunął twego nieprzyjaciela: król Izraela, Pan, jest pośród ciebie, nie będziesz już bała się złego.<br />Owego dnia powiedzą Jerozolimie: «Nie bój się, Syjonie! Niech nie słabną twe ręce!<br />Pan, twój Bóg jest pośród ciebie, Mocarz, który daje zbawienie. On uniesie się weselem nad tobą, odnowi swą miłość, wzniesie okrzyk radości,<br />jak w dniu uroczystego święta». Zabiorę od ciebie niedolę, abyś już nie nosiła brzemienia zniewagi.</p><h3>Księga Izajasza</h3><em>12,2-3.4bcd.5-6.</em><p>Oto Bóg jest moim zbawieniem! <br />Jemu zaufam i bać się nie będę.<br />Pan jest moją pieśnią i mocą, <br />i On stał się moim zbawieniem.<br />Wy zaś z weselem wodę czerpać będziecie <br />ze zdrojów zbawienia.<br />Chwalcie Pana, wzywajcie Jego imienia!<br />Ukażcie narodom Jego dzieła, <br />przypominajcie, że Jego imię jest chwalebne.<br />Śpiewajcie Panu, bo czynów wspaniałych dokonał!<br />I cała ziemia niech o tym się dowie.<br />Wznoś okrzyki i wołaj z radości, mieszkanko Syjonu, <br />bo wielki jest pośród ciebie Święty Izraela.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,39-56.</em><p>W tym czasie Maryja wybrała się i poszła z pośpiechem w góry do pewnego miasta w pokoleniu Judy.<br />Weszła do domu Zachariasza i pozdrowiła Elżbietę.<br />Gdy Elżbieta usłyszała pozdrowienie Maryi, poruszyło się dzieciątko w jej łonie, a Duch Święty napełnił Elżbietę.<br />Wydała ona głośny okrzyk i powiedziała: «Błogosławiona jesteś między niewiastami i błogosławiony jest owoc Twojego łona.<br />A skądże mi to, że Matka mojego Pana przychodzi do mnie?<br />Oto bowiem, skoro głos Twego pozdrowienia zabrzmiał w moich uszach, poruszyło się z radości dzieciątko w moim łonie.<br />Błogosławiona jest, która uwierzyła, że spełnią się słowa powiedziane Jej od Pana».<br />Wtedy Maryja rzekła: «Wielbi dusza moja Pana,<br />i raduje się duch mój w Bogu, Zbawicielu moim.<br />Bo wejrzał na uniżenie swojej Służebnicy, <br />oto bowiem odtąd błogosławić mnie będą <br />wszystkie pokolenia,<br />gdyż wielkie rzeczy uczynił mi Wszechmocny, <br />a Jego imię jest święte.<br />Jego miłosierdzie z pokolenia na pokolenie <br />nad tymi, co się Go boją.<br />Okazał moc swego ramienia, <br />rozproszył pyszniących się zamysłami serc swoich.<br />Strącił władców z tronu, <br />a wywyższył pokornych.<br />Głodnych nasycił dobrami, <br />a bogatych z niczym odprawił.<br />Ujął się za sługą swoim, Izraelem, <br />pomny na swe miłosierdzie.<br />jak przyobiecał naszym ojcom, <br />Abrahamowi i jego potomstwu na wieki».<br />Maryja pozostała u Elżbiety około trzech miesięcy; potem wróciła do domu.</p><hr /><h3>Bł. Kamila Baptysta Verano()</h3><p>Bł. Kamila Baptysta VeranoBł. Kamila Baptysta Verano, dziewica, zakonnica (1458-1524). Pochodziła z rodziny książęcej. Mając 23 lata wbrew woli rodziców wstąpiła do klarysek w Urbino. Tam przyjęta imię zakonne Baptysta. W trzy lata później przeniosła się do nowego klasztoru w Camerino, który ufundował jej ojciec. Następnie założyła klasztor w Fermo. Prowadziła życie surowe i pełne wyrzeczeń. Doznała wielu cierpień. Miała dar mistycznego zjednoczenia z Jezusem, proroctwa oraz czytania w ludzkich sercach. Zmarła podczas epidemii 31 maja 1524 roku.</p><hr /><h3>Bł. Feliks z Sycylii(zakonnik (+ 1787))</h3><hr /><hr /><h3>Śwśw. Kancjusz(Kancjan, Kancjanilla, rodzeństwo, męczennicy (+ ok. 290))</h3><hr />"
		}
	]
}
