{
	"data": [{
			"id": "1",
			"imagen": "lunes",
			"contenido": "<p><b>LUNES 1</b></p><p><b>San José Obrero</b></p><p><b>Blanco Lunes IV de Pascua MR, p. 368 (369) / Lecc. I, p. 900</b></p><p><b>Otros Santos: Ricardo Pampuri, presbítero de la Orden de San Juan de Dios; Agustín Shoeffier, presbítero de la Sociedad de Misiones Extranjeras de París y mártir. Beato Clemente Septyckyj, presbítero estudita mártir.</b></p><p><b>YO SOY EL BUEN OBRERO Hech 11,1-18; Salmos 41 y 42; Jn 10,11-18</b></p><p>El discurso del buen pastor es probablemente una colección de varios breves discursos originalmente pronunciados en diferentes ocasiones por Jesús y unidos de manera un poco compleja en el décimo capítulo de Juan. La sección de hoy enfatiza varias características del buen pastor, pero en honor a san José Obrero, y recordando que Jesús era conocido como el hijo del carpintero (Mt 13, 55), podríamos afirmar que son válidas también para el buen obrero. Son rasgos que enfatizan la dedicación del obrero a su trabajo aun en circunstancias difíciles, como el pastor es dedicado a sus ovejas al venir el lobo; el conocimiento por parte del obrero de los detalles íntimos de su trabajo, tal y como el pastor conoce a sus ovejas; y la dedicación que el obrero puede hacer de su trabajo a Dios, como el pastor dedica su vida al Padre.</p><p><b>ANTÍFONA DE ENTRADA Rom 6, 9</b></p><p><em>Cristo, una vez resucitado de entre los muertos, ya no morirá nunca. La muerte ya no tiene dominio sobre él. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, luz perfecta de los santos, que nos concediste celebrar en la tierra los misterios pascuales, haz que gocemos siempre de la plenitud eterna de tu gracia. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>También a los paganos les ha concedido Dios la conversión que lleva a la vida.</em></p><p><b>Del libro de los Hechos de los Apóstoles 11, 1-18</b></p><p>En aquellos días, los apóstoles y los hermanos que vivían en Judea se enteraron de que también los paganos habían recibido la palabra de Dios. Cuando Pedro regresó a Jerusalén, los circuncidados le hicieron reproches, diciendo: Has entrado en la casa de unos incircuncisos y has comido con ellos Entonces Pedro les contó desde el principio lo que le había pasado: Estaba yo en la ciudad de Jafa, en oración, cuando tuve una visión y vi algo semejante a un gran mantel, que sostenido por las cuatro puntas, bajaba del cielo hasta donde yo me encontraba. Miré con atención aquella cosa y descubrí que había en ella toda clase de cuadrúpedos, fieras, reptiles y aves. Oí luego una voz que me decía: Levántate, Pedro. Mata el animal que quieras y come. Pero yo le respondí: Ni pensarlo, Señor. Jamás he comido nada profano o impuro. La voz del cielo me habló de nuevo: No tengas tú por impuro lo que Dios ha hecho puro. Esto se repitió tres veces y luego todo fue recogido hacia el cielo. En aquel instante, se presentaron en la casa donde yo estaba tres hombres, que venían de Cesárea, con un recado para mí. El Espíritu me dijo entonces que me fuera con ellos sin dudar. También fueron conmigo estos seis hermanos y todos entramos en casa de aquel hombre. Él nos contó cómo había visto de pie, ante él, a un ángel que le dijo: Manda a buscar en Jafa a Simón, llamado Pedro. Lo que él te diga, te traerá la salvación a ti y a toda tu familia. En cuanto empecé a hablar, el Espíritu Santo descendió sobre ellos, como había descendido al principio sobre nosotros. Entonces me acordé de lo que había dicho el Señor: Juan bautizó con agua; pero ustedes serán bautizados con el Espíritu Santo. Por lo tanto, si Dios les ha dado a ellos el mismo don que a nosotros, por haber creído en el Señor Jesús, quién soy yo para oponerme a Dios?. Con esto se apaciguaron y alabaron a Dios, diciendo: Por lo visto, también a los paganos les ha concedido Dios la conversión que lleva a la vida. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>De los salmos 41, 2-3; y 42, 3. 4.<em>R/. Estoy sediento del Dios que da la vida. Aleluya.</em></b></p><p>Como el venado busca el agua de los ríos, así, cansada, mi alma te busca a ti, Dios mío. R/. Del Dios que da la vida está mi ser sediento. Cuándo será posible ver de nuevo su templo?<em><b> R/.</b></em> Envíame, Señor, tu luz y tu verdad; que ellas se conviertan en mi guía y hasta tu monte santo me conduzcan, allí donde tú habitas.<em>R/.</em> Al altar del Señor me acercaré, al Dios que es mi alegría, y a mi Dios, el Señor, le daré gracias al compás de la cítara.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 14<em>R/. Aleluya, aleluya.</em></b></p><p>Yo soy el buen pastor, dice el Señor; yo conozco a mis ovejas y ellas me conocen a mí.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>El buen pastor da la vida por sus ovejas.</em></p><p><b>Del santo Evangelio según san Juan 10, 11-18</b></p><p>En aquel tiempo, Jesús dijo a los fariseos: Yo soy el buen pastor. El buen pastor da la vida por sus ovejas. En cambio, el asalariado, el que no es el pastor ni el dueño de las ovejas, cuando ve venir al lobo, abandona las ovejas y huye; el lobo se arroja sobre ellas y las dispersa, porque a un asalariado no le importan las ovejas. Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, así como el Padre me conoce a mí y yo conozco al Padre. Yo doy la vida por mis ovejas. Tengo además otras ovejas que no son de este redil y es necesario que las traiga también a ellas; escucharán mi voz y habrá un solo rebaño y un solo pastor. El Padre me ama porque doy mi vida para volverla a tomar. Nadie me la quita; yo la doy porque quiero. Tengo poder para dada y lo tengo también para volverla a tomar. Este es el mandato que he recibido de mi Padre.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>O bien, en la memoria:</em></p><p><em> No es este el hijo del carpintero?</em></p><p><b>Del santo Evangelio según san Mateo: 13,54-58</b></p><p>En aquel tiempo, Jesús llegó a su tierra y se puso a enseñar a la gente en la sinagoga, de tal forma, que todos estaban asombrados y se preguntaban: De dónde ha sacado éste esa sabiduría y esos poderes milagrosos? Acaso no es éste el hijo del carpintero? No se llama María su madre y no son sus hermanos Santiago, José, Simón y Judas? Qué no viven entre nosotros todas sus hermanas? De dónde, pues, ha sacado todas estas cosas?. Y se negaban a creer en él. Entonces, Jesús les dijo: Un profeta no es despreciado más que en su patria y en su casa. Y no hizo muchos milagros ahí por la incredulidad de ellos.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, los dones que, jubilosa, tu Iglesia te presenta, y puesto que es a ti a quien debe su alegría, concédele también disfrutar de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Pascua, MR, p. 499-503 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 20, 19</b></p><p><em>Jesús se presentó en medio de sus discípulos y les dijo: La paz esté con ustedes. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dirige, Señor, tu mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios de vida eterna, y concédele llegar un día a la gloria incorruptible de la resurrección. Por Jesucristo, nuestro Señor.</p><p><em> O bien:</em></p><p><em><b>*San José Obrero MR, p. 737 (724)</b></em>Este humilde carpintero de Nazaret, pueblecito de Galilea, es para los cristianos el modelo en el cumplimiento de su profesión, puesto que él trabajó todos los días íntimamente unido a Jesús. En la escuela de Nazaret, José nos enseña que el trabajo es gozo y dolor, servicio a la comunidad y cercanía a Dios.</p><p><b>ANTÍFONA DE ENTRADA Sal 127, 1-2</b></p><p><em>Dichoso el que teme al Señor y sigue sus caminos: comerá el fruto de su trabajo, será dichoso, le irá bien. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, creador de todas las cosas que has establecido para el género humano el precepto del trabajo, concede, propicio, por el ejemplo y con la protección de san José, que podamos cumplir con las tareas que nos asignas y alcancemos la recompensa que nos prometes.</p><p><b>Por nuestro Señor Jesucristo ...</b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios nuestro, fuente de toda misericordia, mira las ofrendas que te presentamos en la conmemoración de san José, concédenos, propicio, que los dones ofrecidos se conviertan en protección para los que te invocan. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: Misión de san José.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre Santo, Dios todopoderoso y eterno. Y alabar, bendecir y proclamar tu gloria en la conmemoración de san José, porque él es el hombre justo que diste por esposo a la Virgen Madre de Dios, el fiel y prudente servidor a quien constituiste jefe de tu familia, para que, haciendo las veces de Padre, cuidara a tu Unigénito, concebido por obra del Espíritu Santo, Jesucristo, Señor nuestro. Por él, los ángeles y los arcángeles, y todos los coros celestiales, celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces cantando humildemente tu alabanza. Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Col 3, 17</b></p><p><em>Todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Alimentados, Señor, con el manjar celestial, te suplicamos humildemente que, a ejemplo de san José, llevemos en nuestro corazón las pruebas de tu amor y gocemos siempre del fruto de la paz eterna. Por Jesucristo, nuestro, Señor.</p>"
		},
		{
			"id": "2",
			"imagen": "martes",
			"contenido": "<p><b>MARTES 2</b></p><p><b>Blanco Memoria de san Atanasio, obispo y doctor de la Iglesia MR, p. 739 (726) / Lecc. I, p. 903</b></p><p><b>Otros Santos: José Nguyen Van Luu, agricultor, catequista y mártir. Beata Sandra Sabattini Giovane, laica de la Asociación Comunidad Papa Juan XXIII.</b></p><p>Fue obispo de Alejandría (328-373) y su objetivo único fue defender la fe en la divinidad de Cristo, que había definido el Concilio de Nicea, pero que por dondequiera se controvertía. Ni el poco valor de los obispos, ni las trampas de la policía, ni sus cincos destierros, pudieron acabar con su valor, ni mucho menos con su amor al Señor Jesús, Dios hecho hombre.</p><p><b>LAS IGLESIAS LOCALES Y LA IGLESIA UNIVERSAL Hech 11,19-26; Sal 86; Jn 10, 22-30</b></p><p>La historia de la huida de cristianos de Jerusalén, después de la persecución que se desencadenó con el martirio de Esteban, se ha interrumpido en Hechos 8, 40 con los relatos de las conversiones de Pablo (en el capítulo 9) y Cornelio (en el capítulo 10). Hoy vemos que, después de huir de la ciudad santa, algunos discípulos han viajado por la costa de Palestina hacia el norte, han hecho una parada en la isla de Chipre y, finalmente, encontraron refugio en la gran ciudad de Antioquía. Aunque estaban lejos, sus actividades fueron vigiladas por la Iglesia en Jerusalén, que envió a Bernabé para testimoniarlas. No era que se estuvieran espiando, sino que hay una unidad de fe y amor que abarca a toda la Iglesia y que necesita cultivarse. Todavía hoy las diferentes Iglesias locales participan de la Iglesia universal.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sir 15, 5</b></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno que suscitaste al obispo san Atanasio como insigne defensor de la divinidad de tu Hijo, concédenos bondadoso que, alegres por su protección y por sus enseñanzas, crezcamos continuamente en tu conocimiento y tu amor. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Comenzaron a predicar a los griegos el Evangelio del Señor Jesús.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 11, 19-26</b></p><p>En aquellos días, algunos de los que se habían dispersado, huyendo de la persecución desatada después de la muerte de Esteban, llegaron hasta Fenicia, Chipre y Antioquía; pero predicaban el Evangelio solamente a los judíos. Sin embargo, hubo entre ellos algunos chipriotas y cirenenses, que al llegar a Antioquía, comenzaron a dirigirse también a los griegos y a predicarles el Evangelio del Señor Jesús. Y como la mano del Señor estaba con ellos, muchos se convirtieron y abrazaron la fe. Cuando llegaron estas noticias a la comunidad cristiana de Jerusalén, Bernabé fue enviado a Antioquía. Llegó Bernabé, y viendo la acción de la gracia de Dios, se alegró mucho; y como era hombre bueno, lleno del Espíritu Santo y de fe, exhortó a todos a que, firmes en su propósito, permanecieran fieles al Señor. Así se ganó para el Señor una gran muchedumbre. Entonces Bernabé partió hacia Tarso, en busca de Saulo; y cuando lo encontró, lo llevó consigo a Antioquía. Ambos vivieron durante todo un año en esa comunidad y enseñaron a mucha gente. Allí, en Antioquía, fue donde por primera vez los discípulos recibieron el nombre de cristianos.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 86, 1-3. 4-5.6-7.<em>R/. Alaben al Señor todos los pueblos. Aleluya.</em></b></p><p>Jerusalén gloriosa, el Señor ha puesto en ti su templo. Tú eres más querida para Dios que todos los santuarios de Israel.<em>R/.</em> De ti, Jerusalén, ciudad del Señor, se dirán maravillas. Egipto y Babilonia adorarán al Señor; los filisteos, con Tiro y Etiopía, serán como tus hijos.<em><b> R/.</b></em> Y de ti, Jerusalén, afirmarán: Todos los pueblos han nacido en ti y el Altísimo es tu fortaleza.<em>R/.</em> El Señor registrará en el libro de la vida a cada pueblo, convertido en ciudadano tuyo; y todos los pueblos te cantarán, bailando: Tú eres la fuente de nuestra salvación.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></b></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>El Padre y yo somos uno.</em></p><p><b>Del santo Evangelio según san Juan: 10, 22-30</b></p><p>Por aquellos días, se celebraba en Jerusalén la fiesta de la dedicación del templo. Era invierno. Jesús se paseaba por el templo, bajo el pórtico de Salomón. Entonces lo rodearon los judíos y le preguntaron: Hasta cuándo nos vas a tener en suspenso? Si tú eres el Mesías, dínoslo claramente. Jesús les respondió: Ya se lo he dicho y no me creen. Las obras que hago en nombre de mi Padre dan testimonio de mí, pero ustedes no creen, porque no son de mis ovejas. Mis ovejas escuchan mi voz; yo las conozco y ellas me siguen. Yo les doy la vida eterna y no perecerán jamás; nadie las arrebatará de mi mano. Me las ha dado mi Padre, y él es superior a todos, y nadie puede arrebatarlas de la mano del Padre. El Padre y yo somos uno.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira, Señor las ofrendas que te presentamos en la conmemoración de san Atanasio, y ya que profesamos su misma fe incontaminada, haz que el testimonio que damos de tu verdad nos sirva para la salvación. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Pascua, MR, pp.504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN 1 Cor 3,11</b></p><p><em>El único cimiento válido es Jesucristo y nadie puede poner otro distinto. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p> Dios todopoderoso, a quienes confesamos firmemente, junto con san Atanasio, que tu Hijo es verdadero Dios, concédenos que este verdadero sacramento nos dé vida y nos proteja siempre. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "3",
			"imagen": "miercoles",
			"contenido": "<p><b>MIÉRCOLES 3</b></p><b>Fiestade la Santa Cruz En la República Mexicana</b><p><b>Rojo MR, p.740 (727) / Lecc. I, p. 1014</b></p><p><b>Otros santos: Timoteo y Maura de Antínoe, esposos mártires. Beatos: María Leonia Paradis, religiosa y fundadora; Eduardo José Rosaz, obispo y fundador.</b></p><p>En la Iglesia universal la fiesta de la Santa Cruz se celebra el 14 de septiembre, al día siguiente de la dedicación de la Iglesia de la Resurrección, levantada en Jerusalén sobre el sepulcro de Jesucristo. Antes de la reforma litúrgica del Vaticano II esta fiesta se llamaba La exaltación de la Santa Cruz. Entonces también se celebraba otra fiesta, la del Hallazgo de la Santa Cruz, el día 3 de mayo. Dado que en México la celebración de la Santa Cruz en este día está muy arraigada, sobre todo en el sector de la construcción, el Episcopado Mexicano pidió autorización a la Santa Sede para seguirla celebrando el 3 de mayo en vez del 14 de septiembre, con lo cual siempre cae dentro del Tiempo Pascual. Ciertamente la cruz es el trofeo de la victoria pascual de Cristo sobre la muerte.</p><p><b>PARA QUE EL QUE CREA EN ÉL TENGA VIDA ETERNA Hech 2,14,22-24.32-36; Sal 77; Jn 3,13-17</b></p><p>En las lecturas de hoy vemos cómo los primeros cristianos desarrollaron su comprensión de la cruz de Jesús. En Hechos, Pedro presenta una comprensión primitiva de ella como un paso necesario, pero sin poder en sí misma: Jesús tuvo que pasar por la cruz para llegar a su triunfo en la resurrección, su Glorificación a la Derecha del Padre, y al envío del Espíritu Santo. En Juan, vemos una comprensión más desarrollada de la cruz como un acontecimiento que tuvo el poder de la salvación en sí mismo, como la exaltación de la serpiente en el desierto (Núm 21, 4-9) tuvo la capacidad de curar a los afligidos. Pero este desarrollo de la comprensión de la cruz no termina allí. Sigue avanzando, ya que la cruz es un misterio divino, tan lleno de luz que no lograremos nunca captar todo su significado.</p><p> En los lugares donde la fiesta se celebra como solemnidad se leen las tres lecturas aquí indicadas; en los demás se escoge como primera lectura una de las que preceden al Evangelio.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Gál 6, 14</b></p><p>Que nuestro único orgullo sea la Cruz de nuestro Señor Jesucristo, porque en él tenemos la salvación, la vida y la resurrección, y por él hemos sido salvados y redimidos. Aleluya.</p><p><em>Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que quisiste que tu Unigénito sufriera la cruz para salvar al género humano, concédenos que quienes conocimos su misterio en la tierra, merezcamos alcanzar en el cielo el premio de su redención. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA** <em>En el tiempo pascual</em></b></p><p><em>Dios ha constituido a Jesús, Señor y Mesías.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 2, 14. 22-24. 32-36</b></p><p>El día de Pentecostés, se presentó Pedro, junto con los Once, ante la multitud, y levantando la voz, dijo: Israelitas, escúchenme. Jesús de Nazaret fue un hombre acreditado por Dios ante ustedes, mediante los milagros, prodigios y señales que Dios realizó por medio de él y que ustedes bien conocen. Conforme al plan previsto y sancionado por Dios, Jesús fue entregado, y ustedes utilizaron a los paganos para clavarlo en la cruz. Pero Dios lo resucitó, rompiendo las ataduras de la muerte, ya que no era posible que la muerte lo retuviera bajo su dominio. Pues bien, a este Jesús, Dios lo resucitó, y de ello todos nosotros somos testigos. Llevado a los cielos por el poder de Dios, recibió del Padre el Espíritu Santo prometido a él y lo ha comunicado, como ustedes lo están viendo y oyendo. Porque no fue David el que subió a los cielos, pues él mismo afirma: Dijo el Señor a mi Señor: Siéntate a mi derecha y yo pondré a todos tus enemigos debajo de tus pies. Sepa todo Israel, con absoluta certeza, que Dios ha constituido Señor y Mesías al mismo Jesús, a quien ustedes han crucificado. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 77, 1-2. 34-35. 36-37. 38.<em>R/. No olvidemos las hazañas del Señor. Aleluya.</em></b></p><p>Escucha, pueblo mío, mi enseñanza; presten oído a las palabras de mi boca. Abriré mi boca y les hablaré en parábolas; anunciaré lo que estaba oculto desde la creación del mundo.<em>R/.</em> Cuando Dios los hacía morir, lo buscaban y madrugaban para volverse hacia él. Se acordaban de que Dios era su auxilio; el Dios altísimo, su redentor.<em>R/.</em> Lo adulaban con su boca, le mentían con su lengua; su corazón no era sincero con él ni eran fieles a su alianza.<em>R/.</em> Pero él sentía lástima de ellos, les perdonaba su culpa y no los destruía. Muchas veces dominó su ira y apagó el furor de su cólera.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Cristo se humilló a sí mismo, por eso Dios lo exaltó.</em></p><p><b>De la carta del apóstol san Pablo a los filipenses: 2, 6-11</b></p><p>Cristo, siendo Dios, no consideró que debía aferrarse a las prerrogativas de su condición divina, sino que, por el contrario, se anonadó a sí mismo, tomando la condición de siervo, y se hizo semejante a los hombres. Así, hecho uno de ellos, se humilló a sí mismo y por obediencia aceptó incluso la muerte, y una muerte de cruz. Por eso Dios lo exaltó sobre todas las cosas y le otorgó el nombre que está sobre todo nombre, para que, al nombre de Jesús, todos doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan públicamente que Jesucristo es el Señor, para gloria de Dios Padre. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></b></p><p>Te adoramos, oh Cristo, y te bendecimos, porque con tu santa cruz redimiste al mundo.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>El Hijo del hombre tiene que ser levantado.</em></p><p><b>Del santo Evangelio según san Juan: 3, 13-17</b></p><p>En aquel tiempo, Jesús dijo a Nicodemo: Nadie ha subido al cielo sino el Hijo del hombre, que bajó del cielo y está en el cielo. Así como Moisés levantó la serpiente en el desierto, así tiene que ser levantado el Hijo del hombre, para que todo el que crea en él tenga vida eterna. Porque tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna. Porque Dios no envió a su Hijo para condenar al mundo, sino para que el mundo se salvara por él.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te rogamos, Señor, que este sacrificio, que en el altar de la cruz borró el pecado del mundo entero nos purifique de todas nuestras ofensas. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: La victoria de la Cruz gloriosa.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque has puesto la salvación del género humano en el árbol de la Cruz, para que, de donde tuvo origen la muerte, de allí surgiera la vida; y el que en un árbol venció, fuera en un árbol vencido, por Cristo, Señor nuestro. Por él, celebran tu majestad los ángeles, te adoran las dominaciones, se estremecen las potestades. Te celebran, unidos en la alegría, los cielos, las virtudes celestiales y los bienaventurados serafines. Permítenos asociarnos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo ... Se puede decir también el prefacio I de la Pasión del Señor, MR, p. 502 (498)</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 12, 32</b></p><p><em>Cuando yo sea levantado en la tierra atraeré a todos hacia mí, dice el Señor. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor nuestro, Jesucristo, fortalecidos con este alimento santo, te pedimos que conduzcas a la gloria de tu resurrección a quienes redimiste por el madero vivificante de la cruz. Tú que vives y reinas por los siglos de los siglos.</p>"
		},
		{
			"id": "4",
			"imagen": "jueves",
			"contenido": "<p><b>JUEVES 4</b></p><b>Fiestade los Santos Felipe y Santiago, Apóstoles (Enla República Mexicana)</b><p><b>Rojo MR, p. 742 (729) / Lecc. I, p. 1018</b></p><p><b>Otros santos: Beatos: Víctor Emilio Moscoso, sacerdote de la Compañía de Jesús y mártir; Edvige Carboni, laica, mística de la pasión de Cristo; Juan Martín Moyé, presbítero de la Sociedad de Misiones Extranjeras de París y fundador.</b></p><p>El único dato que se conserva acerca de Santiago es que pertenecía al grupo de los doce apóstoles. Felipe, lo mismo que Pedro y Andrés, era oriundo de Betsaida y había sido discípulo de Juan el Bautista. En la última cena le dijo a Jesús: Señor, muéstranos al Padre. El Señor le contestó: Felipe, quien me ve a mí, ve también al Padre.</p><p><b>MIEMBROS DE LOS DOCE QUE TUVIERON UN IMPACTO 1 Cor 15,1-8; Sal 18; Jn 14,6-14</b></p><p>En secciones del Nuevo Testamento -Mc 3, 16-19; Mt 10,2-4; Lc 6, 14-16, y Hech 1, 13 encontramos la lista de los doce Apóstoles, esos hombres escogidos por Jesús para estar junto con él durante su ministerio. Santiago el Menor siempre ocupa el puesto número 10 y Felipe siempre es asignado en el lugar número 5. Por eso, no se destacan tanto como los tres más visibles, Pedro, Juan y Santiago el Mayor. Sin embargo, tienen un impacto claramente importante. Por ejemplo, en el Evangelio de hoy, Felipe hace una pregunta que le da a Jesús la oportunidad de clarificar una verdad de suma importancia: Él no es simplemente un intermedio que lleva el mundo a Dios, sino que es Dios mismo. Como Jesús lo expresa: Yo estoy en el Padre y El Padre está en mí (v. 10).</p><p><b>ANTÍFONA DE ENTRADA</b></p><p><em>Éstos son los santos varones que Dios eligió con amor verdadero y les dio la gloria eterna. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que cada año nos alegras con la festividad de los santos apóstoles Felipe y Santiago, concédenos, por su intercesión, tener parte en la pasión y resurrección de tu Unigénito, para que merezcamos llegar a contemplarte eternamente. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Después se le apareció a Santiago y luego a todos los apóstoles.</em></p><p><b>De la primera carta del apóstol san Pablo a los corintios: 15, 1-8</b></p><p>Hermanos: Les recuerdo el Evangelio que yo les prediqué y que ustedes aceptaron y en el cual están firmes. Este Evangelio los salvará, si lo cumplen tal y como yo lo prediqué. De otro modo, habrán creído en vano. Les transmití, ante todo, lo que yo mismo recibí: Que Cristo murió por nuestros pecados, como dicen las Escrituras; que fue sepultado y que resucitó al tercer día, según estaba escrito; que se le apareció a Pedro y luego a los Doce; después se apareció a más de quinientos hermanos reunidos, la mayoría de los cuales vive aún y otros ya murieron. Más tarde se le apareció a Santiago y luego a todos los apóstoles. Finalmente, se me apareció también a mí.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 18,2-3.4-5.<em>R/. El mensaje del Señor llega a toda la tierra. Aleluya.</em></b></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo transmite a la otra noche.<em>R/.</em> Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6. 9<em>R/. Aleluya, aleluya.</em></b></p><p>Yo soy el camino, la verdad y la vida, dice el Señor. Felipe, quien me ve a mí, ve al Padre. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Tanto tiempo hace que estoy con ustedes y todavía no me conocen?</em></p><p> En aquel tiempo, Jesús dijo a Tomás: Yo soy el camino, la verdad y la vida. Nadie va al Padre si no es por mí. Si ustedes me conocen a mí, conocen también a mi Padre. Ya desde ahora lo conocen y lo han visto. Le dijo Felipe: Señor, muéstranos al Padre y eso nos basta. Jesús le replicó: Felipe, tanto tiempo hace que estoy con ustedes, y todavía no me conoces? Quien me ve a mí, ve al Padre. Entonces por qué dices: Muéstranos al Padre? O no crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que yo les digo, no las digo por mi propia cuenta. Es el Padre, que permanece en mí, quien hace las obras. Créanme: yo estoy en el Padre y el Padre está en mí. Si no me dan fe a mí, créanlo por las obras. Yo les aseguro: el que crea en mí, hará las obras que hago yo y las hará aún mayores, porque yo me voy al Padre; y cualquier cosa que pidan en mi nombre, yo la haré para que el Padre sea glorificado en el Hijo. Yo haré cualquier cosa que me pidan en mi nombre.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Acepta, Señor, los dones que te presentamos en esta festividad de tus santos apóstoles Felipe y Santiago, y concédenos vivir nuestra fe con un corazón puro y sincero. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I o II de los Apóstoles, MR, pp. 536-537 (532-533).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 14, 8-9</b></p><p><em>Señor, muéstranos al Padre y nos basta. Felipe, el que me ha visto a mí, ha visto a mi Padre. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Purifica, Señor, nuestros corazones por este sacramento que acabamos de recibir, para que, contemplándote en tu Hijo, con los apóstoles Felipe y Santiago, merezcamos alcanzar la vida eterna. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, p. 616 (610).</p>"
		},
		{
			"id": "5",
			"imagen": "viernes",
			"contenido": "<p><b>VIERNES 5</b></p><p><b>Blanco Viernes IV de Pascua MR. p. 372 (373) / Lecc. I, p. 910</b></p><p><b>Otros santos: Hilario de Arlés, obispo; Nunzio Sulprizio, laico. Beato Gregorio Frackowiak, presbítero de la Sociedad del Verbo Divino y mártir.</b></p><p><b>PALABRAS QUE DEJAN HUELLA Hech 13, 26-33; Sal 2; Jn 14, 1-6</b></p><p> A veces sucede que otras personas nos dicen palabras que, por el contexto en que se pronunciaron o por las personas que las dicen o por alguna otra razón, llegan a tener un papel crucial en nuestras vidas. Así fueron las palabras del Sal 2, 7, que forman parte de nuestro salmo responsorial y aparecen en la predicación de Pablo en la sinagoga de Antioquía de Pisidia, que es nuestra primera lectura. Son palabras sencillas: Tú eres mi hijo, yo te he engendrado hoy (v. 33). Originalmente fueron un oráculo divino repetido por el rey de Judá durante su entronización, pero llegaron a tener un papel crucial en la vida de la primitiva comunidad cristiana. Por medio de ellas, los primeros cristianos pudieron entender que Jesús es el único Hijo de Dios no por adopción, como somos nosotros, sino por naturaleza.</p><p><b>ANTÍFONA DE ENTRADA Apoc 5, 9-10</b></p><p>Señor, con tu sangre has rescatado a hombres de toda raza, lengua, pueblo y nación, y has hecho de nosotros un reino de sacerdotes para Dios. Aleluya.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, autor de nuestra libertad y salvación, oye la voz de los que te suplican y a quienes redimiste por la sangre derramada de tu Hijo, concédeles vivir para ti y que puedan gozar en ti de inmortalidad eterna. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Resucitando a Jesús, Dios ha cumplido la promesa que nos hizo.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 13, 26-33</b></p><p>En aquellos días, Pablo continuó su predicación en la sinagoga de Antioquía de Pisidia con estas palabras: Hermanos míos, descendientes de Abraham, y cuantos temen a Dios: Este mensaje de salvación les ha sido enviado a ustedes. Los habitantes de Jerusalén y sus autoridades no reconocieron a Jesús, y al condenarlo, cumplieron las palabras de los profetas que se leen cada sábado: no hallaron en Jesús nada que mereciera la muerte, y sin embargo, le pidieron a Pilato que lo mandara ejecutar. Y después de cumplir todo lo que de él estaba escrito, lo bajaron de la cruz y lo pusieron en el sepulcro. Pero Dios lo resucitó de entre los muertos, y él, ya resucitado, se apareció durante muchos días a los que lo habían seguido de Galilea a Jerusalén. Ellos son ahora sus testigos ante el pueblo. Nosotros les damos la buena nueva de que la promesa hecha a nuestros padres nos la ha cumplido Dios a nosotros, los hijos, resucitando a Jesús, como está escrito en el salmo segundo: Tú eres mi hijo, yo te he engendrado hoy.<b>Palabra de Dios.<em> Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 2,6-7. 8-9.10-11.</b><em><b>R/. Jesucristo es el rey de las naciones. Aleluya.</b></em></p><p>El Señor me ha consagrado como rey de Sión, su ciudad santa. Anunciaré el decreto del Señor. He aquí lo que me dijo:<em>R/.</em> Hijo mío eres tú, yo te he engendrado hoy. Te daré en herencia las naciones y como propiedad, toda la tierra. Podrás gobernarlas con cetro de hierro, y despedazarlas como jarros.<em>R/.</em> Escuchen y comprendan estas cosas, reyes y gobernantes de la tierra. Adoren al Señor con reverencia, sírvanlo con temor.<em><b> R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14. 6<em>R/. Aleluya, aleluya.</em></b></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Yo soy el camino, la verdad y la vida.</em></p><p><b>Del santo Evangelio según san Juan: 14, 1-6</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No pierdan la paz. Si creen en Dios, crean también en mí. En la casa de mi Padre hay muchas habitaciones. Si no fuera así, yo se lo habría dicho a ustedes, porque ahora voy a prepararles un lugar. Cuando me haya ido y les haya preparado un lugar, volveré y los llevaré conmigo, para que donde yo esté, estén también ustedes. Y ya saben el camino para llegar al lugar a donde voy. Entonces Tomás le dijo: Señor, no sabemos a dónde vas, cómo podemos saber el camino?. Jesús le respondió: Yo soy el camino, la verdad y la vida. Nadie va al Padre si no es por mí.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, con bondad, estas ofrendas de tu familia santa, para que, con la ayuda de tu protección, conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo, nuestro Señor ...</p><p><b>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Rom 4, 25</b></p><p><em>Cristo fue condenado a muerte por nuestros pecados y resucitó para nuestra justificación. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMU IÓ</b></p><p>Protege, Señor, con amor constante a quienes has salvado, para que, una vez redimidos por la pasión de tu Hijo, se llenen ahora de alegría por su resurrección. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "6",
			"imagen": "sabado",
			"contenido": "<p><b>SÁBADO 6</b></p><p><b>Blanco Sábado IV de Pascua MR. p. 373 (374) / Lecc. I p. 912</b></p><p><b>Otros santos: Lucio de Cirene, obispo, profeta y Doctor de la Iglesia de Antioquía; Francisco de Montmorency-Laval, obispo y fundador. Beata María Catalina Troiani, religiosa de la Tercera Orden Regular de San Francisco y fundadora.</b></p><p><b>PARA QUE MI SALVACIÓN LLEGUE A LOS CONFINES DE LA TIERRA Hech 13. 44-52; Sal 97; Jn 14.7-14</b></p><p> Es gracias a la realización que tuvieron Bernabé y Pablo en nuestra primera lectura una realización que otros también tuvieron en varios lugares de Hechos que nosotros, en América Latina, tenemos el privilegio de haber recibido el Evangelio. En esa lectura, Bernabé y Pablo intentan predicar la Buena Nueva a toda una ciudad de la Turquía actual, pero, aunque son acogidos con entusiasmo por muchos, son rechazados por los judíos. Es un relato marcado por inverosimilitudes (cómo puede toda una ciudad caber dentro de una sinagoga pequeña, como en v. 44?) y reacciones estereotipadas (siempre están los enemigos judíos llenos de envidia, como en v. 45?), sin embargo, expresa la decisión de los discípulos de Jesús de predicar el Evangelio no dentro de un pequeño círculo cerrado, el de los judíos, sino abiertamente a todos. Y en estos todos estamos incluidos nosotros.</p><p><b>ANTÍFONA DE ENTRADA Cfr. 1 Pedro 2, 9</b></p><p><em>Pueblo redimido por Dios, anuncia las maravillas del Señor, que te llamó de las tinieblas a su luz admirable. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que por esta solemnidad de la Pascua proporcionas al mundo el remedio que necesita, prolonga tu misericordia en favor de tu Iglesia, para que el culto que te rinde en el tiempo le aproveche para la vida eterna. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Ahora nos dirigiremos a los paganos.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 13, 44-52</b></p><p>El sábado siguiente casi toda la ciudad de Antioquía acudió a oír la palabra de Dios. Cuando los judíos vieron una concurrencia tan grande, se llenaron de envidia y comenzaron a contradecir a Pablo con palabras injuriosas. Entonces Pablo y Bernabé dijeron con valentía: La palabra de Dios debía ser predicada primero a ustedes; pero como la rechazan y no se juzgan dignos de la vida eterna, nos dirigiremos a los paganos. Así nos lo ha ordenado el Señor, cuando dijo: Yo te he puesto como luz de los paganos, para que lleves la salvación hasta los últimos rincones de la tierra. Al enterarse de esto, los paganos se regocijaban y glorificaban la palabra de Dios, y abrazaron la fe todos aquellos que estaban destinados a la vida eterna. La palabra de Dios se iba propagando por toda la región. Pero los judíos azuzaron a las mujeres devotas de la alta sociedad y a los ciudadanos principales, y provocaron una persecución contra Pablo y Bernabé, hasta expulsarlos de su territorio. Pablo y Bernabé se sacudieron el polvo de los pies, como señal de protesta, y se marcharon a Iconio, mientras los discípulos se quedaron llenos de alegría y del Espíritu Santo.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 97, 1. 2.-3ab. 3cd-4.<em>R/. Cantemos las maravillas del Señor. Aleluya.</em></b></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em>R/.</em> El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em>R/.</em> La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 31. 32<em>R/. Aleluya, aleluya.</em></b></p><p>Si se mantienen fieles a mi palabra, dice el Señor, serán verdaderamente discípulos míos y conocerán la verdad.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Quien me ha visto a mí, ha visto al Padre.</em></p><p><b>Del santo Evangelio según san Juan: 14,7-14</b></p><p> En aquel tiempo, Jesús dijo a sus discípulos: Si ustedes me conocen a mí, conocen también a mi Padre. Ya desde ahora lo conocen y lo han visto. Le dijo Felipe: Señor, muéstranos al Padre y eso nos basta. Jesús le replicó: Felipe, tanto tiempo hace que estoy con ustedes, y todavía no me conoces? Quien me ha visto a mí, ha visto al Padre. Entonces por qué dices: Muéstranos al Padre? O no crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que yo les digo, no las digo por mi propia cuenta. Es el Padre, que permanece en mí, quien hace las obras. Créanme: yo estoy en el Padre y el Padre está en mí. Si no me dan fe a mí, créanlo por las obras. Yo les aseguro: el que crea en mí, hará las obras que hago yo y las hará aún mayores, porque yo me voy al Padre; y cualquier cosa que pidan en mi nombre, yo la haré para que el Padre sea glorificado en el Hijo. Yo haré cualquier cosa que me pidan en mi nombre.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Santifica, Señor, por tu piedad estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Pascua MR. pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 17, 24</b></p><p><em>Padre, quiero que donde yo esté, estén también conmigo los que tú me has dado, para que contemplen la gloria que me diste, dice el Señor. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "7",
			"imagen": "domingo",
			"contenido": "<p><b>DOMINGO 7</b></p><p><b>Blanco Domingo V de Pascua MR, p.374(375) / Lecc. I, p. 108</b></p><p><b>Otros santos: Rosa Venerini, virgen fundadora; Flavia Domitila de Roma, mártir. Beato Francisco Peleari, presbítero cottolenguino.</b></p><p><b>LA RESURRECCIÓN Y LA SOUDARIDAD Hech 6. 1-7: Sal 32; 1 Pedro 2. 4-9: Jn 14,1-12</b></p><p>El cristiano no es dejado nunca completamente solo. Esto es una verdad que se esparce a lo largo de las lecturas de este domingo. 1 Pedro utiliza unas metáforas del Antiguo Testamento, como la piedra (p. ej. Sal 118, 22-23 y Is 28, 16) Y el sacerdocio (p. ej. Ex 19,6 y Is 43,21), para proclamar que los cristianos tienen un lazo inquebrantable con el Cristo resucitado y entre sí. En Juan, Jesús asegura a sus discípulos que en la casa de mi padre hay muchas moradas (v. 2). Los exégetas debaten si el término muchas moradas refiere al cielo o a la existencia de muchos y diferentes cristianos en la casa del Padre (la Iglesia). De todos modos, es claro que, para Jesús, los cristianos no son nunca abandonados a la soledad. La resurrección es un acontecimiento de la solidaridad.</p><p><b>ANTÍFONA DE ENTRADA Sal 97, 1-2</b></p><p><em>Canten al Señor un cántico nuevo, porque ha hecho maravillas y todos los pueblos han presenciado su victoria. Aleluya.</em></p><p><em> Se dice Gloria</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno, lleva a su plenitud en nosotros el sacramento pascual, para que, a quienes te dignaste renovar por el santo bautismo, les hagas posible, con el auxilio de tu protección, abundar en frutos buenos, y alcanzar los gozos de la vida eterna. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Eligieron siete hombres llenos del Espíritu Santo.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 6,1-7</b></p><p>En aquellos días, como aumentaba mucho el número de los discípulos, hubo ciertas quejas de los judíos griegos contra los hebreos, de que no se atendía bien a sus viudas en el servicio de caridad de todos los días. Los Doce convocaron entonces a la multitud de los discípulos y les dijeron: No es justo que, dejando el ministerio de la palabra de Dios, nos dediquemos a administrar los bienes. Escojan entre ustedes a siete hombres de buena reputación, llenos del Espíritu Santo y de sabiduría, a los cuales encargaremos este servicio. Nosotros nos dedicaremos a la oración y al servicio de la palabra. Todos estuvieron de acuerdo y eligieron a Esteban, hombre lleno de fe y del Espíritu Santo, a Felipe, Prócoro, Nicanor, Timón, Pármenas y Nicolás, prosélito de Antioquía. Se los presentaron a los apóstoles y éstos, después de haber orado, les impusieron las manos. Mientras tanto, la palabra de Dios iba cundiendo. En Jerusalén se multiplicaba grandemente el número de los discípulos. Incluso un grupo numeroso de sacerdotes había aceptado la fe.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 32,1-2.4-5.18-19.<em>R/. El Señor cuida de aquellos que lo temen. Aleluya.</em></b></p><p>Que los justos aclamen al Señor; es propio de los justos alabarlo. Demos gracias a Dios al son del arpa, que la lira acompañe nuestros cantos.<em><b> R/.</b></em> Sincera, es la palabra del Señor y todas sus acciones son leales. El ama la justicia y el derecho, la tierra llena está de sus bondades.<em>R/.</em> Cuida el Señor de aquellos que lo temen y en su bondad confían; los salva de la muerte y en épocas de hambre les da vida.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Ustedes son estirpe elegida, sacerdocio real</em></p><p><b>De la primera carta del apóstol san Pedro: 2, 4-9</b></p><p>Hermanos: Acérquense al Señor Jesús, la piedra viva, rechazada por los hombres, pero escogida y preciosa a los ojos de Dios; porque ustedes también son piedras vivas, que van entrando en la edificación del templo espiritual, para formar un sacerdocio santo, destinado a ofrecer sacrificios espirituales, agradables a Dios, por medio de Jesucristo. Tengan presente que está escrito: He aquí que pongo en Sión una piedra angular, escogida y preciosa; el que crea en ella no quedará defraudado. Dichosos, pues, ustedes, los que han creído. En cambio, para aquellos que se negaron a creer, vale lo que dice la Escritura: La piedra que rechazaron los constructores ha llegado a ser la piedra angular, y también tropiezo y roca de escándalo. Tropiezan en ella los que no creen en la palabra, y en esto se cumple un designio de Dios. Ustedes, por el contrario, son estirpe elegida, sacerdocio real, nación consagrada a Dios y pueblo de su propiedad, para que proclamen las obras maravillosas de aquel que los llamó de las tinieblas a su luz admirable.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6<em>R/. Aleluya, aleluya.</em></b></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre, si no es por mí, dice el Señor. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Yo soy el camino, la verdad y la vida:</em></p><p><b>Del santo Evangelio según san Juan: 14, 1-12</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No pierdan la paz. Si creen en Dios, crean también en mí. En la casa de mi Padre hay muchas habitaciones. Si no fuera así, yo se lo habría dicho a ustedes, porque ahora voy a prepararles un lugar. Cuando me haya ido y les haya preparado un lugar, volveré y los llevaré conmigo, para que donde yo esté, estén también ustedes. Y ya saben el camino para llegar al lugar a donde voy. Entonces Tomás le dijo: Señor, no sabemos a dónde vas, cómo podemos saber el camino?. Jesús le respondió: Yo soy el camino, la verdad y la vida. Nadie va al Padre si no es por mí. Si ustedes me conocen a mí, conocen también a mi Padre. Ya desde ahora lo conocen y lo han visto. Le dijo Felipe: Señor, muéstranos al Padre y eso nos basta. Jesús le replicó: Felipe, tanto tiempo hace que estoy con ustedes, y todavía no me conoces? Quien me ve a mí, ve al Padre. Entonces por qué dices: Muéstranos al Padre? O no crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que yo les digo, no las digo por mi propia cuenta. Es el Padre, que permanece en mí, quien hace las obras. Créanme: yo estoy en el Padre y el Padre está en mí. Si no me dan fe a mí, créanlo por las obras. Yo les aseguro: el que crea en mí, hará las obras que hago yo y las hará aún mayores, porque yo me voy al Padre. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em><b>Se dice Credo.</b></em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Invoquemos a Cristo, camino verdad y vida y, como pueblo sacerdotal, pidámosle por las necesidades de todo el mundo diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que Cristo, esposo de la Iglesia, llene de alegría pascual a todos los que se han consagrado a la extensión de su reino,<em>roguemos al Señor.</em> Para que Cristo, piedra angular del edificio, ilumine con el anuncio evangélico a los pueblos que aún desconocen la buena nueva de la resurrección, <em>roguemos al Señor.</em> Para que Cristo, estrella luciente de la mañana, seque las lágrimas de los que lloran y aleje del dolor las penas de los que sufren,<em>roguemos al Señor.</em> Para que Cristo, testigo fidedigno y veraz, nos conceda ser, con nuestra alegría evangélica, sal y luz para los hombres que desconocen la victoria de la resurrección,<em>roguemos al Señor.</em></p><p><em>Señor Dios, Padre todopoderoso, que te has revelado en Cristo como maestro y redentor, escucha las oraciones de tu Iglesia y haz que, acercándonos a él, la piedra angular desechada por los hombres, pero escogida y preciosa ante ti, seamos edificados, también nosotros, como templo del Espíritu y sacerdocio sagrado. Por Jesucristo, tu Hijo, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios nuestro, que por el santo valor de este sacrificio nos hiciste participar de tu misma y gloriosa vida divina, concédenos que, así como hemos conocido tu verdad, de igual manera vivamos de acuerdo con ella. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 15, 1. 5</b></p><p><em>Yo soy la vid verdadera y ustedes los sarmientos, dice el Señor; si permanecen en mí y yo en ustedes darán fruto abundante. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, muéstrate benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> Entre los retos de la evangelización en nuestros días está la aparente ausencia de Dios. En momentos cruciales de la historia y de cada individuo, cuando se espera su presencia, parece que Dios no se ve, no se toca y no se siente. Las guerras que son, de acuerdo con el Papa Francisco, una guerra mundial en pedazos; la pobreza mundial que sigue creciendo a pesar de los esfuerzos de muchos; y acontecimientos como el holocausto de los judíos por los nazis parecen exigir una respuesta manifiesta y retumbante por parte de un Dios que se caracteriza como el garante de la justicia, la paz, y el bien. Pero, para muchos, no se observa semejante respuesta, solo silencio y ausencia. Por lo tanto, necesitamos una manera de comunicar al mundo actual la solidaridad divina y humana establecida por la resurrección.</p>"
		},
		{
			"id": "8",
			"imagen": "lunes",
			"contenido": "<p><b>LUNES 8</b></p><p><b>Nuestra Señora de Luján, Patrona de las Repúblicas de Argentina, Paraguay y Uruguay</b></p><p><b>Blanco Lunes V de Pascua MR. p. 375 (376) / Lecc, I p. 915</b></p><b></b><p><b>Otros santos: Benedicto II, LXXXI Papa. Beata María Catalina de San Agustín, religiosa de las Hermanas Hospitalarias de la Misericordia de la Orden de San Agustín.</b></p><p><b>EL ESPIRITU SANTO LES ENSEÑARA TODO Hech 14. 5-18; Sal 113b; Jn 14.21-26</b></p><p>Por qué necesitamos una tercera persona de la Trinidad? Tal vez parece una pregunta irrisoria e irreverente. La existencia de tres personas de la Trinidad no se debe a nuestras necesidades sino a la naturaleza inefable de Dios! No obstante, las lecturas nos explican por qué es necesario que Dios nos envíe al Espíritu Santo. En Hechos vemos que los ciudadanos de Listra entienden mal el milagro que han visto y, a pesar de las palabras claras de Bernabé y Pablo, insisten que estos Apóstoles son dioses falsos. En Juan vemos que Judas entiende mal el discurso de Jesús y hace una pregunta que no tiene nada que ver con él. Es que los seres humanos podemos ser un poco densos, lentos para entender las cosas de Dios, y necesitamos el soplo refrescante y la luz iluminante del Paráclito.</p><p><b>ANTIFONA DE ENTRADA</b></p><p><em>Ha resucitado el Buen Pastor, que dio la vida por sus ovejas y se entregó a la muerte por su rebaño. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Te rogamos, Señor, que protejas siempre a tu familia santa con el auxilio de tu diestra poderosa, para que, en virtud de la resurrección de tu Unigénito, protegida de toda maldad, avance sin cesar asistida por tus dones celestiales. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Les predicamos el Evangelio para que dejando los falsos dioses; se conviertan al Dios vivo.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 14, 5-18</b></p><p>En aquellos días, los paganos y los judíos de Iconio, apoyados por las autoridades, comenzaron a agitarse con la intención de maltratar y apedrear a Pablo y a Bernabé. Pero ellos se dieron cuenta de la situación y huyeron a Listra y Derbe, ciudades de Licaonia, y predicaron el Evangelio en toda la región. Había en Listra un hombre tullido de los pies desde su nacimiento que se pasaba la vida sentado y nunca había podido andar. El tullido escuchaba el discurso de Pablo, y éste, mirándolo fijamente, advirtió que aquel hombre tenía fe suficiente como para ser curado, y le ordenó en voz alta: Levántate y ponte derecho sobre tus pies. De un salto el hombre se puso en pie y comenzó a caminar. Cuando la gente vio lo que Pablo había hecho, empezaron a gritar en la lengua de Licaonia: Dioses en figura de hombres han bajado a visitarnos!. Decían que Bernabé era el dios Júpiter y Pablo el dios Mercurio, porque éste era el que hablaba. El sacerdote del templo de Júpiter, situado a la entrada de la ciudad, llevó a las puertas unos toros adornados con guirnaldas, y junto con la muchedumbre, quería ofrecerles un sacrificio. Al darse cuenta de todo esto, los apóstoles Bernabé y Pablo se rasgaron las vestiduras e irrumpieron por entre la multitud, gritando: Ciudadanos, por qué hacen semejante cosa? Nosotros somos hombres mortales, lo mismo que ustedes. Les predicamos el Evangelio que los hará dejar los falsos dioses y convertirse al Dios vivo, que hizo el cielo, la tierra, el mar y todo cuanto contienen. En épocas pasadas, Dios dejó que cada pueblo siguiera su camino, aunque siempre se dio a conocer por sus beneficios, mandando la lluvia y la cosecha a su tiempo, dándoles así comida y alegría en abundancia. Y diciendo estas palabras, consiguieron impedir, a duras penas, que la multitud les ofreciera un sacrificio.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 113 B 1-2. 3-4. 15-16.<em>R/. Que todos te alaben sólo a ti, Señor. Aleluya.</em></b></p><p> No por nosotros, Señor, no por nosotros, sino por ti mismo, manifiesta tu grandeza, porque eres fiel y bondadoso. Que no nos pregunten los paganos: Dónde está el Dios de Israel?.<em>R/.</em> Nuestro Dios está en el cielo y él ha hecho todo lo que quiso. En cambio, los ídolos de los paganos son oro y plata, son dioses hechos por artesanos.<em>R/.</em> Que los llene de bendiciones el Señor, que hizo el cielo y la tierra. El Señor se ha reservado para sí el cielo y a los hombres les ha entregado la tierra.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 26<em>R/. Aleluya, aleluya.</em></b></p><p>El Espíritu Santo les enseñará todas las cosas y les recordará todo cuanto yo les he dicho, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>El Espíritu Santo, que mi Padre les enviará en mi nombre, les enseñará todas las cosas.</em></p><p><b>Del santo Evangelio según san Juan: 14, 21-26</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: El que acepta mis mandamientos y los cumple, ése me ama. Al que me ama a mí, lo amará mi Padre, yo también lo amaré y me manifestaré a él. Entonces le dijo Judas (no el Iscariote): Señor, por qué razón a nosotros sí te nos vas a manifestar y al mundo no?. Le respondió Jesús: El que me ama, cumplirá mi palabra y mi Padre lo amará y vendremos a él y haremos en él nuestra morada. El que no me ama no cumplirá mis palabras. Y la palabra que están oyendo no es mía, sino del Padre, que me envió. Les he hablado de esto ahora que estoy con ustedes; pero el Paráclito, el Espíritu Santo que mi Padre les enviará en mi nombre, les enseñará todas las cosas y les recordará todo cuanto yo les he dicho.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Suba hasta ti, Señor, nuestra oración, acompañada por estas ofrendas, para que, purificados por tu bondad nos dispongas para celebrar el sacramento de tu inmenso amor. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio IV de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 14, 27</b></p><p><em>La paz les dejo, mi paz les doy; pero yo no se la doy como la da el mundo, dice el Señor. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios todopoderoso y eterno, que, por la resurrección de Cristo, nos has hecho renacer a la vida eterna, multiplica en nosotros el efecto de este sacramento pascual, e infunde en nuestros corazones el vigor que comunica este alimento de salvación. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "9",
			"imagen": "martes",
			"contenido": "<p><b>MARTES 9</b></p><p><b>Blanco Martes V de Pascua MR, p. 376 (377) / Lecc. I, p. 917</b></p><p><b>Otros santos: Isaías, profeta. Beatas: María Teresa de Jesús Gerhardinger, virgen fundadora; María Carmen Rendiles Martínez, virgen fundadora.</b></p><p><b>EL PRIMER VIAJE MISIONERO DE LOS CRISTIANOS Hech 14. 19-28; Sal 144; Jn 14, 27-31</b></p><p>Nuestra primera lectura cuenta la conclusión del primer viaje misionero cristiano. Hoy damos por sentado que hay misioneros que viajan lejos para anunciar la Buena Nueva, pero tal idea fue una novedad en la Iglesia primitiva. El judaísmo, desde el cual muchos de los primeros cristianos venían, no solía enfatizar el trabajo misionero, ni tampoco alentaba los viajes fuera de la tierra sagrada. Por eso, el autor de Hechos explica con mucho detalle la misión de Bernabé y Pablo, probablemente consultando un diario de viaje escrito por un compañero de Pablo. A fin de cuentas, este primer viaje fue un éxito porque, como leemos, Dios había abierto a los paganos la puerta de la fe (v. 27). Pero no hay que viajar para ser misionero; como el Papa Francisco insiste, todos tenemos que ser discípulos misioneros en nuestras vidas cotidianas.</p><p><b>ANTÍFONA DE ENTRADA Apoc 19, 5; 12, 10</b></p><p><em>Alaben a nuestro Dios todos cuantos lo temen, pequeños y grandes, porque ha llegado ya la salvación., el poder y el reinado de su Cristo. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que por la resurrección de tu Hijo nos rescatas para la vida eterna, concede a tu pueblo perseverar en la fe y la esperanza, para que no dudemos que se han de cumplir las promesas que tú hiciste y nos has dado a conocer. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Contaban a la comunidad cristiana lo que había hecho Dios por medio de ellos.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 14, 19-28</b></p><p>En aquellos días, llegaron a Listra, procedentes de Antioquía y de Iconio, unos judíos, que se ganaron a la multitud y apedrearon a Pablo; lo dieron por muerto y lo arrastraron fuera de la ciudad. Cuando lo rodearon los discípulos, Pablo se levantó y regresó a la ciudad. Pero al día siguiente, salió con Bernabé hacia Derbe. Después de predicar el Evangelio y de hacer muchos discípulos en aquella ciudad, volvieron a Listra, Iconio y Antioquía, y ahí animaban a los discípulos y los exhortaban a perseverar en la fe, diciéndoles que hay que pasar por muchas tribulaciones para entrar en el Reino de Dios. En cada comunidad designaban presbíteros, y con oraciones y ayunos los encomendaban al Señor, en quien habían creído. Atravesaron luego Pisidia y llegaron a Panfilia; predicaron en Perge y llegaron a Atalía. De allí se embarcaron para Antioquía, de donde habían salido, con la gracia de Dios, para la misión que acababan de cumplir. Al llegar, reunieron a la comunidad y les contaron lo que había hecho Dios por medio de ellos y cómo les había abierto a los paganos las puertas de la fe. Ahí se quedaron bastante tiempo con los discípulos. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 144, 10-11. 12-13ab. 21.<em>R/. Bendigamos al Señor eternamente. Aleluya.</em></b></p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas.<em>R/.</em> Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, para todas las generaciones. <em>R/.</em> Que mis labios alaben al Señor, que todos los seres lo bendigan ahora y para siempre.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 24,46.26<em>R/. Aleluya, aleluya.</em></b></p><p>Cristo tenía que morir y resucitar de entre los muertos, para entrar así en su gloria. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Les doy mi paz.</em></p><p><b>Del santo Evangelio según san Juan: 14, 27-31</b></p><p> En aquel tiempo, Jesús dijo a sus discípulos: La paz les dejo, mi paz les doy. No se la doy como la da el mundo. No pierdan la paz ni se acobarden. Me han oído decir: Me voy, pero volveré a su lado. Si me amaran, se alegrarían de que me vaya al Padre, porque el Padre es más que yo. Se lo he dicho ahora, antes de que suceda, para que cuando suceda, crean. Ya no hablaré muchas cosas con ustedes, porque se acerca el príncipe de este mundo; no es que él tenga poder sobre mí, pero es necesario que el mundo sepa que amo al Padre y que cumplo exactamente lo que el Padre me ha mandado.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, los dones que, jubilosa, tu Iglesia te presenta, y puesto que es a ti a quien debe su alegría, concédele también disfrutar de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Rom 6, 8</b></p><p><em>Si hemos muerto con Cristo, creemos que también viviremos con él. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dirige, Señor, tu mirada compasiva sobre tu pueblo, al que te has dignado renovar con estos misterios de vida eterna, y concédele llegar un día a la gloria incorruptible de la resurrección. Por Jesucristo, nuestro Señor.</p><p></p>"
		},
		{
			"id": "10",
			"imagen": "miercoles",
			"contenido": "<p><b>MIÉRCOLES 10</b></p><p><b>Blanco Miércoles V de Pascua o Memoria de san Juan de Ávila, presbítero y doctor de la Iglesia*MR, p. 377 (378) / Lecc. I, p. 919</b></p><p><b>Otros santos: Beatos: Enrique Rebusquini, presbítero de la Orden de los ministros de los enfermos (Camilos); Vasile Aftenie, Obispo y mártir; Iván Merz, docente laico.</b></p><p><b>YO SOY LA VID, USTEDES SON LAS RAMAS Hech 15,1-6; Sal 121; Jn 15, 1-8</b></p><p> El uso de la imagen de la viña para simbolizar al pueblo de Dios fue común en el Antiguo Testamento. La encontramos en Isaías (5, 1-7), Jeremías (2,21), Oseas (l0, 1), Ezequie1 (15,1-6) Y los Salmos (80, 8-15), entre muchos otros lugares. Por lo tanto, es natural que Jesús la utilice para simbolizar a sus discípulos en nuestro Evangelio de hoy. Sin embargo, hay una nota de intimidad en su alegoría que es nueva. En el Antiguo Testamento, la viña era cultivada por Dios o sus ministros actuando como viñadores que eran exteriores y superiores a ella; no formaban parte de la viña. En contraste, de acuerdo con la alegoría de Jesús, él mismo toma parte en la viña. Él es la vid y los discípulos son las ramas, que derivan su vida por medio de una conexión íntima con él.</p><p><b>ANTÍFONA DE ENTRADA Sal 70, 8. 23</b></p><p><em>Mi boca, Señor, se llene de alabanzas, para que pueda cantarte; y así mis labios se llenarán de júbilo. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que amas la inocencia y la devuelves a los que la han perdido, atrae hacia ti el corazón de tus siervos, para que, rescatados por ti de las tinieblas de la incredulidad, ya nunca se aparten de la luz de tu verdad. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Se decidió que Pablo y Bernabé fueran a Jerusalén a ver a los apóstoles.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 15, 1-6</b></p><p>En aquellos días, vinieron de Judea a Antioquía algunos discípulos y se pusieron a enseñar a los hermanos que si no se circuncidaban conforme a la ley de Moisés, no podrían salvarse. Esto provocó un altercado y una violenta discusión con Pablo y Bernabé; al fin se decidió que Pablo, Bernabé y algunos más fueran a Jerusalén para tratar el asunto con los apóstoles y los presbíteros. La comunidad cristiana los proveyó para el viaje, y ellos atravesaron Fenicia y Samaria, contando a los hermanos cómo se convertían los paganos, y los llenaban de gozo con esta noticia. Al llegar a Jerusalén, fueron recibidos por la comunidad cristiana, los apóstoles y los presbíteros, y ellos refirieron todo cuanto Dios había hecho por su medio. Pero algunos de los fariseos convertidos intervinieron, diciendo: Hay que circuncidar a los paganos y exigirles que cumplan la ley de Moisés. Entonces se reunieron los apóstoles y los presbíteros para examinar el asunto.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 121,1-2. 3-4a. 4b-5.<em>R/. Vayamos con alegría al encuentro del Señor. Aleluya.</em></b></p><p>Qué alegría sentí, cuando me dijeron: Vayamos a la casa del Señor! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. <em>R/.</em> A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor.<em>R/.</em> Por el amor que tengo a mis hermanos, voy a decir: La paz esté contigo. Y por la casa del Señor, mi Dios, pediré para ti todos los bienes.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 4. 5<em>R/. Aleluya, aleluya.</em></b></p><p>Permanezcan en mí y yo en ustedes, dice el Señor; el que permanece en mí da fruto abundante.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>El que permanece en mí y yo en él, ése da fruto abundante.</em></p><p><b>Del santo Evangelio según san Juan: 15, 1-8</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Yo soy la verdadera vid y mi Padre es el viñador. Al sarmiento que no da fruto en mí, él lo arranca, y al que da fruto lo poda para que dé más fruto. Ustedes ya están purificados por las palabras que les he dicho. Permanezcan en mí y yo en ustedes. Como el sarmiento no puede dar fruto por sí mismo, si no permanece en la vid, así tampoco ustedes, si no permanecen en mí. Yo soy la vid, ustedes los sarmientos; el que permanece en mí y yo en él ése da fruto abundante, porque sin mí nada pueden hacer. Al que no permanece en mí se le echa fuera, como al sarmiento, y se seca; luego lo recogen, lo arrojan al fuego y arde. Si permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y se les concederá. La gloria de mi Padre consiste en que den mucho fruto y se manifiesten así como discípulos míos. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción, se conviertan para nosotros en causa de eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504)</b></p><p><b>ANTÍFONA DE LA COMUNIÓN</b></p><p><em>Resucitó el Señor y nos iluminó a nosotros, los redimidos con su Sangre. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor y Dios nuestro, escucha nuestras oraciones, para que la participación en los sacramentos de nuestra redención nos ayude en la vida presente y nos alcance las alegrías eternas. Por Jesucristo, nuestro Señor. *O bien en la Memoria del santo, del Común de doctores de la Iglesia; (blanco) MR, p. 956 (948).</p>"
		},
		{
			"id": "11",
			"imagen": "jueves",
			"contenido": "<p><b>JUEVES 11</b></p><p><b>Blanco Jueves V de Pascua MR, p. 378 (379) / Lecc. I, p. 922</b></p><p><b>Otros santos: Mayolo de Cluny, abad benedictino; Estela de Francia, virgen y mártir. Beato Vincent LHénoret, presbítero de la Congregación de los Oblatos de María Inmaculada y mártir.</b></p><p><b>EL COMPROMISO, UNA HERRAMIENTA DE LA PAZ OOMUNITARIA Hech 15,7-21: Sal 95; Jn 15,1-8</b></p><p> En las disputas que suelen suceder en las comunidades, el compromiso es a veces la mejor opción. Así parecen pensar Pedro y otros líderes de la Iglesia primitiva en Hch 15. Reunidos en una asamblea en Jerusalén, debaten si, al bautizarse como cristianos, los gentiles tienen que observar la Ley de Moisés y, en efecto, hacerse judíos. La verdad es expresada claramente por Pedro: No es estrictamente necesario que observen la Ley ya que nos salvamos por la gracia (v. 11). No obstante, no quieren ofender a los cristianos judíos que profundamente reverencian dicha Ley. Por eso, llegan a un compromiso: los cristianos gentiles no deben observar toda la Ley, sólo esas cuatro prohibiciones que ella impone en los gentiles que viven en territorio judío, a saber, acerca de culto a los ídolos, uniones ilegítimas, carne ofrecida en sacrificio a los ídolos, y la sangre (véase Lev 17-18).</p><p><b>ANTÍFONA DE ENTRADA Cfr. Éx 15, 1-2</b></p><p><em>Cantemos al Señor, pues su victoria es grande. Mi fortaleza y mi alabanza es el Señor, él es mi salvación. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios misericordioso, cuya gracia convierte en justos a los descarriados y en dichosos a los afligidos, actúa con tu poder y concede tus dones, para que en quienes ya infundiste la justificación por la fe no decaiga la firmeza de su perseverancia. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Juzgo que no se debe importunar a los paganos que se convierten a Dios.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 15, 7-21</b></p><p>Por aquellos días, después de una larga discusión sobre el asunto de la circuncisión, Pedro se levantó y dijo a los apóstoles y a los presbíteros: Hermanos: Ustedes saben que, ya desde los primeros días, Dios me eligió entre ustedes para que los paganos oyeran, por mi medio, las palabras del Evangelio y creyeran. Dios, que conoce los corazones, mostró su aprobación dándoles el Espíritu Santo, igual que a nosotros. No hizo distinción alguna, ya que purificó sus corazones con la fe. Por qué quieren irritar a Dios imponiendo sobre los discípulos ese yugo, que ni nuestros padres ni nosotros hemos podido soportar? Nosotros creemos que nos salvaremos por la gracia del Señor Jesús, del mismo modo que ellos. Toda la asamblea guardó silencio y se pusieron a oír a Bernabé y a Pablo, que contaban las grandes señales y prodigios que Dios había hecho entre los paganos por medio suyo. Cuando terminaron de hablar, Santiago tomó la palabra y dijo: Hermanos, escúchenme. Pedro nos ha referido cómo, por primera vez, se dignó Dios escoger entre los paganos un pueblo que fuera suyo. Esto concuerda con las palabras de los profetas, porque está escrito: Después de estos sucesos volveré y reconstruiré de nuevo la casa de David, que se había derrumbado; repararé sus ruinas y la reedificaré, para que el resto de los hombres busque al Señor, lo mismo que todas las naciones que han sido consagradas a mi nombre. El Señor que hace estas cosas es quien lo dice. Él las conoce desde la eternidad. Por lo cual, yo juzgo que no se debe molestar a los paganos que se convierten a Dios; basta prescribirles que se abstengan de la fornicación, de comer lo inmolado a los ídolos, la sangre y los animales estrangulados. Si alguien se extraña, Moisés tiene, desde antiguo, quienes lo predican en las ciudades, puesto que cada sábado se lee en las sinagogas. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 95, 1-2a. 2b-3.10.<em>R/. Cantemos la grandeza del Señor. Aleluya.</em></b></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.<em>R/.</em> Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<em><b> R/.</b></em> Caigamos en su templo de rodillas. Reina el Señor, digamos a los pueblos, gobierna a las naciones con justicia.<em><b> R/.</b></em></p><p><b>ACLAMACION ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></b></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Permanezcan en mi amor para que su alegría sea plena.</em></p><p><b>Del santo Evangelio según san Juan: 15, 9-11</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Como el Padre me ama, así los amo yo. Permanezcan en mi amor. Si cumplen mis mandamientos, permanecen en mi amor; lo mismo que yo cumplo los mandamientos de mi Padre y permanezco en su amor. Les he dicho esto para que mi alegría esté en ustedes y su alegría sea plena. <b>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios nuestro, que por el santo valor de este sacrificio nos hiciste participar de tu misma y gloriosa vida divina, concédenos que, así como hemos conocido tu verdad, de igual manera vivamos de acuerdo con ella. Por Jesucristo. nuestro Señor.</p><p><b>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN 2 Cor 5, 15</b></p><p><em>Cristo murió por todos, para que los que viven ya no vivan para sí mismos, sino para él, que murió y resucitó por ellos. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, muéstrate benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, haz lo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "12",
			"imagen": "viernes",
			"contenido": "<p><b>VIERNES 12</b></p><p><b>Blanco / Rojo Viernes V de Pascua o santos Nereo y Aquileo, mártires* o san Pancracio, mártir** MR, p. 379 (380) / Lecc. I, p. 924</b></p><p><b>Otros santos: Beatos: Imelda Lambertini, virgen; Thomas Khampheuane Inthirath, catequista mártir; Álvaro del Portillo, Obispo y Prelado de la Prelatura Personal de la Santa Cruz y del Opus Dei.</b></p><p><b>UNA SELFIE DE LA TRINIDAD Hech 15, 22-31; Sal 56; Jn 15,9-11</b></p><p>En el Evangelio de hoy, Jesús nos ofrece una selfi de la Trinidad. Es decir, nos ofrece una imagen íntima, hecha por Sí Mismo, de su relación con el Padre y, por extensión, de la relación de ellos con el Espíritu. Se trata de una imagen pequeña y en forma verbal que resalta el rasgo más importante, esencial, y distintivo de la Trinidad. No es su belleza física, como frecuentemente nos gusta resaltar en nuestras fotos de nosotros mismos. No es por divertimiento, como nuestras fotografías egoístas proclaman. No es su lujo, como se ve en los selfis de las celebridades o los que quisieren ser como ellas. Es su amor, y no sólo su amor, sino un amor que sacrifica todo su ser y actuar -en las palabras de Jesús, que cumple los mandamientos (v. 10)- para el otro.</p><p><b>ANTÍFONA DE ENTRADA Apoc 5, 12</b></p><p><em>Digno es el Cordero que fue sacrificado, de recibir el poder, la riqueza, la sabiduría, la fuerza y el honor. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Señor, conformar dignamente nuestra vida a los sacramentos pascuales, para que, al celebrarlos llenos de alegría, nos protejan y nos salven con su fuerza perdurable. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El Espíritu Santo y nosotros hemos decidido no imponerles más cargas que las estrictamente necesarias.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 15, 22-31</b></p><p>En aquellos días, los apóstoles y los presbíteros, de acuerdo con toda la comunidad cristiana, juzgaron oportuno elegir a algunos de entre ellos y enviarlos a Antioquía con Pablo y Bernabé. Los elegidos fueron Judas (llamado Barsabás) y Silas, varones prominentes en la comunidad. A ellos les entregaron una carta que decía: Nosotros, los apóstoles y los presbíteros, hermanos suyos, saludamos a los hermanos de Antioquía, Siria y Cilicia, convertidos del paganismo. Enterados de que algunos de entre nosotros, sin mandato nuestro, los han alarmado e inquietado a ustedes con sus palabras, hemos decidido de común acuerdo elegir a dos varones y enviárselos, en compañía de nuestros amados hermanos Bernabé y Pablo, que han consagrado su vida a la causa de nuestro Señor Jesucristo. Les enviamos, pues, a Judas y a Silas, quienes les transmitirán, de viva voz, lo siguiente: El Espíritu Santo y nosotros hemos decidido no imponerles más cargas que las estrictamente necesarias. A saber: que se abstengan de la fornicación y de comer lo inmolado a los ídolos, la sangre y los animales estrangulados. Si se apartan de esas cosas, harán bien. Los saludamos. Los enviados se despidieron y cuando llegaron a Antioquía, reunieron a la comunidad cristiana y les entregaron la carta. Al leer aquellas palabras alentadoras, todos se llenaron de júbilo.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 56, 8-9. 10-12.<em>R/. Alabemos y cantemos al Señor. Aleluya.</em></b></p><p>Dispuesto está mi corazón, Dios mío, para cantar tus alabanzas. Despiértate, alma mía, despiértense mi cítara y mi arpa, antes de que despunte el alba.<em>R/.</em> Tocaré para ti ante las naciones, te alabaré, Señor, entre los pueblos, pues tu lealtad hasta las nubes llega y tu amor es más grande que los cielos. Levántate, Señor, en las alturas y llena con tu gloria el mundo entero.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 15<em>R/. Aleluya, aleluya.</em></b></p><p>A ustedes los llamo amigos, dice el Señor, porque les he dado a conocer todo lo que le he oído a mi Padre.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Éste es mi mandamiento: que se amen los unos a los otros.</em></p><p><b>Del santo Evangelio según san Juan: 15, 12-17</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Éste es mi mandamiento: que se amen los unos a los otros como yo los he amado. Nadie tiene amor más grande a sus amigos que el que da la vida por ellos. Ustedes son mis amigos, si hacen lo que yo les mando. Ya no los llamo siervos, porque el siervo no sabe lo que hace su amo; a ustedes los llamo amigos, porque les he dado a conocer todo lo que le he oído a mi Padre. No son ustedes los que me han elegido, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca, de modo que el Padre les conceda cuanto le pidan en mi nombre. Esto es lo que les mando: que se amen los unos a los otros.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p><b>Santifica, Señor, por tu piedad, estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro Señor.</b></p><p><b>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN</b></p><p><em>El Crucificado resucitó de entre los muertos y nos ha redimido. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor. O bien:</p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso, ya que hemos conocido la fortaleza con la cual confesaron la fe los gloriosos mártires Nereo y Aquileo, concédenos experimentar su piedad al interceder por nosotros ante ti. Por nuestro Señor Jesucristo ...</p><p> <b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que tu Iglesia se alegre confiada por la protección del mártir san Pancracio, y que, por su gloriosa intercesión, se consagre a tu servicio y esté a salvo de todo peligro. Por nuestro Señor Jesucristo ...</p>"
		},
		{
			"id": "13",
			"imagen": "sabado",
			"contenido": "<p><b>SÁBADO 13</b></p><p><b>Nuestra Señora de Fátima</b></p><p><b>Blanco Sábado V de Pascua o Memoria MR, p. 380 (381) / Lecc. I, p. 927 LH, Vísperas I del domingo: Semana II del Salterio Tomo II: pp. 1201,516 y 878; Para los fieles: pp. 555 y 274; Edición popular: pp. 108 y 449</b></p><p><b>Otros santos: Andrés Huberto Fournet, presbítero y cofundador. Beata Gemma de Goriano, virgen reclusa.</b></p><p><b>NUESTROS PLANES NO SON SIEMPRE LOS DE DIOS Hech 16,1-10; Sal 99; Jn 15, 18-21</b></p><p> Pablo y Timoteo tenían sus planes para su misión evangelizadora. Iban a evangelizar esas regiones de Asia Menor que todavía no habían escuchado el Evangelio. Fue una manera de continuar la misión exitosa que Pablo había cumplido con Bernabé algún tiempo antes. En todo, parecía un plan sabio, lógico y práctico. Había sólo un problema: Dios no estaba de acuerdo con éste. Por eso, leemos que el Espíritu de Jesús no les permitió seguir adelante con sus planes (v. 9) y le mandó a Pablo una visión con un plan alternativo y arriesgado, a saber, el de dejar el continente de Asia y empezar la evangelización en el de Europa, donde se encuentra Macedonia (vv. 9 y 10). A veces, así sucede con nuestros planes: a pesar de todas sus ventajas y comodidades, no son los planes de Dios.</p><p><b>ANTÍFONA DE ENTRADA Col 2, 12</b></p><p><em>Ustedes, por el bautismo, han sido sepultados con Cristo, y con él han sido resucitados, porque han creído en el poder de Dios, que lo resucitó de entre los muertos. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno, que te dignaste concedemos la vida celestial haciéndonos renacer por el bautismo, te rogamos que, puesto que al justificarnos nos hiciste capaces de la inmortalidad, nos concedas también llegar, con tu ayuda, a la plenitud de tu gloria. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Ven a Macedonia y ayúdanos!</em></p><p><b>Del libro de los Hechos de los Apóstoles: 16, 1-10</b></p><p>En aquellos días, Pablo fue a Derbe y luego a Listra. Había allí un discípulo, llamado Timoteo, hijo de padre griego y de madre judía cristiana. Timoteo gozaba de muy buena fama entre los hermanos de Listra e Iconio. Pablo quiso llevarlo consigo y lo circuncidó, en atención a los judíos de aquellas regiones, pues todos sabían que su padre era pagano. En todas las ciudades por donde iban pasando, daban a conocer las decisiones tomadas por los apóstoles y los presbíteros de Jerusalén, para que las pusieran en práctica. De esta manera las comunidades cristianas se fortalecían en la fe y el número de creyentes aumentaba cada día más. Como el Espíritu Santo les había prohibido predicar la palabra en la provincia de Asia, Pablo y Timoteo atravesaron Frigia y Galacia. Al llegar a los límites de Misia, se propusieron ir a Bitinia, pero el Espíritu de Jesús no se lo permitió. Entonces atravesaron Misia y llegaron a Tróade. Por la noche, Pablo tuvo una aparición: vio a un macedonio, que de pie ante él, le rogaba: Ven a Macedonia y ayúdanos!. Después de esta visión, determinamos salir para Macedonia, convencidos de que Dios nos llamaba a predicar allí el Evangelio.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 99, 2. 3. 5.<em>R/. El Señor es nuestro Dios y nosotros su pueblo. Aleluya.</em></b></p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo.<em>R/.</em> Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño.<em>R/.</em> Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Col 3, 1<em>R/. Aleluya, aleluya.</em></b></p><p>Puesto que han resucitado con Cristo, busquen los bienes de arriba, donde está Cristo, sentado a la derecha de Dios.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Ustedes no son del mundo, pues, al elegirlos, yo los he separado del mundo.</em></p><p><b>Del santo Evangelio según san Juan: 15, 18-21</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Si el mundo los odia, sepan que me ha odiado a mí antes que a ustedes. Si fueran del mundo, el mundo los amaría como cosa suya; pero el mundo los odia porque no son del mundo, pues al elegirlos, yo los he separado del mundo. Acuérdense de lo que les dije: El siervo no es superior a su señor. Si a mí me han perseguido, también a ustedes los perseguirán, y el caso que han hecho de mis palabras lo harán de las de ustedes. Todo esto se lo van a hacer por mi causa, pues no conocen a aquel que me envió. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, con bondad, estas ofrendas de tu familia santa, para que, con ayuda de tu protección, conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 17, 20-21</b></p><p><em>Padre, te ruego por ellos, para que sean uno en nosotros y el mundo pueda creer que tú me has enviado, dice el Señor. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Protege, Señor, con amor constante a quienes has salvado, para que, una vez redimidos por la pasión de tu Hijo, se llenen ahora de alegría por su resurrección. El, que vive y reina por los siglos de los siglos. O bien:</p><p><b>ANTÍFONA DE ENTRADA Sal 29,12</b></p><p><em>Cambiaste mi llanto en gozo, Señor, y me vestiste de fiesta. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios y Padre nuestro, que nos diste a la Madre de tu Hijo como Madre nuestra, concédenos que, preservando en la penitencia y en la oración a favor de la salvación del mundo, podamos promover cada vez con más eficacia el reinado de Cristo, Hijo tuyo y Señor nuestro. El que vive y reina contigo ...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Padre santo, la ofrenda de nuestra humildad que, llenos de alegría, te presentamos al celebrar la conmemoración de la santísima Virgen María y concédenos que, asociados al sacrificio de Cristo, recibamos el consuelo en la vida presente y los gozos de la salvación eterna. Él que vive y reina por los siglos de los siglos.</p><p><b>Prefacio I-V de santa María Virgen en la conmemoración, MR pp. 531-535 (527-531).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN</b></p><p><em>Alégrate, Virgen Madre, porque Cristo ha resucitado del sepulcro. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Fortalecidos con los sacramentos pascuales, te rogamos, Señor, que quienes celebramos la memoria de la Madre de tu Hijo, manifestemos la vida de Jesús en nuestra carne mortal, Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "14",
			"imagen": "domingo",
			"contenido": "<p><b>DOMINGO 14</b></p><p><b>Blanco Domingo VI de Pascua MR, p. 381 (382) / Lecc. I, p. III</b></p><p><b>Matías, Apóstol y mártir</b></p><p><b>Otros santos: Teodora Guerin, religiosa se la Congregación de Hermanas de la Divina Providencia; Miguel Garicoits, presbítero y fundador; María Dominga Mazzarello, virgen cofundadora.</b></p><p><b>ENTONCES RECIBIERON EL ESPÍRITU SANTO Hech 8,5-8. 14-17; Sal 65; 1 Pedro 3,15-18; Jn 14, 15-21</b></p><p> Puede ser que seamos muy alegres, entusiastas y comprometidos, pero por ello estamos llenos del Espíritu? Las lecturas de hoy tienen que ver con la pregunta de cómo recibimos el don del Espíritu Santo. En Hechos, Felipe inicia una misión evangelizadora con entusiasmo y milagros. Por toda su belleza, dicha misión estaba un poco aislada y, siendo una iniciativa individual, le faltaba la presencia del Espíritu. Sólo recibe este don por medio de Pedro y Juan, representantes de la comunidad del Resucitado. La misma verdad se revela en el Evangelio cuando Jesús precisa que los discípulos recibirán el Espíritu Santo por medio de su Resurrección. En síntesis, no podemos obligar al Espíritu Santo a venir a nosotros por nuestros propios esfuerzos, por tan emocionantes y bien intencionados que seamos; viene como un don de Cristo Jesús.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Is 48, 20</b></p><p><em>Con voz de júbilo, anúncienlo; que se oiga. Que llegue a todos los rincones de la tierra: el Señor ha liberado a su pueblo. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso, concédenos continuar celebrando con incansable amor estos días de tanta alegría en honor del Señor resucitado, y que los misterios que hemos venido conmemorando se manifiesten siempre en nuestras obras. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Les impusieron las manos y recibieron el Espíritu Santo.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 8, 5-8.14-17</b></p><p>En aquellos días, Felipe bajó a la ciudad de Samaria y predicaba allí a Cristo. La multitud escuchaba con atención lo que decía Felipe, porque habían oído hablar de los milagros que hacía y los estaban viendo: de muchos poseídos salían los espíritus inmundos, lanzando gritos, y muchos paralíticos y lisiados quedaban curados. Esto despertó gran alegría en aquella ciudad. Cuando los apóstoles que estaban en Jerusalén se enteraron de que Samaria había recibido la palabra de Dios, enviaron allá a Pedro y a Juan. Éstos, al llegar, oraron por los que se habían convertido, para que recibieran el Espíritu Santo, porque aún no lo habían recibido y solamente habían sido bautizados en el nombre del Señor Jesús. Entonces Pedro y Juan impusieron las manos sobre ellos, y ellos recibieron el Espíritu Santo.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 65, 1-3a. 4-5. 6-7a. 16 y 20.<em>R/. Las obras del Señor son admirables. Aleluya.</em></b></p><p>Que aclame al Señor toda la tierra. Celebremos su gloria y su poder, cantemos un himno de alabanza, digamos al Señor: Tu obra es admirable.<em>R/.</em> Que se postre ante ti la tierra entera y celebre con cánticos tu nombre. Admiremos las obras del Señor, los prodigios que ha hecho por los hombres. <em>R/.</em> Él transformó el Mar Rojo en tierra firme y los hizo cruzar el Jordán a pie enjuto. Llenémonos por eso de gozo y gratitud: el Señor es eterno y poderoso.<em><b> R/.</b></em> Cuantos temen a Dios, vengan y escuchen, y les diré lo que ha hecho por mí. Bendito sea Dios, que no rechazó mi súplica, ni me retiró su gracia.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Murió en su cuerpo y resucitó glorificado.</em></p><p><b>De la primera carta del apóstol san Pedro: 3, 15-18</b></p><p>Hermanos: Veneren en sus corazones a Cristo, el Señor, dispuestos siempre a dar, al que las pidiere, las razones de la esperanza de ustedes. Pero háganlo con sencillez y respeto y estando en paz con su conciencia. Así quedarán avergonzados los que denigran la conducta cristiana de ustedes, pues mejor es padecer haciendo el bien, si tal es la voluntad de Dios, que padecer haciendo el mal. Porque también Cristo murió, una sola vez y para siempre, por los pecados de los hombres; él, el justo, por nosotros, los injustos, para llevarnos a Dios; murió en su cuerpo y resucitó glorificado.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23 R/. Aleluya, aleluya.</b></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Yo le rogaré al Padre y él les dará otro Paráclito.</em></p><p><b>Del santo Evangelio según san Juan: 14, 15-21</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Si me aman, cumplirán mis mandamientos; yo le rogaré al Padre y él les dará otro Paráclito para que esté siempre con ustedes, el Espíritu de la verdad. El mundo no puede recibirlo, porque no lo ve ni lo conoce; ustedes, en cambio, sí lo conocen, porque habita entre ustedes y estará en ustedes. No los dejaré desamparados, sino que volveré a ustedes. Dentro de poco, el mundo no me verá más, pero ustedes sí me verán, porque yo permanezco vivo y ustedes también vivirán. En aquel día entenderán que yo estoy en mi Padre, ustedes en mí y yo en ustedes. El que acepta mis mandamientos y los cumple, ése me ama. Al que me ama a mí, lo amará mi Padre, yo también lo amaré y me manifestaré a él.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b><em>Se dice Credo.</em></b></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Unidos a Cristo, que intercede siempre por nosotros, elevemos, hermanos, nuestras súplicas al Padre diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em> Para que el que estaba muerto y ahora vive por los siglos de los siglos conceda a la Iglesia ser, con firmeza y valentía, testimonio perseverante de su resurrección,<em>roguemos al Señor.</em> Para que el resucitado, que dio a los apóstoles su paz, quiera concederla también en abundancia a todos los pueblos,<em>roguemos al Señor.</em> Para que el vencedor de la muerte transforme los sufrimientos de los enfermos, de los moribundos y de todos los que sufren en aquella alegría que nunca nadie les podrá quitar,<em>roguemos al Señor.</em> Para que el que tiene las llaves de la muerte y de su reino nos conceda celebrar un día su resurrección con los ángeles y los santos en su reino,<em>roguemos al Señor.</em> <em>Dios nuestro, que no has redimido en Cristo, muerto por nuestros pecados y resucitado, para nuestra justificación, escucha nuestra oración e infúndenos tu Espíritu de la verdad, para que, llenos de su sabiduría, sepamos siempre dar razón de nuestra esperanza. Por Jesucristo, tu Hijo, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Suba hasta ti, Señor, nuestra oración, acompañada por estas ofrendas, para que, purificados por tu bondad, nos dispongas para celebrar el sacramento de tu inmenso amor. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 14. 15-16</b></p><p><em>Si me aman, cumplirán mis mandamientos, dice el Señor; y yo rogaré al Padre, y él les dará otro Abogado, que permanecerá con ustedes para siempre. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios todopoderoso y eterno, que, por la resurrección de Cristo, nos has hecho renacer a la vida eterna, multiplica en nosotros el efecto de este sacramento pascual, e infunde en nuestros corazones el vigor que comunica este alimento de salvación. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne. M R, p. 608 (603).</em></p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.</b>En la Iglesia, siempre ha habido una tensión entre un aspecto que podemos llamar lo institucional y otro que podemos llamar lo carismático. Lo institucional abarca todo lo que es esencial para el buen orden de cualquiera comunidad, es decir, oficios, programas, reglas, procesos y cosas parecidas. Lo carismático abraza todo lo que da vida a la comunidad y aparece sin ser programado, aun de manera inesperada. Se piensa, por ejemplo, de talentos personales, iniciativas creativas, personajes proféticos, movimientos sociales y muchos otros fenómenos. Sin duda, ambos aspectos son necesarios: sin lo institucional, una comunidad se derrite en individualismo y entusiasmo mientras que una comunidad sin lo carismática es opresiva y muerta. Además, ambas son dones de Dios. El secreto se encuentra en el establecer un equilibrio entre carismático e institucional, que es la fidelidad al Cristo resucitado.</p>"
		},
		{
			"id": "15",
			"imagen": "lunes",
			"contenido": "<p><b>LUNES 15</b></p><p><b>Blanco (En la República Mexicana) Memoria de san Isidro Labrador MR. p. 382 (383) / Lecc. I, p. 929</b></p><p><b>Otros santos: Beatos: Isabel Czacka, La Madre de los ciegos, fundadora; Joan Montpeó Masip, seminarista diocesano y mártir.</b></p><p>Nació cerca de Madrid. Fue labrador, trabajó la tierra de sol a sol y murió en la pobreza. Nunca fue a la escuela, pero del contacto íntimo y constante con Dios aprendió una gran serenidad de carácter. Recibía a todos los pobres que se presentaban en su casa. Murió a los 60 años (1130). Especialmente el mundo campesino le tiene gran veneración.</p><p><b>LA IMPORTANCIA DE LA MUJER Hech 16,11-15; Sal 149; Jn 15. 26-16,4</b></p><p>Como leemos en Hechos, la primera persona convertida a la fe cristiana en Europa fue una mujer. Lidia no sólo fue una mujer, sino una mujer de carácter notable. Sin duda tenía una cierta independencia financiera, ya que poseía recursos suficientes para viajar desde Tiatira, una ciudad en Asia Menor, y era comerciante de telas teñidas de púrpura que, por ser buscadas y costosas, producían una ganancia apreciable a sus vendedores. Además, era perceptiva, porque pudo apreciar el significado de las pláticas de Pablo y sus compañeros. También se mostró sensible y caritativa, porque observó que los evangelizadores recién llegados de Asia necesitaban hospedaje. Por si fuera poco, fue lista porque supo convencer a un hombre tan tenaz como Pablo que se alojara en la casa de su familia. Hoy apreciamos la importancia de la mujer en nuestras comunidades eclesiales?</p><p><b>ANTÍFONA DE ENTRADA Sal 20,2-3</b></p><p><em>De tu poder, Señor, se alegra el justo, se alegra en el triunfo que les has dado. Le otorgaste lo que él tanto anhelaba. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor, Dios nuestro, que en la humildad y sencillez de san Isidro Labrador nos dejaste un ejemplo de vida oculta con Cristo en ti, concédenos que el trabajo de cada día humanice nuestro mundo y sea también una plegaria de alabanza a tu nombre. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El Señor tocó el corazón de Lidia para que aceptara el mensaje de Pablo.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 16, 11-15</b></p><p>Por aquellos días, zarpamos de Tróade y navegamos rumbo a Samotracia; al día siguiente, hacia Neápolis y de ahí a Filipos, colonia romana y ciudad principal de la región de Macedonia. En Filipos nos quedamos unos días. El sábado salimos de la ciudad y nos fuimos por la orilla del río hasta un sitio donde solían tenerse las reuniones de oración. Allí nos sentamos y trabamos conversación con las mujeres que habían acudido. Entre las que nos escuchaban, había una mujer llamada Lidia, de la ciudad de Tiatira, comerciante en púrpura, que adoraba al verdadero Dios. El Señor le tocó el corazón para que aceptara el mensaje de Pablo. Después de recibir el bautismo junto con toda su familia, nos hizo esta súplica: Si están convencidos de que mi fe en el Señor es sincera, vengan a hospedarse en mi casa. y así, nos obligó a aceptar.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 149, 1-2. 3-4. 5-6a. 9b.<em>R/. El Señor es amigo de su pueblo. Aleluya.</em></b></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo. <em>R/.</em> En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes.<em><b>R/. .</b></em> Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace. <em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO cfr. Jn 15, 26. 27<em>R/. Aleluya, aleluya.</em></b></p><p>El Espíritu de la verdad dará testimonio de mí, dice el Señor, y ustedes también darán testimonio.R/.</p><p><b>EVANGELIO</b></p><p><em>El Espíritu de verdad dará testimonio de mí.</em></p><p><b>Del santo Evangelio según san Juan: 15, 26-16, 4</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Cuando venga el Paráclito, que yo les enviaré a ustedes de parte del Padre, el Espíritu de la verdad que procede del Padre, él dará testimonio de mí y ustedes también darán testimonio, pues desde el principio han estado conmigo. Les he hablado de estas cosas para que su fe no tropiece. Los expulsarán de las sinagogas y hasta llegará un tiempo cuando el que les dé muerte creerá dar culto a Dios. Esto lo harán, porque no nos han conocido ni al Padre ni a mí. Les he hablado de estas cosas para que, cuando llegue la hora de su cumplimiento, recuerden que ya se lo había predicho yo.<b>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Por esta ofrenda que te presentamos, Señor, en la conmemoración de san Isidro, concede a tus fieles los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 16, 33</b></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que los sacramentos recibidos, Señor, en la conmemoración de san Isidro, santifiquen nuestras mentes y nuestros corazones, para que merezcamos participar de la naturaleza divina. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "16",
			"imagen": "martes",
			"contenido": "<p><b>MARTES 16</b></p><p><b>Blanco / Rojo Martes VI de Pascua o (En la República Mexicana) Memoria de san Juan Nepomuceno, mártir* MR, p. 383 (384) / Lecc. I, p. 931</b></p><p><b>Otros santos: Simón Stock, presbítero de la Orden de los Carmelitas; Andrés Bobola, presbítero de la Compañía de Jesús y mártir. Beato Vidal Vladimiro Bajrak, presbítero de la Orden de San Josafat y mártir.</b></p><p><b>EL ESPÍRITU, NUESTRO ABOGADO EN EL TRIBUNAL DEL MUNDO Hech 16,22-34; Sal 137; Jn 16,5-11</b></p><p> Para el evangelista Juan, el mundo a veces se asemeja a un tribunal en que Jesús y sus discípulos toman parte en un proceso contra el mal. Es una visión un poco dualista, ya que pinta la realidad en blanco y negro, pero es comprensible por una Iglesia, como la de la comunidad joanea, que sufre persecución por parte de autoridades judías, sectas cristianas, y hasta seguidores de Juan Bautista. En el Evangelio de hoy, Jesús enfatiza la conveniencia de su salida del mundo por su muerte y resurrección porque así vendrá el Espíritu Santo. Éste es un paráclito, o abogado en griego, que va a aconsejar a los discípulos en medio de su proceso. Hoy, aunque no vemos el mundo de manera tan dualista, también nosotros podemos estar tranquilos sabiendo que el Espíritu Santo nos ayudará en nuestras luchas.</p><p><b>ANTÍFONA DE ENTRADA Apoc 19, 7. 6</b></p><p><em>Alegrémonos, regocijémonos, y demos gracias, porque el Señor, nuestro Dios omnipotente, ha empezado a reinar. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios omnipotente y misericordioso, concédenos poder alcanzar una verdadera participación en la resurrección de Jesucristo, tu Hijo. Él, que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Cree en el Señor Jesús y te salvarás, tú y tu familia.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 16, 22-34</b></p><p>En aquellos días, la gente de la ciudad de Filipos se alborotó contra Pablo y Silas, y los magistrados ordenaron que los desnudaran y los azotaran. Después de azotarlos mucho, los metieron en la cárcel y le ordenaron al carcelero que los vigilara bien. Siguiendo esta orden, él los metió en el calabozo de más adentro y les aseguró los pies en el cepo. A eso de la medianoche, Pablo y Silas estaban en oración, cantando himnos al Señor, y los otros presos los escuchaban. De pronto sobrevino un temblor tan violento, que se sacudieron los cimientos de la cárcel, las puertas se abrieron de golpe y a todos se les soltaron las cadenas. El carcelero se despertó, y al ver las puertas de la cárcel abiertas de par en par, pensó que los presos se habían fugado y sacó su espada para matarse. Pero entonces Pablo le gritó: No te hagas ningún daño; aquí estamos todos. El carcelero pidió una lámpara, se precipitó hacia dentro, y temblando, se arrojó a los pies de Pablo y Silas. Después los sacó de allí y les preguntó: Qué debo hacer para salvarme?. Ellos le contestaron: Cree en el Señor Jesús y te salvarás, tú y tu familia. Y les explicaron la palabra del Señor a él y a todos los de su casa. El carcelero se los llevó aparte, y en aquella misma hora de la noche les lavó las heridas y en seguida se bautizó él con todos los suyos. Después los invitó a su casa, les preparó la mesa y celebraron una fiesta familiar por haber creído en Dios.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 137, 1-2a. 2bcd-3. 7c-8.<em>R/. Señor, tu amor perdura eternamente. Aleluya.</em></b></p><p>De todo corazón te damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos delante de tus ángeles, te adoraremos en tu templo.<em>R/.</em> Señor, te damos gracias por tu lealtad y por tu amor; siempre que te invocamos nos oíste y nos llenaste de valor.<em>R/.</em> Tu mano, Señor, nos pondrá a salvo, y así concluirás en nosotros tu obra. Señor, tu amor perdura eternamente; obra tuya soy, no me abandones.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO cfr. Jn 16, 7. 13<em>R/. Aleluya, aleluya.</em></b></p><p>o les enviaré el Espíritu de la verdad, y él los irá guiando hasta la verdad plena, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Si no me voy, no vendrá a ustedes el Paráclito.</em></p><p><b>Del santo Evangelio según san Juan: 16, 5-11</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Me voy ya al que me envió y ninguno de ustedes me pregunta: A dónde vas?. Es que su corazón se ha llenado de tristeza porque les he dicho estas cosas. Sin embargo, es cierto lo que les digo: les conviene que me vaya; porque si no me voy, no vendrá a ustedes el Paráclito; en cambio, si me voy, yo se lo enviaré. Y cuando él venga, establecerá la culpabilidad del mundo en materia de pecado, de justicia y de juicio; de pecado, porque ellos no han creído en mí; de justicia, porque me voy al Padre y ya no me verán ustedes; de juicio, porque el príncipe de este mundo ya está condenado. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Concédenos, Señor, vivir siempre llenos de gratitud por estos misterios pascuales que celebramos, para que, continuamente renovados por su acción, se conviertan para nosotros en causa de eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 24, 46. 26</b></p><p><em>Era necesario que Cristo padeciera y resucitara de entre los muertos, y así entrara luego en su gloria. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor y Dios nuestro, escucha nuestras oraciones, para que la participación en los sacramentos de nuestra redención nos ayude en la vida presente y nos alcance las alegrías eternas. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 12, 6</b></p><p><em>Una luz eterna, Señor, brillará para tus santos y vivirán para siempre. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor, tú que otorgaste a san Juan Nepomuceno valor para morir y no ceder ante los perseguidores, concédenos su fortaleza para callar por tu amor cuanto pueda lesionar al prójimo. Por nuestro Señor Jesucristo ...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, el sacrificio de reconciliación y alabanza que ofrecemos a tu majestad en la conmemoración del santo mártir Juan Nepomuceno, para que nos lleve a obtener el perdón y nos haga permanecer en continua acción de gracias. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 12, 24</b></p><p><em>Si el grano de trino no cae en tierra y muere, queda infecundo; pero, si muere, da fruto abundante. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Al celebrar con alegría esta festividad y habiendo recibido tus dones celestiales, te pedimos, Señor, que concedas a quienes en este divino banquete proclamamos la muerte de tu Hijo, que podamos participar, con los santos mártires, de su resurrección y de su gloria. Por Jesucristo, nuestro Señor</p>"
		},
		{
			"id": "17",
			"imagen": "miercoles",
			"contenido": "<p><b>MIÉRCOLES 17</b></p><p><b>Blanco Miércoles VI de Pascua MR, p. 384 (385) / Lecc. I, p. 933</b></p><p><b>Otros santos: Pascual Bailón, religioso de la Orden de los Hermanos Menores; Julia Salzano, virgen fundadora. Beato Iván Ziatyk, presbítero de la Congregación del Santísimo Redentor y mártir.</b></p><p><b>LA EVANGELIZACIÓN DE LAS CLASES INTELECTUALES Hech 17, 15-16. 22-18, 1; Sal 148; Jn 16, 12-15</b></p><p>Para la antig&uuml;edad clásica, que incluyó al autor de Hechos, la ciudad de Atenas simbolizó la cultura intelectual más alta imaginable. Enfrentando esta ciudad, predicando el Evangelio en el Areópago, que era su mero centro intelectual y religioso, Pablo nos enseña dos lecciones importantes acerca de la evangelización de las clases intelectuales. La primera es que tales clases, en su búsqueda de la verdad, muestran una cierta apertura a lo divino, como las de Atenas mostraron con su altar al dios desconocido (v. 23). La segunda es que ponen obstáculos a lo divino con su elitismo (este charlatán en v. 18), su escepticismo (divinidades extranjeras en v. 18) y su orgullo (comenzaron a burlarse de él en v. 32). Encontramos tales oportunidades y obstáculos en nuestra evangelización a las clases intelectuales? O es que simplemente las hemos abandonado?</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 17, 50; 21, 23</b></p><p><em>Te alabaré, Señor, ante las naciones y anunciaré tu nombre a mis hermanos. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Señor, que, así como celebramos solemnemente el misterio de la resurrección de tu Hijo, merezcamos también gozar con todos los santos cuando vuelva en su gloria. Él que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Les anuncio a ese Dios que ustedes veneran sin conocerlo.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 17, 15-16. 22-18, 1</b></p><p>En aquellos días, los cristianos que ayudaron a Pablo a escapar de Berea, lo llevaron hasta la ciudad de Atenas. Pablo los envió de regreso con la orden de que Silas y Timoteo fueran a reunirse con él cuanto antes. Un día, mientras los esperaba en Atenas, Pablo sentía que la indignación se apoderaba de él, al contemplar la ciudad llena de ídolos. Entonces se presentó en el Areópago y dijo: Atenienses: Por lo que veo, ustedes son en extremo religiosos. Al recorrer la ciudad y contemplar sus monumentos, encontré un altar con esta inscripción: Al Dios desconocido. Pues bien, yo vengo a anunciarles a ese Dios que ustedes veneran sin conocerlo. El Dios que hizo el mundo y todo cuanto hay en él, siendo el Señor del cielo y de la tierra, no habita en templos hechos por hombres, ni es servido por mano de hombres, como si necesitara de algo o de alguien; porque él es quien da a todos la vida, el aliento y cuanto tienen. De un solo hombre sacó todo el género humano para que habitara toda la tierra, determinó las épocas de su historia y estableció los límites de sus territorios. Dios quería que lo buscaran a él y que lo encontraran, aunque fuera a tientas, pues en realidad no está lejos de nosotros, ya que en él vivimos, nos movemos y somos. Como lo ha dicho alguno de los poetas de ustedes: Somos de su mismo linaje. Por lo tanto, si somos linaje de Dios, no debemos pensar que Dios es como una imagen de oro, plata o mármol, labrada artísticamente por los hombres según su imaginación. Dios no tomó en cuenta la ignorancia de la gente en tiempos pasados, pues ahora quiere que todos los hombres se conviertan, porque tiene determinado un día en el cual ha de juzgar al universo con justicia, por medio de un hombre designado por él, y ha dado a todos la prueba de esto, resucitándolo de entre los muertos. Al oír hablar de la resurrección de los muertos, algunos se burlaron y otros dijeron: De esto te oiremos hablar en otra ocasión. Entonces Pablo se retiró. Sin embargo, algunos se adhirieron a él y creyeron. Entre ellos se contaban Dionisio, el areopagita; una mujer, que se llamaba Dámaris, y algunos más. Después de esto, Pablo salió de Atenas y se fue a Corinto.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 148, 1-2. 11-12. 13. 14.<em>R/. La gloria del Señor sobrepasa cielo y tierra. Aleluya.</em></b></p><p>Alaben al Señor en las alturas, alábenlo en el cielo; que alaben al Señor todos sus ángeles, celestiales ejércitos.<em>R/.</em> Reyes y pueblos todos de la tierra, gobernantes y jueces de este mundo; hombres, mujeres, jóvenes y ancianos, alaben al Señor y denle culto.<em>R/.</em> El nombre del Señor alaben todos, pues su nombre es excelso, su gloria sobrepasa cielo y tierra y ha hecho fuerte a su pueblo.<em><b> R/.</b></em> Que alaben al Señor todos sus fieles, los hijos de Israel, el pueblo que ha gozado siempre de familiaridad con él.<em><b> R/.</b></em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 14, 16<em>R/. Aleluya, aleluya.</em></b></p><p>Yo le rogaré al Padre y él les dará otro Paráclito, para que esté siempre con ustedes, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>El Espíritu de verdad los irá guiando hasta la verdad plena.</em></p><p><b>Del santo Evangelio según san Juan: 16, 12-15</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Aún tengo muchas cosas que decirles, pero todavía no las pueden comprender. Pero cuando venga el Espíritu de la verdad, él los irá guiando hasta la verdad plena, porque no hablará por su cuenta, sino que dirá lo que haya oído y les anunciará las cosas que van a suceder. Él me glorificará, porque primero recibirá de mí lo que les vaya comunicando. Todo lo que tiene el Padre es mío. Por eso he dicho que tomará de lo mío y se lo comunicará a ustedes.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios, nuestro, que por el santo valor de este sacrificio nos hiciste participar de tu misma y gloriosa vida divina, concédenos que, así como hemos conocido tu verdad, de igual manera vivamos de acuerdo con ella. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. 15, 16. 19</b></p><p><em>Yo los elegí del mundo, dice el Señor, y los destiné para que vayan y den fruto, y su fruto permanezca. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, muéstrate benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "18",
			"imagen": "jueves",
			"contenido": "<p><b>JUEVES 18</b></p><p><b>Blanco / Rojo Jueves VI de Pascua o san Juan I, Papa y mártir* MR, p. 390 (389) / Lecc. I, p. 943</b></p><p><b>Otros santos: Félix de Cantalice, religioso de la Orden de los Hermanos Menores Capuchinos. Beatos: Marcin Jan Oprzadek, sacerdote profeso de la Orden de los Frailes Menores y mártir; Blandina Merten, religiosa de la Orden de Santa Úrsula.</b></p><p><b>SU TRISTEZA SE CONVERTIRÁ EN ALEGRÍA Hech 18, 1-8; Sal 97; Jn 16,16-20</b></p><p>La tristeza y la alegría son partes inevitables de la vida cristiana. Por eso, no se sorprende que la Biblia tenga algo que decir acerca de ellas, como en nuestro Evangelio de hoy. Siempre sensible a las diferencias entre el mundo en que vive y el Evangelio que proclama, Juan utiliza un procedimiento literario conocido como la inversión apocalíptica para expresar sus ideas. Basado en una cosmovisión apocalíptica, que espera un cambio radical y repentino del estado actual del mundo, este procedimiento empieza con una situación y concluye con la inversa. Por eso, nuestro Evangelio empieza con la tristeza de los discípulos, pero concluye con su alegría. Quiere decir que nuestra fe debe ser realista, porque inevitablemente encontramos la tristeza, pero ella no es sólo tristeza. A fin de cuentas, es la alegría. Por qué? Por la resurrección de Cristo!</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 67, 8-9. 20</b></p><p><em>Cuando saliste, Señor, al frente de tu pueblo y le abriste camino a través del desierto, la tierra se estremeció y hasta los cielos se fundieron. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, que hiciste a tu pueblo partícipe de tu redención, concédenos vivir perpetuamente llenos de gozo por la resurrección del Señor. Él, que vive y reina contigo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Pablo se estableció en la casa de Aquila, trabajaba y predicaba en la sinagoga.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 18, 1-8</b></p><p>En aquellos días, Pablo salió de Atenas y se fue a Corinto. Allí encontró a un judío, llamado Aquila, natural del Ponto, que acababa de llegar de Italia con su mujer, Priscila, en acatamiento a las órdenes de Claudio, que expulsó de Roma a todos los judíos. Pablo se acercó a ellos, y como eran del mismo oficio, se quedó a vivir y a trabajar con ellos. Su oficio era fabricar tiendas de campaña. Cada sábado Pablo discutía en la sinagoga y trataba de convencer a judíos y griegos. Cuando Silas y Timoteo llegaron de Macedonia, Pablo se dedicó por completo a la predicación y afirmó delante de los judíos que Jesús era el Mesías. Como éstos lo contradecían y lo insultaban, se rasgó las vestiduras y dijo: Que la sangre de ustedes caiga sobre su propia cabeza: yo soy inocente. De ahora en adelante, iré a hablar a los paganos. Salió de allí y entró en la casa de Tito Justo, que adoraba a Dios, y cuya casa estaba al lado de la sinagoga. Crispo, el jefe de la sinagoga, creyó en el Señor, junto con toda su familia. Asimismo, al oír a Pablo, muchos de los corintios creyeron y recibieron el bautismo.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 97, 1. 2-3ab. 3ed. 4.<em>R/. El Señor nos ha demostrado su amor y su lealtad. Aleluya.</em></b></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em>R/.</em> El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em>R/.</em> La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 14.18<em>R/. Aleluya, aleluya.</em></b></p><p>No los dejaré desamparados, dice el Señor; me voy, pero volveré a ustedes y entonces se alegrará su corazón.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Su tristeza se transformará en alegría.</em></p><p><b>Del santo Evangelio según san Juan: 16, 16-20</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Dentro de poco tiempo ya no me verán; y dentro de otro poco me volverán a ver. Algunos de sus discípulos se preguntaban unos a otros: Qué querrá decir con eso de que: Dentro de poco tiempo ya no me verán, y dentro de otro poco me volverán a ver, y con eso de que: Me voy al Padre?. Y se decían: Qué significa ese un poco? No entendemos lo que quiere decir. Jesús comprendió que querían preguntarle algo y les dijo: Están confundidos porque les he dicho: Dentro de poco tiempo ya no me verán y dentro de otro poco me volverán a ver. Les aseguro que ustedes llorarán y se entristecerán, mientras el mundo se alegrará. Ustedes estarán tristes, pero su tristeza se transformará en alegría.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Suba hasta ti, Señor, nuestra oración, acompañada por estas ofrendas, para que, purificados por tu bondad, nos dispongas para celebrar el sacramento de tu inmenso amor. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 28, 20</b></p><p><em>Yo estaré con ustedes todos los días hasta el fin del mundo. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios todopoderoso y eterno, que, por la resurrección de Cristo, nos has hecho renacer a la vida eterna, multiplica en nosotros el efecto de este sacramento pascual, e infunde en nuestros corazones el vigor que comunica este alimento de salvación. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, recompensa de las almas fieles, que consagraste en este día con el martirio del Papa san Juan primero, escucha las plegarias de tu pueblo y concede que, quienes veneramos sus méritos, imitemos la constancia de su fe. Por nuestro Señor Jesucristo ...</p>"
		},
		{
			"id": "19",
			"imagen": "viernes",
			"contenido": "<p><b>VIERNES 19</b></p><p><b>Blanco Viernes VI de Pascua MR p. 391 (390) / Lecc. II, p. 945</b></p><p><b>Otros santos: Celestino V, CXCII Papa; María Bernarda Buttler, virgen fundadora. Beatos: Rafael Luis Rafiringa, religioso de los Hermanos de las Escuelas Cristianas; Pina (Josefina) Suriano, virgen laica.</b></p><p><b>HAY QUE EVITAR EL SECTARISMO Hech 18, 9-18; Sal 46: Jn 16, 20-23</b></p><p>La Iglesia no es una comunidad perfecta que tiene el privilegio de cerrarse en su superioridad y evitar el mundo. Cuando no cristianos comparten valores símiles, la Iglesia puede trabajar con ellos en pro del bien común de la sociedad. Parece que ésta es la perspectiva de Lucas respecto al Imperio romano de su época. Por ejemplo, en nuestra primera lectura, el autor de Hechos enfatiza la equidad judicial, el respeto a las religiones y la transparencia pública que encuentra en el Imperio romano y que ejemplifica en el gobernador romano Galión durante un proceso contra Pablo. Otros no estarían de acuerdo con su estimación de Roma, como vemos en el libro de Apocalipsis, que la retrata, así como fue en su época, como un sistema diabólico. De todas maneras, la Iglesia no debe caer víctima del sectarismo.</p><p><b>ANTÍFONA DE ENTRADA Apoc 5, 9-10</b></p><p><em>Señor, con tu sangre has rescatado a hombres de toda raza, lengua, pueblo y nación y has hecho de nosotros un reino de sacerdotes para Dios. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Escucha, Señor, nuestras súplicas, y haz que el efecto santificador que prometió tu Palabra se cumpla en todas partes por la predicación evangélica y que, conforme a lo que anunció, el testimonio de tu verdad lleve a plenitud nuestra adopción filial. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Muchos de esta ciudad pertenecen a mi pueblo.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 18, 9-18</b></p><p>En aquellos días, Pablo tuvo una visión nocturna en Corinto, en la que le dijo el Señor: No tengas miedo. Habla y no calles, porque yo estoy contigo y nadie pondrá la mano sobre ti para perjudicarte. Muchos de esta ciudad pertenecen a mi pueblo. Por eso Pablo se quedó allí un año y medio, explicándoles la palabra de Dios. Pero cuando Galión era procónsul de Acaya, los judíos, de común acuerdo, se abalanzaron contra Pablo y lo llevaron hasta el tribunal, donde dijeron: Este hombre trata de convencer a la gente de que den a Dios un culto contrario a la ley. Iba Pablo a tomar la palabra para responder, cuando Galión dijo a los judíos: Si se tratara de un crimen o de un delito grave, yo los escucharía, como es razón; pero si la disputa es acerca de palabras o de nombres o de su ley, arréglense ustedes. Y los echó del tribunal. Entonces se apoderaron de Sóstenes, jefe de la sinagoga, y lo golpearon delante del tribunal, sin que Galión se preocupara en lo más mínimo. Pablo se quedó en Corinto todavía algún tiempo. Después se despidió de los hermanos y se embarcó para Siria, con Priscila y Aquila. En Céncreas se rapó la cabeza para cumplir una promesa que había hecho.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 46,2-3.8-9.10.<em>R/. Dios es el rey del universo. Aleluya.</em></b></p><p>Aplaudan, pueblos todos; aclamen al Señor, de gozo llenos, que el Señor, el Altísimo, es terrible y de toda la tierra, rey supremo.<em>R/.</em> Fue él quien nos puso por encima de todas las naciones y los pueblos, al elegirnos como herencia suya, orgullo de Jacob, su predilecto.<em>R/.</em> Entre voces de júbilo y trompetas, Dios, el Señor, asciende hasta su trono. Cantemos en honor de nuestro Dios, al rey honremos y cantemos todos. <em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO cfr. Lc 24, 46. 26<em>R/. Aleluya, aleluya.</em></b></p><p>Cristo tenía que morir y resucitar de entre los muertos, para entrar así en su gloria. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Nadie podrá quitarles su alegría.</em></p><p><b>Del santo Evangelio según san Juan: 16, 20-23</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Les aseguro que ustedes llorarán y se entristecerán, mientras el mundo se alegrará. Ustedes estarán tristes, pero su tristeza se transformará en alegría. Cuando una mujer va a dar a luz, se angustia, porque le ha llegado la hora; pero una vez que ha dado a luz, ya no se acuerda de su angustia, por la alegría de haber traído un hombre al mundo. Así también ahora ustedes están tristes, pero yo los volveré a ver, se alegrará su corazón y nadie podrá quitarles su alegría. Aquel día no me preguntarán nada.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, con bondad, estas ofrendas de tu familia santa, para que, con la ayuda de tu protección, conserve los dones recibidos y llegue a poseer los eternos. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Rom 4, 25</b></p><p><em>Cristo fue condenado a muerte por nuestros pecados y resucitó para nuestra justificación. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Protege, Señor, con amor constante a quienes has salvado, para que, una vez redimidos por la pasión de tu Hijo, se llenen ahora de alegría por su resurrección. El que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "20",
			"imagen": "sabado",
			"contenido": "<p><b>SÁBADO 20</b></p><p><b>Blanco Sábado VI de Pascua o MR, p. 392 (393) / Lecc. I, p. 947</b></p><p><b>Otros santos: Bernardino de Siena, presbítero de la Orden de los Hermanos Menores. Beatos: María Crescencia Pérez, religiosa de la Congregación de las Hijas de María Santísima del Huerto; Luis Talamoni, sacerdote y fundador; Ángel o Arcángelo Tadini, presbítero y fundador.</b></p><p><b>LA NECESIDAD DE UNA PREPARACIÓN TEOLÓGICA ADECUADA Hech 18, 23-28; Sal 46; Jn 16, 23-28</b>La preparación teológica es integral al ministerio cristiano. Si lo dudamos, sólo debemos leer la primera lectura de hoy. Allí encontramos a uno de los predicadores más famosos de la Iglesia primitiva, Apolo. Nacido en la capital de la cultura griega, la ciudad de Alejandría en Egipto, fue un hombre de educación esmerada, especialmente en las escrituras judías, y tuvo el don de poder hablar públicamente con elocuencia y carisma. A pesar de todo esto, le faltó una preparación teológica adecuada en todo el misterio del Señor, ya que sólo conocía el bautismo de Juan Bautista (v. 25). Por eso, dos cristianos que se dieron cuenta de su situación, el matrimonio de Priscila y Aquila, tuvieron que explicarle con mayor exactitud el camino de Dios (v. 26). Así, preparado teológicamente, Apolo pudo ser de gran provecho (v. 27) para la iglesia.</p><p><b>ANTÍFONA DE ENTRADA Cfr. 1 Pedro 2, 9</b></p><p><em>Pueblo redimido por Dios, anuncia las maravillas del Señor, que te llamó de las tinieblas a su luz admirable. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, cuyo Hijo, al subir a los cielos, se dignó prometer a sus Apóstoles el Espíritu Santo, concédenos que, así como ellos recibieron los dones para proclamar de muchos modos las celestiales enseñanzas, así también nos otorgues a nosotros los dones espirituales. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El judío Apolo demostró, por medio de la Escritura, que Jesús es el Mesías.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 18, 23-28</b></p><p>En aquellos días, después de haber estado en Antioquía algún tiempo, emprendió Pablo otro viaje y recorrió Galacia y Frigia, confirmando en la fe a los discípulos. Un judío, natural de Alejandría, llamado Apolo, hombre elocuente y muy versado en las Escrituras, había ido a Éfeso. Aquel hombre estaba instruido en la doctrina del Señor, y siendo de ferviente espíritu, disertaba y enseñaba con exactitud lo concerniente a Jesús, aunque no conocía más que el bautismo de Juan. Apolo comenzó a hablar valientemente en la sinagoga. Cuando lo oyeron Priscila y Aquíla, lo tomaron por su cuenta y le explicaron con mayor exactitud la doctrina del Señor. Como él deseaba pasar a Grecia, los hermanos lo animaron y escribieron a los discípulos de allá para que lo recibieran bien. Cuando llegó, contribuyó mucho, con la ayuda de la gracia, al provecho de los creyentes, pues refutaba vigorosamente en público a los judíos, demostrando, por medio de las Escrituras, que Jesús era el Mesías.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 46,2-3.8-9.10.<em>R/. Dios es el rey del universo. Aleluya.</em></b></p><p>Aplaudan, pueblos todos; aclamen al Señor, de gozo llenos, que el Señor, el Altísimo, es terrible y de toda la tierra, rey supremo.<em>R/.</em> Porque Dios es el rey del universo, cantemos el mejor de nuestros cantos. Reina Dios sobre todas las naciones desde su trono santo.<em>R/.</em> Los jefes de los pueblos se han reunido con el pueblo de Dios, Dios de Abraham, porque de Dios son los grandes de la tierra. Por encima de todo Dios está. <em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 16, 28<em>R/. Aleluya, aleluya.</em></b></p><p>Yo salí del Padre y vine al mundo, ahora dejo el mundo y vuelvo al Padre, dice el Señor. <em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>El Padre mismo los ama, porque ustedes me han amado y han creído que salí del Padre.</em></p><p><b>Del santo Evangelio según san Juan: 16,23-28</b></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Yo les aseguro: cuanto pidan al Padre en mi nombre, se lo concederá. Hasta ahora no han pedido nada en mi nombre. Pidan y recibirán, para que su alegría sea completa. Les he dicho estas cosas en parábolas; pero se acerca la hora en que ya no les hablaré en parábolas, sino que les hablaré del Padre abiertamente. En aquel día pedirán en mi nombre, y no les digo que rogaré por ustedes al Padre, pues el Padre mismo los ama, porque ustedes me han amado y han creído que salí del Padre. Yo salí del Padre y vine al mundo; ahora dejo el mundo y vuelvo al Padre.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Santifica, Señor, por tu piedad, estos dones y, al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I-V de Pascua, MR, pp. 504-508 (500-504).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 17. 24</b></p><p><em>Padre, quiero que donde yo esté, estén también conmigo los que tú me diste, dice el Señor. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, tú que diste a san Bernardino de Siena, presbítero, un extraordinario amor al santo nombre de Jesús, concédenos también a nosotros, por su intercesión y sus méritos, vivir siempre inflamados por el espíritu de tu amor. Por nuestro Señor Jesucristo ...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira, Dios todopoderoso, las ofrendas que presentamos en la festividad de san Bernardino de Siena, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Ez 34, 15</b></p><p><em>Yo mismo apacentaré a mis ovejas; yo mismo las haré reposar, dice el Señor. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Por la eficacia de este sacramento, confirma, Señor, a tus siervos en la verdad de la fe, por la que san Bernardino de Siena nunca cesó de trabajar, dedicándole toda su vida, para que en todas partes la profesemos, de palabra y de obra. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "21",
			"imagen": "domingo",
			"contenido": "<p><b>DOMINGO 21</b></p><b>LaAscensión del Señor</b><p><b>Blanco, Solemnidad Jornada de Oración por los Medios de Comunicación Social Misa de la Vigilia MR p. 387 (387) / Lecc. I, p. 936</b></p><p><b>Otros santos: Cristóbal Magallanes, presbítero, y compañeros mártires; Eugenio de Mazenod. presbítero, obispo y fundador.</b></p><p>Esta Misa se dice en la tarde del día que precede a la solemnidad, ya sea antes o después de las primeras Vísperas de la Ascensión.</p><p><b>SEAN MIS TESTIGOS HASTA LOS CONFINES DE LA TIERRA Hech 1,1-11; Sal 46; Ef 1,17-23; Mt 28, 16-20</b></p><p>Puede sorprendemos el que las lecturas bíblicas de esta gran fiesta no se focalizan principalmente en lo que le sucede a Jesús. No hay duda, claro, que la verdad de que Jesús asciende es importante: como Efesios explica, revela que él está con el Padre y que un tal destino es la esperanza a la que él nos llama (1, 18). Sin embargo, las lecturas se focalizan principalmente en la misión que Jesús entrega a sus discípulos y a nosotros. Mateo llama esta misión la de hacer discípulos del mundo (28, 19) y Hechos habla de la misión de ser mis testigos... hasta los confines de la tierra (1, 8). Es la misión de verificar algunos hechos, como un testigo en un tribunal, y la de explicar el catecismo a los niños, pero también la de vivir una vida que plenamente manifieste a Jesús.</p><p><b>ANTÍFONA DE ENTRADA Sal 67, 33. 35</b></p><p><em>Canten a Dios, reinos de la tierra, toquen para el Señor, que asciende sobre los cielos; su majestad y su poder resplandecen sobre las nubes. Aleluya.</em></p><p><em>Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios eterno, cuyo Hijo subió hoy al cielo en presencia de sus Apóstoles, te pedimos nos concedas que él, de acuerdo a su promesa, permanezca siempre con nosotros en la tierra, y nos permita vivir con él en el cielo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. En la celebración de la Misa de la Vigilia se utiliza el mismo formulario de lecturas que en la Misa del día de la Ascensión del Señor, tal como aparecen en las páginas que siguen. Se dice Credo.</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios nuestro, cuyo Unigénito, nuestro mediador, vive para siempre y está sentado a tu derecha para interceder por nosotros, concédenos acercarnos llenos de confianza al trono de la gracia y obtener así tu misericordia. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I o II de la Ascensión, MR, pp. 509-510 (505-506).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Heb 10, 12</b></p><p><em>Cristo ofreció un solo sacrificio por el pecado, y se sentó para siempre a la derecha de Dios. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Te pedimos, Señor, que los dones que hemos recibido de tu altar, enciendan en nuestros corazones el deseo de la patria celeste, para que, siguiendo las huellas de nuestro Salvador, tendamos siempre a la meta a donde nos ha precedido. El, que vive y reina por los siglos de los siglos.</p><p><b>Misa del día</b></p><p><b>ANTÍFONA DE ENTRADA Hech 1, 11</b></p><p><em>Hombres de Galilea, qué hacen allí parados mirando al cielo? Ese mismo Jesús, que los ha dejado para subir al cielo, volverá como lo han visto marcharse. Aleluya.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p><em>Concédenos, Dios todopoderoso, rebosar de santa alegría y, gozosos, elevar a ti fervorosas gracias ya que la ascensión de Cristo, tu Hijo, es también nuestra victoria, pues a donde llegó él, que es nuestra cabeza, esperamos llegar también nosotros, que somos su cuerpo. Por nuestro Señor Jesucristo ...</em></p><p><em> O bien:</em></p><p><em> Te rogamos nos concedas, Dios todopoderoso, que al reafirmar, en este día, nuestra fe en la ascensión a los cielos de tu Unigénito, nuestro Redentor, nosotros vivamos también con nuestros pensamientos puesto en las cosas celestiales. Por nuestro Señor Jesucristo ...</em></p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Se fue elevando a la vista de sus apóstoles.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 1, 1-11</b></p><p>En mi primer libro, querido Teófilo, escribí acerca de todo lo que Jesús hizo y enseñó, hasta el día en que ascendió al cielo, después de dar sus instrucciones, por medio del Espíritu Santo, a los apóstoles que había elegido. A ellos se les apareció después de la pasión, les dio numerosas pruebas de que estaba vivo y durante cuarenta días se dejó ver por ellos y les habló del Reino de Dios. Un día, estando con ellos a la mesa, les mandó: No se alejen de Jerusalén. Aguarden aquí a que se cumpla la promesa de mi Padre, de la que ya les he hablado: Juan bautizó con agua; dentro de pocos días ustedes serán bautizados con el Espíritu Santo. Los ahí reunidos le preguntaban: Señor, ahora sí vas a restablecer la soberanía de Israel?. Jesús les contestó: A ustedes no les toca conocer el tiempo y la hora que el Padre ha determinado con su autoridad; pero cuando el Espíritu Santo descienda sobre ustedes, los llenará de fortaleza y serán mis testigos en Jerusalén, en toda Judea, en Samaria y hasta los últimos rincones de la tierra. Dicho esto, se fue elevando a la vista de ellos, hasta que una nube lo ocultó a sus ojos. Mientras miraban fijamente al cielo, viéndolo alejarse, se les presentaron dos hombres vestidos de blanco, que les dijeron: Galileos, qué hacen allí parados, mirando al cielo? Ese mismo Jesús que los ha dejado para subir al cielo, volverá como lo han visto alejarse. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 46,2-3.6-7.8-9. R/. Entre voces de júbilo, Dios asciende a su trono. Aleluya.</b></p><p>Aplaudan, pueblos todos; aclamen al Señor, de gozo llenos; que el Señor, el Altísimo, es terrible y de toda la tierra, rey supremo.<em>R/.</em> Entre voces de júbilo y trompetas, Dios, el Señor, asciende hasta su trono. Cantemos en honor de nuestro Dios, al rey honremos y cantemos todos. <em>R/.</em> Porque Dios es el rey del universo, cantemos el mejor de nuestros cantos. Reina Dios sobre todas las naciones desde su trono santo.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Lo hizo sentar a su derecha en el cielo.</em></p><p><b>De la carta del apóstol san Pablo a los efesios: 1, 17-23</b></p><p>Hermanos: Pido al Dios de nuestro Señor Jesucristo, el Padre de la gloria, que les conceda espíritu de sabiduría y de revelación para conocerlo. Le pido que les ilumine la mente para que comprendan cuál es la esperanza que les da su llamamiento, cuán gloriosa y rica es la herencia que Dios da a los que son suyos y cuál la extraordinaria grandeza de su poder para con nosotros, los que confiamos en él, por la eficacia de su fuerza poderosa. Con esta fuerza resucitó a Cristo de entre los muertos y lo hizo sentar a su derecha en el cielo, por encima de todos los ángeles, principados, potestades, virtudes y dominaciones, y por encima de cualquier persona, no sólo del mundo actual sino también del futuro. Todo lo puso bajo sus pies y a él mismo lo constituyó cabeza suprema de la Iglesia, que es su cuerpo, y la plenitud del que lo consuma todo en todo. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Mt 28, 19. 20<em>R/. Aleluya, aleluya.</em></b></p><p>Vayan y hagan discípulos a todos los pueblos, dice el Señor, y sepan que yo estoy con ustedes todos los días, hasta el fin del mundo.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Me ha sido dado todo poder en el cielo y en la tierra.</em></p><p><b>Del santo Evangelio según san Mateo: 28, 16-20</b></p><p>En aquel tiempo, los once discípulos se fueron a Galilea y subieron al monte en el que Jesús los había citado. Al ver a Jesús, se postraron, aunque algunos titubeaban. Entonces, Jesús se acercó a ellos y les dijo: Me ha sido dado todo poder en el cielo y en la tierra. Vayan, pues, y hagan discípulos a todos los pueblos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo, y enseñándoles a cumplir todo cuanto yo les he mandado; y sepan que yo estaré con ustedes todos los días, hasta el fin del mundo.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>Se dice Credo.</em></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Pongamos, hermanos, nuestra mirada en Jesús, nuestro gran sacerdote, que ha atravesado el cielo para interceder por nosotros, y pidámosle por las necesidades de todos los hombres diciendo: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que Cristo, desde el trono de su gloria, venga en ayuda de su Iglesia, que lucha en medio de las dificultades del mundo, y no permita que sus fieles se dejen cautivar por los bienes de la tierra,<em>roguemos al Señor.</em> Para que Jesús, el Señor, que prometió que, al ser elevado sobre la tierra, atraería a todos hacia sí, revele su nombre a los hombres que aún no lo conocen,<em>roguemos al Señor.</em> Para que el Señor, que con su triunfo ha glorificado nuestra carne colocándola cerca de Dios Padre, llene de esperanza a los que sufren enfermedades en el cuerpo o angustias en el espíritu,<em>roguemos al Señor.</em> Para que el Señor, elevado al cielo, nos envíe el Espíritu Santo, para que nos enseñe a amar los bienes de arriba y a no dejarnos cautivar por las cosas de la tierra,<em>roguemos al Señor.</em> <em>Dios, Padre todopoderoso, que has resucitado a Cristo, tu Hijo, y los has hecho Señor del universo, reconoce la voz de tu amado en las oraciones de la Iglesia y concédenos lo que, te hemos pedido. Por Jesucristo, tu Hijo, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al ofrecerte, Señor, este sacrificio en la gloriosa festividad de la ascensión, concédenos que por este santo intercambio, nos elevemos también nosotros a las cosas del cielo. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio I o II de la Ascensión, MR, pp. 509-510 (505-506).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 28, 20</b></p><p><em>Yo estaré con ustedes todos los días, hasta el fin del mundo. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios todopoderoso y eterno, que nos permites participar en la tierra de los misterios divinos, concede que nuestro fervor cristiano nos oriente hacia el cielo, donde y a nuestra naturaleza humana está contigo. Por Jesucristo, nuestro Señor.</p><p> Puede utilizarse la fórmula de bendición solemne, M R, p. 609 (603-604).</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> En muchos de sus escritos más importantes, el Papa Francisco nos llama a ser testigos de Cristo en todo momento. Quizá se podría interpretar mal esta llamada: es un mandato portarnos de una manera extraña o hacer hazañas super religiosas? Pero no es lo que quiere decir. En su Exhortación apostólica a los jóvenes, Cristus vivit (2019), explica lo que es un testigo o apóstol utilizando las palabras del santo argentino, Alberto Hurtado: ser apóstol no significa llevar un distintivo en el ojo de la chaqueta, no significa hablar de la verdad, sino de vivirla, encarnarse en ella, transformarse en Cristo. Ser apóstoles no significa llevar una insignia en el ojal de la chaqueta; no significa hablar de la verdad, sino vivirla, encarnarse en ella, transformarse en Cristo. Ser apóstol no es llevar una antorcha en la mano, poseer la luz, sino ser la luz (...). El Evangelio (...) más que una lección es un ejemplo. El mensaje convertido en vida viviente (n.175).</p>"
		},
		{
			"id": "22",
			"imagen": "lunes",
			"contenido": "<p><b>LUNES 22</b></p><p><b>Blanco Lunes VII de Pascua o santa Rita de Casia, religiosa* MR, p. 395 (394) / Lecc. I, p. 949</b></p><p><b>Otros santos: Joaquina de Vedruna, viuda fundadora. Beata María Doménica Brun, religiosa y fundadora.</b></p><p><b>YO HE VENCIDO AL MUNDO Hech 19, 1-8. Sal 67; Jn 16, 29-33</b></p><p><b></b> Jesús concluye esa parte del Evangelio de Juan titulada El Discurso de despedida (13, 31 16, 33) con la proclamación Yo he vencido el mundo (v. 33). Son palabras que fácilmente pueden retorcerse en mensajes completamente opuestos a la intención de Jesús como si, por ejemplo, el Señor estuviera promoviendo las conquistas militares que algunos cristianos han hecho en nombre de Dios o si estuviera exhortando a las compañías a conquistar a sus competidores. Pero hay que recordar la intención del evangelista. Está presentando a Jesús mientras se despide de sus discípulos antes de su crucifixión. Intenta mostrar que, contrario a lo que parece, el mal (que es lo que el mundo aquí significa) no ha triunfado sobre Jesús, sino que Jesús ha triunfado sobre el mal. Es un mensaje de consolación para nosotros cuando enfrentamos el mal en nuestras vidas.</p><p><b>ANTÍFONA DE ENTRADA Hech 1. 8</b></p><p><em>Recibirán la fuerza del Espíritu Santo, que descenderá sobre ustedes, y serán mis testigos hasta los confines de la tierra. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Descienda sobre nosotros, Señor, la fuerza del Espíritu Santo, para que podamos cumplir fielmente tu voluntad y manifestada con una vida santa. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Han recibido el Espíritu Santo, cuando abrazaron la fe?</em></p><p><b>Del libro de los Hechos de los Apóstoles: 19, 1-8</b></p><p>En aquellos días, mientras Apolo estaba en Corinto, Pablo atravesó las regiones altas de Galacia y Frigia y bajó a Éfeso. Encontró allí a unos discípulos y les preguntó: Han recibido el Espíritu Santo, cuando abrazaron la fe?. Ellos respondieron: Ni siquiera hemos oído decir que exista el Espíritu Santo. Pablo replicó: Entonces, qué bautismo han recibido?. Ellos respondieron: El bautismo de Juan. Pablo les dijo: Juan bautizó con un bautismo de conversión, pero advirtiendo al pueblo que debían creer en aquel que vendría después de él, esto es, en Jesús. Al oír esto, los discípulos fueron bautizados en el nombre del Señor Jesús, y cuando Pablo les impuso las manos, descendió el Espíritu Santo y comenzaron a hablar lenguas desconocidas y a profetizar. Eran en total unos doce hombres. Durante los tres meses siguientes, Pablo frecuentó la sinagoga y habló con toda libertad, disputando acerca del Reino de Dios y tratando de convencerlos. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 67, 2-3. 4-5ac. 6-7ab.<em>R/. Cantemos a Dios un canto de alabanza. Aleluya.</em></b></p><p>Cuando el Señor actúa sus enemigos se dispersan y huyen ante su faz los que lo odian; cual se disipa el humo, se disipan; como la cera se derrite al fuego, así ante Dios perecen los malvados.<em>R/.</em> Ante el Señor, su Dios, gocen los justos y salten de alegría. Entonen alabanzas a su nombre. En honor del Señor toquen la cítara. <em>R/.</em> Porque el Señor, desde su templo santo, a huérfanos y viudas da su auxilio; él fue quien dio a los desvalidos casa, libertad y riqueza a los cautivos.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Col 3, 1<em>R/. Aleluya, aleluya.</em></b></p><p><b><em></em></b>Puesto que han resucitado con Cristo, busquen los bienes de arriba, donde está Cristo, sentado a la derecha de Dios.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Tengan valor, porque yo he vencido al mundo.</em></p><p><b>Del santo Evangelio según san Juan: 16, 29-33</b></p><p>En aquel tiempo, los discípulos le dijeron a Jesús: Ahora sí nos estás hablando claro y no en parábolas. Ahora sí estamos convencidos de que lo sabes todo y no necesitas que nadie te pregunte. Por eso creemos que has venido de Dios. Les contestó Jesús: De veras creen? Pues miren que viene la hora, más aún, ya llegó, en que se van a dispersar cada uno por su lado y me dejarán solo. Sin embargo, no estaré solo, porque el Padre está conmigo. Les he dicho estas cosas, para que tengan paz en mí. En el mundo tendrán tribulaciones; pero tengan valor, porque yo he vencido al mundo.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Que este sacrificio inmaculado nos purifique, Señor, y fortalezca nuestros corazones con el poder divino de tu gracia. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio de Pascua, MR, pp. 504-508 (500-504) o de la Ascensión, MR, pp. 509-511 (505-507).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 14, 18; 16, 22</b></p><p><em>No los dejaré huérfanos, dice el Señor; vendré de nuevo a ustedes y se alegrarán sus corazones. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Señor, muéstrate benigno con tu pueblo, y ya que te dignaste alimentarlo con los misterios celestiales, hazlo pasar de su antigua condición de pecado a una vida nueva. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Os 2,21-22</b></p><p><em>El Señor se desposó con ella para siempre en la fidelidad y en la misericordia. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Señor, la fortaleza y sabiduría de la cruz con las que te dignaste enriquecer a santa Rita de Casia, para que, padeciendo con Cristo en la tribulación, podamos participar más íntimamente en su misterio pascual. El, que vive y reina contigo ...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Dios misericordioso, que, despojando a santa Rita de Casia de la mujer vieja, te dignaste formar en ella una mujer nueva conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Cfr. Lam 3, 24-25</b></p><p><em>El Señor es la parte que me ha tocado en herencia, y buscarlo es mi mayor bien. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Por la eficacia de este sacramento, te rogamos, Señor, que, a ejemplo de santa Rita de Casia, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, las perfecciones, hasta el día en que se manifieste Jesucristo. El, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "23",
			"imagen": "martes",
			"contenido": "<p><b>MARTES 23</b></p><p><b>Blanco Martes VII de Pascua MR, p. 396 (395) / Lecc. I, p. 952</b></p><p><b>Otros santos: Desiderio de Langres, obispo y mártir; Juan Bautista de Rossi, presbítero. Beatos: Maria Crocifissa del Divino Amor, fundadora; José Kurzawa y Vicente Matuszewski, presbíteros y mártires.</b></p><p><b>UNA TRANSICIÓN ARREGLADA, CLARA, Y TRANQUILA Hech 20, 17-27; Sal 67; Jn 17,1-11</b></p><p>Durante una parada de su viaje a Jerusalén y al martirio, Pablo reúne a los presbíteros de la comunidad cristiana de Mileto, una ciudad al sur del Asia Menor, y les ofrece su único discurso en Hechos dirigido exclusivamente a los cristianos. No sabemos precisamente quiénes eran estos presbíteros con los que habló, y quizá sería precipitado suponer sin más que fueron sacerdotes como los que conocemos hoy, pero claramente fueron ministros de su Iglesia local. En su discurso, el Apóstol quiere asegurar que la transición del ministerio eclesial, desde su generación a esta nueva generación de ministros, fuese bien arreglada, clara, y tranquila. Nos recuerda que ningún ministro permanece por siempre en su ministerio, por más exitoso y popular que sea, y que todos tienen que darse cuenta de que la transición a nuevos ministros es uno de sus deberes cruciales.</p><p><b>ANTÍFONA DE ENTRADA Apoc 1. 17-18</b></p><p><em>Yo soy el primero y el último, yo soy el que vive; estuve muerto, pero ahora estoy vivo para siempre. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Te pedimos, Dios omnipotente y misericordioso, que venga a nosotros el Espíritu Santo, que se digne habitar en nuestros corazones y nos perfeccione como templos de su gloria. Por nuestro Señor Jesucristo...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Quiero llegar al fin de mi carrera y cumplir el encargo que recibí del Señor Jesús.</em></p><p><em></em><b>Del libro de los Hechos de los Apóstoles: 20, 17-27</b></p><p>En aquellos días, hallándose Pablo en Mileto, mandó llamar a los presbíteros de la comunidad cristiana de Éfeso. Cuando se presentaron, les dijo: Bien saben cómo me he comportado entre ustedes, desde el primer día en que puse el pie en Asia: he servido al Señor con toda humildad, en medio de penas y tribulaciones, que han venido sobre mí por las asechanzas de los judíos. También saben que no he escatimado nada que fuera útil para anunciarles el Evangelio, para enseñarles públicamente y en las casas, y para exhortar con todo empeño a judíos y griegos a que se arrepientan delante de Dios y crean en nuestro Señor Jesucristo. Ahora me dirijo a Jerusalén, encadenado en el espíritu, sin saber qué sucederá allá. Sólo sé que el Espíritu Santo en cada ciudad me anuncia que me aguardan cárceles y tribulaciones. Pero la vida, para mí, no vale nada. Lo que me importa es llegar al fin de mi carrera y cumplir el encargo que recibí del Señor Jesús: anunciar el Evangelio de la gracia de Dios. Por lo pronto sé que ninguno de ustedes, a quienes he predicado el Reino de Dios, volverá a verme. Por eso declaro hoy que no soy responsable de la suerte de nadie, porque no les he ocultado nada y les he revelado en su totalidad el plan de Dios.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 67, 10-11. 20-21.<em>R/. Reyes de la tierra, canten al Señor. Aleluya.</em></b></p><p>A tu pueblo extenuado diste fuerzas, nos colmaste, Señor, de tus favores y habitó tu rebaño en esta tierra, que tu amor preparó para los pobres.<em>R/.</em> Bendito sea el Señor, día tras día, que nos lleve en sus alas y nos salve. Nuestro Dios es un Dios de salvación porque puede librarnos de la muerte.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 16<em>R/. Aleluya, aleluya.</em></b></p><p>Yo le rogaré al Padre y él les dará otro Paráclito para que esté siempre con ustedes, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Padre, glorifica a tu Hijo.</em></p><p><b>Del santo Evangelio según san Juan: 17,1-11</b></p><p>En aquel tiempo, Jesús levantó los ojos al cielo y dijo: Padre, ha llegado la hora. Glorifica a tu Hijo, para que tu Hijo también te glorifique, y por el poder que le diste sobre toda la humanidad, dé la vida eterna a cuantos le has confiado. La vida eterna consiste en que te conozcan a ti, único Dios verdadero, y a Jesucristo, a quien tú has enviado. Yo te he glorificado sobre la tierra, llevando a cabo la obra que me encomendaste. Ahora, Padre, glorifícame en ti con la gloria que tenía, antes de que el mundo existiera. He manifestado tu nombre a los hombres que tú tomaste del mundo y me diste. Eran tuyos y tú me los diste. Ellos han cumplido tu palabra y ahora conocen que todo lo que me has dado viene de ti, porque yo les he comunicado las palabras que tú me diste; ellos las han recibido y ahora reconocen que yo salí de ti y creen que tú me has enviado. Te pido por ellos; no te pido por el mundo, sino por éstos, que tú me diste, porque son tuyos. Todo lo mío es tuyo y todo lo tuyo es mío. Yo he sido glorificado en ellos. Ya no estaré más en el mundo, pues voy a ti; pero ellos se quedan en el mundo.<b>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, las súplicas de tus fieles junto con estas ofrendas que te presentamos, para que, lo que celebramos con devoción, nos lleve a alcanzar la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio de Pascua, MR, pp. 504-508 (500-504) o de la Ascensión, MR, pp. 509-511 (505-507).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Mt 20, 28</b></p><p><em>El Espíritu Santo, que el Padre enviará en mi nombre, dice el Señor, los instruirá en todo y les recordará lo que yo les he dicho. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p><p></p>"
		},
		{
			"id": "24",
			"imagen": "miercoles",
			"contenido": "<p><b>MIÉRCOLES 24</b></p><p><b>Nuestra Señora María Auxiliadora.</b></p><p><b>Blanco Miércoles VII de Pascua MR, p. 397 (396) / Lecc. II, p. 954</b></p><p><b>Otros santos: Donaciano y Rogaciano de Nantes, mártires. Beato Luis Ceferino Moreau, obispo y fundador.</b></p><p><b>LA UNIDAD ES NECESARIA Hech 20, 28-38; Sal 67; Jn 17,11-19</b></p><p><b></b> En el Evangelio de hoy, Jesús reza al Padre para que le brinde su gloria es decir, que acepte su sacrificio en la cruz y bendiga a sus discípulos después de su muerte. Ya que incluye los elementos de sacrificio y bendición, que se asocian con los sacerdotes, esta oración ha sido denominada la Plegaría Sacerdotal de Jesús. Es de notar que Cristo enfatiza la unidad de los discípulos y que funda esta unidad no en un motivo sociológico, aunque la unidad de cualquier comunidad humana es importante, sino en el que la Iglesia está llamada a ser imagen de la Trinidad, tres personas en un Dios. Debemos reconocer que no hemos mantenido tal unidad sagrada entre los grupos que se llaman cristianos ni en medio de nuestras comunidades católicas locales y, por tanto, el ecumenismo es urgente.</p><p><b>ANTÍFONA DE ENTRADA Sal 46, 2</b></p><p><em>Pueblos todos aplaudan y aclamen a Dios con gritos de júbilo. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios misericordioso, concede benignamente a tu Iglesia que, congregada por el Espíritu Santo, te sirva con todo su corazón y permanezca con sinceridad en comunión fraterna. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Ahora los dejo en manos de Dios, que puede hacerlos crecer y alcanzar la herencia prometida.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 20, 28-38</b></p><p> En aquellos días, Pablo dijo a los presbíteros de la comunidad cristiana de Éfeso: Miren por ustedes mismos y por todo el rebaño, del que los constituyó pastores el Espíritu Santo, para apacentar a la Iglesia que Dios adquirió con la sangre de su Hijo. Yo sé que después de mi partida, se introducirán entre ustedes lobos rapaces, que no tendrán piedad del rebaño y sé que, de entre ustedes mismos, surgirán hombres que predicarán doctrinas perversas y arrastrarán a los fieles detrás de sí. Por eso estén alerta. Acuérdense que durante tres años, ni de día ni de noche he dejado de aconsejar, con lágrimas en los ojos, a cada uno de ustedes. Ahora los encomiendo a Dios y a su palabra salvadora, la cual tiene fuerza para que todos los consagrados a Dios crezcan en el espíritu y alcancen la herencia prometida. Yo no he codiciado ni el oro ni la plata ni la ropa de nadie. Bien saben que cuanto he necesitado para mí y para mis compañeros, lo he ganado con mis manos. Siempre he mostrado que hay que trabajar así, para ayudar como se debe a los necesitados, recordando las palabras del Señor Jesús: Hay más felicidad en dar que en recibir . Dicho esto, se arrodilló para orar con todos ellos. Todos se pusieron a llorar y abrazaban y besaban a Pablo, afligidos, sobre todo, porque les había dicho que no lo volverían a ver. Y todos lo acompañaron hasta el barco.<b>Palabra de Dios.<em> Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 67, 29-30. 33-35a. 35bc. 36c<em>R/. Reyes de la tierra, canten al Señor. Aleluya.</em></b></p><p>Señor, despliega tu poder, reafirma lo que has hecho por nosotros, desde Jerusalén, desde tu templo, a donde vienen los reyes con sus dones.<em>R/.</em> Cántenle al Señor, reyes de la tierra, denle gloria al Señor que recorre los cielos seculares, y que dice con voz como de trueno: Glorifiquen a Dios.<em><b> R/.</b></em> Sobre Israel su majestad se extiende y su poder, sobre las nubes. Bendito sea nuestro Dios.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17<em>R/. Aleluya, aleluya.</em></b></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Padre, que ellos sean uno, como nosotros.</em></p><p><b>Del santo Evangelio según san Juan: 17, 11-19</b></p><p>En aquel tiempo, Jesús levantó los ojos al cielo y dijo: Padre santo, cuida en tu nombre a los que me has dado, para que sean uno, como nosotros. Cuando estaba con ellos, yo cuidaba en tu nombre a los que me diste; yo velaba por ellos y ninguno de ellos se perdió, excepto el que tenía que perderse, para que se cumpliera la Escritura. Pero ahora voy a ti, y mientras estoy aún en el mundo, digo estas cosas para que mi gozo llegue a su plenitud en ellos. Yo les he entregado tu palabra y el mundo los odia, porque no son del mundo, como yo tampoco soy del mundo. No te pido que los saques del mundo, sino que los libres del mal. Ellos no son del mundo, como tampoco yo soy del mundo. Santifícalos en la verdad. Tu palabra es la verdad. Así como tú me enviaste al mundo, así los envío yo también al mundo. Yo me santifico a mí mismo por ellos, para que también ellos sean santificados en la verdad.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Acepta, Señor, el sacrificio que tú mismo nos mandaste ofrecer, y por estos sagrados misterios, que celebramos en cumplimiento de nuestro servicio, dígnate llevar a cabo en nosotros la santificación que proviene de tu redención. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio de Pascua, MR, pp. 504-508 (500-504) o de la Ascensión, MR, pp. 509-511 (505-507).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 15, 26-27</b></p><p><em>Cuando venga el Abogado que yo les enviaré, el Espíritu de la verdad que procede del Padre, dará testimonio de mí, dice el Señor, y también ustedes darán testimonio. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que la participación en este sacramento celestial multiplique en nosotros tu gracia, Señor, y purificándonos con su poder, nos haga siempre más capaces de seguir recibiendo tan admirable don. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "25",
			"imagen": "jueves",
			"contenido": "<p><b>JUEVES 25</b></p><p><b>Blanco Jueves VII de Pascua o Memoria de san Beda el Venerable, presbítero y doctor de la Iglesia *, o san Gregorio VII, Papa **, o santa María Magdalena de Pazzi, virgen *** MR, p. 398 (397) / Lecc. II, p. 956</b></p><p><b>Otros santos: Agustin Caloca Cortés, presbítero y mártir.</b></p><p><b>CRISTO RESUCITADO ESTÁ PRESENTE CON NOSOTROS Hech 22, 30; 23,6-11; Sal 15; Jn 17,20-26</b></p><p><b></b> De acuerdo con Hechos, Pablo tuvo cuatro experiencias místicas durante su vida: una, al momento de su conversión (9, 3; 22, 6; 26, 13), la segunda, antes de dirigirse a Europa (16, 9-10), la tercera, como preparación para su proceso ante el gobernador Galión (18, 9-10), y la cuarta, en esta lectura de hoy. Todas afirman que Cristo resucitado estuvo activo en su vida, especialmente en medio de sus dificultades. En nuestra lectura, Cristo está presente durante un proceso ante las autoridades religiosas de Jerusalén. A decir verdad, Cristo resucitado parece tener un buen sentido de humor, porque el proceso empieza con gran solemnidad, en la presencia de los Sumos Sacerdotes y del Sanedrín, pero se transformó rápidamente-gracias a un Jesús un poco humorístico? en una escena un tanto cómica. Cómo experimentamos a Cristo resucitado hoy?</p><p><b>ANTÍFONA DE ENTRADA Heb 4, 16</b></p><p><em>Acerquémonos confiadamente al trono de la gracia, a fin de alcanzar su misericordia y su auxilio oportuno. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Que tu Espíritu, Señor, nos infunda vigorosamente aquellos dones espirituales que nos permitan comprender lo que te agrada y que, por gracia tuya, nos hagan más dóciles a tu voluntad. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Tendrás que dar testimonio de mí en Roma.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 22,30; 23, 6-11</b></p><p>En aquellos días, el comandante, queriendo saber con exactitud de qué acusaban a Pablo los judíos, mandó que le quitaran las cadenas, convocó a los sumos sacerdotes y a todo el sanedrín, y llevando consigo a Pablo, lo hizo comparecer ante ellos. Como Pablo sabía que una parte del sanedrín era de saduceos y otra de fariseos, exclamó: Hermanos: Yo soy fariseo, hijo de fariseos, y me quieren juzgar porque espero la resurrección de los muertos. Apenas dijo esto, se produjo un altercado entre fariseos y saduceos, que ocasionó la división de la asamblea. (Porque los saduceos niegan la otra vida, sea de ángeles o de espíritus resucitados; mientras que los fariseos admiten ambas cosas). Estalló luego una terrible gritería y algunos escribas del partido de los fariseos, se pusieron de pie y declararon enérgicamente: Nosotros no encontramos ningún delito en este hombre. Quién puede decimos que no le ha hablado un espíritu o un ángel?. El alboroto llegó a tal grado, que el comandante, temiendo que hicieran pedazos a Pablo, mandó traer a la guarnición para sacarlo de allí y llevárselo al cuartel. En la noche siguiente se le apareció el Señor a Pablo y le dijo: Ten ánimo, Pablo; porque así como en Jerusalén has dado testimonio de mí, así también tendrás que darlo en Roma.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 15, 1-2a. 5.7-8.9-10.11.<em>R/. Enséñanos, Señor, el camino de la vida. Aleluya.</em></b></p><p>Protégeme, Dios mío, pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor. El Señor es la parte que me ha tocado en herencia; mi vida está en sus manos.<em>R/.</em> Bendeciré al Señor, que me aconseja, hasta de noche me instruye internamente. Tengo siempre presente al Señor y con él a mi lado, jamás tropezaré.<em>R/.</em> Por eso se me alegran el corazón y el alma, y mi cuerpo vivirá tranquilo, porque tú no me abandonarás a la muerte ni dejarás que sufra yo la corrupción.<em>R/.</em> Enséñame el camino de la vida, sáciame de gozo en tu presencia y de alegría perpetua junto a ti.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 17,21<em>R/. Aleluya, aleluya.</em></b></p><p>Que todos sean uno, como tú, Padre, en mí y yo en ti somos uno, a fin de que el mundo crea que tú me has enviado, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Que su unidad sea perfecta.</em></p><p><b>Del santo Evangelio según san Juan: 17, 20-26</b></p><p>En aquel tiempo, Jesús levantó los ojos al cielo y dijo: Padre, no sólo te pido por mis discípulos, sino también por los que van a creer en mí por la palabra de ellos, para que todos sean uno, como tú, Padre, en mí y yo en ti somos uno, a fin de que sean uno en nosotros y el mundo crea que tú me has enviado. Yo les he dado la gloria que tú me diste, para que sean uno, como nosotros somos uno. Yo en ellos y tú en mí, para que su unidad sea perfecta y así el mundo conozca que tú me has enviado y que los amas, como me amas a mí. Padre, quiero que donde yo esté, estén también conmigo los que me has dado, para que contemplen mi gloria, la que me diste, porque me has amado desde antes de la creación del mundo. Padre justo, el mundo no te ha conocido; pero yo sí te conozco y éstos han conocido que tú me enviaste. Yo les he dado a conocer tu nombre y se lo seguiré dando a conocer, para que el amor con que me amas esté en ellos y yo también en ellos.<b>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Santifica, Señor, por tu piedad, estos dones y, al recibir en oblación este sacrificio espiritual, conviértenos para ti en una permanente ofrenda. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio de Pascua, MR, pp. 504-508 (500-504) o de la Ascensión, MR, pp. 509-511 (505-507).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 16, 7</b></p><p><em>Yo les aseguro, dice el Señor: Les conviene que yo me vaya, porque si no me voy, el Paráclito no vendrá a ustedes. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Que los misterios que hemos recibido, Señor, iluminen nuestra fe con sus enseñanzas y por su participación nos renueven, para que merezcamos alcanzar los dones de tu espíritu. Por Jesucristo, nuestro Señor.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que iluminas a tu Iglesia con la doctrina de san Beda el Venerable, presbítero, concede, propicio, a tus fieles, ser siempre iluminados por su sabiduría, y ayudados por su intercesión. Por nuestro Señor Jesucristo ...</p><p><b>ORACIÓN COLECTA</b></p><p>Concede, Señor, a tu Iglesia el espíritu de fortaleza y el celo por la justicia con que hiciste brillar la vida del Papa san Gregorio séptimo, para que, apartándose del mal, practique cuanto es recto, con libertad y amor. Por nuestro Señor Jesucristo ...</p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que amas la virginidad, tú que adornaste a santa María Magdalena de Pazzi, virgen, inflamada en tu amor, con celestiales dones, concédenos imitar los ejemplos de pureza y caridad de aquella a quien hoy veneramos. Por nuestro Señor Jesucristo ...</p>"
		},
		{
			"id": "26",
			"imagen": "viernes",
			"contenido": "<p><b>VIERNES 26</b></p><p><b>Blanco Memoria de san Felipe Neri, presbítero MR, p. 750 (738) / Lecc. I, p. 959</b></p><p><b>Otros santos: María Ana de Jesús Paredes, La Azucena de Quito, virgen de la Tercera Orden Regular de San Francisco. Beato Francisco Patrizi de Siena, presbítero de la Orden de los Siervos de María.</b></p><p>Nació en Florencia, pero se educó en Roma. Supo tomar con alegría la austeridad de las bienaventuranzas. Era realmente confortable contemplar a este sacerdote extasiado ante la Eucaristía y entregado a los jóvenes, enfermos y encarcelados. Esta fue la clave del éxito del Oratorio del Amor Divino, que fundó (1515-1595).</p><p><b>SIMÓN, HIJO DE JUAN, ME AMAS? Hech 25, 13-21; Sal 102; Jn 21, 15-19</b></p><p>Los líderes de la tierra suelen pregonar sus talentos y triunfos, su fuerza y su perfección. Los faraones de Egipto, los emperadores de Roma y no pocos presidentes han proclamado, de voz en grito, sus propias alabanzas enfrente del mundo. En cambio, nuestro Evangelio presenta al líder de los cristianos, Pedro, como uno que es humilde, que ha fallado y que necesita perdón. Más específicamente, Jesús le pregunta a Pedro tres veces si le ama; recordando su triple negación de Cristo antes de su crucifixión (18, 15-18, 25-27), Pedro le contesta tres veces, como una especie de petición de perdón, que le ama. No debemos sorprendernos de este contraste. Es que la grandeza de la Iglesia y de sus líderes se encuentra precisamente en su humildad y en el perdón brindado a ellos gratuitamente por el Dios misericordioso.</p><p><b>ANTÍFONA DE ENTRADA Rom 5, 5; Cfr. 8, 11</b></p><p><em>El amor de Dios ha sido infundido en nuestros corazones por el Espíritu Santo, que habita en nosotros.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que nunca dejas de glorificar la santidad de aquellos siervos tuyos que te son fieles, haz que el fuego del Espíritu Santo nos encienda en aquel mismo ardor que tan maravillosamente inflamó el corazón de san Felipe Neri. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Pablo asegura que está vivo un hombre llamado Jesús, que había muerto.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 25, 13-21</b></p><p>En aquellos días, el rey Agripa y Berenice llegaron a Cesarea para saludar a Festo. Como se detuvieron algún tiempo allí, Festo expuso al rey el caso de Pablo con estas palabras: Tengo aquí un preso que me dejó Félix, cuya condenación me pidieron los sumos sacerdotes y los ancianos de los judíos, cuando estuve en Jerusalén. Yo les respondí que no era costumbre romana condenar a ningún hombre, sin carearlo antes con sus acusadores, para darle la oportunidad de defenderse de la acusación. Vinieron conmigo a Cesarea, y sin dar largas al asunto, me senté en el tribunal al día siguiente y mandé que compareciera ese hombre. Los acusadores que se presentaron contra él, no le hicieron cargo de ninguno de los delitos que yo sospechaba. Se trataba sólo de ciertas discusiones acerca de su religión y de un tal Jesús, ya muerto, que Pablo asegura que está vivo. No sabiendo qué determinación tomar, le pregunté a Pablo si quería ir a Jerusalén para que se le juzgara allá de esos cargos; pero como él pidió ser juzgado por el César, ordené que siguiera detenido hasta que yo pudiera enviárselo. <b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 102, 1-2. 11-12. 19-20ab.<em>R/. Bendigamos al Señor, que es el rey del universo. Aleluya.</em></b></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios.<em>R/.</em> Como desde la tierra hasta el cielo, así es de grande su misericordia; como dista el oriente del ocaso, así aleja de nosotros nuestros delitos. <em>R/.</em> En el cielo el Señor puso su trono y su reino abarca el universo. Bendigan al Señor todos los ángeles, ejecutores fieles de sus órdenes. <em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 26<em>R/. Aleluya, aleluya.</em></b></p><p>El Espíritu Santo les enseñará todas las cosas y les recordará todo cuanto yo les he dicho, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Apacienta mis corderos, apacienta mis ovejas.</em></p><p><b>Del santo Evangelio según san Juan: 21, 15-19</b></p><p> En aquel tiempo, le preguntó Jesús a Simón Pedro: Simón, hijo de Juan, me amas más que éstos?. Él le contestó: Sí, Señor, tú sabes que te quiero. Jesús le dijo: Apacienta mis corderos. Por segunda vez le preguntó: Simón, hijo de Juan, me amas?. Él le respondió: Sí, Señor, tú sabes que te quiero. Jesús le dijo: Pastorea mis ovejas. Por tercera vez le preguntó: Simón, hijo de Juan, me quieres?. Pedro se entristeció de que Jesús le hubiera preguntado por tercera vez si lo quería, y le contestó: Señor, tú lo sabes todo; tú bien sabes que te quiero. Jesús le dijo: Apacienta mis ovejas. Yo te aseguro: cuando eras joven, tú mismo te ceñías la ropa e ibas a donde querías; pero cuando seas viejo, extenderás los brazos y otro te ceñirá y te llevará a donde no quieras. Esto se lo dijo para indicarle con qué género de muerte habría de glorificar a Dios. Después le dijo: Sígueme.<b>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al ofrecerte, Señor, este sacrificio de alabanza, te rogamos que, a ejemplo de san Felipe Neri nos mostremos siempre alegres y bien dispuestos, para promover la gloria de tu nombre y el servicio del prójimo. Por Jesucristo, nuestro Señor. Prefacio de Pascua, MR, pp. 504-508 (500-504) o de la Ascensión, MR, pp. 509-511 (505-507).</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 15, 9</b></p><p><em>Así como el Padre me ha amado a mí, así yo los he amado a ustedes, dice el Señor; permanezcan, pues, en mi amor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNION</b></p><p>Saciados, Señor, por este manjar celestial, te rogamos que, a imitación de san Felipe Neri, nos hagas anhelar siempre este mismo sustento por el cual verdaderamente vivimos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "27",
			"imagen": "sabado",
			"contenido": "<p><b>SÁBADO 27</b></p><p><b>Blanco Sábado VII de Pascua o Memoria de san Agustín de Canterbury, obispo* MR, p. 400 (399) / Lecc. I, p. 961 LH, Vísperas I de la Solemnidad de Pentecostés, todo propio. Tomo II: p. 1033; Para los fieles: p. 356; Edición popular: pp. 452 y 289.</b></p><p><b>Otros santos: Atanasio Bazzekuketta, laico mártir ugandés; Bárbara Kim y Bárbara Yi, mártires. Beata Mariantonia Samá la monja de san Bruno, laica.</b></p><p><b>CONCLUSIONES QUE NO SON CONCLUSIONES Hech 28, 16-20.30-31; Sal 10; Jn 21, 20-25</b></p><p>Nuestras lecturas, las últimas del tiempo pascual antes de la fiesta de Pentecostés, son conclusiones que no son conclusiones. Hechos concluye la vida de Pablo sintetizando los dos elementos importantes de su misión, el rechazo por los judíos y su predicación a los gentiles, sin resolver su destino personal. Juan concluye su narración acerca del discípulo bien amado (Juan mismo?) diciendo, de manera poco conclusiva, que permanezca (vv. 22-23) hasta que vuelva Jesús. Finalmente, concluye su Evangelio haciendo notar que su obra no dice todo porque hay otras muchas cosas que hizo Jesús (v. 25). Es que no se puede escribir una conclusión definitiva a estas narraciones porque cada una de las tres tiene que ver no con individuos o la historia humana sino con la Palabra de Dios, que no termina nunca y estará activa hasta el fin del mundo.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Hech 1, 14</b></p><p><em>Los discípulos perseveraban unánimes en la oración, en compañía de algunas mujeres, de María, la Madre de Jesús, y de los parientes de éste. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Concédenos, Dios todopoderoso, que quienes hemos celebrado estas fiestas pascuales mantengamos, por tu gracia, su efecto en nuestra conducta y en toda nuestra vida. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Pablo permaneció en Roma y predicaba el Reino de Dios.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 28, 16-20. 30-31</b></p><p>En aquellos días, cuando llegamos a Roma, se le permitió a Pablo vivir en una casa particular, con un soldado de guardia. Tres días después de su llegada, convocó a los judíos principales, y una vez reunidos, les dijo: Hermanos, sin haber hecho nada en contra de mi pueblo, ni de las tradiciones de nuestros padres, fui preso en Jerusalén y entregado a los romanos. Ellos, después de interrogarme, querían ponerme en libertad, porque no encontraron en mí nada que mereciera la muerte. Pero los judíos se opusieron y tuve que apelar al César, sin pretender por ello acusar a mi pueblo. Por esta razón he querido verlos y hablar con ustedes, pues llevo estas cadenas a causa de la esperanza de Israel. Dos años enteros pasó Pablo en una casa alquilada; ahí recibía a todos los que acudían a él, predicaba el Reino de Dios y les explicaba la vida de Jesucristo, el Señor, con absoluta libertad y sin estorbo alguno.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL Del salmo 10,4.5. 7.</b></p><p><b><em>R/. El Señor verá a los justos con complacencia. Aleluya.</em></b></p><p>Desde su santo templo allá en el cielo, donde tiene su trono y su morada, los ojos del Señor miran al mundo y examina a los hombres su mirada.<em>R/.</em> Examina a inocentes y malvados y aborrece al que ama la violencia. Pues es justo el Señor y ama lo justo, a los justos verá con complacencia.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 16,7.13<em>R/. Aleluya, aleluya.</em></b></p><p>Yo les enviaré el Espíritu de la verdad, y él los irá guiando hasta la verdad plena, dice el Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Éste es el discípulo que ha escrito estas cosas, y su testimonio es verdadero.</em></p><p><b>Del santo Evangelio según san Juan: 21, 20-25</b></p><p>En aquel tiempo, Jesús dijo a Pedro: Sígueme. Pedro, volviendo la cara, vio que iba detrás de ellos el discípulo a quien Jesús amaba, el mismo que en la cena se había reclinado sobre su pecho y le había preguntado: Señor, quién es el que te va a traicionar?. Al verlo, Pedro le dijo a Jesús: Señor, qué va a pasar con éste?. Jesús le respondió: Si yo quiero que éste permanezca vivo hasta que yo vuelva, a ti qué? Tú, sígueme. Por eso comenzó a correr entre los hermanos el rumor de que ese discípulo no habría de morir. Pero Jesús no dijo que no moriría, sino: Si yo quiero que permanezca vivo hasta que yo vuelva, a ti qué?. Este es el discípulo que atestigua estas cosas y las ha puesto por escrito, y estamos ciertos de que su testimonio es verdadero. Muchas otras cosas hizo Jesús y creo que, si se relataran una por una, no cabrían en todo el mundo los libros que se escribieran.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Te rogamos, Señor, que el Espíritu Santo, al descender sobre nosotros, nos disponga para estos divinos misterios, ya que por él recibimos el perdón de los pecados. Por Jesucristo, nuestro Señor.</p><p> Prefacio de Pascua, MR, pp. 504-508 (500-504) o de la Ascensión, MR, pp. 509-511 (505-507).</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 16, 14</b></p><p><em>El Espíritu Santo me glorificará, porque recibirá de mí, dice el Señor, lo que les irá comunicando.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Acoge, Señor, compasivo, nuestras súplicas y así como hemos pasado de los antiguos misterios a los nuevos así también, superando el viejo pecado, quedemos renovados por la santificación de nuestras almas. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE ENTRADA Ez 34, 11. 23-24</b></p><p><em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios. Aleluya.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que por la predicación del obispo san Agustín de Canterbury, llevaste la luz del Evangelio a los pueblos de Inglaterra, haz que la semilla de sus trabajos apostólicos continúe dando frutos en tu Iglesia. Por nuestro Señor Jesucristo ...</p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Agustín de Canterbury, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 15, 16</b></p><p><em>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Agustín de Canterbury, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "28",
			"imagen": "domingo",
			"contenido": "<p><b>DOMINGO 28</b></p><p><b>Solemnidad, Domingo de Pentecostés</b></p><p><b>Rojo MR, p. 403 (400) / Lecc. I, p. 964 LH, de la solemnidad.</b></p><p><b>Otros santos: Germán de París, abad y obispo. Beatos: Stefan Wyszynski, Cardenal Primado de Polonia; Ladislao Demski, presbítero y mártir; Bartolomea Bagnesi, virgen hermana de la Penitencia de Santo Domingo.</b></p><p><b>La Misa de la Vigilia de Pentecostés se dice en la tarde del sábado, ya sea antes o después de las primeras Vísperas de la solemnidad.</b></p><p><b>EL ORIGEN DE LA VIDA Ez 37,1-14; Sal 103; Rom 8, 22-27; Jn 7, 37-39</b></p><p><b>Misa de la Vigilia.</b></p><p><b></b> No existe una explicación científica acerca de la vida biológica. Los científicos pueden explicar cómo ciertas especies se han originado, pero no pueden explicar por qué están vivas o cómo la vida misma se originó en el universo. Nuestras lecturas, en cambio, requieren una explicación por la vida, y no sólo la vida biológica, sino la vida en todos los sentidos. Es la explicación de la fe y, como leemos en las lecturas, encuentra su fundamento en el Espíritu Santo. Ezequiel proclama que es el ruah (vv. 9, 10, 14), el espíritu, la que da vida los huesos completamente secos que son el pueblo de Israel. Pablo proclama que esto pneuma (vv. 23, 26, y 27) lo que vivifica todo lo creado y lo empuja hacia Dios. Jesús ofrece la explicación de todos los ríos de agua viva (v. 38) que es su Espíritu. Misa de la Vigilia (primera forma) (La segunda forma más extensa no la transcribimos aquí)</p><p><b>ANTÍFONA DE ENTRADA Rom 5, 5; cfr. 8, 11</b></p><p>El amor de Dios ha sido infundido en nuestros corazones por el Espíritu Santo, que habita en nosotros. Aleluya. Se dice Gloria.</p><p><b>ORACIÓN COLECTA</b></p><p>Dios eterno y todopoderoso, que quisiste que la celebración del sacramento de la Pascua perdurara a lo largo de estos cincuenta días, haz que todos los pueblos de la tierra, en otro tiempo dispersos, superada la multiplicidad de lenguas, se congreguen y, movidos por el don venido del cielo, confiesen unánimes la gloria de tu nombre. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p>Concede, Dios todopoderoso, que resplandezca sobre nosotros el fulgor de tu gloria, y tú, luz de luz, mediante la iluminación del Espíritu Santo, reafirma los corazones de quienes, por tu gracia, renacieron a una vida nueva. Por nuestro Señor Jesucristo ...</p><p>El Leccionario ofrece cuatro opciones para la primera lectura, aquí proponemos las siguientes:</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El Señor infundirá su espíritu a los huesos secos y revivirán.</em></p><p><b>Del libro del profeta Ezequiel: 37, 1-14</b></p><p>En aquellos días, la mano del Señor se posó sobre mí, y su espíritu me trasladó y me colocó en medio de un campo lleno de huesos. Me hizo dar vuelta en torno a ellos. Había una cantidad innumerable de huesos sobre la superficie del campo y estaban completamente secos. Entonces el Señor me preguntó: Hijo de hombre, podrán acaso revivir estos huesos? Yo respondí: Señor, tú lo sabes. Él me dijo: Habla en mi nombre a estos huesos y diles: Huesos secos, escuchen la palabra del Señor. Esto dice el Señor Dios a estos huesos: He aquí que yo les infundiré el espíritu y revivirán. Les pondré nervios, haré que les brote carne, la cubriré de piel, les infundiré el espíritu y revivirán. Entonces reconocerán ustedes que yo soy el Señor . Yo pronuncié en nombre del Señor las palabras que él me había ordenado, y mientras hablaba, se oyó un gran estrépito, se produjo un terremoto y los huesos se juntaron unos con otros. Y vi cómo les iban saliendo nervios y carne y cómo se cubrían de piel; pero no tenían espíritu. Entonces me dijo el Señor: Hijo de hombre, habla en mi nombre al espíritu y dile: Esto dice el Señor: Ven, espíritu, desde los cuatro vientos y sopla sobre estos muertos, para que vuelvan a la vida . Yo hablé en nombre del Señor, como él me había ordenado. Vino sobre ellos el espíritu, revivieron y se pusieron de pie. Era una multitud innumerable. El Señor me dijo: Hijo de hombre: Estos huesos son toda la casa de Israel, que ha dicho: Nuestros huesos están secos; pereció nuestra esperanza y estamos destrozados. Por eso habla en mi nombre y di les: Esto dice el Señor: Pueblo mío, yo mismo abriré sus sepulcros, los haré salir de ellos y los conduciré de nuevo a la tierra de Israel. Cuando abra sus sepulcros y los saque de ellos, pueblo mío, dirán que yo soy el Señor. Entonces les infundiré mi espíritu, los estableceré en su tierra y sabrán que yo, el Señor, lo dije y lo cumplí .<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 103, 1-2a. 24. 35c. 27-28. 29bc-30.<em>R/. Envía, Señor, tu Espíritu, a renovar la tierra. Aleluya.</em></b></p><p>Bendice al Señor, alma mía; Señor y Dios mío, inmensa es tu grandeza. Te vistes de belleza y majestad, la luz te envuelve como un manto.<em>R/.</em> Qué numerosas son tus obras, Señor, y todas las hiciste con maestría! La tierra está llena de tus creaturas. Bendice al Señor, alma mía.<em>R/.</em> Todos los vivientes aguardan que les des de comer a su tiempo; les das el alimento y lo recogen, abres tu mano y se sacian de bienes.<em>R/.</em> Si retiras tu aliento, toda creatura muere y vuelve al polvo. Pero envías tu espíritu, que da vida, y renuevas el aspecto de la tierra.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>El Espíritu intercede por nosotros con gemidos que no pueden expresarse con palabras.</em></p><p><b>De la carta del apóstol san Pablo a los romanos: 8, 22-27</b></p><p>Hermanos: Sabemos que la creación entera gime hasta el presente y sufre dolores de parto; y no sólo ella, sino también nosotros, los que poseemos las primicias del Espíritu, gemimos interiormente, anhelando que se realice plenamente nuestra condición de hijos de Dios, la redención de nuestro cuerpo. Porque ya es nuestra la salvación, pero su plenitud es todavía objeto de esperanza. Esperar lo que ya se posee no es tener esperanza, porque, cómo se puede esperar lo que ya se posee? En cambio, si esperamos algo que todavía no poseemos, tenemos que esperarlo con paciencia. El Espíritu nos ayuda en nuestra debilidad, porque nosotros no sabemos pedir lo que nos conviene; pero el Espíritu mismo intercede por nosotros con gemidos que no pueden expresarse con palabras. Y Dios, que conoce profundamente los corazones, sabe lo que el Espíritu quiere decir, porque el Espíritu ruega conforme a la voluntad de Dios, por los que le pertenecen.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></b></p><p>Ven, Espíritu Santo, llena los corazones de tus fieles y enciende en ellos el fuego de tu amor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Brotarán ríos de agua que da la vida.</em></p><p><b>Del santo Evangelio según san Juan: 7, 37-39</b></p><p>El último día de la fiesta, que era el más solemne, exclamó Jesús en voz alta: El que tenga sed, que venga a mí; y beba, aquel que cree en mí. Como dice la Escritura: Del corazón del que cree en mí brotarán ríos de agua viva. Al decir esto, se refería al Espíritu Santo que habían de recibir los que creyeran en él, pues aún no había venido el Espíritu, porque Jesús no había sido glorificado.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><em>O bien, en la forma extendida de la Vigilia:</em></p><p><em></em><b>PRIMERA LECTURA&#8226;&#8226;&#8226;</b></p><p><em>Se llamó Babel, porque ahí confundió el Señor las lenguas de todos los hombres.</em></p><p><b>Del libro del Génesis: 11, 1-9</b></p><p>En aquel tiempo, toda la tierra tenía una sola lengua y unas mismas palabras. Al emigrar los hombres desde el oriente, encontraron una llanura en la región de Sinaar y allí se establecieron. Entonces se dijeron unos a otros: Vamos a fabricar ladrillos y a cocerlos. Utilizaron, pues, ladrillos en vez de piedras, y asfalto en vez de mezcla. Luego dijeron: Construyamos una ciudad y una torre que llegue hasta el cielo, para hacernos famosos antes de dispersarnos por la tierra. El Señor bajó a ver la ciudad y la torre que los hombres estaban construyendo y se dijo: Son un solo pueblo y hablan una sola lengua. Si ya empezaron esta obra, en adelante ningún proyecto les parecerá imposible. Vayamos, pues, y confundamos su lengua, para que no se entiendan unos con otros. Entonces el Señor los dispersó por toda la tierra y dejaron de construir su ciudad; por eso, la ciudad se llamó Babel, porque ahí confundió el Señor la lengua de todos los hombres y desde ahí los dispersó por la superficie de la tierra.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><em>O bien:</em></p><p><em> El Señor bajó al monte Sinaí a la vista del pueblo.</em></p><p><b>Del libro del Éxodo: 19, 3-8.16-20</b></p><p>En aquellos días, Moisés subió al monte Sinaí para hablar con Dios. El Señor lo llamó desde el monte y le dijo: Esto dirás a la casa de Jacob, esto anunciarás a los hijos de Israel: Ustedes han visto cómo castigué a los egipcios y de qué manera los he levantado a ustedes sobre alas de águila y los he traído a mí. Ahora bien, si escuchan mi voz y guardan mi alianza, serán mi especial tesoro entre todos los pueblos, aunque toda la tierra es mía. Ustedes serán para mí un reino de sacerdotes y una nación consagrada. Estas son las palabras que has de decir a los hijos de Israel. Moisés convocó entonces a los ancianos del pueblo y les expuso todo lo que el Señor le había mandado. Todo el pueblo, a una, respondió: Haremos cuanto ha dicho el Señor. Al rayar el alba del tercer día, hubo truenos y relámpagos; una densa nube cubrió el monte y se escuchó un fragoroso resonar de trompetas. Esto hizo temblar al pueblo, que estaba en el campamento. Moisés hizo salir al pueblo para ir al encuentro de Dios; pero la gente se detuvo al pie del monte. Todo el monte Sinaí humeaba, porque el Señor había descendido sobre él en medio del fuego. Salía humo como de un horno y todo el monte retemblaba con violencia. El sonido de las trompetas se hacía cada vez más fuerte. Moisés hablaba y Dios le respondía con truenos. El Señor bajó a la cumbre del monte y le dijo a Moisés que subiera.<b>Palabra de Dios.<em> Te alabamos, Señor.</em></b></p><p><em>O bien:</em></p><p><em>Derramaré mi espíritu sobre mis siervos y siervas.</em></p><p><em></em><b>Del libro del profeta Joel: 3, 1-5</b></p><p>Esto dice el Señor Dios: Derramaré mi espíritu sobre todos; profetizarán sus hijos y sus hijas, sus ancianos soñarán sueños y sus jóvenes verán visiones. También sobre mis siervos y mis siervas derramaré mi espíritu en aquellos días. Haré prodigios en el cielo y en la tierra: sangre, fuego, columnas de humo. El sol se oscurecerá, la luna se pondrá color de sangre, antes de que llegue el día grande y terrible del Señor. Cuando invoquen el nombre del Señor se salvarán, porque en el monte Sión y en Jerusalén quedará un grupo, como lo ha prometido el Señor a los sobrevivientes que ha elegido.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 103, 1-2a. 24.35c. 27-28. 29bc-30.<em>R/. Envía, Señor, tu Espíritu, a renovar la tierra. Aleluya.</em></b></p><p>Bendice al Señor, alma mía; Señor y Dios mío, inmensa es tu grandeza. Te vistes de belleza y majestad, la luz te envuelve como un manto.<em>R/.</em> Qué numerosas son tus obras, Señor, y todas las hiciste con maestría! La tierra está llena de tus creaturas. Bendice al Señor, alma mía.<em>R/.</em> Todos los vivientes aguardan que les des de comer a su tiempo; les das el alimento y lo recogen, abres tu mano y se sacian de bienes.<em>R/.</em> Si retiras tu aliento, toda creatura muere y vuelve al polvo. Pero envías tu espíritu, que da vida, y renuevas el aspecto de la tierra.<em>R/.</em></p><p><b>SEGUNDA LECTURA</b></p><p><em>El Espíritu intercede por nosotros con gemidos que no pueden expresarse con palabras.</em></p><p><b>De la carta del apóstol san Pablo a los romanos: 8, 22-27</b></p><p>Hermanos: Sabemos que la creación entera gime hasta el presente y sufre dolores de parto; y no sólo ella, sino también nosotros, los que poseemos las primicias del Espíritu, gemimos interiormente, anhelando que se realice plenamente nuestra condición de hijos de Dios, la redención de nuestro cuerpo. Porque ya es nuestra la salvación, pero su plenitud es todavía objeto de esperanza. Esperar lo que ya se posee no es tener esperanza, porque, cómo se puede esperar lo que ya se posee? En cambio, si esperamos algo que todavía no poseemos, tenemos que esperarlo con paciencia. El Espíritu nos ayuda en nuestra debilidad, porque nosotros no sabemos pedir lo que nos conviene; pero el Espíritu mismo intercede por nosotros con gemidos que no pueden expresarse con palabras. Y Dios, que conoce profundamente los corazones, sabe lo que el Espíritu quiere decir, porque el Espíritu ruega conforme a la voluntad de Dios, por los que le pertenecen.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></b></p><p>Ven, Espíritu Santo, llena los corazones de tus fieles y enciende en ellos el fuego de tu amor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Brotarán ríos de agua que da la vida.</em></p><p><b>Del santo Evangelio según san Juan: 7, 37-39</b></p><p>El último día de la fiesta, que era el más solemne, exclamó Jesús en voz alta: El que tenga sed, que venga a mí; y beba, aquel que cree en mí. Como dice la Escritura: Del corazón del que cree en mí brotarán ríos de agua viva. Al decir esto, se refería al Espíritu Santo que habían de recibir los que creyeran en él, pues aún no había venido el Espíritu, porque Jesús no había sido glorificado.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b><em>Se dice Credo.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Derrama, Señor, sobre estos dones la bendición de tu Espíritu Santo, para que, por medio de ellos, reciba tu Iglesia tan gran efusión de amor, que la impulse a hacer resplandecer en todo el mundo la verdad del misterio de la salvación. Por Jesucristo, nuestro Señor.</p><p><b>Prefacio de Pentecostés, como en la Misa del día. MR. p. 410 (407).</b></p><p><b>ANTÍFONA DE LA COMUNIÓN Jn 7, 37</b></p><p><em>El último día de la fiesta, Jesús se puso de pie y exclamó: El que tenga sed, que venga a mí y beba. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p><em>Que nos aprovechen, Señor, los dones que hemos recibido, para que estemos siempre llenos del fervor del Espíritu Santo que derramaste de manera tan inefable en tus Apóstoles. Por Jesucristo, nuestro Señor.</em></p><p><em>Puede utilizarse la fórmula de bendición solemne, MR, pp. 609-610 (604-605).</em></p><p>Para despedir al pueblo, el diácono, en su ausencia, el mismo sacerdote canta o dice: Anuncien a todos la alegría del Señor resucitado. Vayan en paz, aleluya, aleluya.</p><p> O bien:</p><p> Pueden ir en paz, aleluya, aleluya.</p><p><em><b>R/. Demos gracias a Dios, aleluya, aleluya.</b></em></p><p><b>Misa del día</b></p><p><b>MR, 410 (407) / Lecc. I, p. 117</b></p><p><b>EL ESPÍRITU Y EL FUTURO</b></p><p><b>Hech 2, 1-11; Sal 103; 1 Cor 12,3-7,12-13; Jn 20, 19-23</b></p><p><b>Misa del día.</b></p><p><b></b> Dios vive fuera del tiempo. No obstante, las personas de la Trinidad son a veces asociadas con una u otra de las tres fases del tiempo, el pasado, el presente, o el futuro. Si hay una fase con la cual es asociado el Espíritu Santo, es el futuro. En el Evangelio, por ejemplo, el Espíritu Santo es enviado a los discípulos no para recordarles el pasado ni para confortarlos en el presente, sino para enviarlos a anunciar el perdón en el futuro. Semejante énfasis es todavía más patente en Hechos, que no sólo anuncia la misión futura de los discípulos, sino que presenta, de manera sintética, cómo el Espíritu Santo iba a ayudarles en el resto -el futuro de ese libro, instruyéndolos, empujándolos, fortaleciéndolos y ayudándolos a empezar una nueva época de la historia de la salvación, la de la Iglesia.</p><p><b>ANTÍFONA DE ENTRADA Sab 1, 7</b></p><p><em>El Espíritu del Señor llena toda la tierra; él da consistencia al universo y sabe todo lo que el hombre dice. Aleluya.</em></p><p><em> O bien: Rom 5, 5; cfr, 8, 11</em></p><p><em> El amor de Dios ha sido difundido en nuestros corazones por el Espíritu Santo, que habita en nosotros. Aleluya.</em></p><p><em>Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios nuestro, que por el misterio de la festividad que hoy celebramos santificas a tu Iglesia, extendida por todas las naciones, concede al mundo entero los dones del Espíritu Santo y continúa obrando en el corazón de tus fieles las maravillas que te dignaste realizar en los comienzos de la predicación evangélica. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>Todos quedaron llenos del Espíritu Santo y empezaron a hablar.</em></p><p><b>Del libro de los Hechos de los Apóstoles: 2,1-11</b></p><p> El día de Pentecostés, todos los discípulos estaban reunidos en un mismo lugar. De repente se oyó un gran ruido que venía del cielo, como cuando sopla un viento fuerte, que resonó por toda la casa donde se encontraban. Entonces aparecieron lenguas de fuego, que se distribuyeron y se posaron sobre ellos; se llenaron todos del Espíritu Santo y empezaron a hablar en otros idiomas, según el Espíritu los inducía a expresarse. En esos días había en Jerusalén judíos devotos, venidos de todas partes del mundo. Al oír el ruido, acudieron en masa y quedaron desconcertados, porque cada uno los oía hablar en su propio idioma. Atónitos y llenos de admiración, preguntaban: No son galileos todos estos que están hablando? Cómo, pues, los oímos hablar en nuestra lengua nativa? Entre nosotros hay medos, partos y elamitas; otros vivimos en Mesopotamia, Judea, Capadocia, en el Ponto y en Asia, en Frigia y en Panfilia, en Egipto o en la zona de Libia que limita con Cirene. Algunos somos visitantes, venidos de Roma, judíos y prosélitos; también hay cretenses y árabes. Y sin embargo, cada quien los oye hablar de las maravillas de Dios en su propia lengua.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 103, 1ab. 24ac. 29bc-30. 31. 34.<em>R/. Envía, Señor, tu Espíritu a renovar la tierra. Aleluya.</em></b></p><p>Bendice al Señor, alma mía; Señor y Dios mío, inmensa es tu grandeza. Qué numerosas son tus obras, Señor! La tierra llena está de tus creaturas. <em>R/.</em> Si retiras tu aliento, toda creatura muere y vuelve al polvo; pero envías tu espíritu, que da vida, y renuevas el aspecto de la tierra.<em>R/.</em> Que Dios sea glorificado para siempre y se goce en sus creaturas. Ojalá que le agraden mis palabras y yo me alegraré en el Señor.<em><b> R/.</b></em></p><p><b>SEGUNDA LECTURA</b></p><p><em>Hemos sido bautizados en un mismo Espíritu para formar un solo cuerpo.</em></p><p><b>De la primera carta del apóstol san Pablo a los corintios: 12,3-7.12-13</b></p><p>Hermanos: Nadie puede llamar a Jesús Señor, si no es bajo la acción del Espíritu Santo. Hay diferentes dones, pero el Espíritu es el mismo. Hay diferentes servicios, pero el Señor es el mismo. Hay diferentes actividades, pero Dios, que hace todo en todos, es el mismo. En cada uno se manifiesta el Espíritu para el bien común. Porque así como el cuerpo es uno y tiene muchos miembros y todos ellos, a pesar de ser muchos, forman un solo cuerpo, así también es Cristo. Porque todos nosotros, seamos judíos o no judíos, esclavos o libres, hemos sido bautizados en un mismo Espíritu para formar un solo cuerpo, y a todos se nos ha dado a beber del mismo Espíritu.<b>Palabra de Dios.<em> Te alabamos, Señor.</em></b></p><p><b>SECUENCIA</b></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><b>1</b>  Ven, Dios Espíritu Santo,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><b>6</b>  Sin tu inspiración divina</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span style=mso-spacerun:yes></span>y envíanos desde el cielo</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial>los  hombres nada podemos</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span style=mso-spacerun:yes></span><span class=GramE>tu</span> luz, para iluminamos.</span></p><p class=MsoNormal><span class=GramE><span style=font-size:10.0pt; font-family:Arial>y</span></span><span style=font-size:10.0pt;font-family: Arial> el pecado nos domina.</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><b>2</b>  Ven ya, padre de los pobres,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><b>7</b>  Lava nuestras inmundicias,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span style=mso-spacerun:yes></span>luz que penetra en las almas,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial>fecunda  nuestros desiertos</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span style=mso-spacerun:yes></span><span class=GramE>dador</span> de todos los  dones.</span></p><p class=MsoNormal><span class=GramE><span style=font-size:10.0pt; font-family:Arial>y</span></span><span style=font-size:10.0pt;font-family: Arial> cura nuestras heridas.</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><b>3</b>  Fuente de todo consuelo,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><b>8</b>  Doblega nuestra soberbia,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span style=mso-spacerun:yes></span>amable huésped del alma,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial>calienta  nuestra frialdad,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span style=mso-spacerun:yes></span><span class=GramE>paz</span> en las horas  de duelo.</span></p><p class=MsoNormal><span class=GramE><span style=font-size:10.0pt; font-family:Arial>endereza</span></span><span style=font-size:10.0pt; font-family:Arial> nuestras sendas.</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><b>4</b>  Eres pausa en el trabajo,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><b>9</b>  Concede a aquellos que ponen</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span style=mso-spacerun:yes></span>brisa, en un clima de fuego,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial>en  ti su fe y su confianza</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span style=mso-spacerun:yes></span><span class=GramE>consuelo</span>, en medio  del llanto.</span></p><p class=MsoNormal><span class=GramE><span style=font-size:10.0pt; font-family:Arial>tus</span></span><span style=font-size:10.0pt;font-family: Arial> siete sagrados dones.</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><b>5</b>.Ven,  luz santificadora,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><b>10</b>  Danos virtudes y méritos,</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span style=mso-spacerun:yes></span>y entra hasta el fondo del alma</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial>danos  una buena muerte</span></p><p class=MsoNormal><span style=font-size:10.0pt;font-family:Arial><span style=mso-spacerun:yes></span><span class=GramE>de</span> todos los que  te adoran.</span></p><p class=MsoNormal><span class=GramE><span style=font-size:10.0pt; font-family:Arial>y</span></span><span style=font-size:10.0pt;font-family: Arial> contigo el gozo eterno.</span></p> <p> <b>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></b></p><p>Ven, Espíritu Santo, llena los corazones de tus fieles y enciende en ellos el fuego de tu amor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Como el Padre me ha enviado, así también los envío yo: Reciban el Espíritu Santo.</em></p><p><b>Del santo Evangelio según san Juan: 20, 19-23</b></p><p>Al anochecer del día de la resurrección, estando cerradas las puertas de la casa donde se hallaban los discípulos, por miedo a los judíos, se presentó Jesús en medio de ellos y les dijo: La paz esté con ustedes. Dicho esto, les mostró las manos y el costado. Cuando los discípulos vieron al Señor, se llenaron de alegría. De nuevo les dijo Jesús: La paz esté con ustedes. Como el Padre me ha enviado, así también los envío yo. Después de decir esto, sopló sobre ellos y les dijo: Reciban el Espíritu Santo. A los que les perdonen los pecados, les quedarán perdonados; y a los que no se los perdonen, les quedarán sin perdonar. <b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b><em>Se dice Credo.</em></b></p><p><b>PLEGARIA UNIVERSAL</b></p><p><em>Oremos, hermanos, e invoquemos a Cristo, que, entronizado a la diestra de Dios, ha recibido del Padre el Espíritu Santo prometido, y pidámosle que lo derrame sobre la Iglesia y sobre todo el mundo diciendo: Oremos a Cristo, el buen pastor de la Iglesia, que nos mereció la efusión del Espíritu Santo, y pidámosle que sean iluminados por este mismo Espíritu el Papa N., nuestro obispo N., y todos los demás pastores de la Iglesia, a fin de que conduzcan a su rebaño por las sendas de la salvación.</em>Pidamos también al Señor resucitado, que envió su Espíritu en forma de lenguas para destruir la división de Babel, que congregue en la unidad y conceda la paz a todos los pueblos y naciones del mundo. Supliquemos al vencedor de la muerte que envíe el Paráclito a los que sufren, para que encuentren fuerza y consuelo en la contemplación del misterio pascual, y les dé la firme esperanza de que están llamados a la resurrección y a la felicidad de su reino. Pidamos al Hijo de Dios, que desde el Padre nos ha enviado el Espíritu Santo, que este mismo Espíritu nos recuerde constantemente sus palabras y nos dé la fuerza que necesitamos para dar testimonio de él hasta los confines del mundo.<em>Terminemos nuestra oración pidiendo al mismo Espíritu que resucitó a Cristo de entre los muertos, que permanezca en nosotros y nos disponga así para ser piedras vivas del templo eterno de Dios. Escucha, Señor, las oraciones de tu pueblo y haz que quienes nos disponemos a clausurar, con la solemnidad de hoy, las fiestas pascuales, renovados y fortalecidos por tu Espíritu, vivamos continuamente la novedad pascual y lleguemos también a las fiestas de la Pascua eterna. Por Jesucristo, tu Hijo, que vive y reina, inmortal y glorioso, por los siglos de los siglos.</em></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Concédenos, Señor, que, conforme a la promesa de tu Hijo, el Espíritu Santo nos haga comprender con más plenitud el misterio de este sacrificio y haz que nos descubra toda su verdad. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: El misterio de Pentecostés.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque tú, para llevar a su plenitud el misterio pascual, has enviado hoy al Espíritu Santo sobre aquellos a quienes adoptaste como hijos al injertarlos en Cristo, tu Unigénito. Este mismo Espíritu fue quien, al nacer la Iglesia, dio a conocer a todos los pueblos el misterio del Dios verdadero y unió la diversidad de las lenguas en la confesión de una misma fe. Por eso, el mundo entero se desborda de alegría y también los coros celestiales, los ángeles y los arcángeles, cantan sin cesar el himno de tu gloria: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Hech 2, 4. 11</b></p><p><em>Todos quedaron llenos del Espíritu Santo, y proclamaban las maravillas de Dios. Aleluya.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Dios nuestro, tú que concedes a tu Iglesia dones celestiales, consérvale la gracia que le has dado, para que permanezca siempre vivo en ella el don del Espíritu Santo que le infundiste; y que este alimento espiritual nos sirva para alcanzar la salvación eterna. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, MR, pp. 609-610 (604-605). Para despedir al pueblo, el diácono o, en su ausencia, el mismo sacerdote canta o dice:<em>Anuncien a todos la alegría del Señor resucitado. Vayan en paz, aleluya, aleluya.</em></p><p><em>O bien:</em></p><p><b>Pueden ir en paz, aleluya, aleluya.</b><em><b>R/. Demos gracias a Dios, aleluya, aleluya.</b></em></p><p>Concluye el Tiempo Pascual</p><p>Comienza el uso del Leccionario Vol. II y de la LH, Vol. III. VIII Semana del Tiempo Ordinario. 4a. Semana del Salterio.</p><p><b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> Una Iglesia que está muerta no tiene el Espíritu Santo. Una Iglesia que está cerrada en sí misma, que teme al cambio y el crecimiento, que siempre hace guerra contra un mundo que percibe como un enemigo decidido, que gasta su tiempo haciendo alarde de su superioridad, una tal Iglesia no tiene el Espíritu Santo. En esta vigilia de una fiesta que a veces es llamada el cumpleaños de la iglesia, porque recuerda la venida del Espíritu Santo a los Apóstoles y su formación por dicha fuente de vida en una Iglesia viva, tenemos que evaluar nuestras comunidades eclesiales. Una primera pregunta, en cualquier evaluación, es simplemente, estamos vivos? Cuáles son los signos de la vida en nuestra comunidad? Cuáles son las herramientas que utiliza el Espíritu Santo para llevarnos la vida? Dónde ponemos obstáculos al Espíritu Santo y en qué formas abrazamos la muerte?</p><p> <b>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</b> En la antig&uuml;edad, la edad media, y aun en el renacimiento, la humanidad era orientada hacia el pasado: se creía que era necesario mirar a los orígenes pasados para saber cómo vivir. En la edad moderna, hasta nuestros días, la humanidad ha sido orientada al presente: se creía que era necesario vivir en la actualidad -agarrar el momento presente para vivir una existencia plena. Mientras que el pasado y el presente son importantes, sin embargo, tenemos que admitir que el futuro es también esencial. Varios filósofos, como Martin Heidegger (1889-1976), nos han recordado que el impulso hacia el futuro es crucial al ser humano. Pero no hay que ser un intelectual famoso para darse cuenta de que no hay esperanza sin el futuro. Para los cristianos, la fuente del futuro y de la esperanza es el Espíritu Santo.</p>"
		},
		{
			"id": "29",
			"imagen": "lunes",
			"contenido": "<p><b>LUNES 29</b></p><p><b>Blanco Lunes después de Pentecostés Memoria de santa María Virgen, Madre de la Iglesia MR, p. 753 (1175) / Propio o Lecc. II, p. 1071 (ed. 2019) o*</b></p><p><b>Otros santos: Pablo VI. CCLXII Papa; Úrsula Ledochowska, virgen fundadora. Beatos: José Pérez Fernández, laico mártir; José Gérard, presbítero de la Orden de los Misioneros Oblatos de María Inmaculada.</b></p><p>Se tributa a santa María Virgen el título de Madre de la Iglesia, ya que ella misma, habiendo engendrado a Cristo, Cabeza de la Iglesia, antes de que el Hijo entregara el espíritu en la cruz, también fue hecha madre de los redimidos. El santo Papa Pablo VI confirmó solemnemente ese mismo apelativo en la alocución a los Padres del Concilio Vaticano II, el día 21 de noviembre de 1964, y estableció que de ahora en adelante la Madre de Dios sea honrada por todo el pueblo cristiano con este gratísimo título.</p><p><b>MARÍA. MADRE DE LA NUEVA HUMANIDAD QUE ES LA IGLESIA Gén 3, 9-15. 20; Sal 86; Jn 19 25-34</b></p><p>En uno de los últimos versos del tercer capítulo del Génesis, que cuenta el origen del mal, el personaje de la mujer experimenta un cambio de nombre. Mientras que en 2, 29 es llamada issah, un sustantivo hebreo que se traduce frecuentemente como mujer, pero literalmente quiere decir del hombre, en 3, 20 es llamada hawssah, víspera o Eva porque es la víspera o principio de todos los vivientes. Así, el autor del Génesis indica que la historia posterior no iba a ser sólo mal y muerte, sino que Dios estaba ofreciendo a la humanidad la promesa de recuperar esa vida que ha perdido con el pecado. En Juan vemos el cumplimiento de esta promesa: María es entregada por Jesús como madre, la nueva Eva, a la nueva humanidad, que es la Iglesia, simbolizada por el discípulo más amado.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Hech 1. 14</b></p><p><em>Los discípulos perseveraban unánimes en la oración junto con María, la Madre de Jesús.</em></p><p><b>ORACIÓN COLECTA</b></p><p> Dios, Padre de misericordia, cuyo Unigénito, clavado en la cruz, proclamó como Madre nuestra a su propia Madre, María santísima, concédenos, por su cooperación amorosa, que tu Iglesia, siendo cada día más fecunda, se alegre por la santidad de sus hijos y atraiga a su seno a todas las familias de los pueblos. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><b>Madre de todos los vivientes. Del libro del Génesis: 3, 9-15. 20 *(Lecc. III, p. 312)</b></p><p><b></b>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: Dónde estás?. Este le respondió: Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí. Entonces le dijo Dios: Y quién te ha dicho que estabas desnudo? Has comido acaso del árbol del que te prohibí comer?. Respondió Adán: La mujer que me disté por compañera me ofreció del fruto del árbol y comí. El Señor Dios dijo a la mujer: Por qué has hecho esto?. Repuso la mujer: La serpiente me engañó y comí. Entonces dijo el Señor Dios a la serpiente: Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón. El hombre le puso a su mujer el nombre de Eva, porque ella fue la madre de todos los vivientes.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><em>O bien:</em></p><p><em> Perseveraban unánimes en la oración. junto con María, la madre de Jesús.</em></p><p><b>Del libro de los Hechos de los apóstoles: 1, 12-14 *(Lecc. III, p.625)</b></p><p>Después de la ascensión de Jesús a los cielos, los apóstoles regresaron a Jerusalén desde el monte de los Olivos, que dista de la ciudad lo que se permite caminar en sábado. Cuando llegaron a la ciudad, subieron al piso alto de la casa donde se alojaban, Pedro y Juan, Santiago y Andrés, Felipe y Tomás, Bartolomé y Mateo, Santiago (el hijo de Alfeo), Simón el cananeo y Judas, el hijo de Santiago. Todos ellos perseveraban unánimes en la oración, junto con María, la madre de Jesús, con los parientes de Jesús y algunas mujeres.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 86 (87), 1-2. 3-5. 6-7.<em>R/. Qué pregón tan glorioso para ti, ciudad de Dios!</em></b></p><p>Jerusalén gloriosa, el Señor ha puesto en ti su templo. Tú eres más querida para Dios que todos los santuarios de Israel. De ti, Jerusalén, ciudad del Señor, se dirán maravillas.<b><em>R/.</em></b> De ti, Jerusalén, ciudad del Señor, se dirán maravillas. Egipto y Babilonia adorarán al Señor; los filisteos, con Tiro y Etiopía, serán como tus hijos.<em>R/.</em> Y de ti, Jerusalén, afirmarán: Todos los pueblos han nacido en ti y el Altísimo es tu fortaleza.<em>R/.</em> El Señor registrará en el libro de la vida a cada pueblo, convertido en ciudadano tuyo; y todos los pueblos te cantarán, bailando: Tú eres la fuente de nuestra salvación.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></b></p><p>Dichosa, oh Virgen, que engendraste al Señor, dichosa, oh Madre de la Iglesia, que mantienes encendido en nosotros el Espíritu de tu Hijo Jesucristo!</p><p><b>EVANGELIO</b></p><p><em>Ahí está tu hijo. Ahí está tu madre. / Le traspasó el costado y salió sangre y agua.</em></p><p><b>Del santo Evangelio según san Juan: 19, 25-34 *(Lecc. III, p. 617)</b></p><p>En aquel tiempo, estaban junto a la cruz de Jesús, su madre, la hermana de su madre, María la de Cleofás, y María Magdalena. Al ver a su madre y junto a ella al discípulo que tanto quería, Jesús dijo a su madre: Mujer, ahí está tu hijo. Luego dijo al discípulo: Ahí está tu madre. Y desde entonces el discípulo se la llevó a vivir con él. Después de esto, sabiendo Jesús que todo había llegado a su término, para que se cumpliera la escritura dijo: Tengo sed. Había allí un jarro lleno de vinagre. Los soldados sujetaron una esponja empapada en vinagre a una caña de hisopo y se la acercaron a la boca. Jesús probó el vinagre y dijo Todo está cumplido, e inclinando la cabeza, entregó el espíritu. Entonces, los judíos, como era el día de preparación para la Pascua, para que los cuerpos de los ajusticiados no se quedaran en la cruz el sábado, porque aquel sábado era un día muy solemne, pidieron a Pilato que les quebraran las piernas y los quitaran de la cruz. Fueron los soldados, le quebraron las piernas a uno y luego al otro de los que habían sido crucificados con Jesús. Pero al llegar a él, viendo que ya había muerto, no le quebraron las piernas, sino que uno de los soldados le traspasó el costado con una lanza e inmediatamente salió sangre y agua.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Recibe, Señor, nuestras ofrendas y conviértelas en sacramento de salvación, por cuya eficacia y por la intervención amorosa de la santísima Virgen María, Madre de la Iglesia, nos llenemos de santo fervor y merezcamos quedar más íntimamente asociados, con ella, a la obra de la redención. Por Jesucristo, nuestro Señor.</p><p><b>PREFACIO: María, modelo y Madre de la Iglesia.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, y alabarte en esta conmemoración de la Virgen María. Porque ella, al aceptar tu Palabra en su corazón inmaculado, mereció concebirla en su seno virginal y, al dar a luz a su Creador, preparó el nacimiento de la Iglesia. Porque ella, al aceptar junto a la cruz el encargo de tu amor, recibió como hijos a todos los hombres, redimidos por la sangre de Cristo. Porque ella, al unirse a las oraciones de los Apóstoles y de los discípulos, que esperaban la venida del Espíritu Santo prometido, se convirtió en el modelo de la Iglesia suplicante. Y, desde su asunción gloriosa al cielo, sigue mostrando su amor a la Iglesia peregrina, y protege sus pasos hacia la patria del cielo, hasta que venga el Señor, lleno de gloria. Por eso, con todos los ángeles y santos, te alabamos sin cesar, diciendo: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN</b></p><p><em>Hubo unas bodas en Caná de Galilea a las que asistió María, la Madre de Jesús. En esa ocasión, Jesús dio principio a sus milagros, manifestó su poder y sus discípulos creyeron en él.</em></p><p><em>O bien:</em></p><p><em> Desde la cruz, Cristo dijo al discípulo amado: He ahí a tu Madre.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p> Habiendo recibido esta prenda de redención y vida, te suplicamos, Señor, que tu Iglesia, por la ayuda maternal de la santísima Virgen, instruya a todas las naciones, anunciándoles el Evangelio, y llene al mundo entero con la efusión de tu Espíritu. Por Jesucristo, nuestro Señor. NOTA: Como el 6 de agosto, día de su entrada al Reino, se celebra la fiesta de la Transfiguración, el Papa Francisco decretó que la conmemoración de San Pablo VI se inscribiera en el Calendario General Romano el 29 de mayo, la fecha de su ordenación presbiteral en 1920, con el rango de memoria opcional.</p>"
		},
		{
			"id": "30",
			"imagen": "martes",
			"contenido": "<p><b>MARTES 30</b></p><p><b>Verde Martes VIII del Tiempo Ordinario, Misa por la familia MR, p. 1113 (1105) / Lecc. II, p. 373</b></p><p><b>Otros santos: Fernando III el Santo, rey de España; Juana de Arco la Doncella de Orleans, virgen y mártir. Beatos: Carlos Liviero, obispo y fundador; Marta María Wiecka, religiosa de las Hijas de la Caridad.</b></p><p><b>NO TRATES DE GANAR AL SEÑOR CON SOBORNOS Sir 35,1-15; Sal 49; Mc 10. 28-31</b></p><p>Ofrecer la liturgia, sin intentar la práctica de una vida moral, es blasfemia. Llevar ofrendas preciosas y bellas a Dios, mientras vivimos una existencia ensuciada por la mentira, la injusticia y la violencia, es una ofensa a Dios. Así proclamaban los grandes profetas de Israel en los siglos VIII a VI a. C. (por ejemplo, Amós 5, 18-25). Así proclamó en nuestra primera lectura el gran sabio Sirácide, probablemente en el siglo II a. C. Así proclamó el famoso presbítero Bartolomé de Las Casas (1484-1566) cuando leyó los versos de Sirácide en 1514 y determinó dejar su vida como capellán litúrgico a los conquistadores violentos y denunciar los abusos en el Nuevo Mundo. Hemos finalmente entendido esta proclamación que repercute a lo largo de los siglos? Intentamos evitar semejante error e intentar vivir una existencia de oración y de acción?</p><p><b>ANTÍFONA DE ENTRADA Ef 6, 2-3</b></p><p><em>Honrarás a tu padre y a tu madre es un mandamiento muy importante, que lleva consigo esta promesa: Te irá bien y vivirás largo tiempo en la tierra.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Señor Dios, ya que en tu designio tiene su sólido fundamento la familia, atiende misericordiosamente las súplicas de tus siervos y concédenos que, siguiendo el ejemplo de la Sagrada Familia de tu Hijo Unigénito en el don de su amor y en sus virtudes domésticas, disfrutemos de la eterna recompensa, en la alegría de tu casa. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El que guarda los mandamientos ofrece un sacrificio de acción de gracias.</em></p><p><b>Del libro del Sirácide (Eclesiástico): 35, 1-15</b></p><p>La ofrenda más grata al Señor es la que ofrece aquel que cumple su ley. El que guarda los mandamientos ofrece un sacrificio de acción de gracias, el que hace favores al prójimo ofrenda el mejor trigo, el que da limosna ofrece un sacrificio de alabanza. Apartarse del mal es darle gusto al Señor, evitar la injusticia es sacrificio de expiación por el pecado; no te presentes, pues, ante Dios con las manos vacías: todo esto es mandato del Señor. La ofrenda del justo enriquece el altar y su aroma sube hasta el Altísimo. La ofrenda del justo es agradable a Dios y su memorial no será olvidado. Honra al Señor con ánimo alegre y no seas tacaño al pagarle tus primicias. Haz tu ofrenda de buena gana y santifica con gozo tus diezmos. Dale al Altísimo según la medida en que él te ha dado a ti; dale tan generosamente como puedas, porque el Señor sabe recompensar y te dará siete veces más. No pienses en sobornar al Señor, porque él no recibirá tus dones, ni confíes en la ofrenda de cosas mal habidas, porque el Señor es un juez que no se deja impresionar por apariencias.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Del salmo 49, 5-6. 7-8.14. 23.<em>R/. Dios salva al que cumple su voluntad.</em></b></p><p>Congreguen ante mí a los que sellaron sobre el altar mi alianza. Es Dios quien va a juzgar y el cielo mismo lo declara.<em><b> R/.</b></em> Israel, pueblo mío, escucha atento; en contra tuya yo, tu Dios, declaro: No voy a reclamarte sacrificios, pues siempre están ante mí tus holocaustos.<b><em>R/.</em></b> Mejor ofrece a Dios tu gratitud y cumple tus promesas al Altísimo. Quien las gracias me da, ése me honra, y yo salvaré al que cumple mi voluntad.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25<em>R/. Aleluya, aleluya.</em></b></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Recibirán cien veces más en esta vida, junto con persecuciones; y en el otro mundo, la vida eterna.</em></p><p><b>Del santo Evangelio según san Marcos: 10, 28-31</b></p><p>En aquel tiempo, Pedro le dijo a Jesús: Señor, ya ves que nosotros lo hemos dejado todo para seguirte. Jesús le respondió: Yo les aseguro: Nadie que haya dejado casa, o hermanos o hermanas, o padre o madre, o hijos o tierras, por mí y por el Evangelio, dejará de recibir, en esta vida, el ciento por uno en casas, hermanos, hermanas, madres, hijos y tierras, junto con persecuciones, y en el otro mundo, la vida eterna. Y muchos que ahora son los primeros serán los últimos, y muchos que ahora son los últimos, serán los primeros.<b>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Al ofrecerte, Señor, este sacrificio de reconciliación, te suplicamos humildemente que conserves a nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p><b>ANTÍFONA DE LA COMUNIÓN 15 49, 15</b></p><p><em>Puede acaso una madre olvidarse de su criatura? Aunque hubiera una que se olvidara, yo nunca me olvidaré de ti, dice el Señor.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p>Padre clementísimo, haz que aquellos que alimentaste con el sacramento celestial, imiten sin cesar los ejemplos de la Sagrada Familia de tu Unigénito para que, después de las pruebas de esta vida, logren estar en su compañía por toda la eternidad. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "31",
			"imagen": "miercoles",
			"contenido": "<p><b>MIÉRCOLES 31</b></p><p><b>Fiesta de la Visitación de la Santísima Virgen</b></p><p><b>Blanco María MR, p. 752 (740) / Lecc. I, p. 1067</b></p><p><b>Otros santos: Noé Mawaggali, mártir ugandés; Camila Battista Varani, abadesa clarisa. Beato Jacobo Zhou Wen-Mo. presbítero y mártir.</b></p><p>Entre las fiestas de la Anunciación y el nacimiento de san Juan Bautista se celebra ésta, de la Visitación. Es la fiesta del encuentro de María con Isabel, y sobre todo, de una manera misteriosa, del encuentro de aquellos dos niños: el precursor y el Mesías, encerrados todavía en el seno de sus madres. Es una fiesta que estalla en alegría con el Magníficat.</p><p><b>EL NIÑO SALTÓ DE ALEGRÍA Sof 3,14-18; Is 12; Lc 1,39-56</b></p><p>La visita de la Virgen a Isabel ha suscitado atención por varias razones. La prisa con que ella actúa, la delicadeza de la narración y la oración de María, conocida como el Magníficat, son sólo algunos de los motivos del por qué este episodio es profundamente amado. Sin embargo, no debemos pasar por alto un detalle sutil, pero importante: cuando Isabel oyó el saludo de María, el niño saltó de alegría en su seno (v. 41). Nos recuerda el júbilo de la danza de David ante el Señor presente en la Arca de la Alianza (2 Sam 6, 16) Y del brinco de gozo por los pobres a la venida del Mesías (Is 35, 6; Mal 3, 20). Este salto del niño es la reacción más fundamental de la humanidad, y toda la creación, ante la venida del Mesías en María: pura alegría.</p><p><b>ANTÍFONA DE ENTRADA Cfr. Sal 65, 16</b></p><p><em>Cuantos temen a Dios vengan y escuchen, y les diré lo que ha hecho por mí.</em></p><p><em> Se dice Gloria.</em></p><p><b>ORACIÓN COLECTA</b></p><p>Dios todopoderoso y eterno, que inspiraste a la santísima Virgen María, cuando llevaba ya en su seno a tu Hijo, el deseo de visitar a Isabel, concédenos que, siguiendo las inspiraciones del Espíritu Santo, podamos con María proclamar siempre tu grandeza. Por nuestro Señor Jesucristo ...</p><p><b>LITURGIA DE LA PALABRA</b></p><p><b>PRIMERA LECTURA</b></p><p><em>El Señor será el rey de Israel dentro de ti.</em></p><p><b>Del libro del profeta Sofonías: 3, 14-18</b></p><p>Canta, hija de Sion, da gritos de júbilo, Israel, gózate y regocíjate de todo corazón, Jerusalén. El Señor ha levantado su sentencia contra ti, ha expulsado a todos tus enemigos. El Señor será el rey de Israel en medio de ti y ya no temerás ningún mal. Aquel día dirán a Jerusalén: no temas, Sion, que no desfallezcan tus manos. El Señor, tu Dios, tu poderoso salvador, está en medio de ti. Él se goza y se complace en ti; él te ama y se llenará de júbilo por tu causa, como en los días de fiesta. Apartaré de ti la desgracia y el oprobio que pesa sobre ti.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><em>O bien:</em></p><p><em>Ayuden a los hermanos en sus necesidades y esmérense en la hospitalidad</em></p><p><b>De la carta del apóstol san Pablo a los romanos: 12, 9-16</b></p><p>Hermanos: Que el amor de ustedes sea sincero. Aborrezcan el mal y practiquen el bien; ámense cordialmente los unos a los otros, como buenos hermanos; que cada uno estime a los otros más que a sí mismo. En el cumplimiento de su deber, no sean negligentes y mantengan un espíritu fervoroso al servicio del Señor. Que la esperanza los mantenga alegres; sean constantes en la tribulación y perseverantes en la oración. Ayuden a los hermanos en sus necesidades y esmérense en la hospitalidad. Bendigan a los que los persiguen; bendíganlos, no los maldigan. Alégrense con los que se alegran; lloren con los que lloran. Que reine la concordia entre ustedes. No sean, pues, altivos; más bien pónganse al nivel de los humildes.<b>Palabra de Dios.<em>Te alabamos, Señor.</em></b></p><p><b>SALMO RESPONSORIAL</b></p><p><b>Isaías 12, 2-3. 4bcd. 5-6.<em>R/. El Señor ha hecho maravillas con nosotros.</em></b></p><p>El Señor es mi Dios y salvador, con él estoy seguro y nada temo. El Señor es mi protección y mi fuerza y ha sido mi salvación. Sacarán agua con gozo de la fuente de salvación.<em>R/.</em> Den gracias al Señor, invoquen su nombre, cuenten a los pueblos sus hazañas, proclamen que su nombre es sublime.<em>R/.</em> Alaben al Señor por sus proezas, anúncienlas a toda la tierra. Griten jubilosos, habitantes de Sión, porque el Dios de Israel ha sido grande con ustedes.<em>R/.</em></p><p><b>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 1, 45<em>R/. Aleluya, aleluya.</em></b></p><p>Dichosa tú, santísima Virgen María, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.<em>R/.</em></p><p><b>EVANGELIO</b></p><p><em>Quién soy yo para que la madre de mi Señor venga a verme?</em></p><p><b>Del santo Evangelio según san Lucas: 1, 39-56</b></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo, y levantando la voz, exclamó: Bendita tú entre las mujeres y bendito el fruto de tu vientre! Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor. Entonces dijo María: Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen. Ha hecho sentir el poder de su brazo: dispersó a los de corazón altanero, destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia, para siempre. María permaneció con Isabel unos tres meses, y luego regresó a su casa.<b>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></b></p><p><b>ORACIÓN SOBRE LAS OFRENDAS</b></p><p>Señor, recibe con agrado este sacrificio de salvación que ofrecemos a tu majestad, así como te fue grato el gusto de amor de la santísima Madre de tu Unigénito. El, que vive y reina por los siglos de los siglos.</p><p><b>PREFACIO: II de santa María Virgen, MR, p. 532 (528).</b></p><p><b>La iglesia alaba a Dios con las palabras de María.</b></p><p>En verdad es justo y necesario, es nuestro deber y salvación proclamar que eres admirable en la perfección de todos tus santos, y de un modo singular en la perfección de la Virgen María. Por eso, al celebrarla hoy, queremos exaltar tu benevolencia inspirados en su propio cántico. Pues en verdad, has hecho maravillas por toda la tierra, y prolongaste tu misericordia de generación en generación, cuando, complacido en la humildad de tu sierva, nos diste por su medio al autor de la salvación, Jesucristo, Hijo tuyo y Señor nuestro. Por él, los ángeles y los arcángeles te adoran eternamente, gozosos en tu presencia. Permítenos unirnos a sus voces cantando jubilosos tu alabanza: Santo, Santo, Santo ...</p><p><b>ANTÍFONA DE LA COMUNIÓN Le 1. 48-49</b></p><p><em>Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mi grandes cosas el que todo lo puede. Santo es su nombre.</em></p><p><b>ORACIÓN DESPUÉS DE LA COMUNIÓN</b></p><p> Dios nuestro, que la Iglesia proclame tu grandeza, porque haces cosas grandes en tus fieles, y así como Juan Bautista se alegró al sentir la presencia oculta de tu Hijo, haz que tu pueblo pueda reconocer siempre con alegría en este sacramento al mismo Cristo viviente. Él, que vive y reina por los siglos de los siglos. Puede utilizarse la fórmula de bendición solemne, MR, p. 615 (609).</p><p></p><p></p><p class=\"Estilo9\"></p><p></p></b></p>"
		}
	]
}
