{
  "data": [
    {
      "id": "1",
      "imagen": "miercoles",
      "contenido": "<strong>Solemnidad de Todos los santos</strong><p><strong>Blanco MR, p. 866 (855) / Lecc. II, p. 1134</strong></p><p><strong>Otros santos: Beatos: Teodoro Jorge Romzsa, obispo y mártir; Ruperto Mayer, presbítero de la Compañía de Jesús; Eudaldo de Igualada, hermano capuchino y mártir.</strong></p><p>Esta solemnidad nos representa visualmente a toda la multitud de los redimidos, para descubrirnos el destino que nos espera también a nosotros, peregrinos. Es, además, un motivo para hacernos conscientes de nuestra solidaridad con todos aquellos que nos ha precedido en el mundo del espíritu. Todos ellos, que viven frente a Dios, son nuestros intercesores, que dan impulso a nuestra vida.</p><p><strong>LA ESPERANZA DEL REINO DE DIOS Apoc 7, 2-4. 9-14: Sal 23; 1 Jn 3, 1-3: Mt 5, 1-12</strong></p><p>Las lecturas de esta solemnidad rebosan de esperanza. Apocalipsis presenta dos visiones del cielo: la primera retrata un grupo selecto de redimidos, cuyo número 144 000 probablemente simboliza el nuevo Israel, es decir, la totalidad de mártires por la fe; la segunda muestra todos los redimidos, celebrando la mejor fiesta posible. En su carta, Juan utiliza el concepto antiguo de que uno conoce a otro para decir que cuando conozcamos a Dios en el cielo lo conoceremos con toda claridad. Mateo, por su parte, revela que los fieles, que tal vez no encuentran la felicidad en esta vida, la encontrarán con creces en el Reino de Dios. Todas las lecturas sugieren que la finalidad de esta solemnidad no es sólo el honor a los santos sino también la esperanza de que nuestra fe, aunque nos cueste mucho hoy, nos llevará a una existencia inimaginable.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Alegrémonos en el Señor y alabemos al Hijo de Dios, junto con los ángeles, al celebrar hoy está solemnidad de Todos los Santos.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que nos concedes venerar los méritos de todos tus santos en una sola fiesta, te rogamos, por las súplicas de tan numerosos intercesores, que en tu generosidad nos concedas la deseada abundancia de tu gracia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Vi una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 7, 2-4. 9-14</strong></p><p>Yo, Juan, vi a un ángel que venía del oriente. Traía consigo el sello del Dios vivo y gritaba con voz poderosa a los cuatro ángeles encargados de hacer daño a la tierra y al mar. Les dijo: No hagan daño a la tierra, ni al mar, ni a los árboles, hasta que terminemos de marcar con el sello la frente de los servidores de nuestro Dios!. Y pude oír el número de los que habían sido marcados: eran ciento cuarenta y cuatro mil, procedentes de todas las tribus de Israel. Vi luego una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas. Todos estaban de pie, delante del trono y del Cordero; iban vestidos con una túnica blanca; llevaban palmas en las manos y exclamaban con voz poderosa: La salvación viene de nuestro Dios, que está sentado en el trono, y del Cordero. Y todos los ángeles que estaban alrededor del trono, de los ancianos y de los cuatro seres vivientes, cayeron rostro en tierra delante del trono y adoraron a Dios, diciendo: Amén. La alabanza, la gloria, la sabiduría, la acción de gracias, el honor, el poder y la fuerza, se le deben para siempre a nuestro Dios. Entonces uno de los ancianos me preguntó: Quiénes son y de dónde han venido los que llevan la túnica blanca?. Yo le respondí: Señor mío, tú eres quien lo sabe. Entonces él me dijo: Son los que han pasado por la gran persecución y han lavado y blanqueado su túnica con la sangre del Cordero.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 23, 1-2, 3-4ab. 5-6.<em>R/. Ésta es la clase de hombres que te buscan, Señor.</em></strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.<em><strong> R/.</strong></em> Quién subirá hasta el monte del Señor? Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso.<em><strong>R/.</strong></em> Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Veremos a Dios tal cual es.</em></p><p><strong>De la primera carta del apóstol san Juan: 3, 1-3</strong></p><p>Queridos hijos: Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él. Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es. Todo el que tenga puesta en Dios esta esperanza, se purifica a sí mismo para ser tan puro como él.<strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 28<em>R/. Aleluya, aleluya.</em></strong></p><p>Vengan a mí todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Alégrense y salten de contento, porque su premio será grande en los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 1-12a</strong></p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles y les dijo: Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos. Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean gratos, Señor, los dones que ofrecemos en honor de todos los santos, y concédenos experimentar la ayuda para obtener nuestra salvación de aquellos que alcanzaron con certeza la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La gloria de nuestra madre, la Jerusalén celeste.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy nos concedes celebrar a tu familia que es nuestra madre, la Jerusalén del cielo, en donde nuestros hermanos ya glorificados te alaban eternamente. Hacia ella, peregrinos, caminando por la fe, nos apresuramos ardorosos, regocijándonos por los más ilustres miembros de la Iglesia, en cuya gloria nos das al mismo tiempo ejemplo y ayuda para nuestra fragilidad. Por eso, unidos a ellos y a todos los ángeles, a una voz te alabamos y glorificamos, diciendo: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5,8-10</strong></p><p><em>Dichosos los limpios de corazón, porque verán a Dios. Dichosos lo que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, a quien adoramos, admirable y único Santo entre todos tus santos, imploramos tu gracia para que, al consumar nuestra satisfacción en la plenitud de tu amor, podamos pasar de esta mesa de la Iglesia peregrina, al banquete de la patria celestial. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, p. 617 (611 ).</p><p><strong>Indulgencia Plenaria en favor de los fieles difuntos:</strong></p><p><strong>a)</strong>Quienes visitan el cementerio y oran por los difuntos en los días del 1 al 8 de noviembre.<strong>b)</strong>Quienes visitan una iglesia u oratorio y rezan el Padre nuestro o el Credo en el día de la conmemoración de todos los difuntos (El, n. 29).</p><p><strong></strong></p>"
    },
    {
      "id": "2",
      "imagen": "jueves",
      "contenido": "<strong>Conmemoración de Todos los fieles difuntos</strong><p><strong>Blanco o Morado MR, pp. 868-871 (857-860) / Lecc. II, pp. 1151-1162</strong></p><p><strong>Otros santos: Malaquías de Armagh, obispo. Beatos: Margarita de Lorena, religiosa clarisa; Pío Campidelli, religioso pasionista.</strong></p><p>Orar por los difuntos es una de las tradiciones cristianas más antiguas. Es muy explicable que, al día siguiente de celebrar a todos aquellos que han llegado ya a la intimidad con Dios, nos preocupemos por todos nuestros hermanos que han muerto con la esperanza de resucitar y con una fe tan sólo conocida por Dios.</p><p><strong>LA MUERTE NO ES EL FIN Is 25, 6. 7-9; Sa1 129; 1 Tes 4, 13-14, 17-18; Jn 6, 51-58</strong></p><p>Puede ser que a veces seamos tentados a creer que la muerte es el fin de todo. Si sentimos tal tentación, las lecturas nos pueden ayudar y curar. Isaías narra el triunfo de Yahvé sobre la muerte simbolizado por la destrucción de la barrera que divide a los vivos de la demora subterránea de los muertos (Sheol), una barrera que los antiguos judíos concibieron como la superficie o velo de la tierra. Para Pablo, utilizando imágenes apocalípticas, la muerte es nada más que el inicio de una nueva etapa de la vida. Finalmente, Jesús confirma claramente que, sobre los que comen su carne -lo cual no sólo refiere a los que reciben la Eucaristía sino a los que aceptan y viven todo su Evangelio- la muerte no tiene la palabra final, por que son destinados a la vida eterna. El sacerdote puede utilizar cualquiera de las Misas siguientes, observando, sin embargo, lo mandado por Benedicto XV en la Constitución Apostólica Incruentum altaris sacrificium, del día l0 de Agosto de 1915: A.A.S. 7 (l915), pp. 401-404: El día de la solemne conmemoración de todos los difuntos, para toda la Iglesia, es lícito a los sacerdotes celebrar tres misas, a condición de que uno de las tres se aplique a la libre elección, con la posibilidad de recibir la oferta; la segunda misa, sin ningún tipo de oferta, esté dedicada a todos los fieles difuntos; la tercera se celebra por las intenciones del Sumo Pontífice, como se ha indicado anteriormente especificado.</p><p><strong>Primera Misa (II del Leccionario)</strong></p><p><strong> ANTÍFONA DE ENTRADA 1 Ts 4.14: 1 Cor 15. 22</strong></p><p><em>Así como Jesús murió y resucitó, de igual manera debemos creer que a los que mueren en Jesús, Dios los llevará con él. Y así como en Adán todos mueren, así en Cristo todos volverán a la vida.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Escucha, Señor, benignamente nuestras súplicas, y concédenos que al proclamar nuestra fe en la resurrección de tu Hijo de entre los muertos, se afiance también nuestra esperanza en la resurrección de tus hijos difuntos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor destruirá la muerte para siempre.</em></p><p><strong>Del libro del profeta Isaías: 25, 6. 7-9</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos. El arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor. En aquel día se dirá: Aquí está nuestro Dios, de quien esperábamos que nos salvara; alegrémonos y gocemos con la salvación que nos trae.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 129,1-2.3-4.5-6. 7.8.<em>R/. Señor, escucha mi oración.</em></strong></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante.<em><strong>R/.</strong></em> Si conservaras el recuerdo de las culpas, quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos.<em><strong>R/.</strong></em> Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela.<em><strong>R/.</strong></em> Como aguarda a la aurora el centinela, aguarda Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Estaremos con el Señor para siempre.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 4, 13-14.17-18</strong></p><p>Hermanos: No queremos que ignoren lo que pasa con los difuntos, para que no vivan tristes, como los que no tienen esperanza. Pues, si creemos que Jesús murió y resucitó, de igual manera debemos creer que, a los que murieron en Jesús, Dios los llevará con él, y así estaremos siempre con el Señor. Consuélense, pues, unos a otros, con estas palabras.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 3, 16<em>R/. Aleluya, aleluya.</em></strong></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que coma de este pan vivirá para siempre y yo lo resucitaré el último día.</em></p><p><strong>Del santo Evangelio según san Juan: 6, 51-58</strong></p><p>En aquel tiempo, Jesús dijo a los judíos: Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida. Entonces los judíos se pusieron a discutir entre sí: Cómo puede éste darnos a comer su carne?. Jesús les dijo: Yo les aseguro: Si no comen la carne del Hijo del hombre y no beben su sangre, no podrán tener vida en ustedes. El que come mi carne y bebe mi sangre, tiene vida eterna y yo lo resucitaré el último día. Mi carne es verdadera comida y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre, permanece en mí y yo en él. Como el Padre, que me ha enviado, posee la vida y yo vivo por él, así también el que me come vivirá por mí. Este es el pan que ha bajado del cielo; no es como el maná que comieron sus padres, pues murieron. El que come de este pan, vivirá para siempre.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos confiadamente al Padre de la misericordia y pidámosle el descanso eterno de nuestros hermanos que han muerto en el Señor:</em>Para que Cristo, que con su muerte destruyó la muerte y con su gloriosa resurrección dio la vida al mundo entero, conceda el lugar de la luz y la felicidad eternas a nuestros hermanos difuntos,<em>roguemos al Señor.</em> Para que les perdone todas las faltas que cometieron de pensamiento, palabra, obra y omisión,<em>roguemos al Señor.</em> Para que el único que no cometió pecado se compadezca de la debilidad de los que eran frágiles y pecadores,<em>roguemos al Señor.</em> Para que el Señor santifique a su Iglesia, llene el mundo de bienes y se compadezca de los que sufren,<em>roguemos al Señor.</em> <em>A ti, Señor, que tienes el trono en el cielo, elevamos nuestros ojos; escucha nuestra oración y ten piedad de tus siervos que, mientras vivían en el mundo, confiaron en tu misericordia. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean gratas, Señor, nuestras ofrendas, para que tus fieles difuntos sean recibidos en la gloria con tu Hijo, a quien nos unimos por este sacramento de su amor. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 11, 25-26</strong></p><p>Yo soy la resurrección y la vida, dice el Señor. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que está vivo y cree en mí, no morirá para siempre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que tus fieles difuntos, por quienes hemos celebrado este sacrificio pascual, lleguen a la morada de la luz y de la paz. Por Jesucristo, nuestro Señor.</p><p><em> Puede utilizarse la fórmula de bendición solemne, M R, p. 619 (613).</em></p><p><strong>Segunda Misa (III)</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. 4 Esd 2, 34. 35</strong></p><p><em>Dales, Señor, el descanso eterno y brille para ellos la luz perpetua.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, gloria de los fieles y vida de los justos, que nos has redimido por la muerte y resurrección de tu Hijo, acoge con bondad a tus fieles difuntos, que creyeron en el misterio de nuestra resurrección, y concédeles alcanzar los gozos de la eterna bienaventuranza. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Obró con gran rectitud y nobleza, pensando en la resurrección.</em></p><p><strong>Del segundo libro de los Macabeos: 12, 43-46</strong></p><p>En aquellos días, Judas Macabeo, jefe de Israel, hizo una colecta y recogió dos mil dracmas de plata, que envió a Jerusalén para que ofrecieran un sacrificio de expiación por los pecados de los que habían muerto en la batalla. Obró con gran rectitud y nobleza, pensando en la resurrección, pues si no hubiera esperado la resurrección de sus compañeros, habría sido completamente inútil orar por los muertos. Pero él consideraba que, a los que habían muerto piadosamente, les estaba reservada una magnífica recompensa. En efecto, orar por los difuntos para que se vean libres de sus pecados es una acción santa y conveniente.<strong> Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 102,8 y 10.13-14.15-16.17-18.<em>R/. El Señor es compasivo y misericordioso.</em></strong></p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados.<em><strong>R/.</strong></em> Como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama, pues bien sabe él de lo que estamos hechos y de que somos barro, no se olvida.<em><strong>R/.</strong></em> La vida del hombre es como la hierba, brota como una flor silvestre: tan pronto la azota el viento, deja de existir y nadie vuelve a saber nada de ella.<em><strong>R/.</strong></em> El amor del Señor a quien lo teme es un amor eterno, y entre aquellos que cumplen con su alianza, pasa de hijos a nietos su justicia.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>En Cristo, todos volverán a la vida.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 15, 20-24. 25-28</strong></p><p>Hermanos: Cristo resucitó, y resucitó como la primicia de todos los muertos. Porque si por un hombre vino la muerte, también por un hombre vendrá la resurrección de los muertos. En efecto, así como en Adán todos mueren, así en Cristo todos volverán a la vida; pero cada uno en su orden: primero Cristo, como primicia; después, a la hora de su advenimiento, los que son de Cristo. Enseguida será la consumación, cuando Cristo entregue el Reino a su Padre. Porque él tiene que reinar hasta que el Padre ponga bajo sus pies a todos sus enemigos. El último de los enemigos en ser aniquilado, será la muerte. Es claro que cuando la Escritura dice: Todo lo sometió el Padre a los pies de Cristo, no incluye a Dios, que es quien le sometió a Cristo todas las cosas. Al final, cuando todo se le haya sometido, Cristo mismo se someterá al Padre, y así Dios será todo en todas las cosas.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 11. 25. 26<em>R. Aleluya, aleluya.</em></strong></p><p>Yo soy la resurrección y la vida, dice el Señor; el que cree en mí, no morirá para siempre.<em><strong> R.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Padre, en tus manos encomiendo mi espíritu.</em></p><p><strong>Del santo Evangelio según san Lucas: 23, 44-46. 50. 52-53; 24, 1-6</strong></p><p>Era casi el mediodía, cuando las tinieblas invadieron toda la región y se oscureció el sol hasta las tres de la tarde. El velo del templo se rasgó a la mitad. Jesús, clamando con voz potente, dijo: Padre, en tus manos encomiendo mi espíritu!. Y dicho esto, expiró. Un hombre llamado José, consejero del sanedrín, hombre bueno y justo, se presentó ante Pilato para pedirle el cuerpo de Jesús. Lo bajó de la cruz, lo envolvió en una sábana y lo colocó en un sepulcro excavado en la roca, donde no habían puesto a nadie todavía. El primer día después del sábado, muy de mañana, llegaron las mujeres al sepulcro, llevando los perfumes que habían preparado. Encontraron que la piedra ya había sido retirada del sepulcro y entraron, pero no hallaron el cuerpo del Señor Jesús. Estando ellas todas desconcertadas por esto, se les presentaron dos varones con vestidos resplandecientes. Como ellas se llenaron de miedo e inclinaron el rostro a tierra, los varones les dijeron: Por qué buscan entre los muertos al que está vivo? No está aquí; ha resucitado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por este sacrificio, Dios todopoderoso y eterno, te rogamos que laves de sus pecados en la sangre de Cristo a tus fieles difuntos, para que, a los que purificaste en el agua del bautismo, no dejes de purificarlos con la misericordia de tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de difuntos, MR, pp. 553-557 (549-553).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. 4 Esd 2, 35. 34</strong></p><p><em>Brille, Señor, para nuestros hermanos difuntos la luz perpetua y vivan para siempre en compañía de tus santos, ya que eres misericordioso.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido el sacramento de tu Unigénito, que se inmoló por nosotros y resucitó glorioso, te pedimos humildemente, Señor, por tus fieles difuntos, para que, ya purificados por este sacrificio pascual, alcancen la gloria de la futura resurrección. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, p. 619 (613)</em></p><p><strong>Tercera Misa (IV)</strong></p><p> <strong>ANTÍFONA DE ENTRADA Cfr. Rom 8, 11</strong></p><p><em>El Padre, que resucitó a Jesús de entre los muertos, también dará vida a nuestros cuerpos mortales, por obra de su Espíritu, que habita en nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que quisiste que tu Hijo único venciera la muerte y entrara victorioso en el cielo, concede a tus fieles difuntos que, venciendo también la muerte, puedan contemplarte a ti, creador y redentor, por toda la eternidad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Los que duermen en el polvo, despertarán.</em></p><p><strong>Del libro del profeta Daniel: 12, 1-3</strong></p><p>En aquel tiempo, se levantará Miguel, el gran príncipe que defiende a tu pueblo. Será aquél un tiempo de angustia, como no lo hubo desde el principio del mundo. Entonces se salvará tu pueblo; todos aquellos que están escritos en el libro. Muchos de los que duermen en el polvo, despertarán: unos para la vida eterna, otros para el eterno castigo. Los guías sabios brillarán como el esplendor del firmamento, y los que enseñan a muchos la justicia, resplandecerán como estrellas por toda la eternidad.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 121<em>R/. Vayamos con alegría al encuentro del Señor.</em></strong></p><p>Qué alegría sentí, cuando me dijeron: Vayamos a la casa del Señor! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas<em><strong>. R/.</strong></em> A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor.<em><strong>R/.</strong></em> Digan de todo corazón: Jerusalén, que haya paz entre aquellos que te aman, que haya paz dentro de tus murallas y que reine la paz en cada casa.<em><strong>R/.</strong></em> Por el amor que tengo a mis hermanos, voy a decir: La paz esté contigo. Y por la casa del Señor, mi Dios, pediré para ti todos los bienes.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Tenemos en el cielo una morada eterna.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 5, 1. 6-10</strong></p><p>Hermanos: Sabemos que, aunque se desmorone esta morada terrena, que nos sirve de habitación, Dios nos tiene preparada en el cielo una morada eterna, no construida por manos humanas. Por eso siempre tenemos confianza, aunque sabemos que, mientras vivimos en el cuerpo, estamos desterrados, lejos del Señor. Caminamos guiados por la fe, sin ver todavía. Estamos, pues, llenos de confianza y preferimos salir de este cuerpo para vivir con el Señor. Por eso procuramos agradarle, en el destierro o en la patria. Porque todos tendremos que comparecer ante el tribunal de Cristo, para recibir el premio o el castigo por lo que hayamos hecho en esta vida.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Apoc 14, 13<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los que mueren en el Señor; que descansen ya de sus fatigas, pues sus obras los acompañan.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si el grano de trigo muere, producirá mucho fruto.</em></p><p><strong>Del santo Evangelio según san Juan: 12, 23-28</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Ha llegado la hora de que el Hijo del hombre sea glorificado. Yo les aseguro que si el grano de trigo sembrado en la tierra no muere, queda infecundo; pero si muere, producirá mucho fruto. El que se ama a sí mismo, se pierde; el que se aborrece a sí mismo en este mundo, se asegura para la vida eterna. El que quiera servirme, que me siga, para que donde yo esté, también esté mi servidor. El que me sirve será honrado por mi Padre. Ahora que tengo miedo, le voy a decir a mi Padre: Padre, líbrame de esta hora? No, pues precisamente para esta hora he venido. Padre, darle gloria a tu nombre. Se oyó entonces una voz que decía: Lo he glorificado y volveré a glorificarlo.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con bondad la ofrenda que te presentamos por todos tus siervos que descansan en Cristo, para que, por este admirable sacrificio, libres de los lazos de la muerte, alcancen la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de difuntos, MR, pp. 553-557 (549-553).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Flp 3, 20-21</strong></p><p><em>Esperamos como Salvador a nuestro Señor Jesucristo, el cual transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido este santo sacrificio, te pedimos, Señor, que derrames con abundancia tu misericordia sobre tus siervos difuntos, ya quienes diste la gracia del bautismo, concédeles la plenitud de los gozos eternos. Por Jesucristo, nuestro Señor.</p><p> Puede utilizarse la fórmula de bendición solemne, M R, p. 619 (613).</p><p><strong></strong></p>"
    },
    {
      "id": "3",
      "imagen": "viernes",
      "contenido": "<p><strong>Blanco Memoria de san Martín de Porres, religioso (En la República Mexicana) MR, p. 872 (861) / Lecc. II, p. 968</strong></p><p><strong>Otros santos: Silvia de Roma, laica. Beato Manuel Lozano Garrido Lolo, periodista laico.</strong></p><p>Hijo ilegítimo de un caballero español, Martinico era mulato, lo cual le valió muchas discriminaciones. En el convento de los Dominicos de Lima solamente fue admitido como hermano lego, sin posibilidad de recibir el Orden sacerdotal. Le dieron el cargo de enfermero, pero fue también excelente catequista, que se inspiraba en su vida de oración, especialmente nocturna (1579-1639).</p><p><strong>Del Común de santos y santas: para los religiosos, MR, p. 973 (965).</strong></p><p><strong>ANGUSTIA POR LOS EXTRAVIADOS Rom 9, 1-5; Sa1 l47; Lc 14, 1-6</strong></p><p> Dios hizo grandes promesas al pueblo de Israel, pero se apartaron del camino al rechazar la fe en Cristo. En sus palabras iniciales de la lectura de hoy, el apóstol expresa su angustia acerca del tal rechazo por parte de Israel. Pensando en la petición que hizo Moisés a Dios: bórrame del libro de la vida (Éx 32, 32) para que Dios no destruyera a los Israelitas idólatras, Pablo igualmente prefiere ser maldecido y separado de Cristo (9, 3), en vez de ver al pueblo de Israel excluido de la salvación. Hoy nosotros sentimos angustia por las decisiones equivocadas de los hermanos que rechazan a Dios y prefieren a dioses falsos, como el dinero o las cosas del mundo, que los conducen a la perdición?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 15, 5</strong></p><p><em>El Señor es la parte de mi herencia y mi cáliz; tú, Señor, me devuelves mi heredad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que condujiste a san Martín de Porres a la gloria celestial por el camino de la humildad, concédenos imitar de tal modo sus admirables ejemplos, que merezcamos ser glorificados con él en el cielo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Hasta aceptaría verme separado de Cristo, si esto fuera para bien de mis hermanos.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 9, 1-5</strong></p><p>Hermanos: Les hablo con toda verdad en Cristo; no miento. Mi conciencia me atestigua, con la luz del Espíritu Santo, que tengo una infinita tristeza y un dolor incesante tortura mi corazón. Hasta aceptaría verme separado de Cristo, si esto fuera para bien de mis hermanos, los de mi raza y de mi sangre, los israelitas, a quienes pertenecen la adopción filial, la gloria, la alianza, la ley, el culto, las promesas. Ellos son descendientes de los patriarcas; y de su raza, según la carne, nació Cristo, el cual está por encima de todo y es Dios bendito por los siglos de los siglos. Amén.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 147, 12-13.14-15.19-20.<em>R/. Bendigamos al Señor, nuestro Dios.</em></strong></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. Él refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa.<em><strong> R/.</strong></em> Él mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. Él envía a la tierra su mensaje y su palabra corre velozmente.<em><strong>R/.</strong></em> Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otro sus proyectos.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si a alguien se le cae en un pozo su burro o su buey, no lo saca aunque sea sábado?</em></p><p><strong>Del santo Evangelio según san Lucas: 14, 1-6</strong></p><p>Un sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Había allí, frente a él, un enfermo de hidropesía, y Jesús, dirigiéndose a los escribas y fariseos, les preguntó: Está permitido curar en sábado o no?. Ellos se quedaron callados. Entonces Jesús tocó con la mano al enfermo, lo curó y le dijo que se fuera. Y dirigiéndose a ellos les preguntó: Si a alguno de ustedes se le cae en un pozo su burro o su buey, no lo saca enseguida, aunque sea sábado?. Y ellos no supieron qué contestarle.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, que, despojando a san Martín de Porres del hombre viejo, te dignaste formar en él un hombre nuevo conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 19, 27-29</strong></p><p><em>Yo les aseguro que ustedes que han dejado todo para seguirme, recibirán cien veces más y heredarán la vida eterna.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la eficacia de este sacramento, te rogamos, Señor, que, a ejemplo de san Martín de Porres, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste Jesucristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
    },
    {
      "id": "4",
      "imagen": "sabado",
      "contenido": "<p><strong>Blanco Memoria de san Carlos Borromeo, obispo MR, p. 872 (861) / Lecc. II, p. 957</strong></p><p><strong>Otros santos: Beatas: Francisca D Amboise, religiosa de la Orden de la Virgen del Carmen; Teresa Manganiello, terciaria franciscana; Elena Enselmini, religiosa de la Orden de las Clarisas.</strong></p><p>Como arzobispo de Milán, cumplió personalmente con lo que el reciente Concilio de Trento prescribía sobre los obispos. Trabajo en la reforma del clero mediante celebración de sínodos y fundación de seminarios. Quiso también renovar las costumbres cristianas mediante sus visitas pastorales, en la cuales daba un ejemplo universal de vida auténticamente evangélica (1538-1584). Del Común de pastores: para un obispo, MR, p. 943 (935).</p><p><strong>LA SABIDURÍA COMÚN Y LA FE CRISTIANA Rom 1I, 1-2.11-12.25-29; Sal 93; Lc 14,1.7-11</strong></p><p>El consejo de no sentarse en el lugar más destacado cuando uno es invitado a un banquete es simplemente de sentido común. Por eso, era un consejo bien conocido por los autores romanos (p.ej. Luciano en su Convivium 8-9) y por los rabís (p. ej. Simeón ben Azzai en su comentario de Levítico, 1). Sin embargo, en el Evangelio, Jesús toma este consejo y lo trasfiere a una esfera mucho más alta con sus palabras conclusivas sobre la importancia de la humildad para Dios (v. 11). Así la humildad deja de ser una sabia estrategia para evitar el embarazo social y llega a ser una virtud esencial para entrar en el Reino de Dios. Jesús también muestra cómo la sabiduría común, cuando es verdadera, no debe ser rechazada por no ser suficientemente religiosa sino que puede enriquecer la fe cristiana.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 12, 42</strong></p><p><em>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Conserva, Señor, en tu pueblo el espíritu que infundiste en san Carlos Borromeo, obispo, a fin de que tu Iglesia, renovada sin cesar e identificándose cada vez más con tu Hijo, pueda mostrar al mundo el verdadero rostro de Cristo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Si la caída de los judíos ha sido riqueza para el mundo, qué no será su reintegración, sino resurrección de entre los muertos?</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 11, 1-2. 11-12.25-29</strong></p><p>Hermanos: Yo les pregunto: Acaso Dios ha rechazado a su pueblo? De ninguna manera. Pues yo también soy israelita, descendiente de Abraham y de la tribu de Benjamín. Dios no ha rechazado a su pueblo, pues él mismo lo eligió. Y vuelvo a preguntarles: Acaso los judíos han tropezado para no volver a levantarse? De ninguna manera, puesto que su caída ha tenido como consecuencia que la salvación llegue a los paganos y esto provoque la emulación de los judíos. Ahora bien, si su caída ha sido riqueza para el mundo y su empobrecimiento ha sido riqueza para los paganos, cuánto más lo será la plena aceptación de la fe por parte de todos los judíos? No quiero que ignoren, hermanos, el designio de Dios que se oculta en todo esto, para que no anden presumiendo. La ceguera de una parte del pueblo de Israel, durará hasta que todos los paganos hayan aceptado la fe, y entonces todo el pueblo de Israel se salvará, conforme a lo que dice la Escritura: Vendrá de Sión el libertador, para alejar de Israel toda maldad y estableceré mi alianza con ellos, cuando haya borrado sus pecados. De manera que, por lo que toca al Evangelio, los judíos son enemigos, para el bien de ustedes; pero, por lo que toca a la elección de Dios, son muy amados de él, en atención a los patriarcas, porque Dios no se arrepiente de sus dones ni de su elección.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 93, 12-13a.14-15.17-18.<em>R/. El Señor jamás rechazará a su pueblo.</em></strong></p><p>Señor, dichoso aquel a quien tú educas y enseñas a cumplir tus mandamientos; cuando lleguen las horas de desgracia, no perderá el sosiego.<em><strong>R/.</strong></em> Jamás rechazará Dios a su pueblo ni dejará a los suyos sin amparo. Hará justicia al justo y dará un porvenir al hombre honrado.<em><strong>R/.</strong></em> Si el Señor no me hubiera ayudado, ya estaría yo habitando en el silencio. Cuando me hallaba al borde del sepulcro, tu amor, Señor, me conservó la vida.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 29<em>R/. Aleluya, aleluya.</em></strong></p><p>Tomen mi yugo sobre ustedes, dice el Señor, y aprendan de mí, que soy manso y humilde de corazón.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que se engrandece a sí mismo, será humillado; y el que se humilla, será engrandecido.</em></p><p><strong>Del santo Evangelio según san Lucas: 14, 1. 7-11</strong></p><p>Un sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Mirando cómo los convidados escogían los primeros lugares, les dijo esta parábola: Cuando te inviten a un banquete de bodas, no te sientes en el lugar principal, no sea que haya algún otro invitado más importante que tú, y el que los invitó a los dos venga a decirte: Déjale el lugar a éste, y tengas que ir a ocupar, lleno de vergüenza, el último asiento. Por el contrario, cuando te inviten, ocupa el último lugar, para que, cuando venga el que te invitó, te diga: Amigo, acércate a la cabecera. Entonces te verás honrado en presencia de todos los convidados. Porque el que se engrandece a sí mismo, será humillado; y el que se humilla, será engrandecido.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira con bondad, Señor, los dones que presentamos sobre tu altar en la conmemoración de san Carlos, y así como quisiste que se distinguiera por celo en su oficio pastoral y por los méritos de sus preclaras virtudes, haz que nosotros, por la eficacia de este sacrificio, abundemos en frutos de buenas obras. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 36-37</strong></p><p><em>Dichoso el siervo a quien, cuando regrese su señor y toque la puerta, lo encuentre en vela.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a san Carlos fiel en su ministerio y fervoroso en la caridad. Por Jesucristo, nuestro Señor.</p><p><strong>BEATA FRANCISCA D AMBOISE,</strong>del italiano antiguo, franco, francés (1427-1485). Religiosa de la Orden de la Virgen del Carmen. En noble cuna, nació en Thouars, Francia. Como era costumbre entre la nobleza, a los cuatro años fue prometida en matrimonio con Pedro, hijo del conde de Bretaña; a partir de entonces, y hasta su boda en 1442, fue educada por su futura suegra, quien le inculcó los valores cristianos. Los esposos optaron por vivir en castidad. Fueron coronados Duques de Bretaña en 1450, siendo modelos para sus súbditos y la corte de vida cristiana. En 1457 murió Pedro y la joven viuda incrementó su vida de humildad y ayuda a los necesitados. Decidió ingresar a la vida religiosa de la Orden de la Virgen del Carmen de clausura, encontrando la oposición del rey y levantando críticas de parte de familiares y miembros de la corte. Hacia 1459 conoció al prior general de los carmelitas, el beato Juan Soreth (1394-1471; 24 de julio), quien le impulsó a concretar su vocación. Contribuyó económicamente a edificar el primer monasterio de la citada Orden en Vannes, Bretaña, a donde se integró como religiosa (1463), renunciando a sus títulos nobiliarios y viviendo una ejemplar vida de oración, penitencia, humildad y servicio. Por aclamación, y pese a que ella no lo deseaba, fue nombrada abadesa; tiempo después fundó en Nantes otro convento, a donde se trasladó, se le designó priora y ahí vivirá el resto de su existencia. Sus hermanas religiosas acudían a ella en busca del sabio consejo y la orientación. Dejó plasmados algunos rasgos de su espiritualidad en la obra titulada Exhortación. Se le considera la Madre de las Carmelitas y fundadora de las Carmelitas en Francia. Primera santa del Carmelo femenino. Su culto fue confirmado por el beato Pío IX (1846-l878; 7 de febrero), en 1867.</p><p><strong></strong></p>"
    },
    {
      "id": "5",
      "imagen": "domingo",
      "contenido": "<p><strong>Verde Domingo XXXI del tiempo Ordinario MR, p. 445 (441) / Lecc II, p. 81 LH, Semana III del Salterio</strong></p><p><strong>Otros santos: Domnino de Cesarea el Médico, mártir; Ángela de la Cruz, fundadora; Bertilla de Chelles, abadesa. Beato Gregorio (Hryhorij) Lakota, obispo y mártir.</strong></p><p><strong> MI NOMBRE ES VENERADO ENTRE LAS NACIONES Mal l, 14-2,2. 8-11; Sal 130; 1 Tes 2, 7-9. 13; Mt 23,1-12</strong></p><p> Malaquías profetizaba durante un tiempo difícil para el pueblo judío, especialmente respecto al culto. Los exiliados volvieron de Babilonia llenos de entusiasmo para poder vivir su fe sin restricciones, después de decenios de destierro. No obstante, los desafíos que encontraron en su tierra minaron su entusiasmo hasta que, como leemos en la primera lectura, no dudaron en sacrificar animales defectuosos (1, 14) y otras maneras de cometer ofensas contra el culto. Malaquías denuncia el desprecio hacia Dios representada por tal dejadez. En el Evangelio, los escribas y los fariseos mostraron un desprecio parecido, no sólo a Dios sino también a sus semejantes, en su interpretación onerosa de las reglas de su culto, en su comportamiento durante el mismo, y con los adornos exagerados que llevaban durante las oraciones. El culto debe ser permeado por un amor sincero hacia Dios y los demás.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 37, 22-23</strong></p><p><em>No me abandones, Señor, Dios mío, no te alejes de mí. Ven de prisa a socorrerme, Señor mío, mi salvador.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, a cuya gracia se debe el que tus fieles puedan servirte digna y laudablemente, concédenos caminar sin tropiezos hacia los bienes que nos tienes prometidos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ustedes se apartaron del camino y han hecho tropezar a muchos.</em></p><p><strong>Del libro del profeta Malaquías: 1, 14-2, 2. 8-10</strong></p><p>Yo soy el rey soberano, dice el Señor de los ejércitos; mi nombre es temible entre las naciones. Ahora les voy a dar a ustedes, sacerdotes, estas advertencias: Si no me escuchan y si no se proponen de corazón dar gloria a mi nombre, yo mandaré contra ustedes la maldición. Esto dice el Señor de los ejércitos: Ustedes se han apartado del camino, han hecho tropezar a muchos en la ley; han anulado la alianza que hice con la tribu sacerdotal de Leví. Por eso yo los hago despreciables y viles ante todo el pueblo, pues no han seguido mi camino y han aplicado la ley con parcialidad. Acaso no tenemos todos un mismo Padre? No nos ha creado un mismo Dios? Por qué, pues, nos traicionamos entre hermanos, profanando así la alianza de nuestros padres?<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 130, 1. 2. 3.<em>R/. Señor, consérvame en tu paz.</em></strong></p><p>Señor, mi corazón no es ambicioso ni mis ojos soberbios; grandezas que superen mis alcances no pretendo.<em><strong>R/.</strong></em> Estoy, Señor, por lo contrario, tranquilo y en silencio, como niño recién amamantado en los brazos maternos.<em><strong>R/.</strong></em></p><p> Que igual en el Señor esperen los hijos de Israel, ahora y siempre.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Queríamos entregarles no sólo el Evangelio de Dios, sino nuestra propia vida.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 2, 7-9. 13</strong></p><p>Hermanos: Cuando estuvimos entre ustedes, los tratamos con la misma ternura con la que una madre estrecha en su regazo a sus pequeños. Tan grande es nuestro afecto por ustedes, que hubiéramos querido entregarles, no solamente el Evangelio de Dios, sino también nuestra propia vida, porque han llegado a sernos sumamente queridos. Sin duda, hermanos, ustedes se acuerdan de nuestros esfuerzos y fatigas, pues, trabajando de día y de noche, a fin de no ser una carga para nadie, les hemos predicado el Evangelio de Dios. Ahora damos gracias a Dios continuamente, porque al recibir ustedes la palabra que les hemos predicado, la aceptaron, no como palabra humana, sino como lo que realmente es: palabra de Dios, que sigue actuando en ustedes, los creyentes.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 23, 9.10<em>R/. Aleluya, aleluya.</em></strong></p><p>Su Maestro es uno solo, Cristo, y su Padre es uno solo, el del cielo, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los fariseos dicen una cosa y hacen otra.</em></p><p><strong>Del santo Evangelio según san Mateo: 23, 1-12</strong></p><p>En aquel tiempo, Jesús dijo a las multitudes y a sus discípulos: En la cátedra de Moisés se han sentado los escribas y fariseos. Hagan, pues, todo lo que les digan, pero no imiten sus obras, porque dicen una cosa y hacen otra. Hacen fardos muy pesados y difíciles de llevar y los echan sobre las espaldas de los hombres. pero ellos ni con el dedo los quieren mover. Todo lo hacen para que los vea la gente. Ensanchan las filacterias y las franjas del manto; les agrada ocupar los primeros lugares en los banquetes y los asientos de honor en las sinagogas; les gusta que los saluden en las plazas y que la gente los llame maestros. Ustedes, en cambio, no dejen que los llamen maestros, porque no tienen más que un Maestro y todos ustedes son hermanos. A ningún hombre sobre la tierra lo llamen padre, porque el Padre de ustedes es sólo el Padre celestial. No se dejen llamar guías, porque el guía de ustedes es solamente Cristo. Que el mayor de entre ustedes sea su servidor, porque el que se enaltece será humillado y el que se humilla será enaltecido.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que escuche nuestras oraciones y nos conceda el auxilio que necesitamos: Después de cada petición diremos: Escúchanos, Padre y aumenta nuestra fe. (R/. Escúchanos Padre, y aumenta nuestra fe).</em>Para que Dios derrame en su Iglesia el Espíritu de piedad y fortaleza, que suscite numerosos y dignos ministros del altar y testigos celosos y humildes del Evangelio,<em>roguemos al Señor.</em> Para que Dios infunda en el corazón de los gobernantes la voluntad de promover el bien de sus súbditos, a fin de que todos puedan desarrollarse debidamente y reinen en el mundo la justicia y la igualdad,<em>roguemos al Señor.</em> Para que el Señor fortalezca a los moribundos que luchan en su último combate, los libre de las tentaciones y no permita que nosotros, al llegar la hora de abandonar este mundo, caigamos en manos del enemigo,<em>roguemos al Señor.</em> Para que Dios conceda a nuestros familiares y amigos el perdón de sus pecados, una vida próspera y el don de la caridad,<em>roguemos al Señor.</em> <em>Escucha, Señor, nuestras oraciones y haz que estemos siempre atentos a honrar tu nombre y acoger tu palabra como la única que salva; que no nos limitemos a proclamar el Evangelio, sino que lo vivamos también con nuestras obras, para ser así verdaderos discípulos de tu Hijo, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, que este sacrificio sea para ti una ofrenda pura, y nos obtenga la plenitud de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 15, 11</strong></p><p><em>Me has enseñado el sendero de la vida, me saciarás de gozo en tu presencia.</em></p><p><em>O bien: Jn 6, 57</em></p><p><em>Como el Padre, que me ha enviado, posee la vida y yo vivo por él, dice el Señor, así también el que me come vivirá por mí.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que aumente en nosotros la acción de tu poder y que, alimentados con estos sacramentos celestiales, tu favor nos disponga para alcanzar las promesas que contienen. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Claro que Dios no se alimenta de sacrificios rituales, como unos pueblos antiguos creían acerca de sus dioses. Sin embargo, la liturgia es importante para Dios. De otra manera, por qué habría instituido la Eucaristía y otras formas litúrgicas? Ciertamente no somos tentados a cometer los abusos denunciados en las lecturas de hoy, ya que no sacrificamos animales ni llevamos filacterias, esos colgantes que los antiguos pusieron en sus frentes y muñecas en cumplimiento literal de Dt 6,8 y otros párrafos. No obstante, quizá cometemos otras ofensas, por ejemplo, si somos ministros litúrgicos y no intentamos hacer lo mejor para nuestra gente y ser respetuosos hacía ella, particularmente respecto de las homilías. No es el comportamiento indicado durante la liturgia que el Vaticano II llamó la cumbre y fuente de la vida cristiana (Sacro-sanctum concilium n. 10).</p><p><strong></strong></p>"
    },
    {
      "id": "6",
      "imagen": "lunes",
      "contenido": "<p><strong>Verde / Rojo Feria, Misa votiva de san Pablo, Apóstol MR, p. 1211 (1202) / Lecc. II, p. 961</strong></p><p><strong>Otros santos: Leonardo de Noblat, ermitaño y abad. Beatos: Tomás de San Agustín Kintsuba, presbítero de la Orden de San Agustín y mártir; Manuel de la Sagrada Familia, religioso reformador de la Orden de San Jerónimo y mártir.</strong></p><p><strong> UNA RELACIÓN DE AYUDA MUTUA Rom 11,30-36; Sal 68; Lc 14,12-14</strong></p><p>En nuestra primera lectura, Pablo plantea la perspectiva sugestiva de que había una relación de ayuda mutua entre los cristianos y los judíos de su época. Por un lado, el rechazo de los judíos a la misericordia que Dios brindó en Jesús sirvió como un motivo para que Dios la ofreciera a otros pueblos, por ejemplo, a los gentiles que llegaron a formar la comunidad cristiana en Roma. Por otro lado, la acogida positiva de tal misericordia por parte de los gentiles romanos y otros, como espera Pablo, pueda servir como un motivo para que Dios ofrezca la misma misericordia otra vez a los judíos, en la espera de que éstos finalmente la acepten. De otra forma, pero con una esperanza parecida, los Papas, los Rabbís y muchos otros han alentado una relación mutua hoy entre los cristianos y los judíos.</p><p><strong>ANTÍFONA DE ENTRADA 2 Tim 1, 12; 4, 8</strong></p><p><em>Yo sé bien en quien tengo puesta mi confianza y estoy seguro de que el Señor, justo juez, con su poder cuidará, hasta el último día, lo que me ha encomendado.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que tan admirablemente elegiste al apóstol san Pablo para que predicara el Evangelio, concede que en Evangelio, concede que en todo el mundo penetre la fe que él mismo llevó ante reyes y naciones, para que tu Iglesia se extienda sin cesar. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Dios ha permitido que todos cayéramos en la rebeldía, para manifestarnos a todos su misericordia.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 11, 30-36</strong></p><p>Hermanos: Así como ustedes antes eran rebeldes contra Dios y ahora han alcanzado su misericordia con ocasión de la rebeldía de los judíos, en la misma forma, los judíos, que ahora son los rebeldes y que fueron la ocasión de que ustedes alcanzarán la misericordia de Dios, también ellos la alcanzarán. En efecto, Dios ha permitido que todos cayéramos en la rebeldía, para manifestarnos a todos su misericordia. Qué inmensa y rica es la sabiduría y la ciencia de Dios! Qué impenetrables son sus designios e incomprensibles sus caminos! Quién ha conocido jamás el pensamiento del Señor o ha llegado a ser su consejero? Quién ha podido darle algo primero, para que Dios se lo tenga que pagar? En efecto, todo proviene de Dios, todo ha sido hecho por él y todo está orientado hacia él. A él la gloria por los siglos de los siglos. Amén.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 68, 30-31.33-34.36-37.<em>R/. A ti, Señor, elevo mi plegaria.</em></strong></p><p>Mírame, Señor, enfermo y afligido; defiéndeme y ayúdame, Dios mío. En mi cantar exaltaré tu nombre, proclamaré tu gloria, agradecido.<em><strong>R/.</strong></em> Se alegrarán al verlo los que sufren; quienes buscan a Dios tendrán más ánimo, porque el Señor jamás desoye al pobre, ni olvida al que se encuentra encadenado.<em><strong>R/.</strong></em> Ciertamente el Señor salvará a Sión, reconstruirá a Judá; la heredarán los hijos de sus siervos, quienes aman a Dios la habitarán.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 31. 32<em>R/. Aleluya, aleluya.</em></strong></p><p>Sí se mantienen fieles a mi palabra, dice el Señor, serán verdaderamente discípulos míos y conocerán la verdad.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No invites a tus amigos, sino a los pobres.</em></p><p><strong>Del santo Evangelio según san Lucas: 14,12-14</strong></p><p>En aquel tiempo, Jesús dijo al jefe de los fariseos que lo había invitado a comer: Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque puede ser que ellos te inviten a su vez, y con eso quedarías recompensado. Al contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos y a los ciegos; y así serás dichoso, porque ellos no tienen con qué pagarte; pero ya se te pagará, cuando resuciten los justos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó al apóstol san Pablo para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de los apóstoles, MR, p. 536 (532).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Gál 2, 20</strong></p><p><em>Vivo de la fe del Hijo de Dios, que amó y se entregó a la muerte por mí.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con la comunión del Cuerpo y la Sangre de tu Hijo, te pedimos, Señor, que el mismo Cristo sea nuestra vida, que nada sea capaz de separarnos de su amor y que, fieles a la enseñanza de san Pablo, vivamos siempre en caridad con los hermanos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "7",
      "imagen": "martes",
      "contenido": "<p><strong>Verde / Blanco Feria o Misa votiva de los santos ángeles MR, p. 1201 (1193) / Lecc. II, p. 964</strong></p><p><strong>Otros santos: Prosdócimo, obispo; Ernesto de Zwietfalten, abad benedictino; Vicente Grossi, presbítero y fundador.</strong></p><p><strong> OBLÍGALOS A ENTRAR? Rom 12,5-16; Sa1 l30; Lc 14,15-24</strong></p><p> Una interpretación de ciertas palabras en la parábola de hoy oblígalos a entrar (v. 23) ha causado muchos problemas. San Agustín (354-430), exasperado por algunos sectarios de sus días, las interpretó como el deber de forzar a los no creyentes a aceptar la fe. Desde ese momento, se utilizaron para justificar prácticas religiosas violentas, como la conquista armada de nuestro continente. Pero semejante interpretación es equivocada. Las palabras simplemente reflejan la cultura antigua: cuando los pobres que vivían en los caminos (v. 23) estaban invitados a una importante cena, se anticipaba que resistieran modestamente hasta que fueran tomados de la mano y conducidos a la cena. No se debe forzar a nadie a aceptar la fe. Como dijo el escritor antiguo Lactancio (ca. 240 ca. 320), si hay un lugar donde debe reinar la libertad es en la religión.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 102. 20</strong></p><p><em>Bendigan al Señor todos sus ángeles, poderosos ejecutores de sus órdenes, prontos a obedecer su palabra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que con admirable armonía distribuyes las funciones de los ángeles y de los hombres, concede, benigno, que aquellos mismos que te asisten, sirviéndote siempre en el cielo, sean los que protejan nuestra vida en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Todos y cada uno somos miembros los unos de los otros.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 12,5-16</strong></p><p>Hermanos: Todos nosotros, aun siendo muchos, formamos un solo cuerpo unidos a Cristo, y todos y cada uno somos miembros los unos de los otros. Pero tenemos dones diferentes, según la gracia concedida a cada uno. El que tenga el don de profecía, que lo ejerza de acuerdo con la fe; el que tenga el don de servicio, que se dedique a servir; el que enseña, que se consagre a enseñar; el que exhorta, que se entregue a exhortar. El que da, hágalo con sencillez; el que preside, presida con solicitud; el que atiende a los necesitados, hágalo con alegría. Que el amor de ustedes sea sincero. Aborrezcan el mal y practiquen el bien; ámense cordialmente los unos a los otros, como buenos hermanos; que cada uno estime a los otros más que a sí mismo. En el cumplimiento de su deber, no sean negligentes y mantengan un espíritu fervoroso al servicio del Señor. Que la esperanza los mantenga alegres; sean constantes en la tribulación y perseverantes en la oración. Ayuden a los hermanos en sus necesidades y esmérense en la hospitalidad. Bendigan a los que los persiguen; bendíganlos, no los maldigan. Alégrense con los que se alegran; lloren con los que lloran. Que reine la concordia entre ustedes. No sean, pues, altivos; más bien pónganse al nivel de los humildes.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 130, l. 2. 3.<em>R/. Dame, Señor, la paz junto a ti.</em></strong></p><p>Señor, mi corazón no es ambicioso ni mis ojos soberbios; grandezas que superen mis alcances no pretendo.<em><strong>R/.</strong></em> Estoy, Señor, por lo contrario, tranquilo y en silencio, como niño recién amamantado en los brazos maternos.<em><strong>R/.</strong></em> Que igual en el Señor esperen los hijos de Israel, ahora y siempre.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 11. 28<em>R/. Aleluya, aleluya.</em></strong></p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Sal a los caminos y a las veredas; insisteles a todos para que vengan y se llene mi casa.</em></p><p><strong>Del santo Evangelio según san Lucas: 14, 15-24</strong></p><p>En aquel tiempo, uno de los que estaban sentados a la mesa con Jesús le dijo: Dichoso aquel que participe en el banquete del Reino de Dios. Entonces Jesús le dijo: Un hombre preparó un gran banquete y convidó a muchas personas. Cuando llegó la hora del banquete, mandó un criado suyo a avisarles a los invitados que vinieran, porque ya todo estaba listo. Pero todos, sin excepción, comenzaron a disculparse. Uno le dijo: Compré un terreno y necesito ir a verlo; te ruego que me disculpes. Otro le dijo: Compré cinco yuntas de bueyes y voy a probarlas; te ruego que me disculpes. Y otro más le dijo: Acabo de casarme y por eso no puedo ir. Volvió el criado y le contó todo al amo. Entonces el señor se enojó y le dijo al criado: Sal corriendo a las plazas y a las calles de la ciudad y trae a mi casa a los pobres, a los lisiados, a los ciegos y a los cojos. Cuando regresó el criado, le dijo: Señor, hice lo que me ordenaste, y todavía hay lugar. Entonces el amo respondió: Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa. Yo les aseguro que ninguno de los primeros invitados participará de mi banquete .<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, llevado ante tu soberana presencia por ministerio de los ángeles, y te pedimos humildemente que lo recibas complacido y hagas que nos sirva para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio: la gloria de Dios manifestada en los ángeles. MR, p. 1202 (1194).</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 137, 1</strong></p><p><em>Te cantaré, Señor delante de tus ángeles.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Que nos fortalezca, Señor, el pan celestial con que nos has alimentado, para que caminemos seguros por la senda de la salvación bajo la fiel custodia de los ángeles. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "8",
      "imagen": "miercoles",
      "contenido": "<p><strong>Verde / Blanco Feria, Misa votiva de san José MR, p. 1205 (1197) / Lecc. II, p. 968</strong></p><p><strong>Otros santos: Godofredo de Amiens, obispo. Beatos: Juan Duns Escoto el Doctor Mariano, presbítero de la Orden de los Hermanos Menores; María Crucificada Satellico, abadesa de la Orden de las Clarisas.</strong></p><p><strong> SOMOS UN SOLO CUERPO EN CRISTO Rom 12,5-16; Sal 130; Lc 14, 25-33</strong></p><p> San Pablo suele referirse a la Iglesia como el Cuerpo de Cristo. No estamos seguros de cuál fuente derivó este concepto, pero la idea de que la sociedad en general se parece a un cuerpo era conocida desde los días del filósofo griego Aristóteles (384 a. C. 322 a. C.), quien la discute en su obra La política. A veces, Pablo expresa nuestra unión mística con Cristo como en 1 Cor 10, 16-17, donde resalta la unidad que compartimos por la Eucaristía. Pero en nuestra primera lectura, Pablo no alcanza tales altitudes místicas. Enumerando siete dones -la profecía, el servicio, la enseñanza, la prédica, la generosidad, el liderazgo y la misericordia-, Pablo simplemente quiere animar a los cristianos romanos, y también a nosotros, para que trabajemos por el bien común de la Iglesia.</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El cumplimiento pleno de la ley consiste en amar.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 13, 8-10</strong></p><p>Hermanos: No tengan con nadie otra deuda que la del amor mutuo, porque el que ama al prójimo, ha cumplido ya toda la ley. En efecto, los mandamientos que ordenan: No cometerás adulterio, no robarás, no matarás, no darás falso testimonio, no codiciarás y todos los otros, se resumen en éste: Amarás a tu prójimo como a ti mismo, pues quien ama a su prójimo no le causa daño a nadie. Así pues, el cumplimiento pleno de la ley consiste en amar.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 111, 1-2.4-5.9. I<em>R/. Dichosos los que temen al Señor.</em></strong></p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes: Dios bendice a los hijos de los buenos.<em><strong>R/.</strong></em> Quien es justo, clemente y compasivo, como una luz en las tinieblas brilla. Quienes compadecidos prestan y llevan su negocio honradamente jamás se desviarán.<em><strong>R/.</strong></em> Al pobre dan limosna, obran siempre conforme a la justicia; su frente se alzará llena de gloria.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1 Pedro 4, 14<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos ustedes, si los injurian por ser cristianos, porque el Espíritu de Dios descansa en ustedes.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que no renuncie a todos sus bienes no puede ser mi discípulo.</em></p><p><strong>Del santo Evangelio según san Lucas: 14, 25-33</strong></p><p>En aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo: Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo. Porque, quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: Este hombre comenzó a construir y no pudo terminar. O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz. Así pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25,21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "9",
      "imagen": "jueves",
      "contenido": "<strong>Fiesta de la Dedicación de la Basílica de Letrán</strong><p><strong>Blanco MR, p. 873 (862) / Lecc. II, p. 1137</strong></p><p><strong>Otros santos: Teodoro de Roma, mártir; Isabel de la Santísima Trinidad, religiosa de la Orden de las Carmelitas Descalzas. Beato Gracia (Graciano) de Cattaro, religioso de la Orden de San Agustín.</strong></p><p>Esta Basílica es la catedral del Papa. De entre todas iglesias de Occidente, ésta es la primera en antigüedad y dignidad (fue construida por el emperador Constantino hacia el año 320). Su nombre original es Basílica del Santísimo Salvador. La fiesta de esta dedicación ha de recordarnos que el ministerio del Papa, sucesor de Pedro, constituye para el pueblo el principio y el fundamento de la unidad.</p><p><strong>UNA IGLESIA, PARAISO DE ENCUENTRO Y VIDA Ez 47, 1-2. 8-9. 12; Sal 45; Jn 2, 13-22</strong></p><p>Una iglesia no debe ser meramente un edificio útil que usamos para celebrar liturgias y convocar asambleas. Tampoco debe ser exclusivamente una obra de arte que nos causa maravilla. Aunque debemos alegrarnos cuando nuestro templo se caracteriza por su utilidad y belleza, una iglesia debe ser mucho más. Tiene la vocación de ser un lugar donde podemos encontrar al Dios vivo y llenarnos de la vida divina, como en nuestra primera lectura: el Templo de Jerusalén sanea el agua salada (v. 8), da vida a todos los seres (v. 9), hace prosperar los árboles frutales (v. 12) y la vida resurge (v. 9). Si abusamos de nuestras iglesias, como los que vendían animales y cambiaban dinero abusando así del lugar sagrado, tenemos que purificar nuestro comportamiento como hace Jesús en respecto al Templo en el Evangelio.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Apoc 21. 2</strong></p><p><em>Vi que descendía del cielo, desde donde está Dios, la ciudad santa, la nueva Jerusalén, engalanada como una novia, que va a desposarse con su prometido.</em></p><p><em>O bien: Cfr. Apoc 21, 3</em></p><p><em>Ésta es la morada de Dios con los hombres; vivirá con ellos como su Dios, y ellos serán su Pueblo.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Señor, tú que con piedras vivas y escogidas preparas una morada eterna para tu divinidad, derrama con abundancia sobre tu Iglesia la gracia que le has otorgado, para que tu pueblo fiel avance sin cesar en la construcción de la Jerusalén celestial. Por nuestro Señor Jesucristo ...</p><p> O bien:</p><p> Señor Dios, que te has dignado llamar esposa a tu Iglesia, concede que el pueblo consagrado a tu nombre te respete, te ame, te siga, y, guiado por ti, alcance el cielo que le tienes prometido. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Vi salir agua del templo: era un agua que daba vida y fertilidad.</em></p><p><strong>Del libro del profeta Ezequiel: 47, 1-2. 8-9. 12</strong></p><p>En aquellos tiempos, un hombre me llevó a la entrada del templo. Por debajo del umbral manaba agua hacia el oriente, pues el templo miraba hacia el oriente, y el agua bajaba por el lado derecho del templo, al sur del altar. Luego me hizo salir por el pórtico del norte y dar la vuelta hasta el pórtico que mira hacia el oriente, y el agua corría por el lado derecho. Aquel hombre me dijo: Estas aguas van hacia la región oriental; bajarán hasta el Arabá, entrarán en el mar de aguas saladas y lo sanearán. Todo ser viviente que se mueva por donde pasa el torrente, vivirá; habrá peces en abundancia, porque los lugares a donde lleguen estas aguas quedarán saneados y por dondequiera que el torrente pase, prosperará la vida. En ambas márgenes del torrente crecerán árboles frutales de toda especie, de follaje perenne e inagotables frutos. Darán frutos nuevos cada mes, porque los riegan las aguas que manan del santuario. Sus frutos servirán de alimento y sus hojas, de medicina.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 45, 2-3. 5-6. 8-9.<em>R/. Un río alegra a la ciudad de Dios.</em></strong></p><p>Dios es nuestro refugio y nuestra fuerza, quien en todo peligro nos socorre. Por eso no tememos, aunque tiemble, y aunque al fondo del mar caigan los montes.<em><strong>R/.</strong></em> Un río alegra a la ciudad de Dios, su morada el Altísimo hace santa. Teniendo a Dios, Jerusalén no teme, porque Dios la protege desde el alba.<em><strong>R/.</strong></em> Con nosotros está Dios, el Señor; es el Dios de Israel nuestra defensa. Vengan a ver las cosas sorprendentes que ha hecho el Señor sobre la tierra.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Crón 7. 16<em>R/. Aleluya, aleluya.</em></strong></p><p>He elegido y santificado este lugar, dice el Señor, para que siempre habite ahí mi nombre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús hablaba del templo de su cuerpo.</em></p><p><strong>Del santo Evangelio según san Juan: 2, 13-22</strong></p><p>Cuando se acercaba la Pascua de los judíos, Jesús llegó a Jerusalén y encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas con sus mesas. Entonces hizo un látigo de cordeles y los echó del templo, con todo y sus ovejas y bueyes; a los cambistas les volcó las mesas y les tiró al suelo las monedas; y a los que vendían palomas les dijo: Quiten todo de aquí y no conviertan en un mercado la casa de mi Padre. En ese momento, sus discípulos se acordaron de lo que estaba escrito: El celo de tu casa me devora. Después intervinieron los judíos para preguntarle: Qué señal nos das de que tienes autoridad para actuar así?. Jesús les respondió: Destruyan este templo y en tres días lo reconstruiré. Replicaron los judíos: Cuarenta y seis años se ha llevado la construcción del templo, y tú lo vas a levantar en tres días?. Pero él hablaba del templo de su cuerpo. Por eso, cuando resucitó Jesús de entre los muertos, se acordaron sus discípulos de que había dicho aquello y creyeron en la Escritura y en las palabras que Jesús había dicho.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos y concédenos que podamos obtener en este lugar el fruto de tus sacramentos y el cumplimiento de nuestros deseos. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: El misterio de la Iglesia, esposa de Cristo y templo del Espíritu Santo.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque en toda casa consagrada a la oración te has dignado quedarte con nosotros para hacernos, tú mismo, templos del Espíritu Santo, que brillen, sostenidos por tu gracia, con el esplendor de una vida santa. Y porque con tu acción constante, santificas a la Iglesia, esposa de Cristo, simbolizada por estos edificios materiales, a fin de que, llena de gozo por la multitud de sus hijos, sea presentada a ti en la gloria del cielo. Por eso, con todos los ángeles y los santos, te alabamos proclamando sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Pedro 2, 5</strong></p><p><em>Ustedes también son piedras vivas, que van entrando en la edificación del templo espiritual, para formar un sacerdocio santo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que has querido darnos en tu Iglesia un signo visible de la Jerusalén del cielo, concédenos que, mediante la participación en este sacramento, nos transformes en templo de tu gracia y nos concedas entrar en la morada de tu gloria. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, MR, p. 618-619 (612).</em></p><p><strong></strong></p>"
    },
    {
      "id": "10",
      "imagen": "viernes",
      "contenido": "<p><strong>Blanco Memoria de san León Magno, Papa y doctor de la Iglesia MR, p. 876 (865) / Lecc. II, p. 975</strong></p><p><strong>Otros santos: Andrés Avelino, presbítero de la Orden de Clérigos Regulares de San Cayetano. Beata Odette Prévost, religiosa de las Hermanitas del Sagrado Corazón y mártir.</strong></p><p>Con una sublime inteligencia y una firme voluntad se enfrentó a las invasiones de los bárbaros y a la herejía de Eutiques, que socavaba el misterio de la encarnación del Señor. Y como pastor plenamente consciente de su cargo, no dejó de recordar al pueblo cristiano que la fe se traduce en hechos.</p><p><strong>LAS PALABRAS PROVOCATIVAS DE JESÚS Rom 15,14-21; Sal 97; Lc 16,1-8</strong></p><p>El relato del administrador astuto en nuestro Evangelio de hoy ha suscitado perplejidad a lo largo de los siglos. En primer lugar, su género literario no es claro. Es un cuento ejemplar, es decir, una narración que pretende enseñar una lección moral? Es una parábola, a saber, un relato que provoca una experiencia del Reino de Dios en el auditorio? En segundo lugar, cuál es su mensaje? Promueve Jesús prácticas deshonestas entre los administradores? Quiere sugerir, en contraste, que es necesario hacer uso astuto de los bienes de este mundo? O está diciendo que los cristianos tienen que hacer acciones en favor de su fe tan decisivas como las que hizo el administrador astuto? Sean cuales sean las respuestas a estas preguntas, el Evangelio nos ayuda a recordar, si quizás lo hemos olvidado, cuán provocativas son las palabras de Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 45, 30</strong></p><p><em>El Señor hizo con él una alianza de paz, lo puso al frente de su pueblo y lo constituyó sacerdote para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que nunca permites que las puertas del infierno prevalezcan en contra de tu Iglesia, cimentada sólidamente en la roca de los Apóstoles, concédele, por intercesión del Papa san León Magno, permanecer firme a la verdad y gozar de una paz estable. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo predico el Evangelio de Dios a fin de que los paganos lleguen a ser una ofrenda agradable al Señor.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 15, 14-21</strong></p><p>Hermanos: En lo personal estoy convencido de que ustedes están llenos de bondad y conocimientos para poder aconsejarse los unos a los otros. Sin embargo, les he escrito con cierto atrevimiento algunos pasajes para recordarles ciertas cosas que ya sabían. Lo he hecho autorizado por el don que he recibido de Dios de ser ministro sagrado de Cristo Jesús entre los paganos. Mi actividad sacerdotal consiste en predicar el Evangelio de Dios, a fin de que los paganos lleguen a ser una ofrenda agradable al Señor, santificada por el Espíritu Santo. Por lo tanto, en lo que se refiere al servicio de Dios, tengo de qué gloriarme en Cristo Jesús, pues no me atrevería a hablar de nada sino de lo que Cristo ha hecho por mi medio para la conversión de los paganos, valiéndose de mis palabras y acciones, con la fuerza de señales y prodigios y con el poder del Espíritu Santo. De esta manera he dado a conocer plenamente el Evangelio de Cristo por todas partes, desde Jerusalén hasta la región de Iliria. Pero he tenido mucho cuidado de no predicar en los lugares donde ya se conocía a Cristo, para no construir sobre cimientos ya puestos por otros, de acuerdo con lo que dice la Escritura: Los que no habían tenido noticias de él, lo verán; y los que no habían oído de él, lo conocerán.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97,1. 2-3ab. 3cd-4.<em>R/. Que todos los pueblos aclamen al Señor.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><strong>R/.</strong></em> El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em> La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1 Jn 2, 5<em>R/. Aleluya, aleluya.</em></strong></p><p>En aquel que cumple la palabra de Cristo, el amor de Dios ha llegado a su plenitud.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz.</em></p><p><strong>Del santo Evangelio según san Lucas: 16, 1-8</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo: Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador. Entonces el administrador se puso a pensar: Qué voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan. Entonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó: Cuánto le debes a mi amo?. El hombre respondió: Cien barriles de aceite. El administrador le dijo: Toma tu recibo, date prisa y haz otro por cincuenta, Luego preguntó al siguiente: Y tú, cuánto debes?. Este respondió: Cien sacos de trigo. El administrador le dijo: Toma tu recibo y haz otro por ochenta. El amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al presentarte, Señor, estas ofrendas te pedimos que ilumines bondadoso a tu Iglesia, para que tu rebaño se acreciente en todo el mundo y sus pastores, guiados por ti, te agraden con sus obras. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr Mt 16, 16. 18</strong></p><p><em>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que gobiernes con bondad a tu Iglesia, alimentada con este santo sacramento, para que, conducida por tu mano poderosa, crezca en libertad y persevere firme en la integridad de la fe. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "11",
      "imagen": "sabado",
      "contenido": "<p><strong>Blanco Memoria de san Martín de Tours, obispo MR, p. 877 (866) / Lecc. II, p. 979</strong></p><p><strong>Otros santos: Beatas: Marina de amura, laica, virgen y mártir; Carlota de la Visitación, religiosa de las Hermanas Franciscanas de los Sagrados Corazones y mártir.</strong></p><p>Recién convertido al cristianismo. este soldado húngaro fue discípulo de san Hilario de Poitiers y fundó en Francia el primer monasterio de Occidente. Ya ordenado obispo de Tours (372), formó un equipo de monjes misioneros. Con ellos evangelizó las regiones galo-romanas situadas alrededor de París. Murió en 397.</p><p><strong>SALÚDENSE UNOS A OTROS CON EL BESO SANTO Rom 16.3-9.16.22-27: Sal 144; Lc 16.9-15</strong></p><p> En la conclusión de su Carta a los romanos, que ha sido el objetivo de disputa entre los exégetas por supuestamente diferir de varias maneras de otros capítulos de su misiva, Pablo manda saludos a veintiséis amigos en la comunidad cristiana de Roma. Se trata de una gran variedad de personas, incluyendo esclavos, mercantes, unas parejas casadas, compañeros de prisión, un hombre convertido por él, apóstoles, judíos, gentiles, jóvenes, ancianos y muchos otros. No cabe duda de que su experiencia con tantos amigos diversos le ayudó a darse cuenta de la necesidad de colaboradores en su trabajo apostólico, a pensar en la iglesia como un cuerpo de diferentes miembros y, sobre todo, a darse cuenta de la universalidad de la salvación en Cristo. Hoy tal vez sería útil considerar cómo nuestros amigos nos han ayudado en nuestro camino de fe.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 1 Sam 2, 35</strong></p><p><em>Me suscitaré un sacerdote fiel, que obrará conforme a mi corazón dice el Señor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que has sido glorificado tanto por la vida como por la muerte del obispo san Martín de Tours, renueva en nuestros corazones las maravillas de tu gracia, para que ni la vida ni la muerte puedan separarnos de tu amor. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Salúdense mutuamente con el saludo de paz.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 16, 3-9. 16.22-27</strong></p><p>Hermanos: Saluden a Prisca y a Aquila, colaboradores míos en el servicio de Cristo Jesús, que por salvar mi vida arriesgaron la suya. A ellos no sólo yo, sino también todas las comunidades cristianas del mundo pagano les debemos gratitud. Saluden también a la comunidad que se reúne en casa de ellos. Saluden a mi querido Epéneto, el primero que en la provincia de Asia se hizo cristiano. Saluden a María, que ha trabajado tanto por ustedes. Saluden a Andrónico y a Junías, mis paisanos y compañeros de prisión, que se han distinguido en predicar el Evangelio y en el apostolado, y que se hicieron cristianos antes que yo. Saluden a Ampliato, a quien tanto quiero en el Señor. Saluden a Urbano, colaborador nuestro en el servicio de Cristo, y a mi querido Estaquio. Salúdense los unos a los otros con el saludo de paz. Todas las comunidades cristianas los saludan. Yo, Tercio, el escribano de esta carta, también les mando un saludo en el Señor. Los saluda Gayo, que me hospeda a mí y a esta comunidad. Los saludan Erasto, administrador de la ciudad, y Cuarto, nuestro hermano. Que la gracia de nuestro Señor Jesucristo esté con todos ustedes. Amén. A aquel que puede darles fuerzas para cumplir el Evangelio que yo he proclamado, predicando a Cristo, conforme a la revelación del misterio mantenido en secreto durante siglos, y que ahora, en cumplimiento del designio eterno de Dios, ha quedado manifestado por las Sagradas Escrituras, para atraer a todas las naciones a la obediencia de la fe, al Dios único, infinitamente sabio, démosle gloria, por Jesucristo, para siempre. Amén.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144,2-3.4-5.10-11.<em>R/. Dichosos los que aman al Señor.</em></strong></p><p>Un día tras otro bendeciré tu nombre y no cesará mi boca de alabarte. Muy digno de alabanza es el Señor, por ser su grandeza incalculable.<em><strong>R/.</strong></em> Cada generación, a la que sigue anunciará tus obras y proezas. Se hablará de tus hechos portentosos, del glorioso esplendor de tu grandeza.<em><strong>R/.</strong></em> Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 8, 9<em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, siendo rico, se hizo pobre, para enriquecernos con su pobreza.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si con el dinero, tan lleno de injusticias, no fueron fieles, quién les confiará los bienes verdaderos?</em></p><p><strong>Del santo Evangelio según san Lucas: 16, 9-15</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Con el dinero, tan lleno de injusticias, gánense amigos que, cuando ustedes mueran, los reciban en el cielo. El que es fiel en las cosas pequeñas, también es fiel en las grandes; y el que es infiel en las cosas pequeñas, también es infiel en las grandes. Si ustedes no son fieles administradores del dinero, tan lleno de injusticias, quién les confiará los bienes verdaderos? Y si no han sido fieles en lo que no es de ustedes, quién les confiará lo que sí es de ustedes? No hay criado que pueda servir a dos amos, pues odiará a uno y amará al otro, o se apegará al primero y despreciará al segundo. En resumen, no pueden ustedes servir a Dios y al dinero. Al oír todas estas cosas, los fariseos, que son amantes del dinero, se burlaban de Jesús. Pero él les dijo: Ustedes pretenden pasar por justos delante de los hombres; pero Dios conoce sus corazones, y lo que es muy estimable para los hombres es detestable para Dios.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor Dios, estos dones, que alegres te presentamos en honor de san Martín, para que nuestra vida, en medio de las penas y alegrías, por este santo sacrificio, esté siempre orientada hacia ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 25, 40</strong></p><p><em>Yo les aseguro que cuando lo hicieron con el más pequeño de mis hermanos, conmigo lo hicieron, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el sacramento de la unidad, ayúdanos, Señor, a hacer siempre tu voluntad, para que así como san Martín te obedeció de todo corazón, también nosotros vivamos el gozo de ser verdaderamente tuyos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "12",
      "imagen": "domingo",
      "contenido": "<p><strong>Verde Domingo XXXII del Tiempo Ordinario MR, p. 446 (442) / Lecc. II, p. 84 Semana IV del Salterio</strong></p><p><strong>Otros santos: Josafat de Ucrania, obispo y mártir; Margarito Flores García, presbítero y mártir; Emiliano de la Cogolla, monje</strong></p><p><strong> LA BÚSQUEDA ESCATOLÓGICA DE LA SABIDURÍA Sab 6, 12-16; Sal 62; 1 Tes 4, 13-18; Mt 25, 1-13</strong></p><p> La primera lectura suena como una nota muy familiar en la literatura sapiencial, a saber, la búsqueda de la sabiduría. El rey Salomón, autor titular del Libro de la Sabiduría, exhorta a sus lectores a cazar la sabiduría, lo cual no es difícil porque ella se deja encontrar por los que la buscan (v. 12). En el Evangelio, la sabiduría -que ya es personificada hasta un cierto punto en la primera lectura se encarna en el personaje del esposo, símbolo de la persona de Jesús, a quien las vírgenes salen a encontrar. En ambas lecturas, los autores intentan fomentar no una investigación breve y circunstancial de verdades particulares, sino toda una vida de búsqueda. De hecho, ambas muestran un carácter escatológico, es decir, abrazan toda la vida presente y apuntan a la vida más allá de este mundo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 87, 3</strong></p><p><em>Que llegue hasta ti mi súplica, Señor, inclina tu oído a mi clamor.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, aparta de nosotros todos los males, para que, con el alma y el cuerpo bien dispuestos, podamos con libertad de espíritu cumplir lo que es de tu agrado. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Encuentran la sabiduría aquellos que la buscan.</em></p><p><strong>Del libro de la Sabiduría; 6, 12-16</strong></p><p>Radiante e incorruptible es la sabiduría; con facilidad la contemplan quienes la aman y ella se deja encontrar por quienes la buscan y se anticipa a darse a conocer a los que la desean. El que madruga por ella no se fatigará, porque la hallará sentada a su puerta. Darle la primacía en los pensamientos es prudencia consumada; quien por ella se desvela pronto se verá libre de preocupaciones. A los que son dignos de ella, ella misma sale a buscarlos por los caminos; se les aparece benévola y colabora con ellos en todos sus proyectos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 62, 2. 3-4. 5-6. 7-8.<em>R/. Señor, mi alma tiene sed de ti.</em></strong></p><p>Señor, tú eres mi Dios, a ti te busco; de ti sedienta está mi alma. Señor, todo mi ser te añora como el suelo reseco añora el agua.<em><strong>R/.</strong></em> Para admirar tu gloria y tu poder, con este afán te busco en tu santuario. Pues mejor es tu amor que la existencia; siempre, Señor, te alabarán mis labios.<em><strong>R/.</strong></em> Podré así bendecirte mientras viva y levantar en oración mis manos. De lo mejor se saciará mi alma. Te alabaré con jubilosos labios.<em><strong> R/.</strong></em></p><p><em> El texto entre  puede omitirse por razones pastorales</em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>A los que mueren en Jesús, Dios los llevará con él.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 4, 13-18</strong></p><p>Hermanos: No queremos que ignoren lo que pasa con los difuntos, para que no vivan tristes, como los que no tienen esperanza. Pues, si creemos que Jesús murió y resucitó, de igual manera debemos creer que, a los que mueren en Jesús, Dios los llevará con él. Lo que les decimos, como palabra del Señor, es esto: que nosotros, los que quedemos vivos para cuando venga el Señor, no tendremos ninguna ventaja sobre los que, ya murieron. Cuando Dios mande que suenen las trompetas, se oirá la voz de un arcángel y el Señor mismo bajará del cielo. Entonces, los que murieron en Cristo resucitarán primero; después nosotros, los que quedemos vivos, seremos arrebatados, juntamente con ellos entre nubes por el aire, para ir al encuentro del Señor, y así estaremos siempre con él. Consuélense, pues, unos a otros con estas palabras.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 24, 42. 44<em>R/. Aleluya, aleluya.</em></strong></p><p>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ya viene el esposo, salgan a su encuentro.</em></p><p><strong>Del santo Evangelio según san Mateo: 25, 1-13</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos esta parábola: El Reino de los cielos es semejante a aquellas diez jóvenes, que tomando sus lámparas, salieron al encuentro del esposo. Cinco de ellas eran descuidadas y cinco, previsoras. Las descuidadas llevaron sus lámparas, pero no llevaron aceite para llenarlas de nuevo; las previsoras, en cambio, llevaron cada una un frasco de aceite junto con su lámpara. Como el esposo tardaba, les entró sueño a todas y se durmieron. A medianoche se oyó un grito: Ya viene el esposo! Salgan a su encuentro!. Se levantaron entonces todas aquellas jóvenes y se pusieron a preparar sus lámparas, y las descuidadas dijeron a las previsoras: Dennos un poco de su aceite, porque nuestras lámparas se están apagando. Las previsoras les contestaron: No, porque no va a alcanzar para ustedes y para nosotras. Vayan mejor a donde lo venden y cómprenlo. Mientras aquéllas iban a comprarlo, llegó el esposo, y las que estaban listas entraron con él al banquete de bodas y se cerró la puerta. Más tarde llegaron las otras jóvenes y dijeron: Señor, señor, ábrenos. Pero él les respondió: Yo les aseguro que no las conozco. Estén pues, preparados, porque no saben ni el día ni la hora.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, por todos los hombres y por sus necesidades, para que nunca falte a nadie la ayuda de nuestra caridad y digamos confiadamente: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que la Iglesia viva en paz, crezca constantemente, se extienda por todo el mundo y persevere con alegría en la presencia del Señor, confortada por el Espíritu Santo,<em>roguemos al Señor.</em> Para que el Señor conceda a los que gobiernan el espíritu de sabiduría y de prudencia, a fin de que rijan a sus pueblos pensando en la paz común y en el bien y la prosperidad de sus súbditos,<em> roguemos al Señor.</em> Para que Dios Padre libere al mundo de toda falsedad, hambre y miseria, y auxilie a los perseguidos, a los encarcelados y a los que son tratados injustamente,<em>roguemos al Señor.</em> Para que todos nosotros realicemos nuestro trabajo con espíritu cristiano y consigamos frutos abundantes por nuestras obras,<em>roguemos al Señor.</em> <em>Señor Dios, que miras complacido a los que aman tu sabiduría y te das a conocer a los que la buscan, escucha nuestras oraciones y haz que seamos dignos partícipes del banquete de bodas de tu Hijo; que no se apague el aceite de nuestras lámparas mientras esperamos la venida de Cristo, sino que, preparados para salir al encuentro, podamos entrar con él en su banquete nupcial. El, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, mira con bondad este sacrificio, y concédenos alcanzar los frutos de la pasión de tu Hijo, que ahora celebramos sacramentalmente. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio dominical.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 22, 1-2</strong></p><p><em>El Señor es mi pastor, nada me falta; en verdes praderas me hace recostar; me conduce hacia fuentes tranquilas.</em></p><p><em> O bien: Lc 24, 35</em></p><p><em>Los discípulos reconocieron al Señor Jesús, al partir el pan.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con estos sagrados dones, te damos gracias, Señor, e imploramos tu misericordia, para que, por la efusión de tu Espíritu, cuya eficacia celestial recibimos, nos concedas perseverar en la gracia de la verdad. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> La famosa frase de san Agustín (354-430), nos hiciste, Señor, para ti y nuestro corazón está inquieto hasta que descanse en ti, la escribió en su obra auto biográfica Las confesiones, y con ellas describió fielmente su vida, que era una búsqueda inquieta de Dios, desde los años de disipación antes de su conversión hasta sus últimos días. Pero él no es el único inquieto. Todos debemos vivir inquietos nuestras vidas, buscando a Dios en todos los rincones de la vida donde decide visitarnos. Después de todo, somos seguidores de Jesús, que andaba caminando por las calles sin tener dónde reclinar la cabeza (Mt 8, 20), ofreciendo la salvación a todos y enfrentando los retos que la vida le presentó. Cómo podremos encontrar respiro de nuestra inquietud sino hasta que descansemos en Dios?</p><p><strong></strong></p>"
    },
    {
      "id": "13",
      "imagen": "lunes",
      "contenido": "<p><strong>Verde Feria, Misa para pedir la gracia de una buena muerte MR, p. 1159 (1151) / Lecc. II, p. 983</strong></p><p><strong>Otros santos: Leandro de Sevilla, obispo; Agustina (Livia) Petrantoni, religiosa de la Congregación de las Hermanas de la Caridad. Beatos Pedro Vicev. Pablo Dzidzov y Josafat Siskov, presbíteros de la Congregación de los Agustinos de la Asunción y mártires.</strong></p><p><strong> NO HAY QUE OLVIDARNOS DE NUESTRAS VIDAS INTERIORES Sab 1,1-7; Sal 138; Lc 17,1-6</strong></p><p>Lucas concluye la segunda parte de su relato de viaje de Jesús (13, 22-17, 10) juntando varios pronunciamientos que se encuentran únicamente en su Evangelio. La conexión entre ellos no es completamente clara, pero parecen relacionarse con la vida interior de los discípulos de Jesús. De acuerdo con tales pronunciamientos, nuestra vida interior debe ser renovada para que seamos una inspiración a los demás (en vez de ser escandalosos; versículos 1-3a). misericordiosos hacía los ofensores (vv. 3b -4), llenos de fe (vv. 5-6) y -como veremos en el Evangelio de mañana sinceramente humildes (vv. 7-10). Ya que Jesús hace estos pronunciamientos en la conclusión de un largo camino de acontecimientos y acciones, parece que nos está advirtiendo que no podemos estar tan ocupados con los asuntos exteriores para que dejemos de cuidar nuestra vida interior.</p><p><strong>ANTÍFONA DE ENTRADA Sal 22, 4</strong></p><p><em>Aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo, Señor y Dios mío, tu vara y tu cayado me dan seguridad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que nos creaste a tu imagen y quisiste que tu Hijo padeciera la muerte por nosotros, concédenos permanecer siempre vigilantes en la oración, para que merezcamos salir de este mundo sin mancha de pecado y descansar llenos de gozo en el seno de tu misericordia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La sabiduría es un espíritu amigo de los hombres. El espíritu del Señor llena toda la tierra.</em></p><p><strong>Del libro de la Sabiduría: 1, 1-7</strong></p><p>Amen la justicia, ustedes, los que gobiernan la tierra, piensen bien del Señor y con sencillez de corazón búsquenlo. Él se deja hallar por los que no dudan de él y se manifiesta a los que en él confían. Los pensamientos perversos apartan de Dios, y los insensatos, que quieren poner a prueba el poder divino, quedan en ridículo. La sabiduría no entra en un alma malvada, ni habita en un cuerpo sometido al pecado. El santo espíritu, que nos educa, y huye de la hipocresía, se aleja de la insensatez y es rechazado por la injusticia. La sabiduría es un espíritu amigo de los hombres, pero no dejará sin castigo al que blasfema, porque Dios conoce lo más íntimo del alma, observa atentamente el corazón y escucha cuanto dice la lengua. El espíritu del Señor llena toda la tierra, le da consistencia al universo y sabe todo lo que el hombre dice.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 138, 1-3. 4-6. 7-8. 9-10.<em>R/. Condúceme, Señor, por tu camino.</em></strong></p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares.<em><strong>R/.</strong></em> Apenas la palabra está en mi boca y ya, Señor, te la sabes completa. Me envuelves por todas partes y tienes puesta sobre mí tu mano. Ésta es una ciencia misteriosa para mí, tan sublime, que no la alcanzo.<em><strong>R/.</strong></em> A dónde iré yo lejos de ti? Dónde escaparé de tu mirada? Si subo hasta el cielo, allí estás tú; si bajo al abismo, allí te encuentras.<em><strong>R/.</strong></em> Si voy en alas de la aurora o me alejo hasta el extremo del mar, también allí tu mano me conduce y tu diestra me sostiene.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Flp 2, 15.16<em>R/. Aleluya, aleluya.</em></strong></p><p>Iluminen al mundo con la luz del Evangelio reflejada en su vida.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si tu hermano te ofende siete veces al día, y siete veces viene a ti para decirte que se arrepiente, perdónalo.</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 1-6</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No es posible evitar que existan ocasiones de pecado, pero ay de aquel que las provoca! Más le valdría ser arrojado al mar con una piedra de molino sujeta al cuello, que ser ocasión de pecado para la gente sencilla. Tengan, pues, cuidado. Si tu hermano te ofende, trata de corregirlo; y si se arrepiente, perdónalo. Y si te ofende siete veces al día, y siete veces viene a ti para decirte que se arrepiente, perdónalo. Los apóstoles dijeron entonces al Señor: Auméntanos la fe. El Señor les contestó: Si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decirle a ese árbol frondoso: Arráncate de raíz y plántate en el mar, y los obedecería.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Así como venciste nuestra muerte, Señor, con la muerte de tu Unigénito, así también concédenos, por la eficacia de este sacramento, que, obedeciendo a tu voluntad hasta la muerte, salgamos de este mundo llenos de paz y de confianza, hechos partícipes de su gloriosa resurrección. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Rom 14, 7-8</strong></p><p><em>Ninguno de nosotros vive para sí mismo, ni muere para sí mismo. Si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Por lo tanto, ya sea que estemos vivos o que hayamos muerto, somos del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido por estos misterios la prenda de la inmortalidad, te pedimos, Señor, que el auxilio de tu amor nos ayude en el momento de nuestra muerte, y que, venciendo las tentaciones del enemigo, seamos acogidos en el seno de tu eterna gloria. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "14",
      "imagen": "martes",
      "contenido": "<p><strong>Verde Feria, Misa por la remisión de los pecados, A MR, p. 1149 (1141) / Lecc. II, p. 988</strong></p><p><strong>Otros santos: Lorenzo OToole, obispo de Dublín; Serapio de Argel, protomártir de la Real y Militar Orden de la Merced. Beata María Merket, virgen cofundadora.</strong></p><p><strong> LEYENDO LA BIBLIA EN UN CONTEXTO DIFÍCIL Sab 2,23 3,9; Sal 33; Lc 17, 7-10</strong></p><p> El libro de Sabiduría se escribió en medio de una época de nuevos descubrimientos científicos y marcada por filosofías y religiones antagonistas. Pretendía confirmar la fe del pueblo judío y, al mismo tiempo, entenderla de una manera adecuada para dicho contexto. Nuestra primera lectura es un buen ejemplo. El autor la fundamenta en el cuarto cántico del Siervo de Yahvé (Is 52, 13-53, 12) e intenta comunicar que, a diferencia de cierto pensamiento filosófico (quizá el epicureísmo o el cinismo), la fe judía afirma la vida después de la muerte. Haciendo esta afirmación, el autor va más allá del concepto tradicional de un lugar obscuro de los muertos llamado Sheol y se acerca a la idea de una plena vida eterna con Dios. Cuando el mundo contemporáneo desafía nuestra fe, debemos releer la Biblia de una manera parecida.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sab 11. 23. 24. 26</strong></p><p><em>Señor, tú tienes misericordia de todos y nunca odias a tus creaturas; borras los pecados de los hombres que se arrepienten, y los perdonas, porque tú, Señor, eres nuestro Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, escucha bondadoso nuestros ruegos y perdona nuestros pecados, para que nos concedas juntamente tu perdón y tu paz. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p>Apiádate, Señor, de tu pueblo y perdónale todos sus pecados, para que tu indulgencia aleje de nosotros lo que hemos merecido por nuestras ofensas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Los insensatos pensaban que los justos habían muerto, pero ellos están en paz.</em></p><p><strong>Del libro de la Sabiduría: 2, 23-3, 9</strong></p><p>Dios creó al hombre para que fuera inmortal, lo hizo a imagen y semejanza de sí mismo; más, por envidia del diablo, entró la muerte en el mundo, y la experimentan quienes le pertenecen. En cambio, las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz. La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable. En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos. Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 33, 2-3. 16-17. 18-19.<em>R/. Bendigamos al Señor a todas horas.</em></strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo.<em><strong> R/.</strong></em> Los ojos del Señor cuidan al justo y a su clamor están atentos sus oídos. Contra el malvado, en cambio, está el Señor, para borrar de la tierra su recuerdo.<em><strong>R/.</strong></em> Escucha el Señor al hombre justo y lo libra de todas sus congojas. El Señor no está lejos de sus fieles y levanta a las almas abatidas.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<em>R/. Aleluya, aleluya.</em></strong></p><p>El que me ama cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No somos más que siervos; sólo hemos hecho lo que teníamos que hacer.</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 7-10</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: Quién de ustedes, si tiene un siervo que labra la tierra o pastorea los rebaños, le dice cuando éste regresa del campo: Entra enseguida y ponte a comer? No le dirá más bien: Prepárame de comer y disponte a servirme, para que yo coma y beba; después comerás y beberás tú?  Tendrá acaso que mostrarse agradecido con el siervo, porque éste cumplió con su obligación? Así también ustedes, cuando hayan cumplido todo lo que se les mandó, digan: No somos más que siervos; sólo hemos hecho lo que teníamos que hacer .<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de reconciliación y de alabanza, para que, compadecido, perdones nuestros pecados y dirijas tú mismo nuestro vacilante corazón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 15, 10</strong></p><p><em>Habrá gran alegría entre los ángeles del cielo, por un solo pecador que se convierta.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, a quienes, por este sacrificio, hemos recibido el perdón de nuestros pecados, que con tu gracia podamos evitarlos de ahora en adelante y servirte con sincero corazón. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "15",
      "imagen": "miercoles",
      "contenido": "<p><strong>Verde I Blanco Feria, Misa por los enfermos o Memoria, san Alberto Magno, obispo y doctor de la Iglesia* MR, p. 1156 (1148) / Lecc. II, p. 992</strong></p><p><strong>Otros santos: Beatos: María de la Pasión, virgen fundadora; Julio Bonati, presbítero de la Compañía de Jesús y mártir.</strong></p><p><strong> TU FE TE HA SALVADO Sab 6, 1-11; Sal 81; Lc 17,11-19</strong></p><p> El episodio de la curación de los diez leprosos, que se puede encontrar únicamente en Lucas, empieza con la narración de un milagro asombroso, que es una crítica de los que se preocupan por los milagros ostentosos. Diez leprosos, aislados de la comunidad judía por su enfermedad (Lev 13, 46-47), son curados por Jesús. Aunque no hay duda de que esta curación milagrosa es pasmosa, no es el elemento central del relato: los nueve leprosos que no volvieron a Jesús son curados, sí, pero no reciben lo más importante, la salvación. Es únicamente el samaritano, asilado no sólo por su enfermedad sino también por su identidad étnica y religiosa, quien tiene la fe y sólo él es declarado salvado por Jesús. En otras palabras, los milagros son asombrosos, pero la fe nos salva.</p><p><strong>ANTÍFONA DE ENTRADA Sal 6, 3-4</strong></p><p><em>Ten piedad de mí, Señor, porque desfallezco; sáname, Señor, porque mis huesos se quiebran y la enfermedad me aflige.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito cargara con nuestros sufrimientos para mostrarnos el valor de la enfermedad y la paciencia humana, escucha benignamente nuestras súplicas por los hermanos que se hallan enfermos y concede que los que están afligidos por el dolor, las penas y la enfermedad, no sólo se sientan elegidos entre aquellos proclamados dichosos, sino que también sepan que están unidos a Cristo en su pasión, para salvación del mundo. Por nuestro Señor Jesucristo ...</p><p>O bien:</p><p> Dios todopoderoso y eterno, salvación perpetua de los que creen en ti, escucha nuestra oración por tus siervos, enfermos, para quienes imploramos el auxilio de tu misericordia, a fin de, recuperada la salud, puedan ofrecerte su acción de gracias en tu Iglesia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Escuchen, reyes, para que obtengan la sabiduría.</em></p><p><strong>Del libro de la Sabiduría: 6, 1-11</strong></p><p>Escuchen, reyes, y entiendan; aprendan, soberanos de todas las naciones de la tierra; estén atentos, los que gobiernan a los pueblos y están orgullosos del gran número de sus súbditos: El Señor les ha dado a ustedes el poder; el Altísimo, la soberanía; él va a examinar las obras de ustedes y a escudriñar sus intenciones. Ustedes son ministros de su reino y no han gobernado rectamente, ni han cumplido la ley, ni han vivido de acuerdo con la voluntad de Dios. El caerá sobre ustedes en forma terrible y repentina, porque un juicio implacable espera a los que mandan. Al pequeño, por compasión se le perdona, pero a los poderosos se les castigará severamente. El Señor de todos ante nadie retrocede y no hay grandeza que lo asuste; él hizo al grande y al pequeño y cuida de todos con igual solicitud; pero un examen muy severo les espera a los poderosos. A ustedes, pues, soberanos, se dirigen mis palabras, para que aprendan a ser sabios y no pequen; porque los que cumplen fielmente la voluntad del Señor serán reconocidos como justos, y los que aprenden a cumplir su voluntad encontrarán defensa. Pongan, pues, atención a mis palabras, búsquenlas con interés y ellas los instruirán.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 81,3-4.6-7.<em>R/. Ven, Señor, y haz justicia.</em></strong></p><p>Protejan al pobre y al huérfano, hagan justicia al humilde y al necesitado, defiendan al desvalido y al pobre y líbrenlos de las manos del malvado.<em><strong>R/.</strong></em> Yo declaro: Aunque todos ustedes sean dioses e hijos del Altísimo, morirán como cualquier hombre, caerán como cualquier príncipe.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO 1 Tes 5, 18<em>R/. Aleluya, aleluya.</em></strong></p><p>Den gracias siempre, unidos a Cristo Jesús, pues esto es lo que Dios quiere que ustedes hagan.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 11-19</strong></p><p>En aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Ga1i1ea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: Jesús, maestro, ten compasión de nosotros!. Al verlos, Jesús les dijo: Vayan a presentarse a los sacerdotes. Mientras iban de camino, quedaron limpios de la lepra. Uno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ese era un samaritano. Entonces dijo Jesús: No eran diez los que quedaron limpios? Dónde están los otros nueve? No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?. Después le dijo al samaritano: Levántate y vete. Tu fe te ha salvado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, cuya providencia dirige cada momento de nuestra vida, recibe las súplicas y las ofrendas con que imploramos tu misericordia en favor de nuestros enfermos, para que la preocupación de ahora por su enfermedad, se nos convierta pronto en gozo por su salud. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Col 1, 24</strong></p><p><em>Completo en mi carne lo que falta a la pasión de Cristo, por el bien de su cuerpo, que es la Iglesia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, auxilio inefable en la enfermedad, ayuda con tu poder a estos hijos tuyos enfermos, para que, aliviados por tu misericordia, vuelvan a ocupar su lugar en la asamblea de tus fieles. Por Jesucristo, nuestro Señor.</p><p><em><strong>*San Alberto Magno, obispo y doctor de la Iglesia MR, p. 879 (868)</strong></em>Este sacerdote Dominico, nacido en Baviera, da clases en París, en donde lo escucha, como discípulo, Tomás de Aquino (1245•1248). Su obispado en Ratisbona constituye un paréntesis de sólo dos años en su vida de profesor e investigador, siempre consagrado a descubrir las leyes físicas para encontrar en el fondo al creador de ellas. Muere en Colonia en 1280. Del Común de pastores: para un obispo, MR, p. 943 (935), o del Común de doctores de la Iglesia, MR, p. 956 (948).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ez 34, 11. 23-24</strong></p><p><em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste grande al obispo san Alberto para conciliar el saber humano con la verdad revelada, concédenos seguir sus enseñanzas para que, a través del progreso de las ciencias, podamos profundizar en tu conocimiento y en tu amor. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Alberto Magno, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 16</strong></p><p><em>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Alberto Magno, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "16",
      "imagen": "jueves",
      "contenido": "<p><strong>Verde / Blanco Feria, Misa por los que nos afligen o Memoria de santa Margarita de Escocia* o Memoria de santa Gertrudis, virgen** MR, p. 1153 (1145) / Lecc. II, p. 996</strong></p><p><strong>Otros santos: Inés de Asís, abadesa de la Orden de Santa Clara. Beato José Marxen, sacerdote y mártir.</strong></p><p><strong>EL ESPLENDOR DE LA SABIDURÍA Sab 7, 22-8,1; Sal 118; Lc 17,20-25</strong></p><p> Nuestra primera lectura es uno de los elogios más hermosos sobre la sabiduría en toda la Biblia. El autor utiliza el personaje de Salomón, quien tuvo la fama de ser el sabio por antonomasia (véase 1 Re 4, 29), para enumerar veintiún características de la sabiduría, sugiriendo que ella es más que perfecta. Toma muchas de las características de otras religiones que las atribuían a la diosa helenista, Isis o a un alma del mundo, como si estuviera afirmando que la verdadera sabiduría se encuentra únicamente en Israel. Gracias a este elogio, y aunque la Biblia entiende la sabiduría como algo más que la inteligencia, nuestra lectura sugiere que el estudio, la lectura y toda la vida intelectual merecen nuestro respeto.</p><p><strong>ANTÍFONA DE ENTRADA Lc 6, 27-28</strong></p><p><em>Amen a sus enemigos, dice el Señor, hagan el bien a los que los aborrecen; bendigan a quienes los maldicen y oren por quienes los difaman.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que, en virtud del mandamiento de tu amor, quieres que ofrezcamos amor sincero a cuantos nos afligen, concédenos cumplir los mandatos de la nueva ley de tal modo, que nos esforcemos en devolver bien por mal y en sobrellevarnos mutuamente. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La sabiduría es un reflejo de la luz eterna, un espejo inmaculado de la actividad de Dios.</em></p><p><strong>Del libro de la Sabiduría: 7, 22-8, 1</strong></p><p>La sabiduría es un espíritu inteligente, santo, único y múltiple, sutil, ágil y penetrante, inmaculado, lúcido e invulnerable, amante del bien, agudo y libre, bienhechor, amigo del hombre y amable, firme, seguro y sereno, que todo lo puede y todo lo ve, que penetra en todos los espíritus: los inteligentes, los puros y los más sutiles. La sabiduría es más ágil que cualquier movimiento y, por ser inmaterial, lo atraviesa y lo penetra todo. La sabiduría es un resplandor del poder de Dios, una emanación purísima de la gloria del omnipotente, por eso nada sucio la puede contaminar. Es un reflejo de la luz eterna, un espejo inmaculado de la actividad de Dios y una imagen de su bondad. Ella sola lo puede todo; sin cambiar en nada, todo lo renueva; entra en las almas de los buenos de cada generación, hace de ellos amigos de Dios y profetas, porque Dios ama sólo a quienes conviven con la sabiduría. La sabiduría es más brillante que el sol y que todas las constelaciones; si se la compara con la luz del día, la sabiduría sale ganando, porque al día lo vence la noche, pero contra la sabiduría, la maldad no puede nada. Ella se extiende poderosa de un extremo al otro del mundo y con suavidad gobierna todo el universo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 118, 89. 90. 91. 130. 135. 175.<em>R/. Enséñanos, Señor, tus leyes.</em></strong></p><p>Tu palabra, Señor, es eterna, más estable que el cielo. Tu fidelidad permanece de generación en generación, como la tierra, que tú cimentaste.<em><strong>R/.</strong></em> Todo subsiste hasta hoy por orden tuya y todo está a tu servicio. La explicación de tu palabra da luz y entendimiento a los humildes.<em><strong>R/.</strong></em> Mira benignamente a tu siervo y enséñame a cumplir tus mandamientos; que sólo viva yo, Señor, para alabarte y que tu ley me ayude.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 5<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la vid y ustedes los sarmientos; el que permanece en mí y yo en él, ése da fruto abundante.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El reino de Dios ya está entre ustedes.</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 20-25</strong></p><p>En aquel tiempo, los fariseos le preguntaron a Jesús: Cuándo llegará el Reino de Dios?. Jesús les respondió: El Reino de Dios no llega aparatosamente. No se podrá decir: Está aquí o Está allá, porque el Reino de Dios ya está entre ustedes. Les dijo entonces a sus discípulos: Llegará un tiempo en que ustedes desearán disfrutar siquiera un solo día de la presencia del Hijo del hombre y no podrán. Entonces les dirán: Está aquí o Está allá, pero no vayan corriendo a ver, pues así como el fulgor del relámpago brilla de un extremo a otro del cielo, así será la venida del Hijo del hombre en su día. Pero antes tiene que padecer mucho y ser rechazado por los hombres de esta generación.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Anhelando estar en paz con todos, te ofrecemos, Señor, este sacrificio por nuestros adversarios, y conmemoramos la muerte de tu Hijo, por la cual, habiendo nosotros perdido tu amistad, fuimos reconciliados contigo. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 9-10</strong></p><p><em>Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por estos sacramentos de nuestra reconciliación contigo, concédenos, Señor Dios, convivir en paz con todos y convertir a nuestros enemigos en amigos tuyos, y que se reconcilien con nosotros. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria de santa Margarita de Escocia MR, p. 880 (868)</strong></em> Nace en Hungría (hacia 1046) y en 1070 se convierte en reina de Escocia, casada con Malcolm III, con quien tuvo ocho hijos. Influyó profundamente en su marido y en la renovación religiosa de todo su pueblo, por su cultura, su tacto político y su espléndida caridad. Separados por la distancia de unos cuantos días, murieron estos reyes, en 1093. Del Común de santos y santas: para los que hicieron obras de misericordia, MR, p. 976 (968).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste admirable a santa Margarita de Escocia por su extraordinaria caridad hacia los pobres, concédenos, por su intercesión y siguiendo su ejemplo, que reflejemos entre los hombres la imagen de tu bondad. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p><strong>ORACIÓN COLECTA</strong> Dios nuestro, que te preparaste una grata morada en el corazón de santa Gertrudis, virgen, por su intercesión ilumina las tinieblas de nuestro corazón, para que podamos experimentar, con alegría, tu presencia y tu acción en nosotros. Por nuestro Señor Jesucristo ...</p><p><strong></strong></p>"
    },
    {
      "id": "17",
      "imagen": "viernes",
      "contenido": "<p><strong>Blanco Memoria de santa Isabel de Hungría, religiosa MR, p. 881 (869) / Lecc. II, p. 1000</strong></p><p><strong>Otros santos: Hilda de Whitby, abadesa; Juan del Castillo y compañeros, sacerdotes jesuitas y mártires. Beato Josafat Kocylovskyj, obispo y mártir.</strong></p><p>A los 14 años de edad, Isabel se casó con Luis IV de Turingia (Alemania). Juntos pasaron seis años de felicidad tratando de vivir en el hogar los ideales de san Francisco de Asís. Pero en 1227 muere Luis y deja a Isabel esperando un niño. Entonces ella escucha el llamamiento a una vida de total pobreza, en la cual se desgasta prematuramente, al servicio de los más pobres. Del Común de santos y santas: para los que hicieron obras de misericordia, MR, p. 976 (968).</p><p><strong>LA MANIFESTACIÓN GLORIOSA DEL HIJO DEL HOMBRE</strong></p><p><strong> Sab 13, 1-9; Sal 18: Lc 17, 26-37</strong></p><p>A veces es fácil vivir como si todo el mundo no fuera a cambiar nunca, como si la vida fuera a seguir siendo lo mismo siempre. En el Evangelio de hoy, Jesús nos advierte contra esta mentalidad. Utilizando los ejemplos de Noé en Gen 7 y de Lot en Gén 19, nos aconseja que vivamos no como sonámbulos sino plenamente despiertos y conscientes de la meta en todo. De acuerdo con nuestra fe, habrá un fin de nuestras vidas y también un fin de la historia, no en el sentido de una destrucción del mundo sino en el de la consumación de todo en unión con Dios. Profesamos esta fe cada domingo cuando repetimos las palabras del Credo, espero la resurrección de los muertos y la vida en el mundo venidero. Que vivamos esta fe en nuestras vidas!</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 25, 34. 36.40</strong></p><p><em>Vengan, benditos de mi Padre, dice el Señor, porque estuve enfermo y me visitaron. Yo les aseguro que cuando hicieron con el más insignificante de mis hermanos, conmigo lo hicieron.</em></p><p><em> O bien: Sal 111, 9</em></p><p><em> Al pobre da con abundancia, obra siempre conforme a la justicia; su frente se alzará llena de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que concediste a santa Isabel de Hungría el don de reconocer y honrar a Cristo en los pobres, concédenos, por su intercesión, servir con incansable caridad a los necesitados y afligidos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Si pudiéramos investigar el universo, cómo no descubrieron a su creador?</em></p><p><strong>Del libro de la Sabiduría: 13, 1-9</strong></p><p>Insensatos han sido todos los hombres que no han conocido a Dios y no han sido capaces de descubrir, a través de las cosas buenas que se ven a Aquel-que-es y que no han reconocido al artífice, fijándose en sus obras, sino que han considerado como dioses al fuego, al viento, al aire sutil, al cielo estrellado, al agua impetuosa o al sol y a la luna, que rigen el mundo. Si fascinados por la belleza de las cosas, pensaron que éstos eran dioses, sepan cuánto las aventaja el Señor de todas ellas, pues fue el autor mismo de la belleza quien las creó. y si fue su poder y actividad lo que los impresionó, deduzcan de ahí cuánto más poderoso es aquel que las hizo; pues reflexionando sobre la grandeza y hermosura de las creaturas se puede llegar a contemplar a su creador. Sin embargo, no son éstos tan dignos de reprensión, pues tal vez andan desorientados, buscando y queriendo encontrar a Dios. Como viven entre sus obras, se esfuerzan por conocerlas y se dejan fascinar por la belleza de las cosas que ven. Pero no por eso tienen excusa, pues si llegaron a ser tan sabios para investigar el universo, cómo no llegaron a descubrir fácilmente a su creador?<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 18,2-3.4-5.<em>R/. Los cielos proclaman la gloria de Dios.</em></strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo trasmite a la otra noche.<em><strong> R/.</strong></em> Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje, hasta el fin del mundo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 21, 28<em>R/. Aleluya, aleluya.</em></strong></p><p>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Lo mismo sucederá el día en que del Hijo del hombre se manifieste.</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 26-37</strong></p><p>En aquellos días, Jesús dijo a sus discípulos: Lo que sucedió en el tiempo de Noé también sucederá en el tiempo del Hijo del hombre: comían y bebían, se casaban hombres y mujeres, hasta el día en que Noé entró en el arca; entonces vino el diluvio y los hizo perecer a todos. Lo mismo sucedió en el tiempo de Lot: comían y bebían, compraban y vendían, sembraban y construían, pero el día en que Lot salió de Sodoma, llovió fuego y azufre del cielo y los hizo perecer a todos. Pues lo mismo sucederá el día en que el Hijo del hombre se manifieste. Aquel día, el que esté en la azotea y tenga sus cosas en la casa, que no baje a recogerlas; y el que esté en el campo, que no mire hacia atrás. Acuérdense de la mujer de Lot. Quien intente conservar su vida, la perderá; y quien la pierda, la conservará. Yo les digo: aquella noche habrá dos en un mismo lecho: uno será tomado y el otro abandonado; habrá dos mujeres moliendo juntas: una será tomada y la otra abandonada. Entonces, los discípulos le dijeron: Dónde sucederá eso, Señor?. Y él les respondió: Donde hay un cadáver, se juntan los buitres.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de santa Isabel de Hungría. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 13</strong></p><p><em>Nadie tiene un amor más grande, que el que da la vida por sus amigos.</em></p><p><em> O bien: Cfr. Jn 13, 35</em></p><p><em> En esto reconocerán todos que ustedes son mis discípulos: en que se aman los unos a los otros, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por este sacramento, concédenos, Señor, seguir los ejemplos de santa Isabel de Hungría, que te honró con su incansable piedad y con su inmensa claridad hizo tanto bien a su pueblo. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p>Alimentados con este sacramento de salvación, suplicamos humildemente a tu bondad, Señor, que, haciéndonos imitadores de la caridad de santa Isabel de Hungría, participemos también de su gloria. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "18",
      "imagen": "sabado",
      "contenido": "<strong> Misa de santa María Virgen o Memoria de la dedicación de las Basílicas de san Pedro y san Pablo, Apóstoles</strong><p><strong>Verde / Blanco Feria, MR, p. 919 (911) / Lecc. II, p. 1004 LH, Vísperas I del domingo: Semana I del Salterio Tomo IV: pp. 671 y 535; Para los fieles: pp. 472 y 424; Edición popular: pp. 13 y 487</strong></p><p><strong>Otros santos: Filippina Rosa Duchesne, Religiosa de las Damas del Sagrado Corazón de Jesús. Beatos: María del Refugio Hinojosa Naveros y cinco compañeras, religiosas de la Orden de la Visitación y mártires; Carolina Kózka, virgen y mártir.</strong></p><p><strong> LAS OBRAS DE LA SABIDURÍA Sab 18,14-16; 19,6-9; Sal 104: Lc 18,1-8</strong></p><p> La primera parte del Libro de la Sabiduría (1, 1-11, 1) medita sobre la naturaleza de ésta. Quizá habría sido suficiente para lectores helenistas que amaban la especulación filosófica, pero para un lector judío habría parecido incompleta. Por eso, la otra parte del libro (11, 2-19, 22) relata cómo la sabiduría divina salvó al pueblo hebreo durante el Éxodo. Tomada de ella, nuestra primera lectura narra el papel de la sabiduría en unos momentos cruciales: a los opresores les llenó todo de muerte (18, 16), pero al pueblo oprimido lo salvó conduciéndolo por el Mar Rojo convertido en un camino transitable (19, 7). Y es que la religión judía, como la fe cristiana, es histórica y se basa no en la filosofía, aunque ésta sea necesaria, sino en lo que Dios hace y dice en la historia.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 1. 47-48</strong></p><p><em>Entonces dijo María: mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste elegir el seno virginal de la santísima Virgen María como morada en que habitara tu Palabra, concédenos que, fortalecidos con su protección, podamos tomar parte, llenos de gozo, en esta celebración. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>En medio del mar Rojo apareció un camino plano y ellos brincaron como corderos.</em></p><p><strong>Del libro de la Sabiduría: 18, 14-16; 19, 6-9</strong></p><p>Cuando un profundo silencio envolvía todas las cosas y la noche estaba a la mitad de su camino, tu palabra todopoderosa, Señor, como implacable guerrero, se lanzó desde tu trono real del cielo hacia la región condenada al exterminio. Blandiendo como espada tu decreto irrevocable, sembró la muerte por dondequiera; tocaba el cielo con la mano y al mismo tiempo pisaba la tierra. La creación entera, obediente a tus órdenes, actuó de manera diversa a su modo de proceder para librar a tus hijos de todo daño. Una nube protegió con su oscuridad el campamento israelita y donde antes había agua, surgió la tierra firme; en el mar Rojo apareció un camino despejado y en las olas impetuosas, una verde llanura. Por ahí, protegido por tu mano, pasó todo el pueblo, mientras contemplaba tus prodigios admirables. Corrían como potros y brincaban como corderos, dándote gracias, Señor, por haberlos liberado.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 104,2-3.36-37.42-43.<em>R/. Recordemos los prodigios del Señor.</em></strong></p><p>Aclamen al Señor y denle gracias, relaten sus prodigios a los pueblos. Entonen en su honor himnos y cantos, celebren sus portentos.<em><strong>R/.</strong></em> El Señor hirió de muerte a los primogénitos de los egipcios, primicias de su virilidad. Sacó a su pueblo, cargado de oro y plata, y entre sus tribus nadie tropezó.<em><strong>R/.</strong></em> Se acordó de la palabra sagrada que había dado a su siervo, Abraham, y sacó a su pueblo con alegría, a sus escogidos, con gritos de triunfo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tes 2, 14<em>R/. Aleluya, aleluya.</em></strong></p><p>Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios hará justicia a sus elegidos que claman a él.</em></p><p><strong>Del santo Evangelio según san Lucas: 18, 1-8</strong></p><p>En aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola: En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres. Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decirle: Hazme justicia contra mi adversario. Por mucho tiempo, el juez no le hizo caso, pero después se dijo: Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando. Dicho esto, Jesús comentó: Si así pensaba el juez injusto, creen acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, creen que encontrará fe sobre la tierra?.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean aceptables. Señor. los dones que tu pueblo te ofrece en la conmemoración de la santísima Virgen María, quien por su virginidad fue grata a tus ojos y por su humildad concibió a tu Hijo, Señor nuestro. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I-V de Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 2, 19</strong></p><p><em>María guardaba todas estas cosas y las meditaba en su corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Hechos partícipes del alimento espiritual, te pedimos, Señor Dios nuestro, que imitando asiduamente a la bienaventurada Virgen María, nos encontremos siempre diligentes para el servicio de la Iglesia y experimentemos el gozo de ser tus servidores. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 44, 17-18</strong></p><p><em>Los constituiste príncipes sobre toda la tierra. Ellos han hecho memorable tu nombre por generaciones y generaciones; por eso los pueblos te alabarán eternamente.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Defiende, Señor, a tu Iglesia con la protección de los apóstoles Pedro y Pablo, de quienes recibió el inicio del conocimiento divino, y concédele crecer en tu gracia celestial hasta el final de los tiempos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Llegamos a Roma.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 28, 11-16. 30-31</strong></p><p>Al cabo de tres meses, nos embarcamos en un navío que había permanecido en la isla durante el invierno; era un barco alejandrino que tenía la insignia de Cástor y Póllux. Hicimos escala en Siracusa, donde permanecimos tres días. De allí, bordeando la costa, llegamos a Regio. Al día siguiente se levantó un viento del sur y en dos días llegamos a Pozzuoli, donde encontramos a unos hermanos que nos invitaron a permanecer una semana con ellos. Luego llegamos a Roma. Los hermanos de esta ciudad, informados de nuestra llegada, nos salieron al encuentro y nos alcanzaron a la altura del Foro de Apio y de las Tres Tabernas. Pablo, al verlos, dio gracias a Dios y se sintió reconfortado. Cuando llegamos a Roma, se le permitió a Pablo vivir en una casa particular, con un soldado de guardia. Dos años enteros pasó Pablo en una casa alquilada; allí recibía a todos los que acudían a él, predicaba el Reino de Dios y les explicaba la vida de Jesucristo, el Señor con absoluta libertad y sin estorbo alguno.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97,1. 2-3ab. 3c-4. 5-6.<em>R/. El Señor nos ha mostrado su amor y su lealtad.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><strong>R/.</strong></em> El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em> La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em> Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Mándame ir a ti caminando sobre el agua.</em></p><p><strong>Del santo Evangelio según san Mateo: 14, 22-33</strong></p><p>En aquel tiempo, inmediatamente después de la multiplicación de los panes, Jesús hizo que sus discípulos subieran a la barca y se dirigieran a la otra orilla, mientras él despedía a la gente. Después de despedirla, subió al monte a solas para orar. Llegada la noche, estaba él solo allí. Entre tanto, la barca iba ya muy lejos de la costa, y las olas la sacudían, porque el viento era contrario. A la madrugada, Jesús fue hacia ellos, caminando sobre el agua. Los discípulos, al verlo andar sobre el agua, se espantaron, y decían: Es un fantasma!. Y daban gritos de terror. Pero Jesús les dijo enseguida: Tranquilícense y no teman. Soy yo. Entonces le dijo Pedro: Señor, si eres tú, mándame ir a ti caminando sobre el agua. Jesús le contestó: Ven. Pedro bajó de la barca y comenzó a caminar sobre el agua hacia Jesús; pero al sentir la fuerza del viento, le entró miedo, comenzó a hundirse y gritó: Sálvame, Señor!. Inmediatamente Jesús le tendió la mano, lo sostuvo y le dijo: Hombre de poca fe, por qué dudaste?. En cuanto subieron a la barca, el viento se calmó. Los que estaban en la barca se postraron ante Jesús diciendo: Verdaderamente tú eres el Hijo de Dios.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al presentarte, Señor, nuestras humildes ofrendas, imploramos tu clemencia, para que la verdad que nos fue transmitida por el ministerio de los apóstoles Pedro y Pablo, se conserve sin mancha en nuestros corazones. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-II de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Jn 6, 68-69</strong></p><p><em>Señor, tú tienes palabras de vida eterna; nosotros creemos y sabemos que tú eres el Santo de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que tu pueblo, alimentado con el pan celestial, se alegre en la conmemoración de los apóstoles Pedro y Pablo, a quienes encomendaste gobernar y proteger a tus fieles. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "19",
      "imagen": "domingo",
      "contenido": "<p><strong>Verde Domingo XXXIII del Tiempo Ordinario VII Jornada Mundial de los Pobres No apartes tu rostro del pobre (Tb 4, 7) MR, p. 447 (443) / Lecc. II, p. 88</strong></p><p><strong>Otros santos: Matilde de Hackeborn, abadesa Benedictina; Abdías, profeta.</strong></p><p><strong> LA FE CRISTIANA ES UN DON Y TAMBIÉN UN DEBER Prov 31.10-13.19-20. 30-31; Sal 127; 1 Tes 51-6; Mt 25, 14-30</strong></p><p> En las últimas semanas del año litúrgico, se nos recuerda que cada uno es llamado a vivir una existencia cristiana que, al llegar a su fin inevitable, pueda ser juzgada como fructífera. La primera lectura, que quizá pareciera una visión ya anticuada de la mujer, en cambio, está focalizada precisamente en esta llamada, porque termina resaltando los frutos que la sabia ha producido: Que toda la ciudad la alabe por lo que ha hecho! (v. 31) La parábola de los talentos, que constituye nuestro Evangelio de hoy y es la última parábola que pronuncia Jesús en el Evangelio de Mateo, alaba a los servidores que dan mucho fruto: muy bien, servidor fiel (vv. 21 y 23). Dios nos ha dada nuestra fe no sólo como un don sino también como un deber, el de dar mucho fruto para el mundo.</p><p><strong>ANTÍFONA DE ENTRADA Jr 29, 11. 12. 14</strong></p><p>Yo tengo designios de paz, no de aflicción, dice el Señor. Ustedes me invocarán y yo los escucharé y los libraré de la esclavitud donde quiera que se encuentren.</p><p><strong>Se dice Gloria.</strong></p><p><strong> ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, Dios nuestro, alegrarnos siempre en tu servicio porque la profunda y verdadera alegría está en servirte siempre a ti, autor de todo bien. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Trabaja con sus hábiles manos.</em></p><p><strong>Del libro de los Proverbios: 31, 10-13.19-20. 30-31</strong></p><p>Dichoso el hombre que encuentra una mujer hacendosa: muy superior a las perlas es su valor. Su marido confía en ella y, con su ayuda, él se enriquecerá; todos los días de su vida le procurará bienes y no males. Adquiere lana y lino y los trabaja con sus hábiles manos. Sabe manejar la rueca y con sus dedos mueve el huso; abre sus manos al pobre y las tiende al desvalido. Son engañosos los encantos y vana la hermosura; merece alabanza la mujer que teme al Señor. Es digna de gozar del fruto de sus trabajos y de ser alabada por todos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 127, 1-2. 3. 4-5.<em>R/. Dichoso el que teme al Señor.</em></strong></p><p>Dichoso el que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien.<em><strong> R/.</strong></em> Su mujer como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa.<em><strong> R/.</strong></em> Esta es la bendición del hombre que teme al Señor: Que el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén, todos los días de tu vida.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Que el día del Señor no los sorprenda como un ladrón.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 5, 1-6</strong></p><p>Hermanos: Por lo que se refiere al tiempo y a las circunstancias de la venida del Señor, no necesitan que les escribamos nada, puesto que ustedes saben perfectamente que el día del Señor llegará como un ladrón en la noche. Cuando la gente esté diciendo: Qué paz y qué seguridad tenemos!, de repente vendrá sobre ellos la catástrofe, como de repente le vienen a la mujer encinta los dolores del parto, y no podrán escapar. Pero a ustedes, hermanos, ese día no los tomará por sorpresa, como un ladrón, porque ustedes no viven en tinieblas, sino que son hijos de la luz y del día, no de la noche y las tinieblas. Por lo tanto, no vivamos dormidos, como los malos; antes bien, mantengámonos despiertos y vivamos sobriamente.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 4. 5<em>R/. Aleluya, aleluya.</em></strong></p><p>Permanezcan en mí y yo en ustedes, dice el Señor; el que permanece en mí da fruto abundante.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Porque has sido fiel en cosas de poco valor. entra a tomar parte en la alegría de tu señor.</em></p><p><strong>Del santo Evangelio según san Mateo: 25, 14-30</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos esta parábola: El Reino de los cielos se parece también a un hombre que iba a salir de viaje a tierras lejanas; llamó a sus servidores de confianza y les encargó sus bienes. A uno le dio cinco millones; a otro, dos; y a un tercero, uno, según la capacidad de cada uno, y luego se fue. El que recibió cinco millones fue enseguida a negociar con ellos y ganó otros cinco. El que recibió dos hizo lo mismo y ganó otros dos. En cambio, el que recibió un millón hizo un hoyo en la tierra y allí escondió el dinero de su señor. Después de mucho tiempo regresó aquel hombre y llamó a cuentas a sus servidores. Se acercó el que había recibido cinco millones y le presentó otros cinco, diciendo: Señor, cinco millones me dejaste; aquí tienes otros cinco, que con ellos he ganado. Su señor le dijo: Te felicito, siervo bueno y fiel. Puesto que has sido fiel en cosas de poco valor, te confiaré cosas de mucho valor. Entra a tomar parte en la alegría de tu señor. Se acercó luego el que había recibido dos millones y le dijo: Señor, dos millones me dejaste; aquí tienes otros dos, que con ellos he ganado. Su señor le dijo: Te felicito, siervo bueno y fiel. Puesto que has sido fiel en cosas de poco valor, te confiaré cosas de mucho valor. Entra a tomar parte en la alegría de tu señor. Finalmente, se acercó el que había recibido un millón y le dijo: Señor, yo sabía que eres un hombre duro, que quieres cosechar lo que no has plantado y recoger lo que no has sembrado. Por eso tuve miedo y fui a esconder tu millón bajo tierra. Aquí tienes lo tuyo. El señor le respondió: Siervo malo y perezoso. Sabías que cosecho lo que no he plantado y recojo lo que no he sembrado. Por qué, entonces, no pusiste mi dinero en el banco para que, a mi regreso, lo recibiera yo con intereses? Quítenle el millón y dénselo al que tiene diez. Pues al que tiene se le dará y le sobrará; pero al que tiene poco, se le quitará aun eso poco que tiene. Y a este hombre inútil, échenlo fuera, a las tinieblas. Allí será el llanto y la desesperación .<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que escuche nuestras súplicas y acoja con bondad nuestras peticiones, digamos con fe y devoción: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que el Señor, el único que puede inspirar y llevar a término los buenos propósitos, multiplique el número de fieles que, abandonando todas las cosas, se consagren exclusivamente a él en la vida religiosa,<em>roguemos al Señor.</em> Para que Dios, al que han de servir los poderes humanos, conceda a los jefes de las naciones, buscar la voluntad divina, temer a Dios en el cumplimiento de su misión y acertar en sus decisiones,<em>roguemos al Señor.</em> Para que Dios, que ha creado los alimentos para los seres vivos, mire con misericordia a las creaturas que en distintos lugares pasan hambre y les conceda el alimento necesario,<em>roguemos al Señor.</em> Para que el Señor, que nos ha dado el mandamiento nuevo del amor, nos dé fuerza para amar a nuestros enemigos y para cumplir su precepto de devolver bien por mal,<em>roguemos al Señor.</em> <em>Dios nuestro, que has confiado al hombre los bienes de la creación y de la gracia, escucha nuestras oraciones y haz que nuestro trabajo multiplique los dones que tu providencia ha puesto a nuestra disposición; que siempre estemos atentos y en vela, mientras esperamos el regreso de tu Hijo, de manera que podamos alegrarnos de que en el último día nos llame servidores fieles y cumplidores, buenos y de toda confianza, y entremos así en el gozo de tu reino. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que estas ofrendas que ponemos bajo tu mirada, nos obtengan la gracia de vivir entregados a tu servicio y nos alcancen, en recompensa, la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 72, 28</strong></p><p><em>Mi felicidad consiste en estar cerca de Dios y en poner sólo en él mis esperanzas.</em></p><p><em>O bien: Mc 11, 23-24</em></p><p><em>Cualquier cosa que pidan en la oración, crean ustedes que ya se la han concedido, y la obtendrán, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> El trabajo, que es una manera de cumplir con nuestro deber de ser fructíferos, ha sido discutido por los Papas más profundamente en los decenios recientes. Juan Pablo II, quien trabajó en una cantera durante su juventud, emitió la primera declaración extensa de un Papa sobre el trabajo en su encíclica de 1981, Laborem exercens. Para este Papa, el trabajo es el cumplimiento de la vocación esencial que Dios dio a la humanidad: llenen la tierra y sométanla (Gén 1,28). El Papa Francisco, quién también desempeñó varios trabajos durante su juventud, añade que la Biblia presenta a Dios como uno que trabaja: por ejemplo, dice que Dios terminó en el séptimo día el trabajo que había hecho (Gén 2, 2). El trabajo, por tanto, es nuestra participación en el mismo actuar de Dios (homilía del 1 de mayo de 2020).</p><p><strong></strong></p>"
    },
    {
      "id": "20",
      "imagen": "lunes",
      "contenido": "<p><strong>Verde / Rojo Feria, Misa por los laicos o Memoria de los beatos Anacleto González Flores y compañeros mártires* MR, p. 1109 (1108) / Lecc. II, p. 1008</strong></p><p><strong>Otros santos: Cipriano de Calamizzi, monje eremita y abad; Francisco Javier Can, catequista y mártir. Beata María Fortunata Viti, religiosa de la Orden de San Benito.</strong></p><p><strong> LA PRESENCIA CONSTANTE DE DIOS 1 Mac 1,10-15.41-43.54-57.62-64; Sal 118; Lc 18,35-43</strong></p><p>Dios está siempre presente en su pueblo, aun en los momentos más difíciles de la historia. Así es el mensaje principal del primer libro de los Macabeos. Para que entendamos bien cuán necesario era para el pueblo judío, nuestra primera lectura retrata la situación opresiva en que se encontró bajo la dinastía de los Seléucidas, sucesores del conquistador Alejandro Magno. El octavo rey de esta dinastía, Antíoco IV Epífanes (215 a. C.-163 a. C.), intentó destruir al pueblo judío, aniquilando su religión e imponiendo la cultura helenista. Los extremos a que llegó dicho rey deben haber aparecido como el fin del mundo para los judíos, lo cual explica por qué leemos este libro al fin del año litúrgico. Pero la lectura concluye de manera esperanzadora: gracias a la presencia divina, muchos en Israel... se mantuvieron firmes (v. 62).</p><p><strong>ANTÍFONA DE ENTRADA Mt 13, 33</strong></p><p><em>El Reino de los cielos se parece a un poco de levadura que tomó una mujer y la mezcló con tres medidas de harina, y toda la masa acabó por fermentar.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que enviaste al mundo a manera de levadura la fuerza del Evangelio, concede a tus fieles que llamaste a vivir en el mundo en medio de las ocupaciones seculares, que, fervorosos en su espíritu cristiano, por medio de las tareas terrenales que desempeñan, colaboren sin cesar en la construcción de tu Reino. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Muy grande fue la prueba que soportó Israel.</em></p><p><strong>Del primer libro de los Macabeos: 1, 10-15. 41-43. 54-57. 62-64</strong></p><p>En aquellos días, surgió un hombre perverso, Antíoco Epífanes, hijo del rey Antíoco, que había estado como rehén en Roma. Subió al trono el año ciento treinta y siete del imperio de los griegos. Hubo por entonces unos israelitas apóstatas, que convencieron a muchos diciéndoles: Vamos a hacer un pacto con los pueblos vecinos, pues desde que hemos vivido aislados, nos han sobrevenido muchas desgracias. Esta proposición fue bien recibida y algunos del pueblo decidieron acudir al rey y obtuvieron de él autorización para seguir las costumbres de los paganos. Entonces, conforme al uso de los paganos, construyeron en Jerusalén un gimnasio, simularon que no estaban circuncidados, renegaron de la alianza santa, se casaron con gente pagana y se vendieron para hacer el mal. Por su parte, el rey publicó un edicto en todo su reino y ordenó que todos sus súbditos formaran un solo pueblo y abandonaran su legislación particular. Todos los paganos acataron el edicto real y muchos israelitas aceptaron la religión oficial, ofrecieron sacrificios a los ídolos y profanaron el sábado. El día quince de diciembre del año ciento cuarenta y cinco, el rey Antíoco mandó poner sobre el altar de Dios un altar pagano, y se fueron construyendo altares en todas las ciudades de Judá. Quemaban incienso ante las puertas de las casas y en las plazas; rompían y echaban al fuego los libros de la ley que encontraban; a quienes se les descubría en su casa un ejemplar de la alianza y a los que sorprendían observando los preceptos de la ley, los condenaban a muerte en virtud del decreto real. A pesar de todo esto, muchos israelitas permanecieron firmes y resueltos a no comer alimentos impuros. Prefirieron la muerte antes que contaminarse con aquellos alimentos que violaban la santa alianza. Muy grande fue la prueba que soportó Israel.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 118, 53. 61. 134. 150. 155. 158.<em>R/. Ayúdame, Señor, a cumplir tus mandamientos.</em></strong></p><p>Me indigno, Señor, porque los pecadores no cumplen tu ley. Las redes de los pecadores me aprisionan, pero yo no olvido tu voluntad.<em><strong> R/.</strong></em> Líbrame de la opresión de los hombres y cumpliré tus mandamientos. Se acercan a mí los malvados que me persiguen y están lejos de tu ley.<em><strong> R/.</strong></em> Los malvados están lejos de la salvación, porque no han cumplido tus mandamientos. Cuando veo a los pecadores, siento disgusto, porque no cumplen tus palabras.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Qué quieres que haga por ti? - Señor, que vea.</em></p><p><strong>Del santo Evangelio según san Lucas: 18,35-43</strong></p><p>En aquel tiempo, cuando Jesús se acercaba a Jericó, un ciego estaba sentado a un lado del camino, pidiendo limosna. Al oír que pasaba gente, preguntó qué era aquello, y le explicaron que era Jesús el nazareno, que iba de camino. Entonces él comenzó a gritar: Jesús, hijo de David, ten compasión de mí!. Los que iban adelante lo regañaban para que se callara, pero él se puso a gritar más fuerte: Hijo de David, ten compasión de mí!. Entonces Jesús se detuvo y mandó que se lo trajeran. Cuando estuvo cerca, le preguntó: Qué quieres que haga por ti?. Él le contestó: Señor, que vea. Jesús le dijo: Recobra la vista; tu fe te ha curado. Enseguida el ciego recobró la vista y lo siguió, bendiciendo a Dios. Y todo el pueblo, al ver esto, alababa a Dios.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong> ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Dios nuestro, que quisiste salvar a todo el mundo por el sacrificio de tu Hijo, y llamas también a los laicos al trabajo apostólico, concédeles, por la fuerza de esta ofrenda, impregnar el mundo con el espíritu cristiano y ser fermento de santificación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 99, 2</strong></p><p><em>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría; con júbilo entremos en su templo, aleluya.</em></p><p><em> O bien: Jn 15, 8</em></p><p><em> La gloria de mi Padre consiste en que den mucho fruto y se manifiesten así como discípulos míos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de la abundancia de tu gracia, te rogamos, Señor, que, fortalecidos por el poder vivificante del convite eucarístico, tus fieles, que quisiste dedicarlos a las tareas temporales, sean valientes testigos de la verdad evangélica y en los ambientes en que trabajan hagan siempre presente y activa a tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE ENTRADA Sal 33, 18</strong></p><p><em>Cuando los justos claman al Señor, él los escucha y los libra de sus tribulaciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios nuestro, al celebrar hoy el glorioso martirio de los beatos Anacleto González Flores y compañeros, te pedimos nos fortalezcas, como a ellos, para luchar con valentía y entereza, por instaurar tu Reino de justicia y de paz en nuestro mundo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA (Lecc. III, n. 561)</strong></p><p><em>Somos los moribundos que estamos bien vivos.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 6,4-10</strong></p><p>Hermanos: Continuamente damos pruebas de que somos servidores de Dios con todo lo que soportamos: sufrimientos, necesidades y angustias; golpes, cárceles y motines; cansancio, noches de no dormir y días de no comer. Procedemos con pureza, sabiduría, paciencia y amabilidad; con la fuerza del Espíritu Santo y amor sincero, con palabras de verdad y con el poder de Dios. Luchamos con las armas de la justicia, tanto para atacar como para defendernos, en medio de la honra y de la deshonra, de la buena y de la mala fama. Somos los impostores que dicen la verdad; los desconocidos de sobra conocidos; los moribundos que están bien vivos; los condenados nunca ajusticiados; los afligidos siempre alegres; los pobres que a muchos enriquecen; los necesitados que todo lo poseen.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 33,2-3. 4a. 5a. 7-9 (Lecc. III, n. 766)<em>R/. El Señor me libró de todos mis temores.</em></strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo.<em><strong>R/.</strong></em> Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores.<em><strong> R/.</strong></em> Confía en el Señor y saltarás de gusto; jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias.<em><strong>R/.</strong></em> Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 10 (Lecc III, n. 947)<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO (Lecc III, n. 219)</strong></p><p><em>No tengan miedo a los que matan el cuerpo.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 28-33</strong></p><p> En aquel tiempo, Jesús dijo a sus apóstoles: No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma. Teman, más bien, a quien puede arrojar al lugar de castigo el alma y el cuerpo. No es verdad que se venden dos pajarillos por una moneda? Sin embargo, ni uno solo de ellos cae por tierra si no lo permite el Padre. En cuanto a ustedes, hasta los cabellos de su cabeza están contados. Por lo tanto, no tengan miedo, porque ustedes valen mucho más que todos los pájaros del mundo. A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos; pero al que me niegue delante de los hombres, yo también lo negaré ante mi Padre, que está en los cielos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, que los dones que te presentamos en honor de tus mártires Anacleto González Flores y compañeros, te sean tan agradables como lo fue su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 8, 35</strong></p><p><em>El que perdiere su vida por mí y por el Evangelio la salvará, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Conserva en nosotros, Señor, el don que hemos recibido en la festividad de los beatos Anacleto González Flores y compañeros mártires y concédenos que sea para nosotros, fuente de salvación y de paz. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "21",
      "imagen": "martes",
      "contenido": "<p><strong>La Presentación de la Santísima Virgen María</strong></p><p><strong>Blanco Memoria MR, pp. 882 (871). 913 (905) / Lecc. II, p. 1012 O bien, lecturas propias de la Memoria: Lecc III: 1a. Lect. p. 442 No 182; Sal p. 961 No 927; Aclam. 977 N°969; Ev. 473 No 222</strong></p><p><strong>Otros santos: Gelasio I, XLIX Papa. Beatas: María de Jesús del Buen Pastor, virgen fundadora; Clelia Merloni, religiosa fundadora.</strong></p><p> Más importante que los relatos antiguos de la Presentación de la Virgen María en el Templo, la memoria viva de las Iglesias del Oriente y del Occidente celebran hoy la entrega que de sí misma hizo la santísima Virgen al Señor, en el umbral de su vida consciente. Todos los cristianos podemos encontrar en María santísima, la llena de gracia, el modelo de una vida consagrada a hacer la voluntad de Dios.</p><p><strong>TENEMOS QUE BUSCAR A LOS PERDIDOS 2 Mac 6,18-31; Sal 3; Lc 19,1-10</strong></p><p>El Evangelio de hoy forma parte del llamado Evangelio de Los Perdidos, una sección de Lucas que, de acuerdo con algunos exégetas, se extiende desde 15, 1 hasta 19,27. Obviamente el relato encantador de Zaqueo pertenece a esta sección, ya que narra las acciones de un recaudador de impuestos, excluido de la sociedad judía por ser colaborador con los romanos y sospechoso de ser deshonesto con el dinero, quien además fue un hombre de estatura baja que se subió a un árbol para ver a Jesús (vv. 3-4). Ante la conversión de Zaqueo, Jesús pronuncia palabras que tenemos que recordar hoy: el Hijo del hombre vino a buscar y a salvar lo que estaba perdido (v. 10). Si nuestras comunidades eclesiales se afanan por estar con los poderosos y no buscan a los marginados, cómo pueden llamarse cristianas?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dejaré un gran ejemplo, para que aprendan a arrostrar una muerte noble por amor a nuestra ley.</em></p><p><strong>Del segundo libro de los Macabeos: 6, 18-31</strong></p><p>Había un hombre llamado Eleazar, de edad avanzada y aspecto muy digno. Era uno de los principales maestros de la ley. Querían obligarlo a comer carne de puerco y para ello le abrían a la fuerza la boca. Pero él, prefiriendo una muerte honrosa a una vida de infamia, escupió la carne y avanzó voluntariamente hacia el suplicio, como deben hacer los que son constantes en rechazar manjares prohibidos, aun a costa de la vida. Los que presidían aquel sacrificio pagano, en atención a la antigua amistad que los unía con Eleazar, lo llevaron aparte y le propusieron que mandara traer carne permitida y que la comiera, simulando que comía la carne del sacrificio ordenada por el rey. Así se podría librar de la muerte y encontrar benevolencia, por la antigua amistad que los unía. Pero Eleazar, adoptando una actitud cortés, digna de sus años y de su noble ancianidad, de sus canas honradas e ilustres, de su conducta intachable desde niño y, sobre todo, digna de la ley santa, dada por Dios, respondió enseguida: Envíenme al sepulcro, pues no es digno de mi edad ese engaño. Van a creer los jóvenes que Eleazar, a los noventa años, se ha pasado al paganismo. Y si por miedo a perder el poco tiempo de vida que me queda, finjo apartarme de la ley, se van a extraviar con mi mal ejemplo. Eso sería manchar y deshonrar mi vejez. Y aunque por el momento me librara del castigo de los hombres, ni vivo ni muerto me libraría de la mano del Omnipotente. En cambio, si muero ahora como un valiente, me mostraré digno de mis años y dejaré a los jóvenes un gran ejemplo, para que aprendan a arrostrar voluntariamente una muerte noble por amor a nuestra santa y venerable ley. Dicho esto, se fue enseguida hacia el suplicio. Los que lo conducían, considerando arrogantes las palabras que acababa de pronunciar, cambiaron en dureza su actitud benévola. Cuando Eleazar estaba a punto de morir a causa de los golpes, dijo entre suspiros: Tú, Señor, que todo lo conoces, bien sabes que pude librarme de la muerte; pero, por respeto a ti, sufro con paciencia y con gusto, crueles dolores en mi cuerpo y en mi alma. De esta manera, Eleazar terminó su vida y dejó no sólo a los jóvenes, sino a toda la nación, un ejemplo memorable de virtud y heroísmo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 3,2-3.4-5.6-7.<em>R/. El Señor es mi defensa.</em></strong></p><p>Mira, Señor, cuántos contrarios tengo, y cuántos contra mí se han levantado; cuántos dicen de mí: Ni Dios podrá salvarlo.<em><strong>R/.</strong></em> Mas tú, Señor, eres mi escudo, mi gloria y mi victoria; desde tu monte santo me respondes cuando mi voz te invoca.<em><strong>R/.</strong></em> En paz me acuesto, duermo y me despierto, porque el Señor es mi defensa. No temeré a la enorme muchedumbre que se acerca y me acecha.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 1 Jn 4, 10<em>R/. Aleluya, aleluya.</em></strong></p><p>Dios nos amó y nos envió a su Hijo, como víctima de expiación por nuestros pecados.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre ha venido a buscar y a salvar lo que estaba perdido.</em></p><p><strong>Del santo Evangelio según san Lucas: 19, 1-10</strong></p><p>En aquel tiempo, Jesús entró en Jericó, y al ir atravesando la ciudad, sucedió que un hombre llamado Zaqueo, jefe de publicanos y rico, trataba de conocer a Jesús, pero la gente se lo impedía, porque Zaqueo era de baja estatura. Entonces corrió y se subió a un árbol para verlo cuando pasara por ahí. Al llegar a ese lugar, Jesús levantó los ojos y le dijo: Zaqueo, bájate pronto, porque hoy tengo que hospedarme en tu casa. El bajó enseguida y lo recibió muy contento. Al ver esto, comenzaron todos a murmurar diciendo: Ha entrado a hospedarse en casa de un pecador. Zaqueo, poniéndose de pie, dijo a Jesús: Mira, Señor, voy a dar a los pobres la mitad de mis bienes, y si he defraudado a alguien, le restituiré cuatro veces más. Jesús le dijo: Hoy ha llegado la salvación a esta casa, porque también él es hijo de Abraham, y el Hijo del hombre ha venido a buscar y a salvar lo que se había perdido.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>O bien: Lecturas propias de la Memoria.</em></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Regocíjate, Jerusalén, pues vengo a vivir en medio de ti.</em></p><p><strong>Del libro del profeta Zacarias: 2, 14-17</strong></p><p>Canta de gozo y regocíjate, Jerusalén, pues vengo a vivir en medio de ti, dice el Señor. Muchas naciones se unirán al Señor en aquel día; ellas también serán mi pueblo y yo habitaré en medio de ti y sabrás que el Señor de los ejércitos me ha enviado a ti. El Señor tomará nuevamente a Judá como su propiedad personal en la tierra santa y Jerusalén volverá a ser la ciudad elegida. Que todos guarden silencio ante el Señor, pues él se levanta ya de su santa morada!<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Lc 1,46-47.48-49.50-51. 52-53. 54-55.<em>R/. Dichosa tú, Virgen María, porque llevaste en tu seno al Hijo del eterno Padre!</em></strong></p><p> Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.<em><strong>R/.</strong></em> Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre. Y su misericordia llega de generación en generación a los que lo temen<em><strong>. R/.</strong></em> Ha hecho sentir el poder de su brazo dispersó a los de corazón altanero. Destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada.<em><strong>R/.</strong></em> Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia para siempre<em><strong>. R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 11. 28<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Señalando con la mano a sus discípulos. dijo: Estos son mi madre y mis hermanos.</em></p><p><strong>Evangelio según san Mateo: 12, 46-50</strong></p><p>En aquel tiempo, Jesús estaba hablando a la muchedumbre, cuando su madre y sus parientes se acercaron y trataban de hablar con él. Alguien le dijo entonces a Jesús: Oye, ahí fuera están tu madre y tus hermanos, y quieren hablar contigo. Pero él respondió al que se lo decía: Quién es mi madre y quiénes son mis hermanos?. Y señalando con la mano a sus discípulos, dijo: Estos son mi madre y mis hermanos. Pues todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I, III y IV de Santa María Virgen (en las misas votivas: en la conmemoración), pp. 526, 528 y 529, o bien, II y IV, pp. 527 y 530.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p><em>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACION DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "22",
      "imagen": "miercoles",
      "contenido": "<p><strong>Rojo Memoria de santa Cecilia, virgen y mártir o san Pedro Esqueda Ramírez, mártir mexicano * MR, pp. 883 (872). 939 (931) / Lecc. II, p. 1017</strong></p><p><strong>Otros santos: Beata Anna Kolesárová, virgen y mártir.</strong></p><p>Esta joven romana es célebre en la vida de la Iglesia, desde el siglo V. Una basílica en el Transtévere la recuerda. Su papel como patrona de los músicos se debe a un pasaje del relato de la pasión de los mártires Cecilia, Valeriano y Tiburcio.</p><p><strong>DIOS LES DEVOLVERÁ EL ESPÍRITU Y LA VIDA 2 Mac 7,1.20-31; Sal 16; Lc 19,11-28</strong></p><p>Los siete hermanos en nuestra primera lectura se niegan aceptar la orden del rey de comer carne de puerco para no violar la ley de los judíos. Tanta fidelidad ante amenazas y lisonjas ha sido una inspiración para judíos y cristianos que sufren la persecución religiosa. Pero no habría sido una inspiración completa sin una conclusión esperanzadora. Dicha conclusión se extrajo por el autor de dos párrafos bíblicos: Is 52, 13 53, 12, el cuarto cántico del Servidor de Yahvé, que promete que después de una vida de aflicción el servidor verá la luz (53, 11); y de Deut 32, que promete que Dios reclamará la sangre de sus servidores (v. 43). Meditando sobre ellos, el autor del 2° libro de Macabeos ha escrito sobre la resurrección de los hermanos. Jesús, con su resurrección, dará pleno cumplimiento a esta esperanza para todo el mundo.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que nos alegras cada año con la celebración de santa Cecilia, te suplicamos que, lo que devotamente se nos ha transmitido sobre ella, nos sirva de ejemplo para imitarla, y proclamemos las maravillas de Cristo, tu Hijo, reflejadas en la vida de tus santos. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El creador del mundo les devolverá el alimento y la vida.</em></p><p><strong>Del segundo libro de los Macabeos: 7, 1. 20-31</strong></p><p>En aquellos días, arrestaron a siete hermanos junto con su madre. El rey Antíoco Epífanes los hizo azotar para obligarlos a comer carne de puerco, prohibida por la ley. Muy digna de admiración y de glorioso recuerdo fue aquella madre que, viendo morir a sus siete hijos en el espacio de un solo día, lo soportó con entereza, porque tenían puesta su esperanza en el Señor. Llena de generosos sentimientos y uniendo un temple viril a la ternura femenina, animaba a cada uno de ellos en su lengua materna, diciéndoles: Yo no sé cómo han aparecido ustedes en mi seno; no he sido yo quien les ha dado el aliento y la vida, ni he unido yo los miembros que componen su cuerpo. Ha sido Dios, creador del mundo, el mismo que formó el género humano y creó cuanto existe. Por su misericordia, él les dará de nuevo el aliento y la vida, ya que por obedecer sus santas leyes, ustedes la sacrifican ahora. Antíoco pensó que la mujer lo estaba despreciando e insultando. Aún quedaba con vida el más pequeño de los hermanos y Antíoco trataba de ganárselo, no sólo con palabras, sino hasta con juramentos le prometía hacerlo rico y feliz, con tal de que renegara de las tradiciones de sus padres; lo haría su amigo y le daría un cargo. Pero como el muchacho no le hacía el menor caso, rey mandó llamar a la madre y le pidió que convenciera a su hijo de que aceptara, por su propio bien. El rey se lo pidió varias veces, y la madre aceptó. Se acercó entonces a su hijo, y burlándose del cruel tirano, le dijo en su lengua materna: Hijo mío, ten compasión de mí, que te llevé en mi seno nueve meses, te amamanté tres años y te he criado y educado hasta la edad que tienes. Te ruego, hijo mío, que mires el cielo y la tierra, y te fijes en todo lo que hay en ellos; así sabrás que Dios lo ha hecho todo de la nada y que en la misma forma ha hecho a los hombres. Así, pues, no le tengas miedo al verdugo, sigue el buen ejemplo de tus hermanos y acepta la muerte, para que, por la misericordia de Dios, te vuelva yo a encontrar con ellos. Cuando la madre terminó de hablar, el muchacho dijo a los verdugos: Qué esperan? No voy a obedecer la orden del rey; yo obedezco los mandamientos de la ley dada a nuestros padres por medio de Moisés. Y tú, rey, que eres el causante de tantas desgracias para los hebreos, no escaparás de las manos de Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 16,1. 5-6. 8b y 15.<em>R/. Escóndeme, Señor, bajo la sombra de tus alas.</em></strong></p><p>Señor, hazme justicia y a mi clamor atiende; presta oído a mi súplica, pues mis labios no mienten.<em><strong>R/.</strong></em> Mis pies en tus caminos se mantuvieron firmes, no tembló mi pisada. A ti mi voz elevo, pues sé que me respondes. Atiéndeme, Dios mío, y escucha mis palabras.<em><strong>R/.</strong></em> Protégeme, Señor, como a las niñas de tus ojos, bajo la sombra de tus alas escóndeme, pues yo, por serte fiel, contemplaré tu rostro y al despertarme, espero saciarme de tu vista.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Por qué no pusiste mi dinero en el banco?</em></p><p><strong>Del santo Evangelio según san Lucas: 19, 11-28</strong></p><p>En aquel tiempo, como ya se acercaba Jesús a Jerusalén y la gente pensaba que el Reino de Dios iba a manifestarse de un momento a otro, él les dijo esta parábola:  Había un hombre de la nobleza que se fue a un país lejano para ser nombrado rey y volver como tal. Antes de irse, mandó llamar a diez empleados suyos, les entregó una moneda de mucho valor a cada uno y les dijo: Inviertan este dinero mientras regreso. Pero sus compatriotas lo aborrecían y enviaron detrás de él a unos delegados que dijeran: No queremos que éste sea nuestro rey. Pero fue nombrado rey, y cuando regresó a su país, mandó llamar a los empleados a quienes había entregado el dinero, para saber cuánto había ganado cada uno. Se presentó el primero y le dijo: Señor, tu moneda ha producido otras diez monedas. Él le contestó: Muy bien. Eres un buen empleado. Puesto que has sido fiel en una cosa pequeña, serás gobernador de diez ciudades. Se presentó el segundo y le dijo: Señor, tu moneda ha producido otras cinco monedas. Y el señor le respondió: Tú serás gobernador de cinco ciudades. Se presentó el tercero y le dijo: Señor, aquí está tu moneda. La he tenido guardada en un pañuelo, pues te tuve miedo, porque eres un hombre exigente, que reclama lo que no ha invertido y cosecha lo que no ha sembrado. El señor le contestó: Eres un mal empleado. Por tu propia boca te condeno. Tú sabías que yo soy un hombre exigente, que reclamo lo que no he invertido y que cosecho lo que no he sembrado, por qué, pues, no pusiste mi dinero en el banco para que yo, al volver, lo hubiera recobrado con intereses?. Después les dijo a los presentes: Quítenle a éste la moneda y dénsela al que tiene diez. Le respondieron: Señor, ya tiene diez monedas. Él les dijo: Les aseguro que a todo el que tenga se le dará con abundancia, y al que no tenga, aun lo que tiene se le quitará. En cuanto a mis enemigos, que no querían tenerme como rey, tráiganlos aquí y mátenlos en mi presencia. Dicho esto, Jesús prosiguió su camino hacia Jerusalén al frente de sus discípulos.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Cecilia, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Apoc 7, 17</strong></p><p><em>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada santa Cecilia por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 3, 8. 10</strong></p><p><em>Todo lo consideró basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión con su pasión.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san Pedro Esqueda Ramírez luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir Pedro Esqueda Ramírez, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 8, 12</strong></p><p><em>El que me sigue no caminará en la oscuridad y tendrá la luz de la vida, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Pedro Esqueda Ramírez, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor. Nació en San Juan de los Lagos, Jal. (Diócesis de San Juan de los Lagos), el 29 de abril de 1887. Vicario de San Juan de los Lagos. El ministerio al que se dedicó con verdadera pasión fue la catequesis de los niños. Fundó varios centros de estudio y una escuela para la formación de catequistas. Siempre fue muy devoto del Santísimo. En plena persecución organizaba a las familias para que no faltaran a la guardia perpetua a Jesús Sacramentado en casas particulares. Desde el momento de ser apresado fue tan duramente golpeado, que se le abrió una herida en la cara. Un militar, después de golpearlo, le dijo: «Ahora ya has de estar arrepentido de ser cura»; a lo que contestó dulcemente el padre Pedro: «No, ni un momento, y poco me falta para ver el cielo». El 22 de noviembre de 1927 fue sacado de su prisión para ser ejecutado; los niños le rodearon y el Padre Esqueda insistentemente le repitió a un pequeño que caminaba junto a él: «No dejes de estudiar el catecismo, ni dejes la doctrina cristiana para nada». Y en un pedazo de papel escribió sus últimas recomendaciones para las catequistas. Al llegar a las afueras del poblado de Teocaltitlán, Jal., le dispararon tres balas que cambiaron su vida terrena por la eterna. (Vatican. va)</p><p><strong></strong></p>"
    },
    {
      "id": "23",
      "imagen": "jueves",
      "contenido": "<p><strong>Verde / Rojo / Blanco Feria, Misa votiva de la Sagrada Eucaristía o (En la República Mexicana) Memoria del beato Miguel Agustín Pro, presbítero y mártir o san Clemente, Papa y mártir*, o san Columbano, abad** MR, p. 1174 (1164) / Lecc. II, p. 1022</strong></p><p><strong>Otros santos: Beatas: Cecilia Yu So-Sa, laica mártir; Enriqueta Alfieri, religiosa de la Congregación de las Hermanas de la Caridad de Besançon.</strong></p><p><strong> LAS TERRIBLES CONSECUENCIAS DE RECHAZAR A DIOS 1 Mac 2, 15-29; Sal 49; Lc l9. 41-44</strong></p><p>Cuando los profetas antiguos anunciaron la palabra de Dios, el pueblo de Israel no les escuchó y las consecuencias fueron terribles. El pueblo se dirigió a tomar parte en la política del antiguo Medio Oriente, aliarse con unas potencias, y ser invadido y destruido por Babilonia y Asiría. En sus días, Jesús anticipó consecuencias parecidas para Jerusalén, que lo rechazó a él, no reconociendo el momento en que Dios te visitó (v. 44). Aunque su descripción de la destrucción de Jerusalén probablemente fue tomada por Lucas de la entonces caída de la ciudad ante los romanos en 70 d. c., los resultados terribles de un rechazo a Dios habrían sido anticipados antes. El Evangelio de hoy nos recuerda las consecuencias para nuestras vidas si sabemos que Jesús trae la paz, pero lo rechazamos en nuestros corazones y en nuestras acciones.</p><p><strong>ANTÍFONA DE ENTRADA Sal 77. 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Nos mantendremos fieles a la alianza de nuestros padres.</em></p><p><strong>Del primer libro de los Macabeos: 2, 15-29</strong></p><p>En aquellos días, los enviados del rey Antíoco, encargados de hacer apostatar a los israelitas, llegaron a la ciudad de Modín para obligados a sacrificar a los ídolos. Muchos israelitas se les sometieron; en cambio, Matatías y sus hijos se les opusieron tenazmente. Los enviados del rey se dirigieron entonces a Matatías y le dijeron: Tú eres un hombre ilustre y poderoso en esta ciudad y cuentas con el apoyo de tus hijos y de tus hermanos. Acércate, pues, tú primero y cumple la orden del rey, como la han cumplido todas las naciones, los hombres de Judea y los que han quedado en Jerusalén. Así, tú y tus hijos serán contados entre los amigos del rey y serán recompensados con oro, plata y muchos regalos. Matatías les contestó con voz firme: Aunque todas las naciones que forman los dominios del rey obedezcan sus órdenes y apostaten de la religión de sus padres, mis hijos, mis hermanos y yo nos mantendremos fieles a la alianza de nuestros padres. Dios nos libre de abandonar nuestra ley y nuestras costumbres! No obedeceremos las órdenes del rey ni ofreceremos sacrificios a los ídolos, porque así quebrantaríamos los mandamientos de nuestra ley y seguiríamos un camino equivocado. Apenas había acabado de hablar Matatías, un judío se adelantó, a la vista de todos, para ofrecer sacrificios a los ídolos en el altar, conforme al decreto del rey. Al verlo, Matatías se indignó, tembló de cólera y en un arrebato de ira santa, corrió hasta el judío y lo degolló sobre el altar. Mató, además, al enviado del rey, que obligaba a hacer sacrificios, y destruyó el altar. En su celo por la ley, imitó lo que hizo Pinjás contra Zimrí, el hijo de Salú. Luego empezó a gritar por la ciudad: Todo aquel que sienta celo por la ley y quiera mantener la alianza, que me siga. Y, dejando en la ciudad cuanto poseían, huyeron él y sus hijos a las montañas. Por entonces, muchos judíos que buscaban la justicia y querían ser fieles a la ley, se fueron a vivir al desierto.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 49,1-2.5-6.14-15.<em>R/. Dios salva al que cumple su voluntad.</em></strong></p><p>Habla el Dios de los dioses, el Señor, y convoca a cuantos viven en la tierra. En Jerusalén, dechado de hermosura, el Señor se ha manifestado.<strong>R/.</strong> Congreguen ante mí a los que sellaron sobre el altar mi alianza. Es Dios quien va a juzgar y el cielo mismo lo declara.<em><strong>R/.</strong></em> Mejor ofrece a Dios tu gratitud y cumple tus promesas al Altísimo, pues yo te libraré cuando me invoques y tú me darás gloria, agradecido.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8<em>R/. Aleluya, aleluya.</em></strong></p><p>No endurezcan su corazón, como el día de la rebelión en el desierto, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si comprendieras lo que puede conducirte a la paz.</em></p><p><strong>Del santo Evangelio según san Lucas: 19, 41-44</strong></p><p>En aquel tiempo, cuando Jesús estuvo cerca de Jerusalén y contempló la ciudad, lloró por ella y exclamó: Si en este día comprendieras tú lo que puede conducirte a la paz! Pero eso está oculto a tus ojos. Ya vendrán días en que tus enemigos te rodearán de trincheras, te sitiarán y te atacarán por todas partes y te arrasarán. Matarán a todos tus habitantes y no dejarán en ti piedra sobre piedra, porque no aprovechaste la oportunidad que Dios te daba.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de la Eucaristía, MR, pp. 525-526 (521-522).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. El, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><em> (En la República Mexicana)<strong>Memoria del beato Miguel Agustín Pro, presbítero y mártir MR, p. 884 (874)</strong></em>Nació en Guadalupe, Zacatecas, en 1891. A los 20 años entró en la Compañía de Jesús. Los dolores que sufrió toda su vida, jamás le hicieron perder la alegría y el buen humor. Ordenado sacerdote en Bélgica en 1925, volvió en 1926 a México, donde ejerció su ministerio sacerdotal a escondidas, con su gran fervor y amor a los pobres. Aprehendido por la policía y falsamente acusado. fue fusilado el 23 de noviembre de 1927. El Papa Juan Pablo II lo beatificó el 25 de septiembre de 1988.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se atemorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que concediste a tu siervo Miguel Agustín Pro, en su vida y en su martirio, buscar ardientemente tu mayor gloria y la salvación de los hombres, concédenos, a ejemplo suyo, servirte y glorificarte cumpliendo nuestras obligaciones diarias con fidelidad y alegría y ayudando eficazmente a nuestros prójimos. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que el beato Miguel Agustín Pro venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir, el beato Miguel Agustín Pro fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que te muestras admirable en las virtudes de todos los santos, concédenos celebrar con alegría la memoria de san Clemente primero, sacerdote y mártir de tu Hijo, que dio testimonio con su muerte de los misterios que celebramos y confirmó con el ejemplo lo que predicó con su palabra. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en la vida de san Columbano, abad, uniste de un modo admirable la observancia monástica y el empeño por predicar el Evangelio, concédenos, por su intercesión y siguiendo su ejemplo, buscarte sobre todas las cosas y trabajar para que crezca tu pueblo creyente. Por nuestro Señor Jesucristo ...</p><p><strong></strong></p>"
    },
    {
      "id": "24",
      "imagen": "viernes",
      "contenido": "<p><strong>Rojo Memoria de los Santos Andrés Dung-Lac, presbítero y compañeros, mártires MR, p. 885 (874) / Lecc. II, p. 1027</strong></p><p><strong>Otros santos: Flora y María de Córdoba, vírgenes y mártires. Beata María Ana Sala, religiosa de la Congregación de Hermanas de Santa Marcelina.</strong></p><p>Durante el siglo XVI y los siguientes, el pueblo de Vietnam escuchó el mensaje evangélico, predicado, en primer lugar, por los misioneros pertenecientes a diferentes Ordenes religiosas. El pueblo Vietnamita recibe la predicación de los misioneros con gran piedad y alegría. Pero no tardó en sobrevenir la persecución. Durante los siglos XVII, XVIII y XIX muchos vietnamitas fueron martirizados, entre los cuales se cuentan obispos, presbíteros, religiosos y religiosas, catequistas de uno y otro sexo, y hombres y mujeres laicos de distintas condiciones sociales.</p><p><strong>LA FIESTA DE HANNUKA  1 Mac4, 36-37. 52-59; 1 Crón 29; Lc 19,45-48</strong></p><p> Nuestra primera lectura narra la purificación del Templo en Jerusalén, el cual ha sido profanado por la construcción de un altar idólatra a Zeus por el rey del imperio Seléucida, Antíoco Epífanes. Judas Macabeos y sus hermanos han triunfado sobre los ejércitos de dicho imperio y decidieron purificar el Templo para que el pueblo judío pudiera adorar a Yahvé según la ley. Dicha purificación, y la subsiguiente celebración por el pueblo, ha recibido diferentes nombres, pero el más popular es Hannuka, que quiere decir dedicación. El pueblo judío todavía observa esta fiesta de las luces: en el año 2023 se celebrará durante los ocho días entre el tramonto del 7 de diciembre y el amanecer del 15 del mismo mes. A los cristianos nos recuerda la importancia absolutamente fundamental de orar y adorar a Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Gál 6, 14; cfr. 1 Cor 1, 18</strong></p><p><em>Sólo nos gloriaremos en la cruz de nuestro Señor Jesucristo. El mensaje de la cruz es fuerza de Dios para nosotros, que hemos sido salvados.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, fuente y origen de toda paternidad, que hiciste que los santos mártires Andrés Dung-Lac y compañeros fueran fieles a la Cruz de tu Hijo hasta derramar su sangre, concédenos, por su intercesión, que, propagando tu amor entre los hermanos, podamos llamarnos y ser en verdad hijos tuyos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Celebraron la dedicación del altar y ofrecieron holocaustos con alegría.</em></p><p><strong>Del primer libro de los Macabeos: 4, 36-37. 52-59</strong></p><p> En aquellos días, Judas y sus hermanos se dijeron: Nuestros enemigos están vencidos; vamos, pues, a purificar el templo para consagrarlo de nuevo. Entonces se reunió todo el ejército y subieron al monte Sión. El día veinticinco de diciembre del año ciento cuarenta y ocho, se levantaron al romper el día y ofrecieron sobre el nuevo altar de los holocaustos que habían construido, un sacrificio conforme a la ley. El altar fue inaugurado con cánticos, cítaras, arpas y platillos, precisamente en el aniversario del día en que los paganos lo habían profanado. El pueblo entero se postró en tierra y adoró y bendijo al Señor, que los había conducido al triunfo. Durante ocho días celebraron la consagración del altar y ofrecieron con alegría holocausto s y sacrificios de comunión y de alabanza. Adornaron la fachada del templo con coronas de oro y pequeños escudos, restauraron los pórticos y las salas, y les pusieron puertas. La alegría del pueblo fue grandísima y el ultraje inferido por los paganos quedó borrado. Judas, de acuerdo con sus hermanos y con toda la asamblea de Israel, determinó que cada año, a partir del veinticinco de diciembre, se celebrara durante ocho días, con solemnes festejos, el aniversario de la consagración del altar.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p> <strong>SALMO RESPONSORIAL</strong></p><p><strong> 1 Crónicas 29, 10. llabc. lld-12a. 12bcd.<em>R/. Bendito seas, Señor, Dios nuestro.</em></strong></p><p>Bendito seas, Señor, Dios de nuestro padre Jacob, desde siempre y para siempre.<em><strong>R/.</strong></em> Tuya es la grandeza y el poder, el honor, la majestad y la gloria, pues tuyo es cuanto hay en el cielo y en la tierra.<em><strong>R/.</strong></em> Tuyo, Señor, es el reino, tú estás por encima de todos los reyes. De ti provienen las riquezas y la gloria.<em><strong>R/.</strong></em> Tú lo gobiernas todo, en tu mano están la fuerza y el poder y de tu mano proceden la gloria y la fortaleza.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ustedes han convertido la casa de Dios en cueva de ladrones.</em></p><p><strong>Del santo Evangelio según san Lucas: 19, 45-48</strong></p><p>Aquel día, Jesús entró en el templo y comenzó a echar fuera a los que vendían y compraban allí, diciéndoles: Está escrito: Mi casa es casa de oración; pero ustedes la han convertido en cueva de ladrones. Jesús enseñaba todos los días en el templo. Por su parte, los sumos sacerdotes, los escribas y los jefes del pueblo, intentaban matarlo, pero no encontraban cómo hacerlo, porque todo el pueblo estaba pendiente de sus palabras.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Recibe, Padre Santo, los dones que te presentamos al venerar la pasión de tus santos mártires, y concédenos que, en medio de las adversidades de esta vida, permanezcamos siempre fieles a ti y nos convirtamos en ofrenda agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 10</strong></p><p><em>Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el mismo y único pan, en la conmemoración de tus santos mártires, te suplicamos, Señor, que permanezcamos unidos en tu amor y alcancemos la recompensa eterna, prometida a los que perseveran hasta el fin. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "25",
      "imagen": "sabado",
      "contenido": "<p><strong>Verde / Blanco / Rojo Feria, Misa de santa María Virgen (T.O. 8) o santa Catalina de Alejandría, virgen y mártir* MR, p. 920 (912) / Lecc. II, p. 1030 LH, Vísperas I de la Solemnidad</strong></p><p><strong>Otros santos: Beatas: Beatriz de Ornacieu, religiosa de la Orden Cartuja; Isabel Achler la Buena, virgen reclusa de la Tercera Orden Regular de San Francisco</strong></p><p><strong> LA MUERTE NO ES UN MERO HECHO BIOLÓGICO 1 Mac S, 1-13; Sal 9; Lc 20, 27-40</strong></p><p> Uno de los momentos más importantes de los dos libros de los Macabeos es la muerte, en 163 a. C., de Antíoco Epífanes, quien había oprimido al pueblo judío. En ambos relatos (1 Mac 6,1-17 y 2 Mac 9,1-29 y 10, 9) el final del rey se describe como una sucesión de fracasos, hasta la enfermedad que lo llevará a la muerte. A diferencia del 2° libro de Macabeos, que se recrea en la descripción de la muerte, el ler libro de Macabeos la narra con gran sobriedad. Su aportación es la afirmación de que Antíoco fue castigado por su actitud contra el pueblo judío. Obviamente, los autores han imaginado detalles desde sus perspectivas nacionalistas, pero sugieren una verdad innegable: la muerte no es un mero hecho biológico sino un acontecimiento que involucra toda nuestra existencia, con aspectos éticos, espirituales y teológicos.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Dichosa eres tú, santísima Virgen María y digna de toda alabanza, porque de ti brotó el sol de justicia, Jesucristo, nuestro Señor, por quien fuimos salvados y redimidos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que tus fieles que se alegran de estar bajo la protección de la santísima Virgen María, nos veamos libres, por su piadosa intercesión, de todos los males aquí en la tierra y merezcamos llegar a los gozos eternos en el cielo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Por el daño que hice en Jerusalén muero ahora lleno de tristeza.</em></p><p><strong>Del primer libro de los Macabeos: 6, 1-13</strong></p><p>Cuando recorría las regiones altas de Persia, el rey Antíoco se enteró de que había una ciudad llamada Elimaida, famosa por sus riquezas de oro y plata. En su riquísimo templo se guardaban los yelmos de oro, las corazas y las armas dejadas ahí por Alejandro, hijo de Filipo y rey de Macedonia, que fue el primero que reinó sobre los griegos. Antíoco se dirigió a Elimaida, con intención de apoderarse de la ciudad y de saquearla. Pero no lo consiguió, porque al conocer sus propósitos, los habitantes le opusieron resistencia y tuvo que salir huyendo y marcharse de ahí con gran tristeza, para volverse a Babilonia. Todavía se hallaba en Persia, cuando llegó un mensajero que le anunció la derrota de las tropas enviadas a la tierra de Judá. Lisias, que había ido al frente de un poderoso ejército, había sido derrotado por los judíos. Estos se habían fortalecido con las armas, las tropas y el botín capturado al enemigo. Además, habían destruido el altar pagano levantarlo por él sobre el altar de Jerusalén. Habían vuelto a construir una muralla alta en torno al santuario y a la ciudad de Bet-Sur. Ante tales noticias, el rey se impresionó y se quedó consternado, a tal grado, que cayó en cama, enfermo de tristeza, por no haberle salido las cosas como él había querido. Permaneció ahí muchos días, cada vez más triste; y pensando que se iba a morir. Entonces mandó llamar a todos sus amigos y les dijo: El sueño ha huido de mis ojos y me siento abrumado de preocupación. Y me pregunto: Por qué estoy tan afligido ahora y tan agobiado por la tristeza, si me sentía tan feliz y amado, cuando era poderoso? Pero ahora me doy cuenta del daño que hice en Jerusalén, cuando me llevé los objetos de oro y plata que en ella había, y mandé exterminar sin motivo a los habitantes de Judea. Reconozco que por esta causa me han sobrevenido estas desgracias y que muero en tierra extraña, lleno de tristeza.<strong> Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 9, 2-3. 4 y 6. 16b y 19.<em>R/. Cantemos al Señor, nuestro salvador.</em></strong></p><p>Te doy gracias, Señor, de todo corazón y proclamaré todas tus maravillas; me alegro y me regocijo contigo y toco en tu honor, Altísimo.<em><strong>R/.</strong></em> Porque mis enemigos retrocedieron, cayeron y perecieron ante ti. Reprendiste a los pueblos, destruiste al malvado y borraste para siempre su recuerdo.<em><strong>R/.</strong></em> Los pueblos se han hundido en la tumba que hicieron, su pie quedó atrapado en la red que escondieron. Tú, Señor, jamás olvidas al pobre y la esperanza del humilde jamás perecerá.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tim 1. 10<em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, nuestro salvador, ha vencido a la muerte y ha hecho resplandecer la vida por medio del Evangelio.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios no es Dios de muertos sino de vivos.</em></p><p><strong>Del santo Evangelio según san Lucas: 20, 27-40</strong></p><p>En aquel tiempo, se acercaron a Jesús algunos saduceos. Como los saduceos niegan la resurrección de los muertos, le preguntaron: Maestro, Moisés nos dejó escrito que si alguno tiene un hermano casado que muere sin haber tenido hijos, se case con la viuda para dar descendencia a su hermano. Hubo una vez siete hermanos, el mayor de los cuales se casó y murió sin dejar hijos. El segundo, el tercero y los demás, hasta el séptimo, tomaron por esposa a la viuda y todos murieron sin dejar sucesión. Por fin murió también la viuda. Ahora bien, cuando llegue la resurrección, de cuál de ellos será esposa la mujer, pues los siete estuvieron casados con ella?. Jesús les dijo: En esta vida, hombres y mujeres se casan, pero en la vida futura, los que sean juzgados dignos de ella y de la resurrección de los muertos, no se casarán ni podrán ya morir, porque serán como los ángeles e hijos de Dios, pues él los habrá resucitado. Y que los muertos resucitan, el mismo Moisés lo indica en el episodio de la zarza, cuando llama al Señor, Dios de Abraham, Dios de Isaac, Dios de Jacob. Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven. Entonces, unos escribas le dijeron: Maestro, has hablado bien. Y a partir de ese momento ya no se atrevieron a preguntarle nada.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, las oraciones y las ofrendas que tus fieles te presentan al conmemorar a santa María, Madre de Dios; haz que te sean agradables y nos alcancen el auxilio de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1. 48</strong></p><p><em>El Señor puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Reanimados por el sacramento de salvación, humildemente te pedimos, Señor, que quienes celebramos con veneración la memoria de la santísima Virgen María, Madre de Dios, merezcamos experimentar continuamente el fruto de tu redención. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria de santa Catalina de Alejandría, virgen y mártir MR, p. 886 (876)</strong></em>Según la tradición, Catalina fue una virgen de Alejandría, en Egipto. Se trata de una de las santas más conocidas y veneradas en toda Europa desde la tardía Antigüedad hasta inicios del siglo XIX. SU vida está enmarcada en el siglo IV, y se considera que el césar en Siria y Egipto, Maximino Daia, ordenó su decapitación hacía el año 305. Su cuerpo se venera en el célebre monasterio ortodoxo del monte Sinaí.<strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que diste a tu pueblo el testimonio de santa Catalina de Alejandría, virgen y mártir victoriosa, concédenos, por su intercesión, que seamos fuertes y constantes en la fe y trabajemos incansablemente por la unidad de la Iglesia. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Catalina de Alejandría, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Apoc 7, 17</strong></p><p><em>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada Catalina por la doble corona de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "26",
      "imagen": "domingo",
      "contenido": "<strong>Solemnidad de Nuestro Señor Jesucristo, Rey del Universo</strong> <p><strong>Blanco Último domingo del Tiempo Ordinario MR, p. 455 (452) / Lecc. II, p. 92</strong></p><p><strong> Otros santos: Conrado de Constanza, obispo; Leonardo de Puerto Mauricio, presbítero de la Orden de los Hermanos Menores. Beato Santiago Alberione, presbítero y fundador.</strong></p><p><strong> LA METÁFORA DE DIOS COMO REY Ez 34,11-12.15-17; Sal 22; 1 Cor 15,20-26.28; Mt 25, 31-46</strong></p><p> Las analogías y metáforas son necesarias en la religión, ya que nos ayudan a describir, de manera provisional, nuestra experiencia del Dios inefable. Sin embargo, pueden conducirnos a empezar con ellas, en vez de nuestra experiencia de Dios, y forzar dicha experiencia dentro de ellas como si fueran camisas de fuerza. La metáfora de Dios como rey, por lo tanto, debe ser tratada con cuidado. No debemos suponer que nuestra imagen de un rey humano, con poder y soberbia, describe a Dios. Al contrario, Dios se describe a sí mismo en nuestras lecturas como un rey-pastor que está en medio de su rebaño y cuida de sus ovejas (Ez 34, 12); y como un rey que se preocupa no de sus intereses egoístas ni tampoco de los poderosos, sino de los hambrientos, sedientos, forasteros, desnudos, enfermos y presos (Mt 25).</p><p><strong>ANTÍFONA DE ENTRADA Apoc 5, 12; 1, 6</strong></p><p><em>Digno es el Cordero que fue inmolado, de recibir el poder y la riqueza, la sabiduría, la fuerza y el honor. A él la gloria y el imperio por los siglos de los siglos.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que quisiste fundamentar todas las cosas en tu Hijo muy amado, Rey del universo, concede, benigno, que toda la creación, liberada de la esclavitud del pecado, sirva a tu majestad y te alabe eternamente. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo voy a juzgar entre oveja y oveja, entre carneros y machos cabríos.</em></p><p><strong>Del libro del profeta Ezequiel: 34, 11-12.15-17</strong></p><p>Esto dice el Señor Dios: Yo mismo iré a buscar a mis ovejas y velaré por ellas. Así como un pastor vela por su rebaño cuando las ovejas se encuentran dispersas, así velaré yo por mis ovejas e iré por ellas a todos los lugares por donde se dispersaron un día de niebla y oscuridad. Yo mismo apacentaré a mis ovejas, yo mismo las haré reposar, dice el Señor Dios. Buscaré a la oveja perdida y haré volver a la descarriada; curaré a la herida, robusteceré a la débil, y a la que está gorda y fuerte, la cuidaré. Yo las apacentaré con justicia. En cuanto a ti, rebaño mío, he aquí que yo voy a juzgar entre oveja y oveja, entre carneros y machos cabríos.<strong> Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 22, 1-2a. 2b-3. 5-6.<em>R/. El Señor es mi pastor, nada me faltará.</em></strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas.<em><strong>R/.</strong></em> Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.<em><strong>R/.</strong></em> Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Cristo le entregará el Reino a su Padre para que Dios sea todo en todas las cosas.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 15, 20-26. 28</strong></p><p>Hermanos: Cristo resucitó, y resucitó como la primicia de todos los muertos. Porque si por un hombre vino la muerte, también por un hombre vendrá la resurrección de los muertos. En efecto, así como en Adán todos mueren, así en Cristo todos volverán a la vida; pero cada uno en su orden: primero Cristo, como primicia; después, a la hora de su advenimiento, los que son de Cristo. Enseguida será la consumación, cuando, después de haber aniquilado todos los poderes del mal, Cristo entregue el Reino a su Padre. Porque él tiene que reinar hasta que el Padre ponga bajo sus pies a todos sus enemigos. El último de los enemigos en ser aniquilado, será la muerte. Al final, cuando todo se le haya sometido, Cristo mismo se someterá al Padre, y así Dios será todo en todas las cosas.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 11. 9. 10<em>R/. Aleluya, aleluya.</em></strong></p><p>Bendito el que viene en el nombre del Señor! Bendito el reino que llega, el reino de nuestro padre David!<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p> En aquel tiempo, Jesús dijo a sus discípulos: Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda. Entonces dirá el rey a los de su derecha: Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme. Los justos le contestarán entonces: Señor, cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? Cuándo te vimos enfermo o encarcelado y te fuimos a ver?. Y el rey les dirá: Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron. Entonces dirá también a los de la izquierda: Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron. Entonces ellos le responderán: Señor, cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?. Y él les replicará: Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo. Entonces irán éstos al castigo eterno y los justos a la vida eterna.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>Se dice Credo.</strong></p><p><strong> PLEGARIA UNIVERSAL</strong></p><p><em>Dirijamos, llenos de confianza, nuestras súplicas a Cristo, supremo Señor de la vida y de la muerte y rey de todas las creaturas del cielo y de la tierra y digamos: Rey de la Gloria, escúchanos. (R/. Rey de la gloria, escúchanos.)</em>Para que los pastores y fieles de la Iglesia se esfuercen con celo para reconciliar al universo con Dios y en pacificar por la sangre de la cruz de Jesucristo a todas las creaturas,<em>roguemos al Señor.</em> Para que la semilla evangélica, escondida en las diversas religiones y culturas, germine y se manifieste, y todos los hombres reconozcan con gozo que Cristo es Señor, para gloria de Dios Padre,<em>roguemos al Señor.</em> Para que quienes aún viven bajo el dominio de la ignorancia, el pecado o el sufrimiento sean trasladados al reino de Cristo y encuentren el fin de sus penas,<em>roguemos al Señor.</em> Para que los que hoy celebramos la solemnidad de Cristo, Señor supremo del universo, a quien están destinadas todas las cosas, participemos también un día en la herencia del pueblo santo, en el reino de la luz,<em>roguemos al Señor.</em> <em>Dios todopoderoso y eterno, que, para edificar tu reino en medio de los cambios y dificultades de la historia, has constituido a tu Hijo rey único y pastor universal de todos los hombres, escucha nuestras oraciones y afianza en nosotros la certeza de que llegará el día en que, aniquilado el último enemigo, la muerte, Cristo, tu Hijo, someterá a ti su reino, y tú lo serás todo para todos. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al ofrecerte, Señor, el sacrificio de la reconciliación humana, te suplicamos humildemente que tu Hijo conceda a todos los pueblos los dones de la unidad y de la paz. Él, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO: Cristo, Rey del universo.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque has ungido con el óleo de la alegría, a tu Hijo único, nuestro Señor Jesucristo, como Sacerdote eterno y Rey del universo, para que, ofreciéndose a sí mismo como víctima perfecta y pacificadora en el altar de la cruz, consumara el misterio de la redención humana; y, sometiendo a su poder la creación entera, entregara a tu majestad infinita un Reino eterno y universal: Reino de la verdad y de la vida, Reino de la santidad y de la gracia, Reino de la justicia, del amor y de la paz. Por eso, con los ángeles y los arcángeles y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 28, 10-11</strong></p><p><em>En su trono reinará el Señor para siempre y le dará a su pueblo la bendición de la paz.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Habiendo recibido, Señor, el alimento de vida eterna, te rogamos que quienes nos gloriamos de obedecer los mandamientos de Jesucristo, Rey del universo, podamos vivir eternamente con él en el reino de los cielos. Él, que vive y reina por los siglos de los siglos.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Hay muchas maneras de servir a Dios en los pobres, como Jesús nos instruye en Mt 25,31-46. Podemos cuidar de las necesidades inmediatas de individuos, como el hambre, la falta de vestidura digna y la acogida hospitalaria. Pero tales obras caritativas, por urgentes que sean, no son suficientes. Tenemos que examinar las causas fundamentales de la pobreza para extirparla de nuestras sociedades. Por eso, la promoción de la justicia social y el cambio estructural son también necesarios. Pero incluso estos esfuerzos no son suficientes, porque la pobreza se extiende más allá del mundo humano. Como el Papa Francisco sugirió varias veces en su encíclica de 2015, Laudato si, el medio ambiente puede considerarse como pobre y observó que son inseparables la preocupación por la naturaleza, la justicia con los pobres, el compromiso con la sociedad y la paz interior (n. 10).</p><p><strong></strong></p>"
    },
    {
      "id": "27",
      "imagen": "lunes",
      "contenido": "<strong>Nuestra Señora de la Medalla Milagrosa</strong><p><strong>Verde Feria, Misa por los familiares y amigos MR, p. 1152 (1144) / Lecc. II, p. 1035</strong></p><p><strong>Otros santos: Virgilio de Salzburgo, obispo. Beata: Catalina de María, fundadora.</strong></p><p><strong> DANIEL PERMANECIÓ FIEL Dn l, 1-6.8-20; Dan 3; Lc 21, 1-4</strong></p><p> El libro de Daniel está ambientado en Babilonia durante el reinado de sus últimos reyes, en el siglo VI a. C. Sin embargo, ha sido escrito en un dialecto de la lengua hebrea hablado solo en el siglo II a. C., el cual había de ser de la época lengua hebrea hablado sólo en el sigo II a. C., el cual había de ser de la época cuando se compuso. Su marco histórico importa porque nos ayuda a entender su mensaje: pretende animar al pueblo judío de permanecer fiel a su religión en medio de las tentaciones y persecuciones de su tiempo. Nuestra primera lectura, que narra el ascenso de Daniel y de tres jóvenes a una posición de influencia, intenta recordar a los judíos que han conseguido posiciones símiles, de permanecer fieles a su fe y ayudar a su gente. Hoy, no es cierto que los cristianos que consiguen tales posiciones en nuestras sociedades podrían ayudarse para un recordatorio parecido?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 121. 6. B</strong></p><p><em>Digan de todo corazón: Jerusalén, que haya paz entre aquellos que te aman. Por mis hermanos y compañeros voy a decir: la paz contigo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que, por gracia del Espíritu Santo, infundiste en los corazones de tus fieles los dones de tu amor, concede a tus siervos, por quienes imploramos tu clemencia, la salud de cuerpo y alma, para que te amen con todas sus fuerzas y cumplan con amor lo que es de tu agrado. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>No hubo ninguno como Daniel, Ananías, Misael y Azarías.</em></p><p><strong>Del libro del profeta Daniel: 1, 1-6. 8-20</strong></p><p>El año tercero del reinado de Joaquín, rey de Judá, vino a Jerusalén Nabucodonosor, rey de Babilonia, y la sitió. El Señor entregó en sus manos a Joaquín, rey de Judá, así como parte de los objetos del templo, que él se llevó al país de Senaar y los guardó en el tesoro de sus dioses. El rey mandó a Aspenaz, jefe de sus oficiales, que seleccionara de entre los israelitas de sangre real y de la nobleza, algunos jóvenes, sin defectos físicos, de buena apariencia, sobrios, cultos e inteligentes y aptos para servir en la corte del rey, con el fin de enseñarles la lengua y la literatura de los caldeos. El rey les asignó una ración diaria de alimentos y de vino de su propia mesa. Deberían ser educados durante tres años y después entrarían al servicio del rey. Entre ellos se encontraban Daniel, Ananías, Misael y Azarías, que eran de la tribu de Judá. Daniel hizo el propósito de no contaminarse compartiendo los alimentos y el vino de la mesa del rey, y le suplicó al jefe de los oficiales que no lo obligara a contaminarse. Dios le concedió a Daniel hallar favor y gracia ante el jefe de los oficiales. Sin embargo, éste le dijo a Daniel: Le tengo miedo al rey, mi señor, porque él les ha asignado a ustedes su comida y su bebida, y si llega a verlos más delgados que a los demás, estará en peligro mi vida. Daniel le dijo entonces a Malasar, a quien el jefe de los oficiales había confiado el cuidado de Daniel, Ananías, Misael y Azarías: Por favor, haz la prueba con tus siervos durante diez días; que nos den de comer legumbres, y de beber, agua; entonces podrás comparar nuestro aspecto con el de los jóvenes que comen de la mesa del rey y podrás tratarnos según el resultado. Aceptó él la propuesta e hizo la prueba durante diez días. Al cabo de ellos, los jóvenes judíos tenían mejor aspecto y estaban más robustos que todos los que comían de la mesa del rey. Desde entonces Malasar les suprimió la ración de comida y de vino, y les dio sólo legumbres. A estos cuatro jóvenes les concedió Dios sabiduría e inteligencia en toda clase de ciencia. A Daniel, además, el don de interpretar visiones y sueños. Al cabo del tiempo establecido, el jefe de los oficiales llevó a todos los jóvenes ante Nabucodonosor y se los presentó. El rey conversó con ellos y entre todos no encontró a nadie como Daniel, Ananías, Misael y Azarías. Quedaron entonces al servicio del rey. Y en todas las cosas de sabiduría, inteligencia y experiencia que el rey les propuso, los encontró diez veces superiores a todos los magos y adivinos de su reino.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Daniel3, 52. 53. 54. 55. 56.<em>R/. Bendito seas, para siempre, Señor.</em></strong></p><p>Bendito seas, Señor, Dios de nuestros padres. Que tu nombre santo y glorioso sea bendito.<em><strong>R/.</strong></em> Bendito seas en el templo santo y glorioso. Que en el trono de tu reino seas bendito.<em><strong>R/.</strong></em> Bendito eres tú, Señor, que penetras con tu mirada los abismos y te sientas en un trono rodeado de querubines. Bendito seas, Señor, en la bóveda del cielo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 24, 42. 44 5<em>R/. Aleluya, aleluya.</em></strong></p><p>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vio a una viuda pobre que echaba dos moneditas.</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 1-4</strong></p><p> En aquel tiempo, levantando los ojos, Jesús vio a unos ricos que echaban sus donativos en las alcancías del templo. Vio también a una viuda pobre, que echaba allí dos moneditas, y dijo: Yo les aseguro que esa pobre viuda ha dado más que todos. Porque éstos dan a Dios de lo que les sobra; pero ella, en su pobreza, ha dado todo lo que tenía para vivir.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Apiádate, Señor, de tus siervos, por quienes ofrecemos este sacrificio de alabanza a tu majestad, para que, por efecto de estos santos misterios, obtengan la gracia de tu bendición celestial y alcancen la gloria de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 12, 50</strong></p><p><em>Todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir este divino sacramento, te rogamos, Señor, que a tus siervos, a quienes les concediste que nos amen, les des el perdón de sus pecados, tu consuelo en la vida y tu constante protección, para que, sirviéndote todos con un mismo corazón, podamos gozar juntos de la visión de tu rostro. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "28",
      "imagen": "martes",
      "contenido": "<p><strong>Verde De Feria, Misa por la Iglesia universal, e MR, p. 1093 (1085) / Lecc. II, p. 1039</strong></p><p><strong>Otros santos: Esteban el Joven, monje, abad y mártir; Andrés Tran Van Trông, mártir vietnamita; Jácome de la Marca, presbítero de la Orden de los Hermanos Menores.</strong></p><p><strong> LOS PROFETAS FALSOS Dan 2, 31-45; Dan 3; Lc21, 5-11</strong></p><p> Como los otros Evangelios sinópticos (Mc 13, 5-37 y Mt 24, 1-36), Lucas concluye la predicación de Jesús en Jerusalén con un discurso escatológico acerca de los sucesos finales de la historia de la salvación. En nuestro párrafo evangélico de hoy, Jesús advierte contra un fenómeno frecuentemente mencionado en tales discursos, es decir, los falsos profetas. Ya en el Antiguo Testamento este tema ha llamado la atención de muchos, especialmente el problema de distinguir entre profetas verdaderos y falsos, como se puede ver en los intentos un poco débiles de establecer criterios en Deut 13, 2-6 y 18, 20-22. Lucas mismo presenta dos ejemplos de profetas falsos en Hechos 5, 36-37 y 21, 38. Pero también él no establece criterios para identificar un profeta falso. Hoy, hay muchos que parecen considerarse profetas: cómo sabemos si son verdaderos o falsos?</p><p><strong>ANTÍFONA DE ENTRADA Mt 18, 20</strong></p><p><em>Donde dos o tres se reúnen en mi nombre, ahí estoy yo en medio de ellos, dice el Señor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Dios todopoderoso, que tu Iglesia sea siempre un pueblo santo reunido en la unidad del Padre, del Hijo y del Espíritu Santo, para que manifieste el misterio de tu santidad y de tu unidad al mundo y lo lleve a la perfección de tu amor. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dios hará surgir un reino que jamás será destruido y que aniquilará a todos los reinos.</em></p><p><strong>Del libro del profeta Daniel: 2, 31-45</strong></p><p>En aquellos días, Daniel le dijo al rey Nabucodonosor: Tú. rey, has tenido esta visión: viste delante de ti una estatua, una estatua gigantesca, de un brillo extraordinario y de aspecto imponente. La cabeza de la estatua era de oro puro; el pecho y los brazos, de plata; el vientre y los muslos, de bronce; las piernas, de hierro; y los pies, de hierro mezclado con barro. Tú la estabas mirando, cuando de pronto una piedra que se desprendió del monte, sin intervención de mano alguna, vino a chocar con los pies de hierro y barro de la estatua y los hizo pedazos. Entonces todo se hizo añicos: el hierro, el barro, el bronce, la plata y el oro; todo quedó como el polvo que se desprende cuando se trilla el grano en el verano y el viento se lo lleva sin dejar rastro. Y la piedra que había golpeado la estatua se convirtió en un gran monte, que llenó toda la tierra. Éste fue tu sueño y ahora te lo voy a interpretar. Tú, rey de reyes, a quien el Dios del cielo ha dado el reino y el poder, el dominio y la gloria, pues te ha dado poder sobre todos los hombres, sobre las bestias del campo y las aves del cielo, para que reines sobre ellos, tú eres la cabeza de oro. Después de ti surgirá un reino de plata, menos poderoso que el tuyo. Después vendrá un tercer reino, de bronce, que dominará toda la tierra. Y habrá un cuarto reino, fuerte como el hierro; así como el hierro destroza y machaca todo, así él destrozará y aplastará a todos. Los pies y los dedos de hierro mezclado con barro que viste, representan un reino dividido; tendrá algo de la solidez del hierro, porque viste el hierro mezclado con el barro. Los dedos de los pies, de hierro y de barro, significan un reino al mismo tiempo poderoso y débil. Y el hierro mezclado con el barro quiere decir que los linajes se mezclarán, pero no llegarán a fundirse, de la misma manera que el hierro no se mezcla con el barro. En tiempo de estos reyes, el Dios del cielo hará surgir un reino que jamás será destruido, ni dominado por ninguna otra nación. Destruirá y aniquilará a todos estos reinos y él durará para siempre. Eso significa la piedra que has visto desprenderse del monte, sin intervención de mano humana, y que redujo a polvo el barro, el hierro, el bronce, la plata y el oro. El Dios grande ha manifestado al rey lo que va a suceder. El sueño es verdadero, y su interpretación, digna de crédito.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Daniel 3, 57. 58. 59. 60. 61.<em>R/. Bendito seas para siempre, Señor.</em></strong></p><p>Todas sus obras, bendigan al Señor. Todos sus ángeles, bendigan al Señor.<em><strong>R/.</strong></em> Cielos, bendigan al Señor. Todas las aguas del cielo, bendigan al Señor.<em><strong>R/.</strong></em> Todos sus ejércitos, bendigan al Señor.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Apoc 2, 10<em>R/. Aleluya, aleluya.</em></strong></p><p>Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No quedará piedra sobre piedra.</em></p><p><strong>Del santo Evangelio según san Lucas: 21,5-11</strong></p><p>En aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido. Entonces le preguntaron: Maestro, cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?. Él les respondió: Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: Yo soy el Mesías. El tiempo ha llegado. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin. Luego les dijo: Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, al celebrar el memorial del inmenso amor de tu Hijo, te suplicamos que el fruto de su acción salvadora contribuya, por el ministerio de tu Iglesia, a la salvación del mundo entero. Por Jesucristo, nuestro Señor. Prefacio por la unidad de los cristianos, MR, pp. 1121-1122 (1113).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 7</strong></p><p><em>El pan es uno, y aunque somos muchos, formamos un solo cuerpo, porque participamos de un mismo pan y de un mismo cáliz.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que por este admirable sacramento fortaleces y consuelas a la Iglesia, concede a tu pueblo unirse más a Cristo, para que, a través de las tareas temporales, vaya construyendo, en libertad, tu Reino eterno. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "29",
      "imagen": "miercoles",
      "contenido": "<p><strong>Verde Feria, Misa para dar gracias a Dios, B MR, p. 1163-1164 (1155-1156) / Lecc. II, p. 1043</strong></p><p><strong>Otros santos: Saturnino de Tolosa, obispo y mártir. Beatos: Bernardo Francisco de Hoyos, presbítero de la compañía de Jesús; María Magdalena de la Encarnación, virgen fundadora.</strong></p><p><strong> EL BANQUETE DE BALTASAR Dn 5, 1-6. 13-14.16-17.23-28; Dan 3; Lc 21, 12-19</strong></p><p> El relato del banquete de Baltasar, que encontramos en nuestra primera lectura, probablemente se deriva de una leyenda bien conocida en el mundo antiguo. De acuerdo con ella, la ciudad de Babilonia cayó en las manos de un ejército de persas y medos durante un ataque militar que fue tan inesperado cuando el rey de Babilonia y su corte estaban celebrando un banquete, en vez de defender a su imperio (véase Herodoto, Historia I, 19). El autor del libro de Daniel adaptó esta leyenda, añadió el nombre de Baltasar (quien, en rigor, no era ni un rey ni tampoco el hijo de Nabucodonosor) y el personaje de Daniel, para comunicar un mensaje de consolación para el pueblo judío oprimido en su época: Dios va a establecer la justicia en la historia. Es un mensaje que puede traernos la esperanza también hoy.</p><p><strong>ANTÍFONA DE ENTRADA Ef 5,19-20</strong></p><p><em>Canten con todo el corazón las alabanzas al Señor. Den continuamente gracias a Dios Padre por todas las cosas, en nombre de nuestro Señor Jesucristo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de todos los dones, de quien procede cuanto somos y tenemos, enséñanos a reconocer los beneficios de tu inmensa generosidad, y a amarte con sincero corazón y con todas nuestras fuerzas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Aparecieron los dedos de una mano, que se pusieron a escribir.</em></p><p><strong>Del libro del profeta Daniel: 5, 1-6. 13-14. 16-17. 23-28</strong></p><p>En aquellos días, el rey Baltasar dio un gran banquete en honor de mil funcionarios suyos y se puso a beber con ellos. Animado por el vino, Baltasar mandó traer los vasos de oro y de plata que su padre, Nabucodonosor, había robado del templo de Jerusalén, para que bebieran en ellos el rey y sus funcionarios, sus mujeres y sus concubinas. Trajeron, pues, los vasos de oro y de plata robados del templo de Jerusalén, y en ellos bebieron el rey y sus funcionarios, sus mujeres y sus concubinas. Bebieron y comenzaron a alabar a sus dioses de oro y plata, de bronce y de hierro, de madera y de piedra. De repente aparecieron los dedos de una mano, que se pusieron a escribir en la pared del palacio, detrás del candelabro, y el rey veía cómo iban escribiendo los dedos. Entonces el rey se demudó, la mente se le turbó, le faltaron las fuerzas y las rodillas le empezaron a temblar. Trajeron a Daniel y el rey le dijo: Eres tú Daniel, uno de los judíos desterrados, que mi padre Nabucodonosor trajo de Judea? Me han dicho que posees el espíritu de Dios, inteligencia, prudencia y sabiduría extraordinarias. Me han dicho que puedes interpretar los sueños y resolver los problemas. Si logras leer estas palabras y me las interpretas, te pondrán un vestido de púrpura y un collar de oro y serás el tercero en mi reino. Daniel le respondió al rey: Puedes quedarte con tus regalos y darle a otro tus obsequios. Yo te voy a leer esas palabras y te las voy a interpretar. Tú te has rebelado contra el Señor del cielo: has mandado traer los vasos de su casa, y tú y tus funcionarios, tus mujeres y tus concubinas han bebido en ellos; has alabado a dioses de plata y de oro, de bronce y de hierro, de madera y de piedra, que no ven ni oyen ni entienden, pero no has glorificado al Dios que tiene en sus manos tu vida y tu actividad. Por eso Dios ha enviado esa mano para que escribiera. Las palabras escritas son: Contado, Pesado, Dividido y ésta es su interpretación. Contado: Dios ha contado los días de tu reinado y les ha puesto límite. Pesado: Dios te ha pesado en la balanza y te falta peso. Dividido: Tu reino se ha dividido y se lo entregarán a los medos y a los persas.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Daniel 3, 62. 63. 64. 65. 66. 67.<em>R/. Bendito seas para siempre, Señor.</em></strong></p><p>Sol y luna, bendigan al Señor. Estrellas del cielo, bendigan al Señor.<strong><em>R/.</em></strong> Lluvia y rocío, bendigan al Señor. Todos los vientos, bendigan al Señor.<em><strong>R/.</strong></em> Fuego y calor, bendigan al Señor. Fríos y heladas, bendigan al Señor.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Apoc 2, 10<em>R/. Aleluya, aleluya.</em></strong></p><p>Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Todos los odiarán a ustedes por causa mía. Sin embargo, ni un cabello de su cabeza perecerá.</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 12-19</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Los perseguirán y los apresarán, los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernantes por causa mía. Con esto ustedes darán testimonio de mí. Grábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes. Los traicionarán hasta sus padres y hermanos, sus parientes y amigos. Matarán a algunos de ustedes, y todos los odiarán por causa mía. Sin embargo, ni un cabello de su cabeza perecerá. Si se mantienen firmes, conseguirán la vida.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza y te suplicamos que nos concedas que lo que nos has dado sin méritos nuestros, lo dediquemos a la gloria de tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 137, 1</strong></p><p><em>Te damos gracias, Señor, de todo corazón, porque escuchaste nuestros ruegos.</em></p><p><em> O bien: Sal 115, 12-13</em></p><p><em> Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Señor Dios, que nos has entregado como alimento espiritual el sacramento salvífico de tu Hijo, que te ofrecimos en acción de gracias, concédenos estar de tal manera sostenidos con los dones de fortaleza y alegría, que podamos servirte con más entrega y merezcamos así alcanzar nuevos beneficios tuyos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
    },
    {
      "id": "30",
      "imagen": "jueves",
      "contenido": "<strong>Fiesta de san Andrés, Apóstol</strong><p><strong>Rojo MR, p. 886 (876) / Lecc. II, p. 1143</strong></p><p><strong>Otros santos: Tadeo Liu Ruiting, presbítero y mártir; José Merchand, presbítero de la Sociedad de Misiones Extranjeras de París y mártir.</strong></p><p> Andrés y su hermano Pedro son pescadores de Betsaida. Es uno de los primeros, Apóstoles que encuentran al Señor en las márgenes del Jordán. El conduce a Pedro ante Jesús. La tradición afirma que fue crucificado en Patras, después de predicar el Evangelio en Grecia. La Iglesia de Constantinopla lo considera como el primero de los llamados y lo ha adoptado como patrono.</p><p><strong>QUÉ HERMOSOS LOS PIES DE LOS QUE PROCLAMAN LA BUENA NOTICIA! Rom 10, 9-18; Sal 19; Mt 4, 18-22</strong></p><p> Para san Pablo, en nuestra primera lectura, la salvación viene al ser humano por medio de la fe, entendida como la apertura radical a Dios. Tal apertura no es difícil porque Dios siempre está dispuesto a ayudar y, respecto a su ayuda, es generoso con todos los que lo invocan (v. 12). Pero Pablo concede que hay un obstáculo a la fe: el mundo no puede creer en Jesús si no sabe nada de él. Por eso, enfatiza la predicación del Evangelio de Jesús como una condición absolutamente necesaria: Cómo creerán en aquel, pregunta, de quien no han escuchado hablar? (v. 14). Así podemos entender cuán importante fue el ministerio evangelizador de los Apóstoles. Sin ellos, no conoceríamos a Jesús y no seríamos cristianos. Así también podemos entender cuán importante es que continuemos hoy esa evangelización que ellos empezaron.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 4,18-19</strong></p><p><em>Por la ribera del mar de Galilea, Jesús vio a dos hermanos, Pedro y Andrés, los llamó: Síganme y los haré pescadores de hombres.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de gloria y majestad, tú que elegiste al apóstol san Andrés para que fuera predicador del Evangelio y pastor de tu Iglesia, haz que sea siempre ante ti nuestro poderoso intercesor. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La fe viene de la predicación y la predicación consiste en anunciar la palabra de Cristo.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 10, 9-18</strong></p><p>Hermanos: Basta que cada uno declare con su boca que Jesús es el Señor y que crea en su corazón que Dios lo resucitó de entre los muertos, para que pueda salvarse. En efecto, hay que creer con el corazón para alcanzar la santidad y declarar con la boca para alcanzar la salvación. Por eso dice la Escritura: Ninguno que crea en él quedará defraudado, porque no existe diferencia entre judío y no judío, ya que uno mismo es el Señor de todos, espléndido con todos los que lo invocan, pues todo el que invoque al Señor como a su Dios, será salvado por él. Ahora bien, cómo van a invocar al Señor, si no creen en él? Y cómo van a creer en él, si no han oído hablar de él? Y cómo van a oír hablar de él, si no hay nadie que se lo anuncie? Y cómo va a haber quienes lo anuncien, si no son enviados? Por eso dice la Escritura: Qué hermoso es ver correr sobre los montes al mensajero que trae buenas noticias!  Sin embargo, no todos han creído en el Evangelio. Ya lo dijo Isaías: Señor, quién ha creído en nuestra predicación? Por lo tanto, la fe viene de la predicación y la predicación consiste en anunciar la palabra de Cristo. Entonces yo pregunto: Acaso no habrán oído la predicación? Claro que la han oído!, pues la Escritura dice: La voz de los mensajeros ha resonado en todo el mundo y sus palabras han llegado hasta el último rincón de la tierra.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 18, 2-3. 4-5.<em>R/. El mensaje del Señor resuena en toda la tierra.</em></strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo transmite a la otra noche.<em><strong>R/.</strong></em> Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 19<em>R/. Aleluya, aleluya.</em></strong></p><p>Síganme, dice el Señor, y yo los haré pescadores de hombres.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ellos inmediatamente, dejando las redes, lo siguieron.</em></p><p><strong>Del santo Evangelio según san Mateo: 4, 18-22</strong></p><p>Una vez que Jesús caminaba por la ribera del mar de Galilea, vio a dos hermanos, Simón, llamado después Pedro, y Andrés, los cuales estaban echando las redes al mar, porque eran pescadores. Jesús les dijo: Síganme y los haré pescadores de hombres. Ellos inmediatamente dejaron las redes y lo siguieron. Pasando más adelante, vio a otros dos hermanos, Santiago y Juan, hijos de Zebedeo, que estaban con su padre en la barca, remendando las redes, y los llamó también: Ellos, dejando enseguida la barca y a su padre, lo siguieron.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Dios todopoderoso, que te agraden estos dones que te presentamos en la festividad de san Andrés, y haz que sean para nosotros fuente de vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 1, 41-42</strong></p><p><em>Andrés dijo a su hermano Simón: Hemos encontrado al Mesías, que quiere decir Ungido, y los llevó a donde estaba Jesús.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos fortalezca, Señor, la comunión de tu sacramento, para que, a ejemplo de san Andrés, apóstol, compartiendo los sufrimientos de Cristo, merezcamos vivir con él en la gloria. El, que vive y reina por los siglos de los siglos. Puede utilizarse la fórmula de bendición solemne, M R, p. 616 (610).</p><p></p></strong></p>"
    }
  ]
}
