{
	"data": [{
			"id": "1",
			"imagen": "Wednesday",
			"contenido": "<h3>All Saints</h3><h3>Book of Revelation</h3><em>7,2-4.9-14.</em><p>I, John, saw another angel come up from the East, holding the seal of the living God. He cried out in a loud voice to the four angels who were given power to damage the land and the sea,<br>\"Do not damage the land or the sea or the trees until we put the seal on the foreheads of the servants of our God.\"<br>I heard the number of those who had been marked with the seal, one hundred and forty-four thousand marked from every tribe of the Israelites:<br>After this I had a vision of a great multitude, which no one could count, from every nation, race, people, and tongue. They stood before the throne and before the Lamb, wearing white robes and holding palm branches in their hands.<br>They cried out in a loud voice: \"Salvation comes from our God, who is seated on the throne, and from the Lamb.\"<br>All the angels stood around the throne and around the elders and the four living creatures. They prostrated themselves before the throne, worshiped God,<br>and exclaimed: \"Amen. Blessing and glory, wisdom and thanksgiving, honor, power, and might be to our God forever and ever. Amen.\"<br>Then one of the elders spoke up and said to me, \"Who are these wearing white robes, and where did they come from?\"<br>I said to him, \"My lord, you are the one who knows.\" He said to me, \"These are the ones who have survived the time of great distress; they have washed their robes and made them white in the blood of the Lamb.\"</p><h3>Psalms</h3><em>24(23),1-2.3-4ab.5-6.</em><p>The LORD's are the earth and its fullness; <br>the world and those who dwell in it.<br>For he founded it upon the seas <br>and established it upon the rivers.<br>Who can ascend the mountain of the LORD? <br>or who may stand in his holy place?<br>One whose hands are sinless, whose heart is clean,<br>who desires not what is vain.<br>He shall receive a blessing from the LORD, <br>a reward from God his savior.<br>Such is the race that seeks for him, <br>that seeks the face of the God of Jacob.</p><h3>First Letter of John</h3><em>3,1-3.</em><p>Beloved: See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.<br>Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.<br>Everyone who has this hope based on him makes himself pure, as he is pure.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,1-12a.</em><p>When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.<br>He began to teach them, saying:<br>\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.<br>Blessed are they who mourn, for they will be comforted.<br>Blessed are the meek, for they will inherit the land.<br>Blessed are they who hunger and thirst for righteousness, for they will be satisfied.<br>Blessed are the merciful, for they will be shown mercy.<br>Blessed are the clean of heart, for they will see God.<br>Blessed are the peacemakers, for they will be called children of God.<br>Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.<br>Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.<br>Rejoice and be glad, for your reward will be great in heaven. \"</p>"
		},
		{
			"id": "2",
			"imagen": "Thursday",
			"contenido": "<h3>Commemoration of All the Faithful Departed (All Souls)</h3><h3>Book of Wisdom</h3><em>3,1-9.</em><p>The souls of the just are in the hand of God, and no torment shall touch them.<br>They seemed, in the view of the foolish, to be dead; and their passing away was thought an affliction<br>and their going forth from us, utter destruction. But they are in peace.<br>For if before men, indeed, they be punished, yet is their hope full of immortality;<br>Chastised a little, they shall be greatly blessed, because God tried them and found them worthy of himself.<br>As gold in the furnace, he proved them, and as sacrificial offerings he took them to himself.<br>In the time of their visitation they shall shine, and shall dart about as sparks through stubble;<br>They shall judge nations and rule over peoples, and the LORD shall be their King forever.<br>Those who trust in him shall understand truth, and the faithful shall abide with him in love: Because grace and mercy are with his holy ones, and his care is with the elect.</p><h3>Psalms</h3><em>27(26),1.4.7.8.9.13-14.</em><p>The LORD is my light and my salvation; <br>whom should I fear? <br>The LORD is my life's refuge; <br>of whom should I be afraid?<br>One thing I ask of the LORD <br>this I seek: <br>to dwell in the house of the LORD <br>all the days of my life, <br>that I may gaze on the loveliness of the LORD <br>and contemplate his temple. <br>Hear, O LORD, the sound of my call; <br>have pity on me, and answer me.<br>Of you my heart speaks; you my glance seeks.<br>Your presence, O LORD, I seek. <br>Hide not your face from me; <br>do not in anger repel your servant. <br>You are my helper: cast me not off.<br>I believe that I shall see the bounty of the LORD <br>in the land of the living.<br>Wait for the LORD with courage; <br>be stouthearted, and wait for the LORD.</p><h3>Letter to the Romans</h3><em>6,3-9.</em><p>Brothers and sisters: Are you unaware that we who were baptized into Christ Jesus were baptized into his death?<br>We were indeed buried with him through baptism into death, so that, just as Christ was raised from the dead by the glory of the Father, we too might live in newness of life.<br>For if we have grown into union with him through a death like his, we shall also be united with him in the resurrection.<br>We know that our old self was crucified with him, so that our sinful body might be done away with, that we might no longer be in slavery to sin.<br>For a dead person has been absolved from sin.<br>If, then, we have died with Christ, we believe that we shall also live with him.<br>We know that Christ, raised from the dead, dies no more; death no longer has power over him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>25,31-46.</em><p>Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,<br>and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.<br>He will place the sheep on his right and the goats on his left.<br>Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.<br>For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,<br>naked and you clothed me, ill and you cared for me, in prison and you visited me.'<br>Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?<br>When did we see you a stranger and welcome you, or naked and clothe you?<br>When did we see you ill or in prison, and visit you?'<br>And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'<br>Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.<br>For I was hungry and you gave me no food, I was thirsty and you gave me no drink,<br>a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'<br>Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'<br>He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'<br>And these will go off to eternal punishment, but the righteous to eternal life.\"</p>"
		},
		{
			"id": "3",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Thirtieth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>9,1-5.</em><p>Brothers and Sisters: I speak the truth in Christ, I do not lie; my conscience joins with the holy Spirit in bearing me witness<br>that I have great sorrow and constant anguish in my heart.<br>For I could wish that I myself were accursed and separated from Christ for the sake of my brothers, my kin according to the flesh.<br>They are Israelites; theirs the adoption, the glory, the covenants, the giving of the law, the worship, and the promises;<br>theirs the patriarchs, and from them, according to the flesh, is the Messiah. God who is over all be blessed forever. Amen.</p><h3>Psalms</h3><em>147,12-13.14-15.19-20.</em><p>Glorify the LORD, O Jerusalem; <br>praise your God, O Zion.<br>For he has strengthened the bars of your gates; <br>he has blessed your children within you.<br>He has granted peace in your borders; <br>with the best of wheat he fills you.<br>He sends forth his command to the earth; <br>swiftly runs his word!<br>He has proclaimed his word to Jacob, <br>his statutes and his ordinances to Israel.<br>He has not done thus for any other nation; <br>his ordinances he has not made known to them. Alleluia</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>14,1-6.</em><p>On a sabbath Jesus went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.<br>In front of him there was a man suffering from dropsy.<br>Jesus spoke to the scholars of the law and Pharisees in reply, asking, \"Is it lawful to cure on the sabbath or not?\"<br>But they kept silent; so he took the man and, after he had healed him, dismissed him.<br>Then he said to them, \"Who among you, if your son or ox falls into a cistern, would not immediately pull him out on the sabbath day?\"<br>But they were unable to answer his question.</p><hr><h3>St. Martin de Porres(Religious (1579-1639))</h3><p>SAINT MARTIN de PORRESReligious(1579-1639) St. Martin's story begins in Lima, Peru, where his Spanish father abandoned him and his native mother. Although they were poor, they were animated by the Holy Spirit. Martin used his brilliant mind to learn medicine, and was so successful that he received apprenticeship to a surgeon. Martin was also pious: praying regularly and receiving Jesus, the Eternal Priest, in the sacraments (Heb. 4:14). When he was 15, Martin sought admission to the Dominican order, but was only received as a servant because of his native heritage. To live his vocation, St. Martin performed menial labor and begged to provide his Order with food. St. Martin himself never ate meat, and only charity sustained him through endless acts of penance. He developed character by relying on the will of God: embracing his many crosses out of love. St. Martin's superiors broke with social norms when they gave him St. Dominic's habit. His fidelity and patience already tinging on heroism: his superiors placed him in charge of the infirmary, where he ministered to slaves and nobles alike. He worked cheerfully while performing his duties no matter how difficult. Like St. Mother Teresa, Martin served Christ in the suffering. \"Whatever you did for one of the least of these brothers and sisters of mine, you did for me\" (Mt. 25:40). St. Martin passed away at 59 on November 3. The miracles proceeding from his intercession were recognized, but it would be one hundred years before he was canonized. He is our intercessor, friend and model of Christian heroism and manhood.</p><hr><h3>St. Hubert(Bishop (657-727))</h3><hr><p>SAINT HUBERT Bishop(657-727) St. Hubert's early life is so obscured by popular tradition that we know little before his ordination. He is said to have been addicted to hunting and worldly pursuits. One thing is certain: he is the patron saint of hunters. Prayer and grace moved Hubert to renounce vainglory and every human error to seek God. His spirit and fervor saw him recommended to St. Lambert, Bishop of Maestricht, who ordained him a priest. Fr. Hubert was afterward entrusted with administering the diocese. When St. Lambert was murdered in 681, Fr. Hubert was consecrated his successor. With incredible zeal, Bp. Hubert penetrated into the most remote places of the Ardenne. He abolished the worship of idols by introducing mercy in place of sacrifice (Mt. 9:13). As he evangelized, God bestowed upon Bp. Hubert the gift of miracles. Bp. Hubert passed away at 70 while reciting the Creed and the Lord's Prayer. A faithful shepherd to the end, God took him into heaven. St. Hubert was canonized because of his heroic virtues and the miracles proceeding from his intercession.</p><hr><h3>St. Winifred()</h3><hr><p></p>"
		},
		{
			"id": "4",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Thirtieth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>11,1-2a.11-12.25-29.</em><p>I ask, then, has God rejected his people? Of course not! For I too am an Israelite, a descendant of Abraham, of the tribe of Benjamin.<br>God has not rejected his people whom he foreknew. Do you not know what the scripture says about Elijah, how he pleads with God against Israel?<br>Hence I ask, did they stumble so as to fall? Of course not! But through their transgression salvation has come to the Gentiles, so as to make them jealous.<br>Now if their transgression is enrichment for the world, and if their diminished number is enrichment for the Gentiles, how much more their full number.<br>I do not want you to be unaware of this mystery, brothers, so that you will not become wise (in) your own estimation: a hardening has come upon Israel in part, until the full number of the Gentiles comes in,<br>and thus all Israel will be saved, as it is written: \"The deliverer will come out of Zion, he will turn away godlessness from Jacob;<br>and this is my covenant with them when I take away their sins.\"<br>In respect to the gospel, they are enemies on your account; but in respect to election, they are beloved because of the patriarchs.<br>For the gifts and the call of God are irrevocable.</p><h3>Psalms</h3><em>94(93),12-13a.14-15.17-18.</em><p>Blessed the man you instruct, O LORD, <br>whom by your law you teach.<br>You give them rest from evil days.<br>For the LORD will not cast off his people, <br>nor abandon his inheritance;<br>but judgment shall again be with justice, <br>and all the upright of heart shall follow it.<br>If the LORD were not my help,<br>my soul would soon dwell in the silent grave.<br>When I say, \"My foot is slipping,\" <br>your love, O LORD, sustains me.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>14,1.7-11.</em><p>On a sabbath Jesus went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.<br>He told a parable to those who had been invited, noticing how they were choosing the places of honor at the table.<br>When you are invited by someone to a wedding banquet, do not recline at table in the place of honor. A more distinguished guest than you may have been invited by him,<br>and the host who invited both of you may approach you and say, 'Give your place to this man,' and then you would proceed with embarrassment to take the lowest place.<br>Rather, when you are invited, go and take the lowest place so that when the host comes to you he may say, 'My friend, move up to a higher position.' Then you will enjoy the esteem of your companions at the table.<br>For everyone who exalts himself will be humbled, but the one who humbles himself will be exalted.\"</p><hr><h3>St. Charles Borromeo(Archbishop of Milan († 1584))</h3><p>SAINT CHARLES BORROMEOArchbishop of Milan(1538-1584) About fifty years after the Protestant heresy started, our Lord raised up a youth to renew the face of His Church. In 1560, St. Charles Borromeo, then 22, was elected cardinal; and by the side of his uncle, Pius IV, administered the Holy See. His first care was the direction of the Council of Trent. He urged its sessions forward, guided it with correspondence from Rome, and carried it to its conclusion. Then he began a more arduous work: the execution of its decrees. As Archbishop of Milan, St. Charles enforced the reforms of the Council of Trent and restored the discipline of his see. He founded schools for the poor, seminaries for clerics, and trained his priests to perfection. Inflexible in maintaining clerical discipline, he was a tender father to his flock. He would sit by the roadside to teach a poor man the Pater and the Ave; and would enter hovels to administer the sacraments of Christ. During the great plague, St. Charles stayed at Milan to minister to the sick and dying. He even sold his bed to support the work. He passed away following the Good Shepherd (Mt. 25:23), and was taken by God to heaven.</p><hr><h3>St. Felix of Valois(Co-founder of the Trinitarians (1127-1212))</h3><hr><p>SAINT FELIX OF VALOIS Hermit and co-founder of the Trinitarians (1127-1212) St. Felix was a son of the Count of Valois. He was blessed to have his mother cultivate his spirit and faith. After his parents' unjust divorce, St. Felix's resolution to begin life as a religious matured. Entrusting his mother's care to her pious brother, Thibault, Count of Champagne, St. Felix took the Cistercian habit at Clairvaux. St. Felix's calling was still taking shape. With St. Bernard's consent, he departed for Italy and led an austere life with an aged hermit. When St. Felix's spiritual director passed away, he returned to France and lived as a solitary at Cerfroid. Here, God inspired him to found an order for the redemption of Christian captives. St. John of Matha, moved by a similar impulse, joined St. Felix; and together they establish the Order of the Holy Trinity. When disciples rallied under their banner, Sts. Felix and John made a pilgrimage to Rome and obtained Pope Innocent III's permission for the order. The Trinitarians were committed to ransoming Christians enslaved by the Moors. With prayers granted, St. Felix spent the next 15 years organizing and developing his foundations. St. Felix passed away in 1212. He continues receiving prayers for intercession and guiding the Trinitarians. Concerned with the good of souls, we must renew the image of Christ in others without heed to vainglory or human respect: reverently entrusting our endeavors to Mary, the Mother of God.</p>"
		},
		{
			"id": "5",
			"imagen": "Sunday",
			"contenido": "<h3>Thirty-first Sunday in Ordinary Time</h3><h3>Book of Malachi</h3><em>1,14b.2,1-2b.8-10.</em><p>Cursed is the deceiver, who has in his flock a male, but under his vow sacrifices to the LORD a gelding; For a great King am I, says the LORD of hosts, and my name will be feared among the nations.<br>And now, O priests, this commandment is for you: If you do not listen,<br>And if you do not lay it to heart, to give glory to my name, says the LORD of hosts, I will send a curse upon you and of your blessing I will make a curse. Yes, I have already cursed it, because you do not lay it to heart.<br>But you have turned aside from the way, and have caused many to falter by your instruction; You have made void the covenant of Levi, says the LORD of hosts.<br>I, therefore, have made you contemptible and base before all the people, Since you do not keep my ways, but show partiality in your decisions.<br>Have we not all the one Father? Has not the one God created us? Why then do we break faith with each other, violating the covenant of our fathers?</p><h3>Psalms</h3><em>131(130),1.2.3.</em><p>O LORD, my heart is not proud, <br>nor are my eyes haughty; <br>I busy not myself with great things, <br>nor with things too sublime for me.<br>Nay rather, I have stilled and quieted <br>my soul like a weaned child. <br>Like a weaned child on its mother's lap, <br>so is my soul within me.<br>O Israel, hope in the LORD, <br>both now and forever.</p><h3>First Letter to the Thessalonians</h3><em>2,7b-9.13.</em><p>although we were able to impose our weight as apostles of Christ. Rather, we were gentle among you, as a nursing mother cares for her children.<br>With such affection for you, we were determined to share with you not only the gospel of God, but our very selves as well, so dearly beloved had you become to us.<br>You recall, brothers, our toil and drudgery. Working night and day in order not to burden any of you, we proclaimed to you the gospel of God.<br>And for this reason we too give thanks to God unceasingly, that,in receiving the word of God from hearing us, you received not as a human word but, as it truly is, the word of God, which is now at work in you who believe.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>23,1-12.</em><p>Jesus spoke to the crowds and to his disciples,<br>saying, \"The scribes and the Pharisees have taken their seat on the chair of Moses.<br>Therefore, do and observe all things whatsoever they tell you, but do not follow their example. For they preach but they do not practice.<br>They tie up heavy burdens (hard to carry) and lay them on people's shoulders, but they will not lift a finger to move them.<br>All their works are performed to be seen. They widen their phylacteries and lengthen their tassels.<br>They love places of honor at banquets, seats of honor in synagogues,<br>greetings in marketplaces, and the salutation 'Rabbi.'<br>As for you, do not be called 'Rabbi.' You have but one teacher, and you are all brothers.<br>Call no one on earth your father; you have but one Father in heaven.<br>Do not be called 'Master'; you have but one master, the Messiah.<br>The greatest among you must be your servant.<br>Whoever exalts himself will be humbled; but whoever humbles himself will be exalted.\"</p><hr><h3>St. Bertilla(Abbess (7th century))</h3><p>SAINT BERTILLA Abbess (7th century) St. Bertilla was born to an illustrious family in the territory of Soissons, France, during the reign of Dagobert I. She emulatedher family's virtues: shunning worldly vanity and avoiding the occasions of sin. She longed for the consecrated life, but did not tell her parents. She first consulted St. Ouen, who encouraged her and helped her resolution. When St. Bertilla announced her desire to profess vows, her parents did not oppose it. Rather, they encouraged her. They helped her move to Jouarre, a great monastery at Brie, four leagues from Meaux. At Brie, St. Bertilla was received with great joy and trained in monastic perfection. By her humility toward her sisters, St. Bertilla was like Martha who served Jesus (Lk. 10:38). Her charity was so great that she was appointed prioress to assist the abbess. Around the year 646, she was appointed as the first abbess at the abbey of Chelles. She administered the abbey with heroic virtue for 46 years.</p><hr><h3>St. Sylvia()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>11,29-36.</em><p>Brothers and sisters: The gifts and the call of God are irrevocable.<br>Just as you once disobeyed God but have now received mercy because of their disobedience,<br>so they have now disobeyed in order that, by virtue of the mercy shown to you, they too may (now) receive mercy.<br>For God delivered all to disobedience, that he might have mercy upon all.<br>Oh, the depth of the riches and wisdom and knowledge of God! How inscrutable are his judgments and how unsearchable his ways!<br>\"For who has known the mind of the Lord or who has been his counselor?\"<br>\"Or who has given him anything that he may be repaid?\"<br>For from him and through him and for him are all things. To him be glory forever. Amen.</p><h3>Psalms</h3><em>69(68),30-31.33-34.36-37.</em><p>I am afflicted and in pain; <br>let your saving help, O God, protect me.<br>I will praise the name of God in song, <br>and I will glorify him with thanksgiving.<br>“See, you lowly ones, and be glad; <br>you who seek God, may your hearts revive!<br>For the LORD hears the poor, <br>and his own who are in bonds he spurns not.”<br>For God will save Zion <br>and rebuild the cities of Judah.<br>They shall dwell in the land and own it,<br>and the descendants of his servants shall inherit it,<br>and those who love his name shall inhabit it.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>14,12-14.</em><p>On a sabbath Jesus went to dine at the home of one of the leading Pharisees. He said to the host who invited him, \"When you hold a lunch or a dinner, do not invite your friends or your brothers or your relatives or your wealthy neighbors, in case they may invite you back and you have repayment.<br>Rather, when you hold a banquet, invite the poor, the crippled, the lame, the blind;<br>blessed indeed will you be because of their inability to repay you. For you will be repaid at the resurrection of the righteous.\"</p><hr><h3>St. Leonard († c. 550)()</h3><p>SAINT LEONARD OF NOBLAC ( c. 550) St. Leonard was one of the chief personages of the court of Clovis. He was also sponsored by the Monarch in baptism. St. Leonard was so moved by the discourse and example of St. Remigius that he relinquished the world to live for God alone. The Bishop of Rheims having trained St. Leonard to virtue, the latter became an apostle to the Franks. Fearing a summon to the court because of his reputation for sanctity, St. Leonard withdrew to the monastery of Micy, near Orleans, and afterward to the solitude of Noblac near Limoges. St. Leonard's charity accustomed him to remain active in works of mercy: comforting hospital patients and visiting prisoners.Before he passed away, he constructed an abbey. He is the patron saint of captives, prisoners and souls seeking liberation.</p>"
		},
		{
			"id": "7",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>12,5-16a.</em><p>Brothers and sisters: We, though many, are one Body in Christ and individually parts of one another.<br>Since we have gifts that differ according to the grace given to us, let us exercise them: if prophecy, in proportion to the faith;<br>if ministry, in ministering; if one is a teacher, in teaching;<br>if one exhorts, in exhortation; if one contributes, in generosity; if one is over others, with diligence; if one does acts of mercy, with cheerfulness.<br>Let love be sincere; hate what is evil, hold on to what is good;<br>love one another with mutual affection; anticipate one another in showing honor.<br>Do not grow slack in zeal, be fervent in spirit, serve the Lord.<br>Rejoice in hope, endure in affliction, persevere in prayer.<br>Contribute to the needs of the holy ones, exercise hospitality.<br>Bless those who persecute (you), bless and do not curse them.<br>Rejoice with those who rejoice, weep with those who weep.<br>Have the same regard for one another; do not be haughty but associate with the lowly.</p><h3>Psalms</h3><em>131(130),1.2.3.</em><p>O LORD, my heart is not proud, <br>nor are my eyes haughty; <br>I busy not myself with great things, <br>nor with things too sublime for me.<br>Nay rather, I have stilled and quieted <br>my soul like a weaned child. <br>Like a weaned child on its mother's lap, <br>so is my soul within me.<br>O Israel, hope in the LORD, <br>both now and forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>14,15-24.</em><p>One of those at table with Jesus said to him, \"Blessed is the one who will dine in the kingdom of God.\"<br>He replied to him, \"A man gave a great dinner to which he invited many.<br>When the time for the dinner came, he dispatched his servant to say to those invited, 'Come, everything is now ready.'<br>But one by one, they all began to excuse themselves. The first said to him, 'I have purchased a field and must go to examine it; I ask you, consider me excused.'<br>And another said, 'I have purchased five yoke of oxen and am on my way to evaluate them; I ask you, consider me excused.'<br>And another said, 'I have just married a woman, and therefore I cannot come.'<br>The servant went and reported this to his master. Then the master of the house in a rage commanded his servant, 'Go out quickly into the streets and alleys of the town and bring in here the poor and the crippled, the blind and the lame.'<br>The servant reported, 'Sir, your orders have been carried out and still there is room.'<br>The master then ordered the servant, 'Go out to the highways and hedgerows and make people come in that my home may be filled.<br>For, I tell you, none of those men who were invited will taste my dinner.'\"</p><hr><h3>St. Willibrord(Bishop (657-739))</h3><p>SAINT WILLIBRORD Bishop (657-739) St. Willibrord was born at Northumberland in 657. When he was 20, he went to Ireland to study under St. Egbert. Twelve years later, he set out to convert the pagan tribes of northern Europe. St. Willibrord went to Rome for the blessing of the Pope; and with 11 companions reached Utrecht. The pagans would not accept the religion of their enemies, the Franks; so St. Willibrord could only convert tribes dominated by Pepin Heristal. At Pepin's insistence, St. Willibrord went to Rome and was consecrated Archbishop of Utrecht. For more than 50 years, he served as archbishop. He built churches, ordained priests, wrought miracles and prophesied. St. Willibrordwas stately in person, wise in counsel and unwearied in serving others. By converting the tribes under Frankish dominion, St. Willibrord sowed the seeds of egalitarianism and Western civilization.</p><hr><h3>St. Carina & her Companions()</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>13,8-10.</em><p>Brothers and sisters: Owe nothing to anyone, except to love one another; for the one who loves another has fulfilled the law.<br>The commandments, \"You shall not commit adultery; you shall not kill; you shall not steal; you shall not covet,\" and whatever other commandment there may be, are summed up in this saying, (namely) \"You shall love your neighbor as yourself.\"<br>Love does no evil to the neighbor; hence, love is the fulfillment of the law.</p><h3>Psalms</h3><em>112(111),1-2.4-5.9.</em><p>Blessed the man who fears the LORD, <br>who greatly delights in his commands.<br>His posterity shall be mighty upon the earth; <br>the upright generation shall be blessed.<br>Light shines through the darkness for the upright; <br>he is gracious and merciful and just.<br>Well for the man who is gracious and lends, <br>who conducts his affairs with justice;<br>Lavishly he gives to the poor, <br>his justice shall endure forever; <br>his horn shall be exalted in glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>14,25-33.</em><p>Great crowds were traveling with Jesus, and he turned and addressed them,<br>\"If any one comes to me without hating his father and mother, wife and children, brothers and sisters, and even his own life, he cannot be my disciple.<br>Whoever does not carry his own cross and come after me cannot be my disciple.<br>Which of you wishing to construct a tower does not first sit down and calculate the cost to see if there is enough for its completion?<br>Otherwise, after laying the foundation and finding himself unable to finish the work the onlookers should laugh at him<br>and say, 'This one began to build but did not have the resources to finish.'<br>Or what king marching into battle would not first sit down and decide whether with ten thousand troops he can successfully oppose another king advancing upon him with twenty thousand troops?<br>But if not, while he is still far away, he will send a delegation to ask for peace terms.<br>In the same way, anyone of you who does not renounce all his possessions cannot be my disciple.\"</p><hr><h3>Saint Elizabeth of the Trinity()</h3><p>St. Elizabeth of the TrinityCarmelite Religious St. Elizabeth of the Trinity, O.C.D., was a French Discalced Carmelite in addition to being a mystic and spiritual writer. Her spiritual mastery came by way of the Carmelite vocation. Like St. Mother Teresa, she too experienced spiritual dryness and desolation. Her devotion to the charism of the Carmelites proved dear to the Heart of Jesus Christ, who blessed her with spiritual liberation and ultimate graces. St. Elizabeth was born on July 18, 1880, as Élisabeth Catez, at the military base of Avord in Cher, France. She was the first child of Captain Joseph Catez and Marie Rolland. Her father passed away unexpectedly on October 2, 1887, and the family moved to Dijon as a result. St. Elizabeth's affections for the Carmelite vocation were shared in her letters. \"I can't find words to express my happiness\" she wrote. \"Here there is no longer anything but God. He is All; He suffices and we live by Him alone\" (Letter 91). St. Elizabeth passed away at 26 from Addison's disease, which was uncurable in the early twentieth century. She gratefully accepted the pain as if it were a gift. Her last words were, \"I am going to Light, to Love, to Life!\" At the end of her life, St. Elizabeth began calling herself Laudem Gloriae, which means, \"praise of glory.\" She said: \"I think that in Heaven my mission will be to draw souls by helping them to go out of themselves in order to cling to God by a wholly simple and loving movement, and to keep them in this great silence within, which will allow God to communicate Himself to them and to transform them into Himself.\" \"I love to penetrate beyond the veil of the soul to this inner sanctuary where we live alone with God. He wants us entirely to himself, and is making there within us a cherished solitude. Listen to everything that is being sung ... in His heart. It is Love, the infinite Love that envelops us and desires to give us a share ... in all His blessedness. The whole Blessed Trinity Dwells in us, the whole of that mystery which will be our vision in heaven. I am 'Elizabeth of the Trinity' - Elizabeth disappearing, losing herself, allowing herself to be invaded by the Three ... All day long let us surrender ourselves to Love, by doing the will of God, under His gaze, with Him, in Him, for Him alone. ... And then, when evening comes, after a dialogue of love that has never stopped in our hearts, let us go to sleep still in love.\"</p><hr><h3>Bl. John Duns Scotus(O.F.M. (c.1266-1308))</h3><hr><p>Blessed John Duns Scotus Franciscan Theologian (c. 1266 - 1308) Blessed John (Johannes) Duns Scotus was an influential theologian and philosopher during the High Middle Ages. Born at Duns in the county of Berwick, Scotland, around 1266, Bl. John descended from a wealthy farming family. He received the habit of the Friars Minor at Dumfries, where his uncle, Elias Duns, was superior. After a novitiate, he studied at Oxford and Paris, and was ordained to the priesthood on March 17, 1291. Bl. John was nicknamed Doctor Subtilis (the \"Subtle Doctor\") for his penetrating and subtle manner of thought. His most significant contribution was defending the doctrine of Immaculate Conception. During the night of Christmas, 1299, at the Oxford Convent, Bl. John, immersed in his contemplation of the adorable mystery of the Incarnation of the Word, was rapt in ecstasy. The Blessed Mother appeared to him and placed in his arms the Child Jesus, who kissed and embraced him. Bl. John Duns Scotus passed away in 1308 and was buried in the Franciscan church near the famous Cologne cathedral. His work helped solemnly define the Immaculate Conception of Mary in 1854. He was beatified by Pope John Paul II in St. Peter's Basilica on March 20, 1993.</p><hr><h3>St. Godfrey(Bishop (1066-1115))</h3><hr><p>SAINT GODFREY Bishop (1066-1115) St. Godfrey was born in the diocese of Soissons; and was ordained a priest at 25. Later, he became abbot of the Abbey of Nogent-sous-Coucy. In 1104, Fr. Godfrey was appointed bishop of Amiens. To discipline his mind, he mortified his senses and fasted. He rejected self-gratification, enforced clerical celibacy and opposed drunkenness and simony. For most of his time as bishop, Godfrey wished to resign and retire as a Carthusian monk. In 1114, he moved to a monastery, but was recalled a few months later by the people of Amiens. Notably, he took part in the Council of Chálons. In 1115, Bp. Godfrey fell sick and took refuge in the abbey of Saint Crépin at Soissons. He passed away peacefully, like St. Joseph, in the presence of Jesus Christ and Mother Mary.</p>"
		},
		{
			"id": "9",
			"imagen": "Thursday",
			"contenido": "<h3>Dedication of the Basilica of St. John Lateran in Rome - Feast</h3><h3>Book of Ezekiel</h3><em>47,1-2.8-9.12.</em><p>The angel brought me, Ezekiel, back to the entrance of the temple of the LORD, and I saw water flowing out from beneath the threshold of the temple toward the east, for the façade of the temple was toward the east; the water flowed down from the right side of the temple, south of the altar.<br>He led me outside by the north gate, and around to the outer gate facing the east, where I saw water trickling from the southern side.<br>He said to me, \"This water flows into the eastern district down upon the Arabah, and empties into the sea, the salt waters, which it makes fresh.<br>Wherever the river flows, every sort of living creature that can multiply shall live, and there shall be abundant fish, for wherever this water comes the sea shall be made fresh.<br>Along both banks of the river, fruit trees of every kind shall grow; their leaves shall not fade, nor their fruit fail. Every month they shall bear fresh fruit, for they shall be watered by the flow from the sanctuary. Their fruit shall serve for food, and their leaves for medicine.\"</p><h3>Psalms</h3><em>46(45),2-3.5-6.8-9.</em><p>God is our refuge and our strength, <br>an ever-present help in distress.<br>Therefore, we fear not, though the earth be shaken <br>and mountains plunge into the depths of the sea.<br>There is a stream whose runlets gladden the city of God, <br>the holy dwelling of the Most High.<br>God is in its midst; it shall not be disturbed; <br>God will help it at the break of dawn.<br>The LORD of hosts is with us; <br>our stronghold is the God of Jacob.<br>Come! behold the deeds of the LORD, <br>the astounding things he has wrought on earth.</p><h3>First Letter to the Corinthians</h3><em>3,9c-11.16-17.</em><p>Brothers and sisters; you are God's building.<br>According to the grace of God given to me, like a wise master builder I laid a foundation, and another is building upon it. But each one must be careful how he builds upon it,<br>for no one can lay a foundation other than the one that is there, namely, Jesus Christ.<br>Do you not know that you are the temple of God, and that the Spirit of God dwells in you?<br>If anyone destroys God's temple, God will destroy that person; for the temple of God, which you are, is holy.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>2,13-22.</em><p>Since the Passover of the Jews was near, Jesus went up to Jerusalem.<br>He found in the temple area those who sold oxen, sheep, and doves, as well as the money-changers seated there.<br>He made a whip out of cords and drove them all out of the temple area, with the sheep and oxen, and spilled the coins of the money-changers and overturned their tables,<br>and to those who sold doves he said, \"Take these out of here, and stop making my Father's house a marketplace.\"<br>His disciples recalled the words of scripture, \"Zeal for your house will consume me.\"<br>At this the Jews answered and said to him, \"What sign can you show us for doing this?\"<br>Jesus answered and said to them, \"Destroy this temple and in three days I will raise it up.\"<br>The Jews said, \"This temple has been under construction for forty-six years, and you will raise it up in three days?\"<br>But he was speaking about the temple of his body.<br>Therefore, when he was raised from the dead, his disciples remembered that he had said this, and they came to believe the scripture and the word Jesus had spoken.</p><hr><h3>St. Theodore Tyro(Martyr († c. 306))</h3><p>SAINT THEODORE TYRO Martyr ( c. 306) Early in 306, the emperor commanded all Christians to offer pagan sacrifice. Theodore had just joined the legion; and after marching into Pontus was forced to choose apostasy or death. Rather than renounce Jesus Christ, Theodore chose death. To conquer Theodore by gentleness, the commander left him in peace, but Theodore used his freedom to torch the great temple of Isis. After a final attempt, the judge ordered him to apostate. Theodore made the sign of the cross and said, \"Jesus Christ is God.\" After torturing Theodore, the judge goaded him to feeling shame, but Theodore overcame his trials and persevered. For Theodore, the indignity of the Cross was victory over sin and death. By some accounts, while Theodore was being burned to death, a Christian saw his soul rise like a flash of lightning to heaven. Without a doubt, Theodore lives alongside Jesus and the saints forever.</p>"
		},
		{
			"id": "10",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>15,14-21.</em><p>I myself am convinced about you, my brothers and sisters, that you yourselves are full of goodness, filled with all knowledge, and able to admonish one another.<br>But I have written to you rather boldly in some respects to remind you, because of the grace given me by God<br>to be a minister of Christ Jesus to the Gentiles in performing the priestly service of the gospel of God, so that the offering up of the Gentiles may be acceptable, sanctified by the holy Spirit.<br>In Christ Jesus, then, I have reason to boast in what pertains to God.<br>For I will not dare to speak of anything except what Christ has accomplished through me to lead the Gentiles to obedience by word and deed,<br>by the power of signs and wonders, by the power of the Spirit (of God), so that from Jerusalem all the way around to Illyricum I have finished preaching the gospel of Christ.<br>Thus I aspire to proclaim the gospel not where Christ has already been named, so that I do not build on another's foundation,<br>but as it is written: \"Those who have never been told of him shall see, and those who have never heard of him shall understand.\"</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Sing to the LORD a new song, <br>for he has done wondrous deeds; <br>His right hand has won victory for him, <br>his holy arm.<br>The LORD has made his salvation known: <br>in the sight of the nations he has revealed his justice.<br>He has remembered his kindness and his faithfulness<br>toward the house of Israel.<br>All the ends of the earth have seen<br>the salvation by our God.<br>Sing joyfully to the LORD, all you lands; <br>break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>16,1-8.</em><p>Jesus said to his disciples, \"A rich man had a steward who was reported to him for squandering his property.<br>He summoned him and said, 'What is this I hear about you? Prepare a full account of your stewardship, because you can no longer be my steward.'<br>The steward said to himself, 'What shall I do, now that my master is taking the position of steward away from me? I am not strong enough to dig and I am ashamed to beg.<br>I know what I shall do so that, when I am removed from the stewardship, they may welcome me into their homes.'<br>He called in his master's debtors one by one. To the first he said, 'How much do you owe my master?'<br>He replied, 'One hundred measures of olive oil.' He said to him, 'Here is your promissory note. Sit down and quickly write one for fifty.'<br>Then to another he said, 'And you, how much do you owe?' He replied, 'One hundred kors of wheat.' He said to him, 'Here is your promissory note; write one for eighty.'<br>And the master commended that dishonest steward for acting prudently. \"For the children of this world are more prudent in dealing with their own generation than are the children of light.\"</p><hr><h3>St. Leo the Great(Pope and Doctor of the Church († 461) - Memorial)</h3><p>SAINT LEO THE GREATPope and Doctor of the Church(461) St. Leo was born in Rome. He was appointed archdeacon of the Roman Church by St. Celestine and administered together with Pope Sixtus III. When Pope Sixtus passed away, Leo was elected Pope. The ceremony took place on St. Michael's day, 440, amid great joy. At the time, Vandals and Huns were invading the provinces of the empire, and Nestorians, Pelagians and other heretics wreaked havoc upon souls. Pope Leo guided the Church through these perils even as the heresy of Eutyches erupted: the latter claiming that Jesus had one unique nature instead of being God and man. Pope Leo responded with the true doctrine of the Incarnation. However, the heresy gained a footing among Eastern monks and bishops through the Byzantine court. After three years of toil, Pope Leo brought about the heresy's solemn condemnation at the Council of Chalcedon. The Fathers all signed his tome and exclaimed, \"Peter hath spoken by Leo.\" Soon after, Attila and his Huns broke into Italy and marched through its burning cities toward Rome. Pope Leo went out to meet him and prevailed upon him to turn back. Astonished to see the terrible Attila, the Scourge of God, fresh from the sack of Aquileia, Milan and Pavia, with the rich prize of Rome in his grasp, turn back to the Danube, Attila's chiefs asked why he acted so strangely. Attila replied that he saw two venerable personages, supposedly Sts. Peter and Paul, standing beside Pope Leo. When Rome fell prey to the Vandals two years later, Pope Leo again saved it from destruction. He passed away in 461 after leading the Church for 20 years.</p><hr><h3>St. Andrew Avellino(Priest (1561-1608))</h3><hr><p>SAINT ANDREW AVELLINO Priest (1521-1608) After a holy youth, Lancelot Avellino was ordained a priest at Naples. When he was 36, he entered the Theatine Order and took the name Andrew to show his love for the Cross. For fifty years, Fr. Andrew was afflicted with a painful rupture, but did not use a carriage. Once, while he was carrying the Viaticum and a storm had extinguished the lamps, a heavenly light encircled him: guiding his steps and sheltering him from the rain. However, his pain was unrelieved. On his last day, Fr. Andrew rose to say Mass. He was 89, and so weak that he could barely reach the altar. He began the Judica and fell forward in a fit of apoplexy. Laid on a straw mattress, his whole frame was convulsed in agony while Satan approached him in visible form. Then, as his brethren prayed, the voice of Mother Mary was heard bidding the Saint's guardian angel send the tempter back to hell. A calm and holy smile settled upon Fr. Andrew; and with a grateful salutation to the image of Mother Mary, he passed away. Jesus brought Fr. Andrew's soul to Heaven on November 10, 1608.</p>"
		},
		{
			"id": "11",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>16,3-9.16.22-27.</em><p>Brothers and sisters:Greet Prisca and Aquila, my co-workers in Christ Jesus,<br>who risked their necks for my life, to whom not only I am grateful but also all the churches of the Gentiles;<br>greet also the church at their house. Greet my beloved Epaenetus, who was the firstfruits in Asia for Christ.<br>Greet Mary, who has worked hard for you.<br>Greet Andronicus and Junia, my relatives and my fellow prisoners; they are prominent among the apostles and they were in Christ before me.<br>Greet Ampliatus, my beloved in the Lord.<br>Greet Urbanus, our co-worker in Christ, and my beloved Stachys.<br>Greet one another with a holy kiss. All the churches of Christ greet you.<br>I, Tertius, the writer of this letter, greet you in the Lord.<br>Gaius, who is host to me and to the whole church, greets you. Erastus, the city treasurer, and our brother Quartus greet you.<br>Now to him who can strengthen you, according to my gospel and the proclamation of Jesus Christ, according to the revelation of the mystery kept secret for long ages<br>but now manifested through the prophetic writings and, according to the command of the eternal God, made known to all nations to bring about the obedience of faith,<br>to the only wise God, through Jesus Christ be glory forever and ever. Amen.</p><h3>Psalms</h3><em>145(144),2-3.4-5.10-11.</em><p>Every day will I bless you, <br>and I will praise your name forever and ever.<br>Great is the LORD and highly to be praised; <br>His greatness is unsearchable.<br>Generation after generation praises your works <br>and proclaims your might.<br>They speak of the splendor of your glorious majesty <br>and tell of your wondrous works.<br>Let all your works give you thanks, O LORD, <br>and let your faithful ones bless you.<br>Let them discourse of the glory of your Kingdom <br>and speak of your might.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>16,9-15.</em><p>Jesus said to his disciples: \"I tell you, make friends for yourselves with dishonest wealth, so that when it fails, you will be welcomed into eternal dwellings.<br>The person who is trustworthy in very small matters is also trustworthy in great ones; and the person who is dishonest in very small matters is also dishonest in great ones.<br>If, therefore, you are not trustworthy with dishonest wealth, who will trust you with true wealth?<br>If you are not trustworthy with what belongs to another, who will give you what is yours?<br>No servant can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.\"<br>The Pharisees, who loved money, heard all these things and sneered at him.<br>And he said to them, \"You justify yourselves in the sight of others, but God knows your hearts; for what is of human esteem is an abomination in the sight of God.\"</p><hr><h3>St. Martin of Tours(Bishop († 397) - Memorial)</h3><p>SAINT MARTIN OF TOURSBishop ( 397) At a very young age, Martin became a Christian catechumen against his parents' wishes. At 15, he was seized by his father, a pagan soldier, and enrolled in the army. One winter's day, when stationed at Amiens, he met a beggar almost naked and frozen with cold. Having no money, he cut his cloak in two and gave him the half. That night he saw our Lord clothed in the half cloak, and heard Him say to the angels: \"Martin, yet a catechumen, hath wrapped Me in this garment.\" This made Martin receive baptism and later leave the army. Martin succeeded in converting his mother, but was driven from his home by Arians. He then took shelter with St. Hilary. Together, they founded the first monastery in France near Poitiers. In 372, Martin was consecrated bishop of Tours. His flock, though Christian in name, was unconverted in heart. Unarmed and attended only by his monks, Bp. Martin destroyed the pagan temples and groves, and completed by his preaching and miracles the conversion of the people. St. Martin is thus known as the Apostle of Gaul. Bp. Martin's last 11 years were spent in humble toil. The purity of his soul was manifested by God through many miracles.</p>"
		},
		{
			"id": "12",
			"imagen": "Sunday",
			"contenido": "<h3>Thirty-second Sunday in Ordinary Time</h3><h3>Book of Wisdom</h3><em>6,12-16.</em><p>Resplendent and unfading is Wisdom, and she is readily perceived by those who love her, and found by those who seek her.<br>She hastens to make herself known in anticipation of men's desire;<br>he who watches for her at dawn shall not be disappointed, for he shall find her sitting by his gate.<br>For taking thought of her is the perfection of prudence, and he who for her sake keeps vigil shall quickly be free from care;<br>Because she makes her own rounds, seeking those worthy of her, and graciously appears to them in the ways, and meets them with all solicitude.</p><h3>Psalms</h3><em>63(62),2.3-4.5-6.7-8.</em><p>O God, you are my God whom I seek; <br>for you my flesh pines and my soul thirsts <br>like the earth, parched, lifeless and without water.<br>Thus have I gazed toward you in the sanctuary <br>to see your power and your glory,<br>for your kindness is a greater good than life; <br>my lips shall glorify you.<br>Thus will I bless you while I live; <br>lifting up my hands, I will call upon your name.<br>As with the riches of a banquet shall my soul be satisfied, <br>and with exultant lips my mouth shall praise you.<br>When I think of you upon my bed, through the night watches I will recall<br>You indeed are my help, <br>and in the shadow of your wings I shout for joy.</p><h3>First Letter to the Thessalonians</h3><em>4,13-18.</em><p>We do not want you to be unaware, brothers and sisters, about those who have fallen asleep, so that you may not grieve like the rest, who have no hope.<br>For if we believe that Jesus died and rose, so too will God, through Jesus, bring with him those who have fallen asleep.<br>Indeed, we tell you this, on the word of the Lord, that we who are alive, who are left until the coming of the Lord, will surely not precede those who have fallen asleep.<br>For the Lord himself, with a word of command, with the voice of an archangel and with the trumpet of God, will come down from heaven, and the dead in Christ will rise first.<br>Then we who are alive, who are left, will be caught up together with them in the clouds to meet the Lord in the air. Thus we shall always be with the Lord.<br>Therefore, console one another with these words.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>25,1-13.</em><p>Jesus told his disciples this parable: “The kingdom of heaven will be like ten virgins who took their lamps and went out to meet the bridegroom.<br>Five of them were foolish and five were wise.<br>The foolish ones, when taking their lamps, brought no oil with them,<br>but the wise brought flasks of oil with their lamps.<br>Since the bridegroom was long delayed, they all became drowsy and fell asleep.<br>At midnight, there was a cry, 'Behold, the bridegroom! Come out to meet him!'<br>Then all those virgins got up and trimmed their lamps.<br>The foolish ones said to the wise, 'Give us some of your oil, for our lamps are going out.'<br>But the wise ones replied, 'No, for there may not be enough for us and you. Go instead to the merchants and buy some for yourselves.'<br>While they went off to buy it, the bridegroom came and those who were ready went into the wedding feast with him. Then the door was locked.<br>Afterwards the other virgins came and said, 'Lord, Lord, open the door for us!'<br>But he said in reply, 'Amen, I say to you, I do not know you.'<br>Therefore, stay awake, for you know neither the day nor the hour.”</p><hr><h3>St. Josaphat(Bishop and Martyr (c.1580-1623) - Memorial)</h3><p>SAINT JOSAPHAT Bishop and Martyr (c. 1580 - 1623) St. Josaphat was born in Ukraine around 1580. He was a monk who became a leader and activist. He was also a noted theologian and preacher. St. Josaphat was loyal to St. Peter in Rome: the latter practicing Tradition before Scripture was written. St. Josaphat was ordained in 1604. In 1617, he was consecrated bishop of Polotz. He embarked on a thoroughgoing pastoral reform: visiting his clergy, seeing that the people were instructed, and generating interest in the liturgy. Bp. Josaphat's reforms scandalized certain men, with the effect that his life was imperiled. During a pastoral visit to Vitebsk in 1623, he was murdered. He joins a long line of martyrs in heaven: those who loved God and their fellow man unto death.</p>"
		},
		{
			"id": "13",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Thirty-second week in Ordinary Time</h3><h3>Book of Wisdom</h3><em>1,1-7.</em><p>Love justice, you who judge the earth; think of the LORD in goodness, and seek him in integrity of heart;<br>Because he is found by those who test him not, and he manifests himself to those who do not disbelieve him.<br>For perverse counsels separate a man from God, and his power, put to the proof, rebukes the foolhardy;<br>Because into a soul that plots evil wisdom enters not, nor dwells she in a body under debt of sin.<br>For the holy spirit of discipline flees deceit and withdraws from senseless counsels; and when injustice occurs it is rebuked.<br>For wisdom is a kindly spirit, yet she acquits not the blasphemer of his guilty lips; Because God is the witness of his inmost self and the sure observer of his heart and the listener to his tongue.<br>For the spirit of the LORD fills the world, is all-embracing, and knows what man says.</p><h3>Psalms</h3><em>139(138),1-3.4-6.7-8.9-10.</em><p>O LORD, you have probed me and you know me;<br>you know when I sit and when I stand; <br>you understand my thoughts from afar.<br>My journeys and my rest you scrutinize, <br>with all my ways you are familiar.<br>Even before a word is on my tongue, <br>behold, O LORD, you know the whole of it.<br>Behind me and before, you hem me in <br>and rest your hand upon me.<br>Such knowledge is too wonderful for me; <br>too lofty for me to attain.<br>Where can I go from your spirit? <br>from your presence where can I flee?<br>If I go up to the heavens, you are there; <br>if I sink to the nether world, you are present there.<br>If I take the wings of the dawn, <br>if I settle at the farthest limits of the sea,<br>even there your hand shall guide me, <br>and your right hand hold me fast.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>17,1-6.</em><p>Jesus said to his disciples, \"Things that cause sin will inevitably occur, but woe to the person through whom they occur.<br>It would be better for him if a millstone were put around his neck and he be thrown into the sea than for him to cause one of these little ones to sin.<br>Be on your guard! If your brother sins, rebuke him; and if he repents, forgive him.<br>And if he wrongs you seven times in one day and returns to you seven times saying, 'I am sorry,' you should forgive him.\"<br>And the apostles said to the Lord, \"Increase our faith.\"<br>The Lord replied, \"If you have faith the size of a mustard seed, you would say to (this) mulberry tree, 'Be uprooted and planted in the sea,' and it would obey you.</p><hr><h3>St. Frances Xavier Cabrini((1850-1917))</h3><p>SAINT FRANCES XAVIER CABRINI Virgin and Foundress (1850-1917) Frances Cabrini was born and baptized on July 15, 1850, at Sant'Angelo Lodigiano, northern Italy. Her pious family guided her and provided the model of human and supernatural virtue. The Lord led her to the heights of sanctity through the ministry of the Church as a religious and foundress. The turning point in her life was entering the House of Providence in Codogno, where tribulations and difficulties strengthened her missionary fervor and dedication. She received the religious habit; and while keeping the name Frances, later added Xavier to it in memory of the great Jesuit missionary and patron of the missions. Thanks to the encouragement and support of Bp. Domenico Maria Gelmini of Lodi, Sr. Frances Xavier left the House of Providence with seven companions and founded an institute. First called the Salesian Missionaries of the Sacred Heart, they received diocesan approval in 1881. Mother Cabrini asked her sisters for evangelical obedience, mortification, renunciation, vigilance of the heart and interior silence as necessary virtues for conforming their lives to Christ. Vocations surprisingly blossomed, and the institute rapidly expanded in Lombardy and beyond the region. The first house was opened in Rome, with papal approval of the Missionaries of the Sacred Heart of Jesus on March 12, 1888, scarcely 8 years after their foundation. Pope Leo XIII asked Mother Cabrini to care for poor Italian immigrants. She longed to go to China, but the Pope's words, \"Not to the East, but to the West\" gave her new energy and direction. The invitation of Christ's Vicar directed her toward the masses of immigrants who, at the end of the 1800s, were crossing the ocean in large numbers to the United States, often in conditions of extreme poverty. Mother Cabrini's tireless apostolic work was more and more inspired by her desire to bring salvation to all. She used to say, \"The Heart of Jesus does things in such a hurry that I can barely keep up with Him.\" With a group of sisters, she left for New York on the first of many voyages in which, as a messenger of hope, she would achieve ever new goals in her tireless apostolate: Nicaragua, Brazil and Argentina, in addition to France, Spain and England. Armed with remarkable boldness, Mother Cabrini started schools, hospitals and orphanages for the masses of the poor who ventured into the new world in search of work. Not knowing the language and lacking the wherewithal to find a respectable place in American society, they were often victims of the unscrupulous. Her motherly heart, which gave her no peace, reached out to them everywhere: in hovels, prisons and mines. Never intimidated by toil or distance, Mother Cabrini traveled from New York to New Jersey, from Pennsylvania to Illinois, from California to Louisiana and Colorado. Even today, in the United States, where she is still called Mother Cabrini, there is a surprisingly deep devotion to someone who, while loving her country of origin, wanted to obtain American citizenship. Mother Cabrini was beatified by Pope Pius XI in 1938, just 21 years after her death in Chicago on December 22, 1917. In 1946, she was canonized by Pope Pius XII. In the Holy Year of 1950, he proclaimed her the patroness of immigrants.(Message of Pope John Paul II to the Missionaries of the Sacred Heart on 150th anniversary of Mother Cabrini's birth)</p><hr><h3>St. Agostina Livia Pietrantoni((1864-1894))</h3><hr><p>Saint Agostina Livia Pietrantoni (1864-1894) Virgin Congregation of the Sisters of the Charity of Saint Jeanne-Antide Thouret Once there was, and still is, but with a new face now, a village named Pozzaglia in the Sabina hills. There, in a blessed house, a cosy little nest filled with childrens' voices, lived Olivia: who later was called Livia and took the name Agostina in religious life. Her life, although short, was remarkable; and inspired Pope Paul VI to call her \"simple, transparent, pure, loving...\" She was born (and baptized) on March 27, 1864, in the little village of Pozzaglia Sabina, at an altitude of 800 meters, in a beautiful area bordered by Rieti, Orvinio and Tivoli. She was the second of eleven children. Her parents, Francesco Pietrantoni and Caterina Costantini, were farmers and worked their small plot of land along with a few added plots that they leased. Livia's childhood and youth were imbued with the values of an honest, hard-working and religious family, in a blessed house where \"all were careful to do good and where they often prayed.\" Around 1876, Livia received her first Holy Communion with extraordinary awareness of God's substance and presence in the Eucharist. Very early on, in her large family, where everyone seemed to be a beneficiary to her time and help, she learned from her mother, Caterina, the thoughtfulness and maternal gestures which she showed with such gentleness towards her many younger brothers and sisters. She worked in the fields and looked after the animals before games or school, but benefited from self-discipline to the point of earning the title of \"teacher\" from her classmates.Work and pride At the age of 7, along with other children, she began to work transporting sacks of stone and sand by the thousands for the road from Orvinio to Poggio Moiano. At the age of 12, she left with other young seasonal workers to harvest olives in Tivoli. Precociously wise, she took on the moral and religious responsibility for her young companions. She supported them in this tough work far from their families, and proudly and courageously stood up to arrogant and unscrupulous bosses.Vocation and detachment Livia's wisdom, respect for others, generosity and beauty moved her mother to find a suitable match. However, Livia chose to profess vows instead of marry, much to her mother's angst. To those in the village who attempted to dissuade her, she replied, \"I wish to choose a Congregation in which there is work both day and night.\" Everyone was certain that these words were genuine. A first trip to Rome in the company of her uncle, Fra Matteo, ended in bitter disillusionment: they refused to accept her. However, a few months later, the Mother General of the Sisters of Charity of Saint Jeanne-Antide Thouret told Livia that she was expecting her at the Generalate. Livia understood that this time she was saying farewell forever. With emotion, she took leave of the village people, all the loved corners of her land, her favorite prayer places, the parish and the Virgin of Rifolta. She kissed her parents goodbye, received Uncle Domenico's blessing, \"kissed the door of her house, traced the sign of the cross on it and left hurriedly...\"Formation and mission Livia was 22 when she arrived in Rome on March 23, 1886, at Via S. Maria in Cosmedin. A few months as a postulant and novice were enough to prove that she had the makings of a Sister of Charity, that is of a \"servant of the poor,\" in the tradition of Saint Vincent de Paul and Saint Jeanne-Antide. Indeed, Livia brought to the Convent a particularly solid spiritual foundation. When she received the religious habit and was given the name of Sister Agostina, she had the premonition that it fell to her to become the saint bearing this name. Sister Agostina was sent to the Hospital of Santo Spirito where 700 years of glorious history had led it to be called \"the school of Christian charity.\" In the wake of the saints who had preceded her, amongst whom were Charles Borromeo, Joseph Casalanz, John Bosco and Camillus de Lellis, Sister Agostina made her personal contribution. In this place where many suffered, she expressed charity to the point of heroism.Silence, prayer and goodness The atmosphere in the hospital was hostile to religion because the Roman question made others doubtful. The Capuchin fathers had been expelled; and the Crucifix and all other religious signs were prohibited. The hospital administrators also wanted to send the sisters away, but were afraid of becoming unpopular. Instead, the sisters' lives were made impossible and they were forbidden to speak about God. Sister Agostina did not need to \"cry out for God,\" but through her life proclaimed the Gospel. First, in the childrens' ward, and later in the tuberculosis ward: a place of despair and death, where she caught the mortal contagion of which she was miraculously healed. She showed total dedication and an extraordinary concern for each sick person, above all for the most difficult, violent and obscene ones. In secret, in a small hidden corner of the hospital, Sister Agostina commended them all to the Virgin and promised her many more vigils and greater sacrifices in order to obtain the grace of the conversion of the most stubborn ones. How many times she offered Joseph Romanelli to Our Lady! He was vulgar and insolent to Sister Agostina, who was attentive toward him and welcomed his blind mother with great kindness during visits. When, after the umpteenth provocation at the expense of the women working in the laundry, the Director expelled Joseph Romanelli from the hospital, the latter sought a target for his fury, and poor Agostina was the victim. Several times, he sent her death threats scrawled on little notes. Romanelli was not joking in fact, but Sister Agostina put no limits on her generosity to the Lord. She was prepared to pay any price for serving Jesus. When Romanelli caught her unaware, and struck her to death on November 13, 1894, her lips uttered nothing but invocations to the Virgin Mary and words of forgiveness.</p><hr><h3>St. Stanislaus Kostka((1551-1568))</h3><hr><p>SAINT STANISLAUS KOSTKA (1551-1568) St. Stanislaus was from a noble Polish family. At 14, he went with his elder brother Paul to the Jesuits' College at Vienna. Though Stanislaus was ever bright and sweet-tempered, his austerities were felt as a reproach by Paul, who shamefully maltreated him. This ill-usage, and his own penances, brought on a dangerous illness. Being at a Lutheran house, Stanislaus was unable to send for a priest. He remembered that his patroness, St. Barbara, never permitted her devotees to die without the Holy Viaticum. He devoutly appealed to her, and she appeared with two angels who gave him the Sacred Host. Stanislaus was cured of illness by our Lady Herself, and was bidden by Her to enter the Society of Jesus. To avoid his father's opposition, he was obliged to depart Vienna. Having proved his constancy by cheerfully performing the most menial offices, Stanislaus was admitted to the Jesuit novitiate in Rome. There, he lived for ten short months, marked by rare piety, obedience and devotion to the institute. Stanislaus passed away, as he had prayed, on the Feast of the Assumption, 1568, at the age of 17. God brought his soul to heaven because he lost his life for Jesus' sake (Mt. 16:25). Let us follow the Good Shepherd and never grow lukewarm in the exercises of piety.</p>"
		},
		{
			"id": "14",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Thirty-second week in Ordinary Time</h3><h3>Book of Wisdom</h3><em>2,23-24.3,1-9.</em><p>God formed man to be imperishable; the image of his own nature he made him.<br>But by the envy of the devil, death entered the world, and they who are in his possession experience it.<br>But the souls of the just are in the hand of God, and no torment shall touch them.<br>They seemed, in the view of the foolish, to be dead; and their passing away was thought an affliction<br>and their going forth from us, utter destruction. But they are in peace.<br>For if before men, indeed, they be punished, yet is their hope full of immortality;<br>Chastised a little, they shall be greatly blessed, because God tried them and found them worthy of himself.<br>As gold in the furnace, he proved them, and as sacrificial offerings he took them to himself.<br>In the time of their visitation they shall shine, and shall dart about as sparks through stubble;<br>They shall judge nations and rule over peoples, and the LORD shall be their King forever.<br>Those who trust in him shall understand truth, and the faithful shall abide with him in love: Because grace and mercy are with his holy ones, and his care is with the elect.</p><h3>Psalms</h3><em>34(33),2-3.16-17.18-19.</em><p>I will bless the LORD at all times; <br>his praise shall be ever in my mouth.<br>Let my soul glory in the LORD; <br>the lowly will hear me and be glad.<br>The LORD has eyes for the just, <br>And ears for their cry.<br>The LORD confronts the evildoers, <br>to destroy remembrance of them from the earth.<br>When the just cry out, the LORD hears them, <br>and from all their distress he rescues them.<br>The LORD is close to the brokenhearted; <br>and those who are crushed in spirit he saves.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>17,7-10.</em><p>Jesus said to the Apostles: “Who among you would say to your servant who has just come in from plowing or tending sheep in the field, ‘Come here immediately and take your place at table’?<br>Would he not rather say to him, 'Prepare something for me to eat. Put on your apron and wait on me while I eat and drink. You may eat and drink when I am finished'?<br>Is he grateful to that servant because he did what was commanded?<br>So should it be with you. When you have done all you have been commanded, say, 'We are unprofitable servants; we have done what we were obliged to do.'\"</p><hr><h3>St. Lawrence O'Toole(Archbishop of Dublin (c. 1125-1180))</h3><p>SAINT LAWRENCE O'TOOLE Archbishop of Dublin (c. 1125-1180) St. Lawrence was born circa 1125. When he was 10, his father delivered him as a hostage to the king of Leinster, Dermod Mac Murchad. The king mistreated him so badly that the father transferred him to the Bishop of Glendalough in the county of Wicklow. Lawrence received new lights and graces from the Holy Spirit as he relied upon Jesus' will rather than his own. When the bishop who also served as abbot passed away, Lawrence became the abbot. At just 25, Lawrence governed the community with remarkable virtue and prudence. In 1161, he was unanimously chosen to fill the new metropolitan See of Dublin. Around 1171, Abp. Lawrence visited King Henry II at Canterbury to speak about the diocese of Dublin. He was received by the Benedictine monks of Christ Church. The following day, while walking to the altar, a maniac struck him a violent blow to the head. Everyone present thought the Archbishop was mortally wounded. To everyone's surprise, the Archbishop came to himself, asked for some water, blessed it, and having his wound washed with it, the blood was immediately stanched and he celebrated Mass. As with every saint who chose Christ over human respect, Abp. Lawrence had to overcome setbacks and opposition. In response to clerical abuses, he sacked over 150 churchmen during his tenure. An authentic pastor, he prayed consistently to discern the will of God. In 1175, Henry II of England became infuriated with Roderic, the monarch of Ireland. Abp. Lawrence therefore negotiated their reconciliation. King Henry was so moved by Lawrence's authenticity, charity and prudence that he granted the Archbishop everything, and left the entire matter to his discretion. St. Lawrence's journey through time ended on November 14, 1180. He entered eternity and was taken up by Jesus to Heaven. His relics are kept in the Collegiate Church of Notre-Dame-et-Saint-Laurent d'Eu, while his heart remains in Dublin's Christ Church Cathedral.</p><hr><h3>St. Sidonius()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Thirty-second week in Ordinary Time</h3><h3>Book of Wisdom</h3><em>6,2-11.</em><p>Hear, O kings, and understand; learn, you magistrates of the earth’s expanse! Hearken, you who are in power over the multitude and lord it over throngs of peoples!<br>Because authority was given you by the LORD and sovereignty by the Most High, who shall probe your works and scrutinize your counsels!<br>Because, though you were ministers of his kingdom, you judged not rightly, and did not keep the law, nor walk according to the will of God,<br>Terribly and swiftly shall he come against you, because judgment is stern for the exalted-<br>For the lowly may be pardoned out of mercy but the mighty shall be mightily put to the test.<br>For the Lord of all shows no partiality, nor does he fear greatness, Because he himself made the great as well as the small, and he provides for all alike;<br>but for those in power a rigorous scrutiny impends.<br>To you, therefore, O princes, are my words addressed that you may learn wisdom and that you may not sin.<br>For those who keep the holy precepts hallowed shall be found holy, and those learned in them will have ready a response.<br>Desire therefore my words; long for them and you shall be instructed.</p><h3>Psalms</h3><em>82(81),3-4.6-7.</em><p>Defend the lowly and the fatherless;<br>render justice to the afflicted and the destitute.<br>Rescue the lowly and the poor;<br>from the hand of the wicked deliver them.<br>I said: “You are gods,<br>all of you sons of the Most High;<br>yet like men you shall die,<br>and fall like any prince.”</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>17,11-19.</em><p>As Jesus continued his journey to Jerusalem, he traveled through Samaria and Galilee.<br>As he was entering a village, ten lepers met him. They stood at a distance from him<br>and raised their voice, saying, \"Jesus, Master! Have pity on us!\"<br>And when he saw them, he said, \"Go show yourselves to the priests.\" As they were going they were cleansed.<br>And one of them, realizing he had been healed, returned, glorifying God in a loud voice;<br>and he fell at the feet of Jesus and thanked him. He was a Samaritan.<br>Jesus said in reply, \"Ten were cleansed, were they not? Where are the other nine?<br>Has none but this foreigner returned to give thanks to God?\"<br>Then he said to him, \"Stand up and go; your faith has saved you.\"</p><hr><h3>St. Albert the Great((c. 1200-1280))</h3><p>SAINT ALBERT the GREAT Bishop and Doctor of Church (c. 1200-1280) Albert is called the great because of his extraordinary learning and tutelage of some of the Church's brightest saints. He was born at Lauingen on the Danube in Swabia; and carefully educated from boyhood. To pursue higher learning, he left his native land and went to Padua. At the urging of the blessed Jordan, Master General of the Order of Preachers, and against the opposition of his uncle, Albert sought admission to the order of St. Dominic. During his novitiate, he was conspicuous for his piety and strict observance of the rule. Albert loved the Blessed Virgin Mary and prayed Her Rosary. To reach his potential, he completed his studies at Cologne. Afterward, he was appointed professor at Hildesheim, Fribourg, Ratisbon and Strasbourg successively. Albert gained fame as a professor at Paris. Among his beloved pupils was Thomas Aquinas; and he was the first to recognize and acclaim the latter's great intellect. At Anagni, in the presence of the Supreme Pontiff Alexander IV, Albert refuted William's allegations against the mendicant orders. He was later consecrated Bishop of Ratisbon. In giving counsel and settling disputes, Bp. Albert carried himself so admirably that he earned the title of peacemaker. He wrote many things on almost every branch of learning, but especially on sacred subjects. He also composed magnificent works about the Sacrament of the Altar. Bp. Albert passed away in the year 1280. He was venerated in many dioceses and by the Order of Preachers. At the request of the Congregation of Sacred Rites, Pope Pius XI gave him the title of doctor and extended his feast to the universal Church. Pope Pius XII presented him as a patron for students of the natural sciences.</p><hr><h3>St. Raphael Kalinowski(O.C.D. († 1907))</h3><hr><p>Raphael Kalinowski O.C.D. (1835-1907) Father Raphael of Saint Joseph Kalinowski was born at Vilna, Lithuania, on September 1, 1835. In baptism, he was named Joseph. Through his father's teaching at the Institute for Nobles, Joseph progressed so much that he received the maximum distinction in studies. He afterward studied in the school of agriculture at Hory, Czechia, from 1851 to 1852. From 1853 to 1857, Joseph studied at the Academy of Military Engineering, St. Petersburg: obtaining his degree and the rank of lieutenant. Afterward, he was appointed Lecturer in Mathematics at the same academy. In 1859, he took part in designing the Kursk-Kiev-Odessa railway. In 1863, the Polish insurrection broke out against Russia. Joseph resigned from the Russian forces and accepted the post of Minister of War for the region of Vilna in the rebel army. On March 24, 1864, he was arrested and sentenced to death: a penalty that was mitigated to 10 years of hard labor in Siberia. With admirable strength of spirit and patient love for his fellow exiles, Joseph instilled in them a spirit of prayer, serenity and hope: also giving material help and encouragement. Repatriated in 1874, he accepted the post of tutor to the Venerable Servant of God, Augusto Czartoryski: living mostly in Paris. His influence on the young prince was such that Augusto discovered his true vocation as a priest and religious. He was received into the Salesians by their founder, Saint John Bosco, in 1887. On the other hand, Joseph Kalinowski entered the Discalced Carmelites at Graz in Austria, and received the religious name Brother Raphael of Saint Joseph. He studied theology in Hungary and was ordained a priest at Czerna, near Krakow, on January 15, 1882. Ablaze with apostolic zeal, Fr. Raphael did not spare himself in helping the faithful. He likewise assisted his Carmelite brothers and sisters in the ascent of the mountain of perfection. In the sacrament of Reconciliation, he lifted up many from the mire of sin. He worked to reunify the Church, and bequeathed this mission to his Carmelite brothers and sisters. His superiors entrusted him with many important offices, which he carried out perfectly until the time of his death. Overcome by fatigue and suffering, but held in great respect by religious and laypersons alike, Fr. Raphael was called by God to Heaven on November 15, 1907. He passed away at Wadowice at a monastery he founded. He was buried in the monastery cemetery at Czerna, near Krakow. During his life and after death, he enjoyed remarkable fame for sanctity, even on the part of the most noble and illustrious persons, such as the Cardinals Dunajewski, Puzyna, Kakowski and Gotti. The Ordinary Process for his eventual beatification was set in motion at the Curia of Krakow during the years 1934 to 1938. In 1943, the decree was issued concerning his writings. His cause was introduced in 1952; and from 1953 to 1956, the Apostolic Process was conducted where the Congregation discussed his virtues. On October 11, 1980, Pope John Paul II promulgated the decree on the heroicity of Fr. Raphael's virtues. After the approval of the miraculous healing of the Reverend Mis, the Holy Father beatified Fr. Raphael Kalinowski at Krakow on June 22, 1983. As the fame of his miracles increased, the Curia of Krakow, in 1989, set in motion the Canonical Process to investigate the extraordinary healing of a young child. The discussions of the doctors, theologians and cardinals were brought to a happy conclusion. On July 10, 1990, Pope John Paul II, approved the miracle for the canonization. In the Consistory of November 26, 1990, Pope John Paul II, together with the Cardinals, agreed to canonize Blessed Raphael Kalinowski. They set the ceremony for Sunday, November 17, 1991, presenting St. Raphael Kalinowski as a model and patron for the young and the young at heart.</p><hr><h3>Bl. Mary of the Passion((1839-1904))</h3><hr><p>Blessed Mary of the Passion Foundress of the Franciscan Missionaries of Mary(1839-1904) Bl. Mary was born on May 21, 1839, at Nantes, France. Her patrician, Christian family named her Hélène Marie Philippine de Chappotin de Neuville. From her earliest years, she nurtured supernatural and natural virtues. In April 1856, during a retreat, she first experienced God's calling to a consecrated life. Her mother's sudden passing shortly afterward delayed her profession of vows. In December 1860, with the consent of the Bishop of Nantes, she entered the Poor Clares: attracted by St. Francis' simplicity and poverty of spirit. On January 23, 1861, while still a postulant, she had a profound experience of God who invited her to offer herself as a victim for the Church and the pope. This experience marked her for life. A short time after, having become seriously ill, she was obliged to leave the monastery. When she was well again, her confessor directed her towards the Society of Marie Reparatrice. She entered in 1864; and on the following August 15, at Toulouse, she received the religious habit with the name Mary of the Passion. In March 1865, while still a novice, she was sent to India to the Apostolic Vicariate of Madurai and confided to the Society of Jesus. The Reparatrice sisters were tasked with forming the sisters of the congregation as well as being involved in other apostolic activities. It was there that she pronounced her temporary vows on May 3, 1866. Because of her supernatural and natural virtues, Bl. Mary was nominated local superior. In July 1867, she was named provincial superior of the three convents of the Reparatrice. Under her guidance, the works of the apostolate developed, peace in the mission was reestablished, and fervor and regularity blossomed in the communities. In 1874, a new house was founded in Ootacamund, in the Vicariate of Coimbatore, entrusted to the Paris Foreign Mission Society. However, in 1876, at Madurai, the dissensions became exacerbated to such an extent that some religious, among them Bl. Mary, were driven to leave the Society of Marie Reparatrice. They reunited at Ootacamund under the jurisdiction of the Vicar Apostolic of Coimbatore, Monsignor Joseph Bardou MEP. In November 1876, Bl. Mary went to Rome to regularize the situation of the twenty separated sisters. On January 6, 1877, she obtained Pius IX's authorization to found a new Institute, which was to be specifically missionary and was to be called the Missionaries of Mary. On the suggestion of the Congregation of Propaganda Fide, Bl. Mary opened a novitiate at Saint-Brieuc in France, where numerous vocations emerged. In April 1880, and in June 1882, the Servant of God went to Rome to resolve difficulties threatening the stability and growth of the young Institute. The journey in June 1882 marked an important stage in her life: She was authorized to open a house in Rome and rediscovered the Franciscan direction through providential circumstances. On October 4, 1882, in the Church of the Aracoeli, she was received into the Third Order of Saint Francis; and thus began her friendship with the Servant of God, Fr. Bernardin de Portogruaro, Minister General, who supported her with paternal solicitude during her trials. In March 1883, due to latent opposition, Bl. Mary was deposed from her office of Superior of the Institute. However, after an inquiry ordered by Leo XIII, her innocence was fully acknowledged. At the Chapter of July 1884, she was reelected. The Institute of the Missionaries of Mary developed rapidly. On August 12, 1885, both the Laudatory Decree and that of affiliation to the Order of Friars Minor were issued. The Constitutions were approved ad experimentum on July 17, 1890, and definitively on May 11, 1896. Overcoming all obstacles and boundaries, missionaries were sent regularly to the most perilous and distant places. The zeal of the Foundress knew no bounds in responding to the calls of the poor and the abandoned. She was particularly interested in the promotion of women and the social question. With intelligence and discretion, she offered collaboration to pioneers who were working in these spheres. Her intense activity drew its dynamism from contemplation of the great mysteries of faith. For Bl. Mary, all led back to the Trinity and unity of God, who is truth communicating itself and seeing itself. It was in union with these mysteries that, in an ecclesial and missionary dimension, she lived her vocation. Jesus in the Eucharist was for her \"The Great Missionary\"; and Holy Mary's motherly care traced out for her the path of unconditional donation to the work of God. Thus Bl. Mary of the Passion opened her Institute to the horizons of universal mission, accomplished in Francis of Assisi's evangelical spirit of simplicity, poverty and charity. She took great care of the spiritual formation of the religious. In 1900, her Institute received the seal of blood through the martyrdom of seven Franciscan Missionaries of Mary, who were beatified in 1946 and canonised during the Great Jubilee of the year 2000. To be the spiritual mother of these missionaries who had known how to live to the shedding of their blood, the ideal proposed by her, was both a great sorrow, a great joy and a time of great emotion. Worn out by fatigue from journeying and daily labor, Bl. Mary died peacefully at San Remo on November 15, 1904, after a brief illness: leaving more than 2,000 religious and 86 houses across four continents. Her relics are venerated in a private oratory of the General House of the Institute of the Franciscan Missionaries of Mary in Rome. In February 1918, at San Remo, the Informative Process was opened for the Cause of Beatification and Canonization. In 1941, the Decree on the writings was promulgated; and during the following years, numerous postulatory letters were addressed to the Holy See from all parts of the world in favor of the Cause of the Servant of God. After the Consultors had voted unanimously in its favor, the Decree for the Introduction of the Cause was published on January 19, 1979, with the approbation of Pope John Paul II. On June 28, 1999, the Pope solemnly promulgated the decree on the heroicity of the virtues of Mother Mary of the Passion. On March 5, 2002, the healing of a religious suffering from pulmonary and vertebral TBC, Pott's Disease, was recognized as a miracle granted by God through the intercession of the Venerable Mary of the Passion. OnOctober 20, 2002, Mary of the Passion was beatified.</p>"
		},
		{
			"id": "16",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Thirty-second week in Ordinary Time</h3><h3>Book of Wisdom</h3><em>7,22-30.8,1.</em><p>In Wisdom is a spirit intelligent, holy, unique, Manifold, subtle, agile, clear, unstained, certain, Not baneful, loving the good, keen, unhampered, beneficent,<br>kindly, Firm, secure, tranquil, all-powerful, all-seeing, And pervading all spirits, though they be intelligent, pure and very subtle.<br>For Wisdom is mobile beyond all motion, and she penetrates and pervades all things by reason of her purity.<br>For she is an aura of the might of God and a pure effusion of the glory of the Almighty; therefore nought that is sullied enters into her.<br>For she is the refulgence of eternal light, the spotless mirror of the power of God, the image of his goodness.<br>And she, who is one, can do all things, and renews everything while herself perduring; And passing into holy souls from age to age, she produces friends of God and prophets.<br>For there is nought God loves, be it not one who dwells with Wisdom.<br>For she is fairer than the sun and surpasses every constellation of the stars. Compared to light, she takes precedence;<br>for that, indeed, night supplants, but wickedness prevails not over Wisdom.<br>Indeed, she reaches from end to end mightily and governs all things well.</p><h3>Psalms</h3><em>119(118),89.90.91.130.135.175.</em><p>Your word, O LORD, endures forever; <br>it is firm as the heavens.<br>Through all generations your truth endures;<br>you have established the earth, and it stands firm.<br>According to your ordinances they still stand firm: <br>all things serve you.<br>The revelation of your words sheds light,<br>giving understanding to the simple.<br>Let your countenance shine upon your servant,<br>and teach me your statutes.<br>Let my soul live to praise you, <br>and may your ordinances help me.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>17,20-25.</em><p>Asked by the Pharisees when the Kingdom of God would come, Jesus said in reply, “The coming of the Kingdom of God cannot be observed,<br>and no one will announce, 'Look, here it is,' or, 'There it is.' For behold, the kingdom of God is among you.\"<br>Then he said to his disciples, \"The days will come when you will long to see one of the days of the Son of Man, but you will not see it.<br>There will be those who will say to you, 'Look, there he is,' (or) 'Look, here he is.' Do not go off, do not run in pursuit.<br>For just as lightning flashes and lights up the sky from one side to the other, so will the Son of Man be (in his day).<br>But first he must suffer greatly and be rejected by this generation.\"</p><hr><h3>St. Margaret of Scotland((c. 1046-1093))</h3><p>SAINT MARGARET OF SCOTLANDQueen of ScotlandFoundress of abbeys( 1093) Saint Margaret's name signifies \"pearl\": \"a fitting name,\" says Theodoric, her confessor and first biographer. Her soul was like a precious pearl. A life amidst the luxury of a royal court never dimmed her lustre, or stole her heart away from Christ. She was the granddaughter of an English king; and in 1070 became the bride of Malcolm and Queen of Scotland. Nurtured by Christ present in the Sacraments and the liturgy of the Church, St. Margaret worked zealously. She built churches and monasteries, busied herself in making vestments, and could not rest until Divine and moral law was observed throughout her realm. St. Margaret also made time to converse with God. She ordered her piety with such sweetness and discretion that she won her husband to sanctity. He used to rise with her at night for prayer and loved to kiss the holy books she read, sometimes bringing them back covered in jewels. St. Margaret sanctified her activities, which included the education of her eight children. Bearing the fruits of the Holy Spirit, she was her husband's most trusted counsellor. Together, they labored for the material improvement of the country. On St. Margaret's deathbed, she received news that both her husband and eldest son were slain in battle. She recieved this affliction with humility as a penance for sins. After receiving the Holy Viaticum, she repeated the prayer from the Missal, \"O Lord Jesus Christ, who by Thy death didst give life to the world, deliver me.\" At the words \"deliver me,\" says her biographer, she took her departure to Christ, the Author of Life (Ac. 3:15). She was declared the Patroness of Scotland in 1673.</p><hr><h3>St. Gertrude the Great(Abbess († c. 1302))</h3><hr><p>SAINT GERTRUDE Abbess ( c. 1302) St. Gertrude was born in 1256 to a noble Saxon family. Shewas placed in the Benedictine abbey of Rodelsdorf when she was 5 for education. Her brilliant mind was carefully cultivated, so she was able to write Latin with unusual elegance and force. Above all, she was humble, mortified her senses, and was obedient in all monastic observances. Gertrude's life was colored with wonder and mystical experiences. Obediently, she recorded some of her visions where her soul conversed intimately with Jesus and Mary. She was gentle to all, especially to wayward and misguided souls. She was especially devoted to the saints, to souls in purgatory, and above all to the Passion of Our Lord and to His Sacred Heart. Gertrude ruled her abbey with perfect wisdom and love for 40 years. Her life was one of great and almost continual suffering, but she carried her crosses with courage and love. Gertrude's longing for heaven was granted in 1301 or 1302.</p>"
		},
		{
			"id": "17",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Thirty-second week in Ordinary Time</h3><h3>Book of Wisdom</h3><em>13,1-9.</em><p>All men were by nature foolish who were in ignorance of God, and who from the good things seen did not succeed in knowing him who is, and from studying the works did not discern the artisan;<br>But either fire, or wind, or the swift air, or the circuit of the stars, or the mighty water, or the luminaries of heaven, the governors of the world, they considered gods.<br>Now if out of joy in their beauty they thought them gods, let them know how far more excellent is the Lord than these; for the original source of beauty fashioned them.<br>Or if they were struck by their might and energy, let them from these things realize how much more powerful is he who made them.<br>For from the greatness and the beauty of created things their original author, by analogy, is seen.<br>But yet, for these the blame is less; For they indeed have gone astray perhaps, though they seek God and wish to find him.<br>For they search busily among his works, but are distracted by what they see, because the things seen are fair.<br>But again, not even these are pardonable.<br>For if they so far succeeded in knowledge that they could speculate about the world, how did they not more quickly find its LORD?</p><h3>Psalms</h3><em>19(18),2-3.4-5.</em><p>The heavens declare the glory of God; <br>and the firmament proclaims his handiwork.<br>Day pours out the word to day, <br>and night to night imparts knowledge.<br>Not a word nor a discourse <br>whose voice is not heard;<br>Through all the earth their voice resounds, <br>and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>17,26-37.</em><p>Jesus said to his disciples: “As it was in the days of Noah, so it will be in the days of the Son of Man;<br>they were eating and drinking, marrying and giving in marriage up to the day that Noah entered the ark, and the flood came and destroyed them all.<br>Similarly, as it was in the days of Lot: they were eating, drinking, buying, selling, planting, building;<br>on the day when Lot left Sodom, fire and brimstone rained from the sky to destroy them all.<br>So it will be on the day the Son of Man is revealed.<br>On that day, a person who is on the housetop and whose belongings are in the house must not go down to get them, and likewise a person in the field must not return to what was left behind.<br>Remember the wife of Lot.<br>Whoever seeks to preserve his life will lose it, but whoever loses it will save it.<br>I tell you, on that night there will be two people in one bed; one will be taken, the other left.<br>And there will be two women grinding meal together; one will be taken, the other left.\"<br>They said to him in reply, \"Where, Lord?\" He said to them, \"Where the body is, there also the vultures will gather.\"</p><hr><h3>St. Elizabeth of Hungary((† 1231))</h3><p>SAINT ELIZABETH OF HUNGARY ( 1231) Elizabeth was the daughter of a king of Hungary and the niece of St. Hedwige. In her infancy, she was betrothed to Louis Landgrave of Thuringia. To ensure dynastic succession, Elizabeth was brought up in her future-husband's court. Elizabeth became not only a queen, but also a mother to the poor. Discontent with receiving daily numbers of poor at her palace, she built several hospitals to better serve the sick. Truly concerned with every person and committed to works of mercy, Queen Elizabeth worked at the hospitals and dressed patients' sores with her own hands. Once, as she was carrying in the folds of her mantle some provisions for the poor, she met her husband returning from the chase. Astonished to see her bending under the weight of her burden, he opened the mantle and found beautiful red and white roses, although it was not the season for flowers. Bidding Elizabeth pursue her missions, he took one of the marvellous roses and kept it all his life. When her husband suddenly passed away, Queen Elizabeth was cruelly driven from her palace and into the streets with her little children: a prey to hunger and cold. She blessed the Cross and exalted the Holy Names through every trial and tribulation; and continued being a mother to the poor. Queen Elizabeth passed away in 1231 at the age of 24. God would not forget her who loved Him till the end; and granted many miracles through her intercession.</p><hr><h3>St. Gregory Thaumaturgus(Bishop (3rd century))</h3><hr><p>SAINT GREGORY THAUMATURGUSBishop(3rd Century) St. Gregory was born at Pontus to virtuous parents. In 231, he studied philosophy under Origen at Palestine, which led him from the pursuit of human wisdom to Christ. Not long after, Gregory was consecrated Bishop of Neo Cæsarea in his own country. As Gregory lay awake one night, an elderly gentleman appeared and pointed to a Lady of supernatural beauty who radiated heavenly light. The man was St. John the Evangelist, and the Blessed Virgin asked him to instruct Gregory. St. John gave Gregory a creed containing the doctrine of the Trinity in its fullness. Gregory set it in writing, directed all his preaching by it, and handed it down to his successors. Mighty in faith, Bishop Gregory exorcised demons, foretold the future and preserved his flock from heresies. At his word, a rock moved from its place, a river changed its course, and a lake dried up. The accounts of his miracles are exceptional; hence his title Thaumaturgus. Thanks to St. Gregory's work through Christ and the Blessed Virgin, the Church was renewed. When he passed from this life to eternity, the Creed preserved his flock from the Arian pest. He passed away in 270, joining the Church Triumphant in heaven.</p>"
		},
		{
			"id": "18",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Thirty-second week in Ordinary Time</h3><h3>Book of Wisdom</h3><em>18,14-16.19,6-9.</em><p>When peaceful stillness compassed everything and the night in its swift course was half spent,<br>Your all-powerful word from heaven's royal throne bounded, a fierce warrior, into the doomed land,<br>bearing the sharp sword of your inexorable decree. And as he alighted, he filled every place with death; he still reached to heaven, while he stood upon the earth.<br>For all creation, in its several kinds, was being made over anew, serving its natural laws, that your children might be preserved unharmed.<br>The cloud overshadowed their camp; and out of what had before been water, dry land was seen emerging: Out of the Red Sea an unimpeded road, and a grassy plain out of the mighty flood.<br>Over this crossed the whole nation sheltered by your hand, after they beheld stupendous wonders.<br>For they ranged about like horses, and bounded about like lambs, praising you, O LORD! their deliverer.</p><h3>Psalms</h3><em>105(104),2-3.36-37.42-43.</em><p>Sing to him, sing his praise, <br>proclaim all his wondrous deeds.<br>Glory in his holy name; <br>rejoice, O hearts that seek the LORD!<br>He struck down every firstborn in the land, <br>the first fruits of all their manhood.<br>And he led them forth laden with silver and gold,<br>with not a weakling among their tribes.<br>For he remembered his holy word<br>to his servant Abraham.<br>And he led forth his people with joy;<br>with shouts of joy, his chosen ones.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>18,1-8.</em><p>Jesus told his disciples a parable about the necessity for them to pray always without becoming weary. He said,<br>\"There was a judge in a certain town who neither feared God nor respected any human being.<br>And a widow in that town used to come to him and say, 'Render a just decision for me against my adversary.'<br>For a long time the judge was unwilling, but eventually he thought, 'While it is true that I neither fear God nor respect any human being,<br>because this widow keeps bothering me I shall deliver a just decision for her lest she finally come and strike me.'\"<br>The Lord said, \"Pay attention to what the dishonest judge says.<br>Will not God then secure the rights of his chosen ones who call out to him day and night? Will he be slow to answer them?<br>I tell you, he will see to it that justice is done for them speedily. But when the Son of Man comes, will he find faith on earth?\"</p><hr><h3>St. Rose Philippine Duchesne(Religious (1769-1852))</h3><p>Saint Rose Philippine Duchesne Religious, of the Society of the Sacred Heart of Jesus (1769-1852) Saint Rose Philippine Duchesne was born on August 29, 1769, in Grenoble, France. She was baptized at the Church of St. Louis and named after Rose of Lima and Philip the apostle. She was educated at the Convent of the Visitation of Ste. Marie d'en Haut. Drawn to a consecrated life, she became a novice at 18. During the French Revolution, her community was dispersed and she returned to her family home. She spent her time nursing prisoners and those in need. After the Concordat of 1801, she and her companions unsuccessfully tried to reconstruct the monastery of Ste. Marie. In 1804, she learned of a new congregation, the Society of the Sacred Heart of Jesus, and offered herself and the monastery to the Foundress, Mother Madeleine Sophie Barat. Mother Barat visited Ste. Marie in 1804 and received Rose and several companions as novices in the Society. Even as Sr. Rose's desire deepened for the consecrated life, so too her call to the missions became more urgent - a call she had heard since adolescence. In a letter she wrote to Mother Barat, she confided her spiritual experience during a night of adoration before the Eucharist on Holy Thursday: \"I spent the entire night in the new World ... carrying the Blessed Sacrament to all parts of the land ... I had all my sacrifices to offer: a mother, sisters, family, my mountain! When you say to me 'now I send you,' I will respond quickly 'I go.\"' However, she waited another 12 years. In 1818, Sr. Rose's dream was realized. She was sent to the bishop of the Louisiana territory who was looking for a congregation of educators to help teach the native and French children. At St. Charles, near St. Louis, Missouri, Sr. Rose founded the first house of the Society outside France. It was in a log cabin; and with it came all the austerities of frontier life: extreme cold, hard work and lack of funds. She also had difficulty learning English. Communication at best was slow and news often did not arrive from France. Maintaining a close relationship with the Society was challenging. Despite setbacks, Sr. Rose and four other Religious of the Sacred Heart forged ahead. In 1820, she opened the first free school west of the Mississippi. By 1828, she had founded six houses. These schools were for the young women of Missouri and Louisiana. She loved and served them while also yearning to serve the natives. When she was 72 and no longer superior, a school for the Potawatomi was opened at Sugar Creek, Kansas. Though many thought she was too sick to go, the Jesuit head of the mission insisted: \"She must come; she may not be able to do much work, but she will assure success to the mission by praying for us. Her very presence will draw down all manner of heavenly favors on the work.\" She was with the Potawatomi but a year. However, her pioneer courage did not weaken, and her long hours of contemplation impelled the Indians to name her Quah-kah-ka-num-ad, \"Woman-Who-Prays-Always.\" Unfortunately, her health could not sustain the regime of village life. In July 1842, she returned to St. Charles, although her heart never lost its desire for the missions. She wrote, \"I feel the same longing for the Rocky Mountain missions, and any others like them, that I experienced in France when I first begged to come to America...\" St. Rose Philippine Duchesne passed away at St. Charles, Missouri, on November 18, 1852, at the age of 83. The miracles proceeding from her intercession and the proof of her heroic virtues show that she attained eternal life and the beatific vision: seeing God face to face in heaven. As Jesus Christ assures us, \"Everyone who has left houses ... or children or fields for my sake will receive a hundred times as much and will inherit eternal life\" (Mt. 19:29).</p><hr><h3>St. Odo of Cluny((† 942))</h3><hr><p>SAINT ODO OF CLUNY ( 942) In 877, on Christmas Eve, a noble of Aquitaine implored Jesus and Mary to grant him a son. His prayer was granted when Odo was born. With gratitude, he consecrated Odo to the Holy Spirit and Saint Martin. Odo grew wiser and more virtuous as he matured. Although his father wanted to see him among nobles, Odo began a novitiate at St. Martin in Tours. Following a period of discernment, Odo took the habit of St. Benedict at Baume. Later, he was elected abbot of the great abbey at Cluny. The Pope often called Odo to act as a peacemaker between warring princes. It was on one of these missions that he fell ill. At his urgent entreaty, he was borne from Rome to Tours in 942, where he passed away at his own St. Martin's. God brought him to heaven, where he lives and intercedes for us forever.</p>"
		},
		{
			"id": "19",
			"imagen": "Sunday",
			"contenido": "<h3>Thirty-third Sunday in Ordinary Time</h3><h3>Book of Proverbs</h3><em>31,10-13.19-20.30-31.</em><p>When one finds a worthy wife, her value is far beyond pearls.<br>Her husband, entrusting his heart to her, has an unfailing prize.<br>She brings him good, and not evil, all the days of her life.<br>She obtains wool and flax and makes cloth with skillful hands.<br>She puts her hands to the distaff, and her fingers ply the spindle.<br>She reaches out her hands to the poor, and extends her arms to the needy.<br>Charm is deceptive and beauty fleeting; the woman who fears the LORD is to be praised.<br>Give her a reward of her labors, and let her works praise her at the city gates.</p><h3>Psalms</h3><em>128(127),1-2.3.4-5.</em><p>Blessed are you who fear the LORD, <br>who walk in his ways!<br>For you shall eat the fruit of your handiwork; <br>blessed shall you be, and favored.<br>Your wife shall be like a fruitful vine <br>in the recesses of your home; <br>Your children like olive plants <br>around your table.<br>Behold, thus is the man blessed <br>who fears the LORD.<br>The LORD bless you from Zion: <br>may you see the prosperity of Jerusalem <br>all the days of your life.</p><h3>First Letter to the Thessalonians</h3><em>5,1-6.</em><p>Concerning times and seasons, brothers and sisters, you have no need for anything to be written to you.<br>For you yourselves know very well that the day of the Lord will come like a thief at night.<br>When people are saying, \"Peace and security,\" then sudden disaster comes upon them, like labor pains upon a pregnant woman,and they will not escape.<br>But you, brothers, are not in darkness, for that day to overtake you like a thief.<br>For all of you are children of the light and children of the day. We are not of the night or of darkness.<br>Therefore, let us not sleep as the rest do, but let us stay alert and sober.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>25,14-30.</em><p>Jesus told his disciples this parable: “A man going on a journey called in his servants and entrusted his possessions to them.<br>To one he gave five talents; to another, two; to a third, one– to each according to his ability. Then he went away. Immediately<br>the one who received five talents went and traded with them, and made another five.<br>Likewise, the one who received two made another two.<br>But the man who received one went off and dug a hole in the ground and buried his master's money.<br>After a long time the master of those servants came back and settled accounts with them.<br>The one who had received five talents came forward bringing the additional five. He said, 'Master, you gave me five talents. See, I have made five more.'<br>His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'<br>(Then) the one who had received two talents also came forward and said, 'Master, you gave me two talents. See, I have made two more.'<br>His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'<br>Then the one who had received the one talent came forward and said, 'Master, I knew you were a demanding person, harvesting where you did not plant and gathering where you did not scatter;<br>so out of fear I went off and buried your talent in the ground. Here it is back.'<br>His master said to him in reply, 'You wicked, lazy servant! So you knew that I harvest where I did not plant and gather where I did not scatter?<br>Should you not then have put my money in the bank so that I could have got it back with interest on my return?<br>Now then! Take the talent from him and give it to the one with ten.<br>For to everyone who has, more will be given and he will grow rich; but from the one who has not, even what he has will be taken away.<br>And throw this useless servant into the darkness outside, where there will be wailing and grinding of teeth.'”</p><hr><h3>St. Mechtildis of Helfta((13th century))</h3><p>Saint Mechtildis of Helfta(13th century) St. Mechtildis was born to a noble family at Heifta, Saxony. She was placed in a Benedictine convent at the age of 7. St. Mechtildis was a mystic. She also aided St. Gertrude in the latter's work. St. Mechtildis authored the mystical work, \"Book of Special Graces\" or \"The Revelation of St. Mechtildis.\"</p><hr><h3>St. Nerses the Great(Bishop and Martyr (4th century))</h3><hr><hr><h3>St. Barlaam()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Thirty-third week in Ordinary Time</h3><h3>2nd book of Maccabees</h3><em>1,10-15.41-43.54-57.62-64.</em><p>[From the descendants of Alexander’s officers] there sprang a sinful offshoot, Antiochus Epiphanes, son of King Antiochus, once a hostage at Rome. He became king in the year one hundred and thirty seven of the kingdom of the Greeks.<br>In those days there appeared in Israel men who were breakers of the law, and they seduced many people, saying: \"Let us go and make an alliance with the Gentiles all around us; since we separated from them, many evils have come upon us.\"<br>The proposal was agreeable;<br>some from among the people promptly went to the king, and he authorized them to introduce the way of living of the Gentiles.<br>Thereupon they built a gymnasium in Jerusalem according to the Gentile custom.<br>They covered over the mark of their circumcision and abandoned the holy covenant; they allied themselves with the Gentiles and sold themselves to wrongdoing.<br>Then the king wrote to his whole kingdom that all should be one people,<br>each abandoning his particular customs. All the Gentiles conformed to the command of the king,<br>and many Israelites were in favor of his religion; they sacrificed to idols and profaned the sabbath.<br>On the fifteenth day of the month Chislev, in the year one hundred and forty-five, the king erected the horrible abomination upon the altar of holocausts, and in the surrounding cities of Judah they built pagan altars.<br>They also burnt incense at the doors of houses and in the streets.<br>Any scrolls of the law which they found they tore up and burnt.<br>Whoever was found with a scroll of the covenant, and whoever observed the law, was condemned to death by royal decree.<br>But many in Israel were determined and resolved in their hearts not to eat anything unclean;<br>they preferred to die rather than to be defiled with unclean food or to profane the holy covenant; and they did die. Terrible affliction was upon Israel.<br></p><h3>Psalms</h3><em>119(118),53.61.134.150.155.158.</em><p>Indignation seizes me because of the wicked<br>who forsake your law.<br>Though the snares of the wicked are twined about me,<br>your law I have not forgotten.<br>Redeem me from the oppression of men,<br>that I may keep your precepts.<br>I am attacked by malicious persecutors<br>who are far from your law.<br>Far from sinners is salvation,<br>because they seek not your statutes.<br>I beheld the apostates with loathing,<br>because they kept not to your promise.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>18,35-43.</em><p>As Jesus approached Jericho a blind man was sitting by the roadside begging,<br>and hearing a crowd going by, he inquired what was happening.<br>They told him, \"Jesus of Nazareth is passing by.\"<br>He shouted, \"Jesus, Son of David, have pity on me!\"<br>The people walking in front rebuked him, telling him to be silent, but he kept calling out all the more, \"Son of David, have pity on me!\"<br>Then Jesus stopped and ordered that he be brought to him; and when he came near, Jesus asked him,<br>What do you want me to do for you? He replied, \"Lord, please let me see.\"<br>Jesus told him, \"Have sight; your faith has saved you.\"<br>He immediately received his sight and followed him, giving glory to God. When they saw this, all the people gave praise to God.</p><hr><h3>St. Edmund the Martyr((841-870))</h3><p>Saint Edmund the Martyr King and Martyr(841-870) St. Edmund was elected king of the East Angles in 855. He was just 14 when he began ruling Suffolk, England. In 869 or 870, the Danes invaded Edmund's realm; and he was captured at Hone, Suffolk. After being tortured, Edmund was beheaded. He was martyred while invoking the Holy Names of Jesus and Mary. According to Abbo of Fleury's vita, \"His severed head was thrown into the wood. Day and night, as Edmund's followers went seeking, calling out, \"Where are you, friend?\" The head answered, \"Here, here, here,\" until at last, \"a great wonder,\" they found Edmund's head in the possession of a grey wolf, clasped between its paws. \"They were astonished at the wolf's guardianship.\" The wolf, sent by God to protect the head ... was starving, but did not eat the head for all the days it was lost. After recovering the head, the villagers marched back to the kingdom, praising God and the wolf that served Him. The wolf walked beside them as if tame all the way to the town, after which it turned around and vanished into the forest.\" St. Edmund's shrine grew into the town of Bury St Edmunds. Some have speculated that the wolf guarding his head was an angel. At Bury St Edmunds, angels walk among its people to this day.</p><hr><h3>St. Bernward()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Thirty-third week in Ordinary Time</h3><h3>2nd book of Maccabees</h3><em>6,18-31.</em><p>Eleazar, one of the foremost scribes, a man of advanced age and noble appearance, was being forced to open his mouth to eat pork.<br>But preferring a glorious death to a life of defilement, he spat out the meat, and went forward of his own accord to the instrument of torture,<br>as men ought to do who have the courage to reject the food which it is unlawful to taste even for love of life.<br>Those in charge of that unlawful ritual meal took the man aside privately, because of their long acquaintance with him, and urged him to bring meat of his own providing, such as he could legitimately eat, and to pretend to be eating some of the meat of the sacrifice prescribed by the king;<br>in this way he would escape the death penalty, and be treated kindly because of their old friendship with him.<br>But he made up his mind in a noble manner, worthy of his years, the dignity of his advanced age, the merited distinction of his gray hair, and of the admirable life he had lived from childhood; and so he declared that above all he would be loyal to the holy laws given by God. He told them to send him at once to the abode of the dead, explaining:<br>\"At our age it would be unbecoming to make such a pretense; many young men would think the ninety-year-old Eleazar had gone over to an alien religion.<br>Should I thus dissimulate for the sake of a brief moment of life, they would be led astray by me, while I would bring shame and dishonor on my old age.<br>Even if, for the time being, I avoid the punishment of men, I shall never, whether alive or dead, escape the hands of the Almighty.<br>Therefore, by manfully giving up my life now, I will prove myself worthy of my old age,<br>and I will leave to the young a noble example of how to die willingly and generously for the revered and holy laws.\" He spoke thus, and went immediately to the instrument of torture.<br>Those who shortly before had been kindly disposed, now became hostile toward him because what he had said seemed to them utter madness.<br>When he was about to die under the blows, he groaned and said: \"The Lord in his holy knowledge knows full well that, although I could have escaped death, I am not only enduring terrible pain in my body from this scourging, but also suffering it with joy in my soul because of my devotion to him.\"<br>This is how he died, leaving in his death a model of courage and an unforgettable example of virtue not only for the young but for the whole nation.</p><h3>Psalms</h3><em>3,2-3.4-5.6-7.</em><p>O LORD, how many are my adversaries!<br>Many rise up against me!<br>Many are saying of me,<br>“There is no salvation for him in God.”<br>But you, O LORD, are my shield;<br>my glory, you lift up my head!<br>When I call out to the LORD,<br>he answers me from his holy mountain.<br>When I lie down in sleep,<br>I wake again, for the LORD sustains me.<br>I fear not the myriads of people<br>arrayed against me on every side.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>19,1-10.</em><p>At that time, Jesus came to Jericho and intended to pass through the town.<br>Now a man there named Zacchaeus, who was a chief tax collector and also a wealthy man,<br>was seeking to see who Jesus was; but he could not see him because of the crowd, for he was short in stature.<br>So he ran ahead and climbed a sycamore tree in order to see Jesus, who was about to pass that way.<br>When he reached the place, Jesus looked up and said to him, \"Zacchaeus, come down quickly, for today I must stay at your house.\"<br>And he came down quickly and received him with joy.<br>When they all saw this, they began to grumble, saying, \"He has gone to stay at the house of a sinner.\"<br>But Zacchaeus stood there and said to the Lord, \"Behold, half of my possessions, Lord, I shall give to the poor, and if I have extorted anything from anyone I shall repay it four times over.\"<br>And Jesus said to him, \"Today salvation has come to this house because this man too is a descendant of Abraham.<br>For the Son of Man has come to seek and to save what was lost.\"</p>"
		},
		{
			"id": "22",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Thirty-third week in Ordinary Time</h3><h3>2nd book of Maccabees</h3><em>7,1.20-31.</em><p>It happened that seven brothers with their mother were arrested and tortured with whips and scourges by the king, to force them to eat pork in violation of God's law.<br>Most admirable and worthy of everlasting remembrance was the mother, who saw her seven sons perish in a single day, yet bore it courageously because of her hope in the Lord.<br>Filled with a noble spirit that stirred her womanly heart with manly courage, she exhorted each of them in the language of their forefathers with these words:<br>\"I do not know how you came into existence in my womb; it was not I who gave you the breath of life, nor was it I who set in order the elements of which each of you is composed.<br>Therefore, since it is the Creator of the universe who shapes each man's beginning, as he brings about the origin of everything, he, in his mercy, will give you back both breath and life, because you now disregard yourselves for the sake of his law.\" Martyrdom of Mother and Sons<br>Antiochus, suspecting insult in her words, thought he was being ridiculed. As the youngest brother was still alive, the king appealed to him, not with mere words, but with promises on oath, to make him rich and happy if he would abandon his ancestral customs: he would make him his Friend and entrust him with high office.<br>When the youth paid no attention to him at all, the king appealed to the mother, urging her to advise her boy to save his life.<br>After he had urged her for a long time, she went through the motions of persuading her son.<br>In derision of the cruel tyrant, she leaned over close to her son and said in their native language: \"Son, have pity on me, who carried you in my womb for nine months, nursed you for three years, brought you up, educated and supported you to your present age.<br>I beg you, child, to look at the heavens and the earth and see all that is in them; then you will know that God did not make them out of existing things; and in the same way the human race came into existence.<br>Do not be afraid of this executioner, but be worthy of your brothers and accept death, so that in the time of mercy I may receive you again with them.\"<br>She had scarcely finished speaking when the youth said: \"What are you waiting for? I will not obey the king's command. I obey the command of the law given to our forefathers through Moses.<br>But you, who have contrived every kind of affliction for the Hebrews, will not escape the hands of God.\"</p><h3>Psalms</h3><em>17(16),1.5-6.8b.15.</em><p>Hear, O LORD, a just suit;<br>attend to my outcry;<br>hearken to my prayer from lips without deceit.<br>My steps have been steadfast in your paths,<br>my feet have not faltered.<br>I call upon you, for you will answer me, O God;<br>incline your ear to me; hear my word.<br>Hide me in the shadow of your wings.<br>I in justice shall behold your face;<br>on waking I shall be content in your presence.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>19,11-28.</em><p>While people were listening to Jesus speak, he proceeded to tell a parable because he was near Jerusalem and they thought that the Kingdom of God would appear there immediately.<br>So he said, \"A nobleman went off to a distant country to obtain the kingship for himself and then to return.<br>He called ten of his servants and gave them ten gold coins and told them, 'Engage in trade with these until I return.'<br>His fellow citizens, however, despised him and sent a delegation after him to announce, 'We do not want this man to be our king.'<br>But when he returned after obtaining the kingship, he had the servants called, to whom he had given the money, to learn what they had gained by trading.<br>The first came forward and said, 'Sir, your gold coin has earned ten additional ones.'<br>He replied, 'Well done, good servant! You have been faithful in this very small matter; take charge of ten cities.'<br>Then the second came and reported, 'Your gold coin, sir, has earned five more.'<br>And to this servant too he said, 'You, take charge of five cities.'<br>Then the other servant came and said, 'Sir, here is your gold coin; I kept it stored away in a handkerchief,<br>for I was afraid of you, because you are a demanding person; you take up what you did not lay down and you harvest what you did not plant.'<br>He said to him, 'With your own words I shall condemn you, you wicked servant. You knew I was a demanding person, taking up what I did not lay down and harvesting what I did not plant;<br>why did you not put my money in a bank? Then on my return I would have collected it with interest.'<br>And to those standing by he said, 'Take the gold coin from him and give it to the servant who has ten.'<br>But they said to him, 'Sir, he has ten gold coins.'<br>'I tell you, to everyone who has, more will be given, but from the one who has not, even what he has will be taken away.<br>Now as for those enemies of mine who did not want me as their king, bring them here and slay them before me.'\"<br>After he had said this, he proceeded on his journey up to Jerusalem.</p><hr><h3>St. Cecilia(Virgin and Martyr († 230) - Memorial)</h3><p>SAINT CECILIA Virgin and Martyr( 230) St. Cecilia was a gifted and esteemed Roman noblewoman. On the evening of her wedding-day, with the music of the marriage-hymn still ringing, Cecilia renewed the vow by which she had consecrated her virginity to God. She told her husband, Valerian, that an angel of God was with her. When he asked for proof, Cecilia told him that he would see the angel if he was baptized. Listening to his heart and accepting the Lord's invitation, Valerian was baptized by Pope Urban. When he returned, he saw an angel of the Lord with Cecilia. Valerian's brother, Tibertius, and a soldier, Maximiam, were also baptized. Fate struck them a blow when they were arrested during the Christian persecution. Sealing their faith with blood, the martyrs laid down their lives for Jesus and were brought by Him to Heaven. When Cecilia was arrested, she was thrown into a hot bath heated to extreme temperature. However, neither the flames nor the suffocation harmed her. Later, an executioner was dispatched and struck her neck three times. To his amazement, Cecilia remained alive. She stayed awake, talking about God, Jesus Christ and Mother Mary. St. Cecilia's resting place is in Italy. When her remains were transferred centuries afterward, her body was found uncorrupted and emanating a sweet scent. She may be invoked as the defender and patroness of virgins, women and musicians.</p>"
		},
		{
			"id": "23",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Thirty-third week in Ordinary Time</h3><h3>2nd book of Maccabees</h3><em>2,15-29.</em><p>The officers of the king in charge of enforcing the apostasy came to the city of Modein to organize the sacrifices.<br>Many of Israel joined them, but Mattathias and his sons gathered in a group apart.<br>Then the officers of the king addressed Mattathias: \"You are a leader, an honorable and great man in this city, supported by sons and kinsmen.<br>Come now, be the first to obey the king's command, as all the Gentiles and the men of Judah and those who are left in Jerusalem have done. Then you and your sons shall be numbered among the King's Friends, and shall be enriched with silver and gold and many gifts.\"<br>But Mattathias answered in a loud voice: \"Although all the Gentiles in the king's realm obey him, so that each forsakes the religion of his fathers and consents to the king's orders,<br>yet I and my sons and my kinsmen will keep to the covenant of our fathers.<br>God forbid that we should forsake the law and the commandments.<br>We will not obey the words of the king nor depart from our religion in the slightest degree.\"<br>As he finished saying these words, a certain Jew came forward in the sight of all to offer sacrifice on the altar in Modein according to the king's order.<br>When Mattathias saw him, he was filled with zeal; his heart was moved and his just fury was aroused; he sprang forward and killed him upon the altar.<br>At the same time, he also killed the messenger of the king who was forcing them to sacrifice, and he tore down the altar.<br>Thus he showed his zeal for the law, just as Phinehas did with Zimri, son of Salu.<br>Then Mattathias went through the city shouting, \"Let everyone who is zealous for the law and who stands by the covenant follow after me!\"<br>Thereupon he fled to the mountains with his sons, leaving behind in the city all their possessions.<br>Many who sought to live according to righteousness and religious custom went out into the desert to settle there.</p><h3>Psalms</h3><em>50(49),1-2.5-6.14-15.</em><p>God the LORD has spoken and summoned the earth, <br>from the rising of the sun to its setting.<br>From Zion, perfect in beauty, <br>God shines forth.<br>“Gather my faithful ones before me, <br>those who have made a covenant with me by sacrifice.”<br>And the heavens proclaim his justice; <br>for God himself is the judge.<br>“Offer to God praise as your sacrifice <br>and fulfill your vows to the Most High.<br>Then call upon me in time of distress; <br>I will rescue you, and you shall glorify me.”</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>19,41-44.</em><p>As Jesus drew near Jerusalem, he saw the city and wept over it,<br>saying, \"If this day you only knew what makes for peace--but now it is hidden from your eyes.<br>For the days are coming upon you when your enemies will raise a palisade against you; they will encircle you and hem you in on all sides.<br>They will smash you to the ground and your children within you, and they will not leave one stone upon another within you because you did not recognize the time of your visitation.\"</p><hr><h3>St. Clement I(Pope and martyr († 100))</h3><p>SAINT CLEMENT I POPE AND MARTYR( 100)Dear Brothers and Sisters, Let us devote our attention to the Apostolic Fathers, that is, to the first and second generations in the Church subsequent to the Apostles. And thus, we can see where the Church's journey begins in history.St. Clement, Bishop of Rome during the last years of the first century, was the Successor of Peter after Linus and Anacletus. The most important testimony concerning his life comes from St. Irenaeus, the bishop of Lyons until 202. He attests that Clement \"had seen the blessed Apostles,\" \"had been conversant with them,\" and \"might be said to have the preaching of the apostles still echoing [in his ears], and their traditions before his eyes\" (Adversus Haer. 3, 3, 3).The authority and prestige of St. Clement were such that various writings were attributed to him, but the only one that is certainly his is the Letter to the Corinthians. Eusebius of Caesarea, the great \"archivist\" of Christian beginnings, presents it in these terms: \"There is extant an Epistle of this Clement which is acknowledged to be genuine and is of considerable length and of remarkable merit. He wrote it in the name of the Church of Rome to the Church of Corinth, when a sedition had arisen in the latter Church. We know that this Epistle also has been publicly used in a great many Churches both in former times and in our own\" (Hist. Eccl. 3, 16).An almost canonical character was attributed to this Letter. At the beginning of this text - written in Greek - Clement expressed his regret that \"the sudden and successive calamitous events which have happened to ourselves\" had prevented him from intervening sooner (1, 1). These \"calamitous events\" can be identified with Domitian's persecution. Therefore, the Letter must have been written just after the Emperor's death and at the end of the persecution: immediately after the year 96.Clement's intervention was prompted by the serious problems besetting the Church in Corinth. The elders of the community had been deposed by some young contestants. The sorrowful event was recalled once again by St. Irenaeus who wrote: \"In the time of this Clement, no small dissension having occurred among the brethren in Corinth, the Church in Rome dispatched a most powerful Letter to the Corinthians exhorting them to peace, renewing their faith and declaring the tradition which it had lately received from the Apostles\" (Adv. Haer. 3, 3, 3).Thus, we could say that this Letter was a first exercise of the Roman primacy after St. Peter's death. Clement's Letter touches on topics that were dear to St. Paul, who had written two important Letters to the Corinthians, in particular the theological dialectic, perennially current, between the indicative of salvation and the imperative of moral commitment.First of all came the joyful proclamation of saving grace. The Lord forewarns us and gives us his forgiveness, gives us his love and the grace to be Christians: his brothers and sisters. It is a proclamation that fills our life with joy and gives certainty to our action. The Lord always forewarns us with his goodness and the Lord's goodness is always greater than all our sins. However, we must commit ourselves in a way that is consistent with the gift received and respond to the proclamation of salvation with a generous and courageous journey of conversion.The Letter's immediate circumstances provided the Bishop of Rome with ample room for an intervention on the Church's identity and mission. If there were abuses in Corinth, Clement observed, the reason should be sought in the weakening of charity and of the other indispensable Christian virtues. He therefore calls the faithful to humility and fraternal love, two truly constitutive virtues of being in the Church: \"Seeing, therefore, that we are the portion of the Holy One,\" he warned, \"let us do all those things which pertain to holiness\" (30, 1).\"The Lord (delegated) peculiar services (Baptism, Last Supper, etc.) to the high priest, and their own proper place is prescribed to the priests, and their own special ministries devolve on the Levites. The layman is bound by the laws that pertain to laymen\" (40, 1-5). It can be noted that here, in this early first-century Letter, the Greek word \"laikós\" appears for the first time in Christian literature, meaning \"a member of the laos\"(that is, \"of the People of God\"). ... Each one (in the Church) ... exercises his ministry in accordance with the vocation he has received.The Father sent Jesus Christ, who in turn sent the Apostles. They then sent the first heads of communities and established that they would be succeeded by other worthy men. Everything, therefore, was made \"in an orderly way, according to the will of God\" (42). With these words, St. Clement underlined that the Church's structure was sacramental and not political. The action of God who comes to meet us in the liturgy precedes our decisions and our ideas. The Church is above all a gift of God and not something we ourselves created. Consequently, this sacramental structure not only guarantees the common order, but also this precedence of God's gift which we all need.Finally, the \"great prayer\" confers a cosmic breath to the previous reasoning. ... The prayer for rulers and governors acquires special importance. Subsequent to the New Testament texts, it is the oldest prayer extant for political institutions. Thus, in the period following their persecution, Christians, well aware that the persecutions would continue, never ceased to pray for the very authorities who had unjustly condemned them. The reason is primarily Christological: it is necessary to pray for one's persecutors as Jesus did on the Cross. But this prayer also contains a teaching that guides the attitude of Christians towards politics and the State down the centuries. In praying for the Authorities, Clement recognized the legitimacy of political institutions in the order established by God; ... and expressed his concern that the Authorities would be docile to God, \"devoutly in peace and meekness exercising the power given them by [God]\" (61, 2).Another sovereignty emerges whose origins and essence are not of this world but of \"the heavens above\": it is that of Truth, which also claims a right to be heard by the State. ... Let us make our own the invocations of the \"great prayer\" in which the Bishop of Rome made himself the voice of the entire world: \"O Lord, make your face to shine upon us for good in peace, that we may be shielded by your mighty hand ... through the High Priest and Guardian of our souls, Jesus Christ, through whom be glory and majesty to you both now and from generation to generation, for evermore\" (60-61).BENEDICT XVI General audience (March 7, 2007)</p><hr><h3>St. Columban(abbot († 615))</h3><hr><p>SAINT COLUMBAN Abbot( 615) St. Columban was born in Ireland during the seventh century. He discerned a religious vocation early in life, and nurtured his spirit through leisure reading and theology. After entering the monastic life, Columban went to France and founded several Catholic monasteries. After denouncing the immoral practices of royal and clerical personalities, he was exiled. He afterward went to Italy and founded the monastery of Bobbio. St. Columban passed away in 615. His legacy was reforming clerical organizations and evangelizing distant peoples. The proofs of his heroic virtues and the miracles proceeding from his intercession show that he attained the beatific vision: seeing God face to face forever.</p>"
		},
		{
			"id": "24",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Thirty-third week in Ordinary Time</h3><h3>2nd book of Maccabees</h3><em>4,36-37.52-59.</em><p>Judas and his brothers said, “Now that our enemies have been crushed, let us go up to purify the sanctuary and rededicate it.”<br>So the whole army assembled, and went up to Mount Zion.<br>Early in the morning on the twenty-fifth day of the ninth month, that is, the month of Chislev, in the year one hundred and forty-eight,<br>they arose and offered sacrifice according to the law on the new altar of holocausts that they had made.<br>On the anniversary of the day on which the Gentiles had defiled it, on that very day it was reconsecrated with songs, harps, flutes, and cymbals.<br>All the people prostrated themselves and adored and praised Heaven, who had given them success.<br>For eight days they celebrated the dedication of the altar and joyfully offered holocausts and sacrifices of deliverance and praise.<br>They ornamented the facade of the temple with gold crowns and shields; they repaired the gates and the priests' chambers and furnished them with doors.<br>There was great joy among the people now that the disgrace of the Gentiles was removed.<br>Then Judas and his brothers and the entire congregation of Israel decreed that the days of the dedication of the altar should be observed with joy and gladness on the anniversary every year for eight days, from the twenty-fifth day of the month Chislev.</p><h3>1st book of Chronicles</h3><em>29,10.11abc.11d-12a.12bcd.</em><p>“Blessed may you be, O LORD,<br>God of Israel our father,<br>from eternity to eternity.”<br>“Yours, O LORD, are grandeur and power,<br>majesty, splendor, and glory.<br>For all in heaven and on earth is yours.”<br>“LORD, you are exalted over all.<br>Yours, O LORD, is the sovereignty;<br>you are exalted as head over all.<br>Riches and honor are from you.”<br>\"You have dominion over all,<br>In your hand are power and might;<br>it is yours to give grandeur and strength to all.”</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>19,45-48.</em><p>Jesus entered the temple area and proceeded to drive out those who were selling things,<br>saying to them, \"It is written, 'My house shall be a house of prayer, but you have made it a den of thieves.'\"<br>And every day he was teaching in the temple area. The chief priests, the scribes, and the leaders of the people, meanwhile, were seeking to put him to death,<br>but they could find no way to accomplish their purpose because all the people were hanging on his words.</p><hr><h3>St. Andrew Dung-Lac and His Companions(martyrs (1745-1862) - Memorial)</h3><p>SAINTS ANDREW DUNG-LAC Priest, AND HIS COMPANIONS (18th and 19th centuries) This feast day celebrates the martyrs who laid down their lives in Southeast Asia, particularly Vietnam, from 1745 to 1862. Many of the martyrs were priests of the Dominican order. Others belonged to the Paris Society for Foreign Missions, while still others, including Andrew Dung-Lac, were Vietnamese. Paul Le-Bao-Tinh, a Vietnamese seminarian, wrote a letter shortly before his martyrdom in 1843: \"I, Paul, chained for the name of Christ, wish to tell you the tribulations in which I am immersed every day, so that you, inflamed with love for God, may also lift up your praise to God, 'for his mercy endures forever.' This prison is truly the image of the eternal Hell: to the cruelest tortures of all types, such as fetters, iron chains and bonds, are added hate, vindictiveness, calumny, indecent words, interrogations, bad acts, unjust oaths, curses and finally difficulties and sorrow. But God, who once freed the three boys from the path of the flames, is always with me and has freed me from these tribulations and converted them into sweetness, 'for his mercy endures forever...'\"Assist me with your prayers so that I may struggle according to the law, and indeed 'fight the good fight' and that I may be worthy to fight until the end, finishing my course happily; if we do not see each other again in this life, in the future age, nonetheless, this will be our joy, when standing before the throne of the spotless Lamb, with one voice we sing his praises, exulting in the joy of eternal victory. Amen.\"</p><hr><h3>Sts. Flora & Mary()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Thirty-third week in Ordinary Time</h3><h3>2nd book of Maccabees</h3><em>6,1-13.</em><p>As King Antiochus was traversing the inland provinces, he heard that in Persia there was a city called Elymais, famous for its wealth in silver and gold,<br>and that its temple was very rich, containing gold helmets, breastplates, and weapons left there by Alexander, son of Philip, king of Macedon, the first king of the Greeks.<br>He went therefore and tried to capture and pillage the city. But he could not do so, because his plan became known to the people of the city<br>who rose up in battle against him. So he retreated and in great dismay withdrew from there to return to Babylon.<br>While he was in Persia, a messenger brought him news that the armies sent into the land of Judah had been put to flight;<br>that Lysias had gone at first with a strong army and been driven back by the Israelites; that they had grown strong by reason of the arms, men, and abundant possessions taken from the armies they had destroyed;<br>that they had pulled down the Abomination which he had built upon the altar in Jerusalem; and that they had surrounded with high walls both the sanctuary, as it had been before, and his city of Beth-zur.<br>When the king heard this news, he was struck with fear and very much shaken. Sick with grief because his designs had failed, he took to his bed.<br>There he remained many days, overwhelmed with sorrow, for he knew he was going to die.<br>So he called in all his Friends and said to them: \"Sleep has departed from my eyes, for my heart is sinking with anxiety.<br>I said to myself: 'Into what tribulation have I come, and in what floods of sorrow am I now!<br>Yet I was kindly and beloved in my rule.' But I now recall the evils I did in Jerusalem, when I carried away all the vessels of gold and silver that were in it, and for no cause gave orders that the inhabitants of Judah be destroyed.<br>I know that this is why these evils have overtaken me; and now I am dying, in bitter grief, in a foreign land.\"</p><h3>Psalms</h3><em>9(9A),2-3.4.6.16b.19.</em><p>I will give thanks to you, LORD, with all my heart; <br>I will declare all your wondrous deeds.<br>I will delight and exult in your name; <br>I will sing hymns to your name, Most High.<br>For my enemies turn back; <br>they stumble and perish before you.<br>You rebuked the nations and destroyed the wicked;<br>their name you blotted out forever and ever.<br>The nations are sunk in the pit they have made;<br>in the snare they set, their foot is caught.<br>The needy will never be forgotten, <br>nor will the hope of the afflicted ever fade.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>20,27-40.</em><p>Some Sadducees, those who deny that there is a resurrection, came forward and put this question to Jesus,<br>saying, \"Teacher, Moses wrote for us, 'If someone's brother dies leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'<br>Now there were seven brothers; the first married a woman but died childless.<br>Then the second<br>and the third married her, and likewise all the seven died childless.<br>Finally the woman also died.<br>Now at the resurrection whose wife will that woman be? For all seven had been married to her.\"<br>Jesus said to them, \"The children of this age marry and remarry;<br>but those who are deemed worthy to attain to the coming age and to the resurrection of the dead neither marry nor are given in marriage.<br>They can no longer die, for they are like angels; and they are the children of God because they are the ones who will rise.<br>That the dead will rise even Moses made known in the passage about the bush, when he called 'Lord' the God of Abraham, the God of Isaac, and the God of Jacob;<br>and he is not God of the dead, but of the living, for to him all are alive.\"<br>Some of the scribes said in reply, \"Teacher, you have answered well.\"<br>And they no longer dared to ask him anything.</p><hr><h3>St. Catherine of Alexandria(Virgin & Martyr († c. 307))</h3><p>SAINT CATHERINE OF ALEXANDRIA Virgin and Martyr ( c. 307) St. Catherine was a noble virgin of Alexandria. Before her Baptism, she saw the Blessed Virgin Mary in a vision. In the vision, the Mother of God asked Her Son to receive Catherine among God's servants. After her baptism, Catherine experienced another vision: this time Jesus welcoming her into heaven. When the tyrant Maximin II came to Alexandria, he was fascinated by Catherine's femininity and wisdom. In vain, he urged a futile pursuit. After some time, he grew frustrated and enraged; and ordered Catherine to be stripped and scourged. When Catherine fled to the Arabian mountains, soldiers overtook her. They tortured her and afterward killed her. Catherine prayed before dying that no man would see or touch her body. Angels thus carried it to a holy grave on Mount Sinai.</p>"
		},
		{
			"id": "26",
			"imagen": "Sunday",
			"contenido": "<h3>Christ the King - Solemnity</h3><h3>Book of Ezekiel</h3><em>34,11-12.15-17.</em><p>Thus says the Lord GOD: I myself will look after and tend my sheep.<br>As a shepherd tends his flock when he finds himself among his scattered sheep, so will I tend my sheep. I will rescue them from every place where they were scattered when it was cloudy and dark.<br>I myself will pasture my sheep; I myself will give them rest, says the Lord GOD.<br>The lost I will seek out, the strayed I will bring back, the injured I will bind up, the sick I will heal but the sleek and the strong I will destroy, shepherding them rightly.<br>As for you, my sheep, says the Lord GOD, I will judge between one sheep and another, between rams and goats.</p><h3>Psalms</h3><em>23(22),1-2a.2b-3.5.6.</em><p>The LORD is my shepherd; I shall not want.<br>In verdant pastures he gives me repose;<br>beside restful waters he leads me;<br>He refreshes my soul. <br>He guides me in right paths <br>For his name's sake.<br>You spread the table before me <br>in the sight of my foes; <br>You anoint my head with oil; <br>my cup overflows.<br>Only goodness and kindness follow me <br>all the days of my life; <br>and I shall dwell in the house of the LORD <br>for years to come.</p><h3>First Letter to the Corinthians</h3><em>15,20-26.28.</em><p>Brothers and sisters: Christ has been raised from the dead, the firstfruits of those who have fallen asleep.<br>For since death came through a human being, the resurrection of the dead came also through a human being.<br>For just as in Adam all die, so too in Christ shall all be brought to life,<br>but each one in proper order: Christ the firstfruits; then, at his coming, those who belong to Christ;<br>then comes the end, when he hands over the kingdom to his God and Father, when he has destroyed every sovereignty and every authority and power.<br>For he must reign until he has put all his enemies under his feet.<br>The last enemy to be destroyed is death,<br>When everything is subjected to him, then the Son himself will (also) be subjected to the one who subjected everything to him, so that God may be all in all.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>25,31-46.</em><p>Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,<br>and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.<br>He will place the sheep on his right and the goats on his left.<br>Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.<br>For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,<br>naked and you clothed me, ill and you cared for me, in prison and you visited me.'<br>Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?<br>When did we see you a stranger and welcome you, or naked and clothe you?<br>When did we see you ill or in prison, and visit you?'<br>And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'<br>Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.<br>For I was hungry and you gave me no food, I was thirsty and you gave me no drink,<br>a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'<br>Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'<br>He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'<br>And these will go off to eternal punishment, but the righteous to eternal life.\"</p><hr><h3>St. Peter of Alexandria(Bishop & Martyr († 311))</h3><p>SAINT PETER OF ALEXANDRIA, Bishop, Martyr ( 311) St. Peter governed the Church of Alexandria during the persecution of Diocletian. He was the first to excommunicate Melitius and Arius, the schismatics. Upholding the Apostles Creed and the Church's Traditions, St. Peter resisted both secular forces and heretical sabotage to guide the Church through this tumultuous period. St. Peter and the bishops before him shielded their flock from persecution: the first civil rights movement in Western history. Founded upon free speech and dialogue, the Church raised up the Western world from the darkness of pagan sacrifice; raising up the dignity of man and woman; and through Jesus' ministry making them worthy of God Himself. After guarding Christians from being murdered, the Pope resisted the efforts of heretics to hijack the Church. Heresy always turns the mood against the mind says Chesterton. Arius encouraged dissatisfied people to repeat what he had said: they felt validation by pleasing one another. By saying Jesus Christ was just a man and not God, Arius predated the teachings of Islam on the divinity of Jesus by 300-something years. St. Peter was performing his Apostolic duty - carrying out the ministry and Traditions that Jesus taught His Apostles - when he was martyred. Laying down his life for others' sake, he became like Jesus. By speaking the truth and upholding freedom of speech, St. Peter is not just the rock of the Church, but of Western civilization (Mt. 16:18,19).</p><hr><h3>St. Sylvester(Abbot († 1267))</h3><hr><p>Saint Sylvester Abbot ( 1267) St. Sylvester was from a patrician family at Osimo, Picenum (modern Ancona, Italy). In his youth, he was remarkable for his keen intellect and upright conduct. Once instructed in sacred learning and made a canon, he set the example of regularity in devotions and disinterested love toward others. At the funeral of a relative who was also a nobleman, Sylvester saw the open tomb and grasped the reality of sin and death. To better serve the Mystical Body of Christ, Sylvester went to the desert to perfect his spirit. He conformed his will and intellect to the Divine through vigils, prayer and fasting: always giving his body a little less than it asked for (St. Jose Maria Escriva). True tohis vocation as a solitary and mystic, he sometimes changed his dwelling place. At length, he arrived at Monte Fano, a removed place, and built a church in honor of St. Benedict. In doing so, he laid the foundations of the Congregation of Sylvestrines. At Monte Fano, Sylvester guided the monks through the inspiration of the Holy Spirit. He also prophesied and exorcised demons. He passed away in 1267, and joined the Church Triumphant in heaven. St. Sylvester nurtured his faith in order for it to grow. \"Through a plan of sheer loving goodness, He (God) created us; to communicate Himself to us and make us sharers in His own blessed life\" (CCC 1). Let us follow St. Sylvester's example by regularly praying and participating in the life of the Church.</p><hr><h3>St. Leonard of Port Maurice()</h3><hr><p></p>"
		},
		{
			"id": "27",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Daniel</h3><em>1,1-6.8-20.</em><p>In the third year of the reign of Jehoiakim, king of Judah, King Nebuchadnezzar of Babylon came and laid siege to Jerusalem.<br>The Lord handed over to him Jehoiakim, king of Judah, and some of the vessels of the temple of God, which he carried off to the land of Shinar, and placed in the temple treasury of his god.<br>The king told Ashpenaz, his chief chamberlain, to bring in some of the Israelites of royal blood and of the nobility,<br>young men without any defect, handsome, intelligent and wise, quick to learn, and prudent in judgment, such as could take their place in the king's palace; they were to be taught the language and literature of the Chaldeans;<br>after three years' training they were to enter the king's service. The king allotted them a daily portion of food and wine from the royal table.<br>Among these were men of Judah: Daniel, Hananiah, Mishael, and Azariah.<br>But Daniel was resolved not to defile himself with the king's food or wine; so he begged the chief chamberlain to spare him this defilement.<br>Though God had given Daniel the favor and sympathy of the chief chamberlain,<br>he nevertheless said to Daniel, \"I am afraid of my lord the king; it is he who allotted your food and drink. If he sees that you look wretched by comparison with the other young men of your age, you will endanger my life with the king.\"<br>Then Daniel said to the steward whom the chief chamberlain had put in charge of Daniel, Hananiah, Mishael, and Azariah,<br>\"Please test your servants for ten days. Give us vegetables to eat and water to drink.<br>Then see how we look in comparison with the other young men who eat from the royal table, and treat your servants according to what you see.\"<br>He acceded to this request, and tested them for ten days;<br>after ten days they looked healthier and better fed than any of the young men who ate from the royal table.<br>So the steward continued to take away the food and wine they were to receive, and gave them vegetables.<br>To these four young men God gave knowledge and proficiency in all literature and science, and to Daniel the understanding of all visions and dreams.<br>At the end of the time the king had specified for their preparation, the chief chamberlain brought them before Nebuchadnezzar.<br>When the king had spoken with all of them, none was found equal to Daniel, Hananiah, Mishael, and Azariah; and so they entered the king's service.<br>In any question of wisdom or prudence which the king put to them, he found them ten times better than all the magicians and enchanters in his kingdom.</p><h3>Book of Daniel</h3><em>3,52.53.54.55.56.</em><p>Blessed are you, O Lord, the God of our fathers, <br>praiseworthy and exalted above all forever; <br>and blessed is your holy and glorious name, <br>praiseworthy and exalted above all for all ages.<br>Blessed are you in the temple of your holy glory, <br>praiseworthy and exalted above all forever.<br>Blessed are you on the throne of your kingdom, <br>praiseworthy and exalted above all forever.<br>Blessed are you who look into the depths <br>from your throne upon the cherubim; <br>praiseworthy and exalted above all forever.<br>Blessed are you in the firmament of heaven, <br>praiseworthy and glorious forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>21,1-4.</em><p>When Jesus looked up he saw some wealthy people putting their offerings into the treasury<br>and he noticed a poor widow putting in two small coins.<br>He said, \"I tell you truly, this poor widow put in more than all the rest;<br>for those others have all made offerings from their surplus wealth, but she, from her poverty, has offered her whole livelihood.\"</p><hr><h3>St. Maximus(Bishop († 460))</h3><p>SAINT MAXIMUS Bishop ( 460) St. Maximus, the abbot of Lerins in succession to St. Honoratus, was remarkably recollected, fervent and pious. He prayed and performed devotions regularly. Like all saints, he encountered God in his heart during the ordinary moments of each day (St. Josemaria Escriva). The clergy and people of Frejus were converted by St. Maximus' prayers, mortifications and works; last of all by his preaching (St. Josemaria Escriva). After accepting the see of Riex and the bishopric at an advanced age, St. Maximus served dutifully and cheerfully. He passed away, like St. Joseph, in the peace of the Holy Family.</p><hr><h3>St. Virgil(Bishop († 784))</h3><hr><p>Saint Virgil Bishop(c. 8th century - 784) St. Virgil, bishop of Salzburg in Austria and apostle of Carinthia, was numbered among the saints by Pope Gregory IX.</p>"
		},
		{
			"id": "28",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Daniel</h3><em>2,31-45.</em><p>Daniel said to Nebuchadnezzar: “In your vision, O king, you saw a statue, very large and exceedingly bright, terrifying in appearance as it stood before you.<br>The head of the statue was pure gold, its chest and arms were silver, its belly and thighs bronze,<br>the legs iron, its feet partly iron and partly tile.<br>While you looked at the statue, a stone which was hewn from a mountain without a hand being put to it, struck its iron and tile feet, breaking them in pieces.<br>The iron, tile, bronze, silver, and gold all crumbled at once, fine as the chaff on the threshing floor in summer, and the wind blew them away without leaving a trace. But the stone that struck the statue became a great mountain and filled the whole earth.<br>\"This was the dream; the interpretation we shall also give in the king's presence.<br>You, O king, are the king of kings; to you the God of heaven has given dominion and strength, power and glory;<br>men, wild beasts, and birds of the air, wherever they may dwell, he has handed over to you, making you ruler over them all; you are the head of gold.<br>Another kingdom shall take your place, inferior to yours, then a third kingdom, of bronze, which shall rule over the whole earth.<br>There shall be a fourth kingdom, strong as iron; it shall break in pieces and subdue all these others, just as iron breaks in pieces and crushes everything else.<br>The feet and toes you saw, partly of potter's tile and partly of iron, mean that it shall be a divided kingdom, but yet have some of the hardness of iron. As you saw the iron mixed with clay tile,<br>and the toes partly iron and partly tile, the kingdom shall be partly strong and partly fragile.<br>The iron mixed with clay tile means that they shall seal their alliances by intermarriage, but they shall not stay united, any more than iron mixes with clay.<br>In the lifetime of those kings the God of heaven will set up a kingdom that shall never be destroyed or delivered up to another people; rather, it shall break in pieces all these kingdoms and put an end to them, and it shall stand forever.<br>That is the meaning of the stone you saw hewn from the mountain without a hand being put to it, which broke in pieces the tile, iron, bronze, silver, and gold. The great God has revealed to the king what shall be in the future; this is exactly what you dreamed, and its meaning is sure.\"</p><h3>Book of Daniel</h3><em>3,57.58.59.60.61.</em><p>Bless the Lord, all you works of the Lord,<br>praise and exalt him above all forever.<br>Angels of the Lord, bless the Lord,<br>praise and exalt him above all forever.<br>You heavens, bless the Lord,<br>praise and exalt him above all forever.<br>All you waters above the heavens, bless the Lord,<br>praise and exalt him above all forever.<br>All you hosts of the Lord, bless the Lord;<br>praise and exalt him above all forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>21,5-11.</em><p>While some people were speaking about how the temple was adorned with costly stones and votive offerings, Jesus said,<br>\"All that you see here--the days will come when there will not be left a stone upon another stone that will not be thrown down.\"<br>Then they asked him, \"Teacher, when will this happen? And what sign will there be when all these things are about to happen?\"<br>He answered, \"See that you not be deceived, for many will come in my name, saying, 'I am he,' and 'The time has come.' Do not follow them!<br>When you hear of wars and insurrections, do not be terrified; for such things must happen first, but it will not immediately be the end.\"<br>Then he said to them, \"Nation will rise against nation, and kingdom against kingdom.<br>There will be powerful earthquakes, famines, and plagues from place to place; and awesome sights and mighty signs will come from the sky.\"</p><hr><h3>St. James of the Marches(Franciscan Priest (1394-1476))</h3><p>SAINT JAMES OF THE MARCHES OF ANCONAFranciscan Priest (1394-1476) St. James was born in the small town of Montbrandon, at the March of Ancona, Italy. As a youth, he was sent to the University of Perugia. There, his progress soon qualified him to become a preceptor. He avoided the near occasions of sin by distancing himself from temptations and bad company. St. James rejected Satan, consecrated himself to the Blessed Virgin Mary, recieved the sacraments, and conformed his will and intellect to the Divine. While travelling near Assisium, he went into the great Church of the Portiuncula to pray. Upon seeing the spirit of fervor that animated St. Francis' brothers, he petitioned for their habit. St. James regularly prayed, fasted and visited the Holy Eucharist. Receiving the sacraments helped him transcend the desires of his lower appetite that sometimes contradict rationality. As a Franciscan, St. James declined the Archbishopic of Milan. The luxuries and priviledges of the see were incompatible with his ideal of poverty and obedient service. Nevertheless, he wrought several miracles at Venice and elsewhere; and raised from dangerous sickness the Duke of Calabria and the King of Naples. St. James passed away at the convent of the Holy Trinity, near Naples, on November 28, 1476. He was 90 years old and had served the Church as a religious for seventy years.</p>"
		},
		{
			"id": "29",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Daniel</h3><em>5,1-6.13-14.16-17.23-28.</em><p>King Belshazzar gave a great banquet for a thousand of his lords, with whom he drank.<br>Under the influence of the wine, he ordered the gold and silver vessels which Nebuchadnezzar, his father, had taken from the temple in Jerusalem, to be brought in so that the king, his lords, his wives and his entertainers might drink from them.<br>When the gold and silver vessels taken from the house of God in Jerusalem had been brought in, and while the king, his lords, his wives and his entertainers were drinking<br>wine from them, they praised their gods of gold and silver, bronze and iron, wood and stone.<br>Suddenly, opposite the lampstand, the fingers of a human hand appeared, writing on the plaster of the wall in the king's palace. When the king saw the wrist and hand that wrote,<br>his face blanched; his thoughts terrified him, his hip joints shook, and his knees knocked.<br>Then Daniel was brought into the presence of the king. The king asked him, \"Are you the Daniel, the Jewish exile, whom my father, the king, brought from Judah?<br>I have heard that the spirit of God is in you, that you possess brilliant knowledge and extraordinary wisdom.<br>But I have heard that you can interpret dreams and solve difficulties; if you are able to read the writing and tell me what it means, you shall be clothed in purple, wear a gold collar about your neck, and be third in the government of the kingdom.\"<br>Daniel answered the king: \"You may keep your gifts, or give your presents to someone else; but the writing I will read for you, O king, and tell you what it means.<br>you have rebelled against the Lord of heaven. You had the vessels of his temple brought before you, so that you and your nobles, your wives and your entertainers, might drink wine from them; and you praised the gods of silver and gold, bronze and iron, wood and stone, that neither see nor hear nor have intelligence. But the God in whose hand is your life breath and the whole course of your life, you did not glorify.<br>By him were the wrist and hand sent, and the writing set down.<br>\"This is the writing that was inscribed: MENE, TEKEL, and PERES. These words mean:<br>MENE, God has numbered your kingdom and put an end to it;<br>TEKEL, you have been weighed on the scales and found wanting;<br>PERES, your kingdom has been divided and given to the Medes and Persians.\"</p><h3>Book of Daniel</h3><em>3,62.63.64.65.66.67.</em><p>Sun and moon, bless the Lord;<br>praise and exalt him above all forever.<br>Stars of heaven, bless the Lord;<br>praise and exalt him above all forever.<br>Every shower and dew, bless the Lord;<br>praise and exalt him above all forever.<br>All you winds, bless the Lord;<br>praise and exalt him above all forever.<br>Fire and heat, bless the Lord;<br>praise and exalt him above all forever.<br>Cold and chill, bless the Lord;<br>praise and exalt him above all forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>21,12-19.</em><p>Jesus said to the crowd: “They will seize and persecute you, they will hand you over to the synagogues and to prisons, and they will have you led before kings and governors because of my name.<br>It will lead to your giving testimony.<br>Remember, you are not to prepare your defense beforehand,<br>for I myself shall give you a wisdom in speaking that all your adversaries will be powerless to resist or refute.<br>You will even be handed over by parents, brothers, relatives, and friends, and they will put some of you to death.<br>You will be hated by all because of my name,<br>but not a hair on your head will be destroyed.<br>By your perseverance you will secure your lives.\"</p><hr><h3>St. Saturninus(Bishop and Martyr († 250))</h3><p>SAINT SATURNINUS Bishop and Martyr ( 250) St. Saturninus preached in Gaul around 245 by direction of Pope Fabian. He established an episcopal see at Toulouse and became the first Christian bishop of that city. Although few Christians lived there, their numbers swelled rapidly after his arrival. In retaliation, the devil, who receives pagan worship (as a spirit claiming self-sufficiency from God), incited the hard of heart to kill the Saint. One day, when Bp. Saturninus was passing by a pagan temple on his way to church, a crowd detained him and goaded him to sacrifice a bull. Bp. Saturninus refused and praised Jesus Christ, the One True God. Upon hearing this, a lynch mob fastened him to the bull and drove it down the capitol. After his martyrdom, St. Saturninus' destroyed body was dignified and buried by two devout women. The seeds of Western civilization were sown through the shedding of his blood and the sacrifice of his life.</p>"
		},
		{
			"id": "30",
			"imagen": "Thursday",
			"contenido": "<h3>Saint Andrew, apostle - Feast</h3><h3>Letter to the Romans</h3><em>10,9-18.</em><p>Brothers and sisters: If you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.<br>For one believes with the heart and so is justified, and one confesses with the mouth and so is saved.<br>For the scripture says, \"No one who believes in him will be put to shame.\"<br>For there is no distinction between Jew and Greek; the same Lord is Lord of all, enriching all who call upon him.<br>For \"everyone who calls on the name of the Lord will be saved.\"<br>But how can they call on him in whom they have not believed? And how can they believe in him of whom they have not heard? And how can they hear without someone to preach?<br>And how can people preach unless they are sent? As it is written, \"How beautiful are the feet of those who bring (the) good news!\"<br>But not everyone has heeded the good news; for Isaiah says, \"Lord, who has believed what was heard from us?\"<br>Thus faith comes from what is heard, and what is heard comes through the word of Christ.<br>But I ask, did they not hear? Certainly they did; for \"Their voice has gone forth to all the earth, and their words to the ends of the world.\"</p><h3>Psalms</h3><em>19(18),2-3.4-5.</em><p>The heavens declare the glory of God; <br>and the firmament proclaims his handiwork.<br>Day pours out the word to day, <br>and night to night imparts knowledge.<br>Not a word nor a discourse <br>whose voice is not heard;<br>Through all the earth their voice resounds, <br>and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>4,18-22.</em><p>As Jesus was walking by the Sea of Galilee, he saw two brothers, Simon who is called Peter, and his brother Andrew, casting a net into the sea; they were fishermen.<br>He said to them, \"Come after me, and I will make you fishers of men.\"<br>At once they left their nets and followed him.<br>He walked along from there and saw two other brothers, James, the son of Zebedee, and his brother John. They were in a boat, with their father Zebedee, mending their nets. He called them,<br>and immediately they left their boat and their father and followed him.</p><hr><h3>St. Andrew(Apostle)</h3><p>SAINT ANDREWApostle(1st century) St. Andrew was one of the fishermen called by Jesus at Bethsaida; and perhaps St. Peter's older brother. He was also a disciple of St. John the Baptist. One of St. Andrew's traits was bringing others to notice. When he was called by Christ on the banks of the Jordan, his first act was to search for his brother. \"We have found the Messiah,\" he told St. Peter. It was also St. Andrew who pointed out the boy with five loaves and fishes before Christ fed five thousand in the desert. St. Andrew went to plant the faith in Scythia and Greece, where he gained a martyr's crown. He suffered a cruel scourging at Patræ in Achaia before being crucified.For two days, he preached and glorified God before dying on the cross. St. Andrew's heroism connects the Church across time. His sacrifice sowed the seeds of Western civilization. He is our intercessor and a mirror of God.</p><hr><h3>St. Maura()</h3><hr>"
		}
	]
}
