{
	"data": [{
			"id": "1",
			"imagen": "Środa",
			"contenido": "<h3>Uroczystość Wszystkich Świętych</h3><h3>Apokalipsa św. Jana</h3><em>7,2-4.9-14.</em><p>Ja, Jan, ujrzałem innego anioła, wstępującego od wschodu słońca, mającego pieczęć Boga żywego. Zawołał on donośnym głosem do czterech aniołów, którym dano moc wyrządzić szkodę ziemi i morzu:<br />«Nie wyrządzajcie szkody ziemi ni morzu, ni drzewom, aż opieczętujemy na czołach sługi Boga naszego».<br />I usłyszałem liczbę opieczętowanych: sto czterdzieści cztery tysiące opieczętowanych ze wszystkich pokoleń synów Izraela:<br />Potem ujrzałem: a oto wielki tłum, którego nie mógł nikt policzyć, z każdego narodu i wszystkich pokoleń, ludów i języków, stojący przed tronem i przed Barankiem. Odziani są w białe szaty, a w ręku ich palmy.<br />I głosem donośnym tak wołają: «Zbawienie u Boga naszego, Zasiadającego na tronie i u Baranka».<br />A wszyscy aniołowie stanęli wokół tronu i Starców, i czworga Zwierząt, i na oblicza swe padli przed tronem, i pokłon oddali Bogu,<br />mówiąc: «Amen. Błogosławieństwo i chwała, i mądrość, i dziękczynienie, i cześć, i moc, i potęga Bogu naszemu na wieki wieków! Amen».<br />A jeden ze Starców odezwał się do mnie tymi słowami: «Ci przyodziani w białe szaty kim są i skąd przybyli?»<br />I powiedziałem do niego: «Panie, ty wiesz». I rzekł do mnie: «To ci, którzy przychodzą z wielkiego ucisku i opłukali swe szaty, i wybielili je we krwi Baranka».</p><h3>Księga Psalmów</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Pana należy ziemia i wszystko, co ją napełnia, <br />świat cały i jego mieszkańcy.<br />Albowiem On go na morzach osadził <br />i utwierdził ponad rzekami.<br />Kto wstąpi na górę Pana, <br />kto stanie w Jego świętym miejscu?<br />Człowiek rąk nieskalanych i czystego serca,<br />którego dusza nie lgnęła do marności.<br />On otrzyma błogosławieństwo od Pana<br />i zapłatę od Boga, swego Zbawcy.<br />Oto pokolenie tych, którzy Go szukają, <br />którzy szukają oblicza Boga Jakuba.</p><h3>Pierwszy list św. Jana</h3><em>3,1-3.</em><p>Najmilsi: Popatrzcie, jaką miłością obdarzył nas Ojciec: zostaliśmy nazwani dziećmi Bożymi: i rzeczywiście nimi jesteśmy. Świat zaś dlatego nas nie zna, że nie poznał Jego.<br />Umiłowani, obecnie jesteśmy dziećmi Bożymi, ale jeszcze się nie ujawniło, czym będziemy. Wiemy, że gdy się objawi, będziemy do Niego podobni, bo ujrzymy Go takim, jakim jest.<br />Każdy zaś, kto pokłada w Nim tę nadzieję, uświęca się podobnie jak On jest święty.</p><h3>Ewangelia wg św. Mateusza</h3><em>5,1-12a.</em><p>Jezus, widząc tłumy, wyszedł na górę. A gdy usiadł, przystąpili do Niego Jego uczniowie.<br />Wtedy otworzył usta i nauczał ich tymi słowami:<br />«Błogosławieni ubodzy w duchu, albowiem do nich należy królestwo niebieskie.<br />Błogosławieni, którzy się smucą, albowiem oni będą pocieszeni.<br />Błogosławieni cisi, albowiem oni na własność posiądą ziemię.<br />Błogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni.<br />Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią.<br />Błogosławieni czystego serca, albowiem oni Boga oglądać będą.<br />Błogosławieni, którzy wprowadzają pokój, albowiem oni będą nazwani synami Bożymi.<br />Błogosławieni, którzy cierpią prześladowanie dla sprawiedliwości, albowiem do nich należy królestwo niebieskie.<br />Błogosławieni jesteście, gdy ludzie wam urągają i prześladują was, i gdy z mego powodu mówią kłamliwie wszystko złe o was.<br />Cieszcie się i radujcie, albowiem wielka jest wasza nagroda w niebie».</p><hr /><h3>Św. Wigor(biskup (+ VI w.))</h3><p>Św. Wigor, biskup Bayeux (+ 540) – urodził się w Artois w szlacheckiej rodzinie. Studiował w Arras, gdzie był uczniem św. Wedasta. Ze względu na opór ojca, co do planów zostania księdzem, Wigor uciekł potajemnie z domu wraz ze swoim towarzyszem Teomirem. Prowadził życie pustelnika, wędrownego kaznodziei i misjonarza na terenie późniejszej Normandii, gdzie kult pogański nadal był powszechny. Prowadził ewangelizację m.in. wReviers. W roku 514 został wybrany na biskupa Bayeux, wg różnych źródeł przez lud miasta albo, co bardziej prawdopodobne, przez Childeberta I, króla Franków. Gorliwie zwalczał kulty pogańskie, nawracając i niszcząc pogańskie miejsca kultu. Zmarł ok. 537 r. izostał pochowany w ufundowanym przez siebie klasztorze Mont Chrismat, nieopodal Bayeux, które z czasem zostało opactwem św. Wigora. O sile kultu św. Wigora najlepiej świadczy fakt, że po podboju ziem w IX w. przez Normanów i ich chrystianizacji w XI w. przenieśli oni kult świętego do podbitej Anglii.Ikonografia – najczęściej przedstawiany w stroju biskupa ze smokiem u stóp. Wg jednego zżywotów św. Wigor uwięził smoka, zawiązując mu wełniany szal na szyi, co symbolizuje panowanie nad złem. Smok pustoszył ziemię niejakiego Volusiena, który w nagrodę za ten czyn podarował świętemu ziemię pod opactwo w Cerisy-la-Forêt.</p><hr /><h3>Bł. Rajner z Arezzo(zakonnik (+ 1304))</h3><hr /><hr /><h3>Św. Marceli(biskup (+ IV w.))</h3><hr />"
		},
		{
			"id": "2",
			"imagen": "Czwartek",
			"contenido": "<h3>Wspomnienie Wszystkich Wiernych Zmarłych</h3><h3>Księga Mądrości</h3><em>3,1-9.</em><p>Dusze sprawiedliwych są w ręku Boga i nie dosięgnie ich męka.<br />Zdało się oczom głupich, że pomarli, zgon ich poczytano za nieszczęście<br />i odejście od nas za unicestwienie, a oni trwają w pokoju.<br />Choć nawet w ludzkim rozumieniu doznali kaźni, nadzieja ich pełna jest nieśmiertelności.<br />Po nieznacznym skarceniu dostąpią dóbr wielkich, Bóg ich bowiem doświadczył i znalazł ich godnymi siebie.<br />Doświadczył ich jak złoto w tyglu i przyjął ich jak całopalną ofiarę.<br />W dzień nawiedzenia ich przez Boga zajaśnieją i rozbiegną się jak iskry po ściernisku.<br />Będą sądzić ludy, zapanują nad narodami, a Pan królować będzie nad nimi na wieki.<br />Ci, którzy Mu zaufali, zrozumieją prawdę, wierni w miłości będą przy Nim trwali: łaska bowiem i miłosierdzie dla Jego wybranych.</p><h3>Księga Psalmów</h3><em>27(26),1.4.7.8.9.13-14.</em><p>Pan moim światłem i zbawieniem moim, <br />kogo miałbym się lękać?  <br />Pan obrońcą mego życia, <br />przed kim miałbym czuć trwogę?<br />O jedno tylko proszę Pana i o to zabiegam, <br />żebym mógł zawsze przebywać w Jego domu <br />po wszystkie dni mego życia; <br />abym kosztował słodyczy Pana, <br />stale się radował Jego świątynią.<br />Usłysz, o Panie, kiedy głośno wołam,  <br />zmiłuj się nade mną i wysłuchaj mnie.<br />Będę szukał oblicza Twego, Panie.<br />Nie zakrywaj przede mną swojej twarzy.<br />Wierzę, że będę oglądał dobra Pana <br />w krainie żyjących.<br />Oczekuj Pana, bądź mężny, <br />nabierz odwagi i oczekuj Pana.</p><h3>List do Rzymian</h3><em>6,3-9.</em><p>Bracia: My wszyscy, którzy otrzymaliśmy chrzest zanurzający w Chrystusa Jezusa, zostaliśmy zanurzeni w Jego śmierć.<br />Zatem przez chrzest zanurzający nas w śmierć zostaliśmy razem z Nim pogrzebani po to, abyśmy i my postępowali w nowym życiu – jak Chrystus powstał z martwych dzięki chwale Ojca.<br />Jeżeli bowiem przez śmierć, podobną do Jego śmierci, zostaliśmy z Nim złączeni w jedno, to tak samo będziemy z Nim złączeni w jedno przez podobne zmartwychwstanie.<br />To wiedzcie, że dla zniszczenia grzesznego ciała dawny nasz człowiek został razem z Nim ukrzyżowany po to, byśmy już więcej nie byli w niewoli grzechu.<br />Kto bowiem umarł, został wyzwolony z grzechu.<br />Otóż, jeżeli umarliśmy razem z Chrystusem, wierzymy, że z Nim również żyć będziemy,<br />wiedząc, że Chrystus, powstawszy z martwych, już więcej nie umiera, śmierć nad Nim nie ma już władzy.</p><h3>Ewangelia wg św. Jana</h3><em>14,1-6.</em><p>Jezus powiedział do swoich uczniów: «Niech się nie trwoży serce wasze. Wierzycie w Boga? <br />I we Mnie wierzcie!<br />W domu Ojca mego jest mieszkań wiele. Gdyby tak nie było, to bym wam powiedział. Idę przecież przygotować wam miejsce.<br />A gdy odejdę i przygotuję wam miejsce, przyjdę powtórnie i zabiorę was do siebie, abyście <br />i wy byli tam, gdzie Ja jestem.<br />Znacie drogę, dokąd Ja idę».<br />Odezwał się do Niego Tomasz: «Panie, nie wiemy, dokąd idziesz. Jak więc możemy znać drogę?»<br />Odpowiedział mu Jezus: «Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie».</p><hr /><h3>Św. Malachiasz()</h3><p>Św. MalachiaszBiskup, kardynał (1094-1148). Urodził się w Armagh (Irlandia). Ojciec był lektorem w szkole klasztornej. Malachiasz otrzymał święcenia kapłańskie w 1119 roku. W cztery lata później został biskupem w Connor, a następnie w Down. Prowadził życie ascety Kiedy Malachiasz był w Rzymie, Innocenty II mianował go swoim legatem na Irlandię. Podczas podróży zatrzymał się w Clairvaux, gdzie zaprzyjaźnił się ze św. Bernardem. W Irlandii, ewangelizując swą ojczyznę, założył liczne klasztory. W czasie następnej wyprawy na kontynent zmarł w Clairvaux. Św. Bernard nazywał Malachiasza \"biskupem-prorokiem\". Być może powaga Świętego zaważyła na tym, że Malachiaszowi zaczęto przypisywać przepowiednię o papieżach i ich pontyfikatach, którą odnaleziono dopiero w 1595 roku. Kanonizował go Klemens III (1190).</p><hr /><h3>Śwśw. Karteriusz(Styriak, Tobiasz, Eudoksjusz, Agapius, męczennicy (+ IV w.))</h3><hr /><hr /><h3>Św. Marcjan(biskup Kyros (+ ok. 381))</h3><hr />"
		},
		{
			"id": "3",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XXX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>9,1-5.</em><p>Bracia: Prawdę mówię w Chrystusie, nie kłamię, potwierdza mi to moje sumienie w Duchu Świętym,<br />że w sercu swoim odczuwam wielki smutek i nieustanny ból.<br />Wolałbym bowiem sam być pod klątwą, odłączonym od Chrystusa dla zbawienia braci moich, którzy według ciała są moimi rodakami.<br />Są to Izraelici, do których należą przybrane synostwo i chwała, przymierza i nadanie Prawa, pełnienie służby Bożej i obietnice.<br />Do nich należą praojcowie, z nich również jest Chrystus według ciała, który jest ponad wszystkim, Bóg błogosławiony na wieki. Amen.</p><h3>Księga Psalmów</h3><em>147,12-13.14-15.19-20.</em><p>Chwal, Jeruzalem, Pana, <br />wysławiaj twego Boga, Syjonie!<br />Umacnia bowiem zawory bram twoich <br />i błogosławi synom twoim w tobie.<br />Zapewnia pokój twoim granicom <br />i wyborną pszenicą ciebie darzy.<br />Zsyła na ziemię swoje polecenia, <br />a szybko mknie Jego słowo.<br />Oznajmił swoje słowo Jakubowi, <br />Izraelowi ustawy swe i wyroki.<br />Nie uczynił tego dla innych narodów, <br />nie oznajmił im swoich wyroków.</p><h3>Ewangelia wg św. Łukasza</h3><em>14,1-6.</em><p>Gdy Jezus przyszedł do domu pewnego przywódcy faryzeuszów, aby w szabat spożyć posiłek, oni Go śledzili.<br />A oto zjawił się przed Nim pewien człowiek chory na wodną puchlinę.<br />Wtedy Jezus zapytał uczonych w Prawie i faryzeuszów: «Czy wolno w szabat uzdrawiać, czy też nie?»<br />Lecz oni milczeli. On zaś dotknął go, uzdrowił i odprawił.<br />A do nich rzekł: «Któż z was, jeśli jego syn albo wół wpadnie do studni, nie wyciągnie go zaraz, nawet w dzień szabatu?»<br />I nie zdołali Mu na to odpowiedzieć.</p><hr /><h3>Św. Marcin de Porres()</h3><p>Św. Marcin de PorresUrodził się 9 grudnia 1569 roku w Limie. Był nieślubnym dzieckiem Mulatki Anny Valasquez i hiszpańskiego szlachcica Juana de Porres - późniejszego gubernatora Panamy Marcin przerwał studia medyczne i pracował jako felczer-balwierz. Mimo sprzeciwu ojca wstąpił do dominikanów gdzie do końca życia jako brat zakonny prowadził infirmerię (szpitalik zakonny). Opiekował się tam nie tylko chorymi zakonnikami, ale wszystkimi, którzy przychodzili, niezależnie od ich pozycji społecznej i koloru skóry Dobroć okazywana chorym, opuszczonym, nieszczęśliwym uczyniła z niego żywą legendę. Spędzał wiele czasu, zwłaszcza w nocy na modlitwie i surowej pokucie. Miał szczególne nabożeństwo do Chrystusa w Najświętszym Sakramencie. Otrzymał od Boga wiele łask, między innymi dar czytania w ludzkich sercach i sumieniach. Mistyk. Zmarł 3 listopada 1639 roku. Beatyfikował go Grzegorz XVI (1837), kanonizował Jan XXIII (1962). Patron fryzjerów pielęgniarek, robotników szkół i telewizji w Peru. W IKONOGRAFII św. Marcin przedstawiany jest w habicie dominikańskim. Jego atrybuty to: anioł trzymający bicz i łańcuch, koszyk chleba, a obok mysz, krzyż, różaniec.</p><hr /><h3>Św. Hubert(biskup (+ 727))</h3><hr /><p>Św. Hubert, biskup Liège (ur. ok. 655 – + 727), pochodził ze znakomitego rodu, prawdopodobnie spokrewniony Pepinem z Heristalu i skoligacony z rodem Merowingów. Przyjmuje się, że urodził się w Tuluzie, jednak ze względów politycznych i rodzinnych przeniósł się na dwór Pepina z Heristalu. Biografowie podkreślają, że w młodości prowadził beztroskie życie i oddawał się przyjemnościom. Radykalna zmiana nastąpiła podczas polowania w Wielki Piątek. Jak głosi legenda, z uwagi na szczególny dzień nikt nie chciał mu towarzyszyć. Przyszły święty miał zobaczyć białego jelenia, który pośrodku poroża miał świetlisty krzyż. Podczas pościgu za jeleniem miał usłyszeć głos wzywający go do zmiany życia. Posłuszny wizji zrzekł się zaszczytów i sukcesji po ojcu na rzecz młodszego brata. Udał się do Lamberta, biskupa Maastricht (późniejszego świętego) i został jego uczniem. Po śmierci żony Floribanne, córki Dagoberta, księcia Leuven, przyjął święcenia i odbył pielgrzymkę do Rzymu. Podczas pielgrzymki św. Lambert, jego mentor, został zamordowany. Po powrocie został obrany biskupem. W miejscu męczeństwa św. Lamberta wzniósł kościół iprzeniósł tam jego szczątki z Maastricht. Przyjmuje się, że tym samym przeniósł siedzibę biskupią i został pierwszym biskupem Liège. Prowadził ewangelizację w Ardenach iBrabancji. Wyzbył się swojego majątku na rzecz ubogich. Zmarł w swojej posiadłości wFouron-le-Comte lub Tervuern 30 maja 727 r. na gangrenę po przypadkowym zranieniu przez swojego sługę. Pochowany w opactwie w Liège, które założył.Patron myśliwych, matematyków, optyków, ślusarzy, chorych na epilepsję i lunatyków oraz miasta Liège.Ikonografia – najczęściej przedstawiany podczas wizji świetlistego krzyża w porożu jelenia</p><hr /><h3>Św. Pirmin(biskup w Meaux (+ ok. 755))</h3><hr /><p></p>"
		},
		{
			"id": "4",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota XXX tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>11,1-2a.11-12.25-29.</em><p>Bracia: Czyż Bóg odrzucił lud swój? Żadną miarą! I ja przecież jestem Izraelitą, potomkiem Abrahama, z pokolenia Beniamina.<br />Nie odrzucił Bóg swego ludu, który wybrał przed wiekami.<br />Pytam jednak: Czy aż tak się potknęli, że całkiem upadli? Żadną miarą! Ale przez ich upadek zbawienie przypadło w udziale poganom, by ich pobudzić do współzawodnictwa.<br />Jeżeli zaś ich upadek przyniósł bogactwo światu, a ich mała liczba – wzbogacenie poganom, to o ileż więcej przyniesie ich zebranie się w całości!<br />Nie chcę jednak, bracia, pozostawiać was w nieświadomości co do tej tajemnicy – byście o sobie nie mieli zbyt wysokiego mniemania – że zatwardziałość dotknęła tylko część Izraela aż do czasu, gdy wejdzie do Kościoła pełnia pogan.<br />I tak cały Izrael będzie zbawiony, jak to jest napisane: «Przyjdzie z Syjonu wybawiciel, odwróci nieprawości od Jakuba.<br />I to będzie moje z nimi przymierze, gdy zgładzę ich grzechy».<br />Co prawda – gdy chodzi o Ewangelię – są oni nieprzyjaciółmi ze względu na wasze dobro; gdy jednak chodzi o wybranie, są oni – ze względu na praojców – umiłowani.<br />Bo dary łaski i wezwanie Boże są nieodwołalne.</p><h3>Księga Psalmów</h3><em>94(93),12-13a.14-15.17-18.</em><p>Błogosławiony mąż, którego Ty wychowujesz, Panie, <br />i pouczasz swoim prawem,<br />aby mu dać wytchnienie <br />w dniach nieszczęśliwych.<br />Pan nie odpycha swojego ludu <br />i nie porzuca swojego dziedzictwa.<br />Sąd się zwróci ku sprawiedliwości, <br />pójdą za nią wszyscy ludzie prawego serca.<br />Gdyby Pan mi nie udzielił pomocy, <br />szybko by moja dusza zamieszkała w krainie milczenia.<br />A kiedy myślę: «Moja noga się chwieje», <br />wtedy mnie wspiera Twoja łaska, Panie.</p><h3>Ewangelia wg św. Łukasza</h3><em>14,1.7-11.</em><p>Gdy Jezus przyszedł do domu pewnego przywódcy faryzeuszów, aby w szabat spożyć posiłek, oni Go śledzili.<br />Potem opowiedział zaproszonym przypowieść, gdy zauważył, jak sobie pierwsze miejsca wybierali. Tak mówił do nich:<br />«Jeśli cię kto zaprosi na ucztę, nie zajmuj pierwszego miejsca, by czasem ktoś znamienitszy od ciebie nie był zaproszony przez niego.<br />Wówczas przyjdzie ten, kto was obu zaprosił, i powie ci: „Ustąp temu miejsca”, a wtedy musiałbyś ze wstydem zająć ostatnie miejsce.<br />Lecz gdy będziesz zaproszony, idź i usiądź na ostatnim miejscu. A gdy przyjdzie ten, który cię zaprosił, powie ci: „Przyjacielu, przesiądź się wyżej”. I spotka cię zaszczyt wobec wszystkich współbiesiadników.<br />Każdy bowiem, kto się wywyższa, będzie poniżony, a kto się uniża, będzie wywyższony».</p><hr /><h3>Św. Karol Boromeusz()</h3><p>Św. Karol BoromeuszUrodził się na zamku Arona w 1538 roku jako syn arystokratycznego rodu. Studia ukończył na uniwersytecie w Pawii, uzyskując doktorat obojga praw (1559). Znawca sztuki. Grał pięknie na wiolonczeli. W 23 roku życia mianowany kardynałem i arcybiskupem Mediolanu. Święcenia kapłańskie i biskupie przyjął dopiero dwa lata później. Po niespodziewanej śmierci brata, która była dla niego duchowym wstrząsem, podjął życie pełne pobożności i ascezy. Współpracując ze swoim wujem, papieżem Piusem IV doprowadził do końca Sobór Trydencki. Uchwały tego soboru wprowadził w swej diecezji. Założył pierwsze seminarium duchowne. Hojny dla ubogich, żył ubogo. Podczas zarazy w Mediolanie (1576) niósł pomoc chorym, oddał wszystko, nawet własne łóżko. Zmarł 3 listopada 1584 roku. Pozostawił po sobie dorobek pisarski. Beatyfikowany w 1602 roku, kanonizowany w 1610. Patron boromeuszek, diecezji w Lugano i Bazylei, uniwersytetu w Salzburgu, bibliotekarzy instytutów wiedzy katechetycznej, proboszczów profesorów seminarium. W IKONOGRAFII św. Karol Boromeusz przedstawiany jest w stroju kardynalskim. Jego atrybutami są: bicz, czaszka, gołąb, kapelusz kardynalski, krucyfiks, postronek na szyi, który nosił podczas procesji pokutnych.</p><hr /><h3>Św. Pierius(kapłan (+ IV w.))</h3><hr /><hr /><h3>Św. Amancjusz(biskup (+ V w.))</h3><hr />"
		},
		{
			"id": "5",
			"imagen": "Niedziela",
			"contenido": "<h3>Trzydziesta pierwsza Niedziela zwykła</h3><h3>Księga Malachiasza</h3><em>1,14b.2,1-2b.8-10.</em><p>Pan Zastępów mówi: «Ja jestem potężnym Królem a imię moje będzie wzbudzać lęk między narodami.  <br />Teraz zaś do was, kapłani, odnosi się następujące polecenie:<br />Jeśli nie usłuchacie i nie weźmiecie sobie do serca tego, iż macie oddawać cześć memu imieniu, mówi Pan Zastępów, to rzucę na was przekleństwo.<br />Zboczyliście z drogi, wielu pozbawiliście nauki, zerwaliście przymierze Lewiego, mówi Pan Zastępów.<br />A więc z mojej woli jesteście lekceważeni i macie małe znaczenie wśród całego ludu, ponieważ nie trzymacie się moich dróg i stronniczo udzielacie pouczeń.<br />Czyż nie mamy wszyscy jednego Ojca? Czyż nie stworzył nas jeden Bóg? Dlaczego oszukujemy jeden drugiego, znieważając przymierze naszych przodków?»</p><h3>Księga Psalmów</h3><em>131(130),1.2.3.</em><p>Panie, moje serce się nie pyszni  <br />i nie patrzą wyniośle moje oczy. <br />Nie dbam o rzeczy wielkie <br />ani o to, co przerasta moje siły.<br />Lecz uspokoiłem i uciszyłem moją duszę, <br />Jak dziecko na łonie swej matki, <br />jak ciche dziecko jest we mnie moja dusza.<br />Izraelu, złóż nadzieję w Panu, <br />teraz i na wieki.</p><h3>Pierwszy list do Tesaloniczan</h3><em>2,7b-9.13.</em><p>Bracia: Stanęliśmy pośród was pełni skromności, jak matka troskliwie opiekująca się swoimi dziećmi.<br />Będąc tak pełni życzliwości dla was, chcieliśmy wam dać nie tylko Bożą Ewangelię, lecz nadto dusze nasze, tak bowiem staliście się nam drodzy.<br />Pamiętacie przecież, bracia, naszą pracę i trud. Pracowaliśmy dniem i nocą, aby nikomu z was nie być ciężarem. Tak to wśród was głosiliśmy Ewangelię Bożą.<br />Dlatego nieustannie dziękujemy Bogu, bo gdy przejęliście słowo Boże, usłyszane od nas, przyjęliście je nie jako słowo ludzkie, ale jako to, czym jest naprawdę – jako słowo Boga, który działa w was, wierzących.</p><h3>Ewangelia wg św. Mateusza</h3><em>23,1-12.</em><p>Jezus przemówił do tłumów i do swych uczniów tymi słowami:<br />«Na katedrze Mojżesza zasiedli uczeni w Piśmie i faryzeusze.<br />Czyńcie więc i zachowujcie wszystko, co wam polecą, lecz uczynków ich nie naśladujcie. Mówią bowiem, ale sami nie czynią.<br />Wiążą ciężary wielkie i nie do uniesienia i kładą je ludziom na ramiona, lecz sami palcem ruszyć ich nie chcą.<br />Wszystkie swe uczynki spełniają w tym celu, żeby się ludziom pokazać. Rozszerzają swoje filakterie i wydłużają frędzle u płaszczów.<br />Lubią zaszczytne miejsca na ucztach i pierwsze krzesła w synagogach.<br />Chcą, by ich pozdrawiano na rynkach i żeby ludzie nazywali ich Rabbi.<br />Otóż wy nie pozwalajcie nazywać się Rabbi, albowiem jeden jest wasz Nauczyciel, a wy wszyscy jesteście braćmi.<br />Nikogo też na ziemi nie nazywajcie waszym ojcem; jeden bowiem jest Ojciec wasz, Ten w niebie.<br />Nie chciejcie również, żeby was nazywano mistrzami, bo jeden jest tylko wasz Mistrz, Chrystus.<br />Największy z was niech będzie waszym sługą.<br />Kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony».</p><hr /><h3>Śwśw. Elżbieta i Zachariasz(rodzice św. Jana Chrzciciela)</h3><p>Św. Zachariasz (+ I w.)Kapłan \"z oddziału Abiasza\". Ojciec Jana Chrzciciela (Łk 1,5-25,59-79). Sprawiedliwy mąż żyjący ze swoją żoną Elżbietą w bezdzietnym małżeństwie. Kiedy, wyznaczony przez losowanie, składał w świątyni ofiarę kadzenia, ukazał mu się anioł i przepowiedział, że jego żona urodzi syna, któremu ma nadać imię Jan. Z powodu niedowierzania został porażony niemotą. Odzyskał mowę dopiero przy obrzezaniu syna, kiedy napisał na tabliczce jego imię Jan. Ewangelia św. Łukasza wkłada w jego usta hymn \"Benedictus\", który wskazuje na posłannictwo Jana Chrzciciela. Po narodzeniu Jana Chrzciciela ani Pismo Święte, ani tradycja nie podają o jego rodzicach żadnych informacji. Św. Elżbieta (+ I w)Żona Zachariasza i matka Jana Chrzciciela (Łk 1,5-80). Według Ewangelii św. Łukasza pochodziła z rodu Arona. Uchodząca za bezpłodną, mimo podeszłego wieku urodziła syna. Jej brzemienność - przedstawiona w kontekście zwiastowania NMP - miała być dowodem, \"że dla Boga nie ma nic niemożliwego\". Maryja odwiedziła spokrewnioną z nią Elżbietę, która za natchnieniem Ducha Świętego poznała w niej Matkę Boga i powitała ją słowami: \"Błogosławiona jesteś między niewiastami i błogosławiony owoc żywota Twojego.\" Maryja pozostała przy Elżbiecie aż do jej rozwiązania. Św. Elżbieta jest patronką matek, żon, położnych. W IKONOGRAFII św. Zachariasz, podobnie jak św. Elżbieta, występują w cyklach poświęconych Janowi Chrzcicielowi. Atrybutami św. Zachariasza są: gałązka oliwna w ręce, imię Jan; czasami bywa przedstawiany na ośle jako zapowiedź Chrystusa triumfującego w Niedzielę Palmową. Św. Elżbieta ukazywana jest często w scenie nawiedzenia NMP lub tuż po urodzeniu św. Jana. Rzadko występuje osobno.</p><hr /><h3>Św. Fibicjus(opat, biskup (+ VI w.))</h3><hr /><hr /><h3>Św. Gerald(biskup)</h3><hr />"
		},
		{
			"id": "6",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XXXI tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>11,29-36.</em><p>Bracia: Dary łaski i wezwanie Boże są nieodwołalne.<br />Podobnie bowiem jak wy niegdyś byliście nieposłuszni Bogu, teraz zaś z powodu ich nieposłuszeństwa dostąpiliście miłosierdzia,<br />tak i oni stali się teraz nieposłuszni z powodu okazanego wam miłosierdzia, aby i sami w czasie obecnym mogli dostąpić miłosierdzia.<br />Albowiem Bóg poddał wszystkich nieposłuszeństwu, aby wszystkim okazać swe miłosierdzie».<br />O głębokości bogactw, mądrości i wiedzy Boga! Jakże niezbadane są Jego wyroki i nie do wyśledzenia Jego drogi!<br />Kto bowiem poznał myśl Pana, albo kto był Jego doradcą?<br />Lub kto Go pierwszy obdarował, aby nawzajem otrzymać odpłatę?<br />Albowiem z Niego i przez Niego, i dla Niego jest wszystko. Jemu chwała na wieki! Amen.</p><h3>Księga Psalmów</h3><em>69(68),30-31.33-34.36-37.</em><p>Jestem nędzny i pełen cierpienia,  <br />niech pomoc Twa, Boże, mnie strzeże.<br />Pieśnią chcę chwalić imię Boga <br />i  wielbić Go z dziękczynieniem.<br />Patrzcie i cieszcie się, ubodzy, <br />niech ożyje serce szukających Boga.<br />Bo Pan wysłuchuje biednych <br />i swoimi więźniami nie gardzi.<br />Gdyż Bóg ocali Syjon i miasta Judy zbuduje, <br />tam będą mieszkać i mieć posiadłości.<br />To będzie dziedzictwem potomstwa sług Jego,<br />miłujący Jego imię przebywać tam będą.</p><h3>Ewangelia wg św. Łukasza</h3><em>14,12-14.</em><p>Jezus powiedział do pewnego przywódcy faryzeuszów, który Go zaprosił: «Gdy wydajesz obiad albo wieczerzę, nie zapraszaj swoich przyjaciół ani braci, ani krewnych, ani zamożnych sąsiadów, aby cię i oni nawzajem nie zaprosili, i miałbyś odpłatę.<br />Lecz kiedy urządzasz przyjęcie, zaproś ubogich, ułomnych, chromych i niewidomych.<br />A będziesz szczęśliwy, ponieważ nie mają czym tobie się odwdzięczyć; odpłatę bowiem otrzymasz przy zmartwychwstaniu sprawiedliwych».</p><hr /><h3>Św. Kalinik()</h3><p>Św. Kalinik, męczennik (+638)Według \"Martyrologium rzymskiego\" po bitwie pod Yarmouk panowanie bizantyjskie w Syrii i Palestynie zostało złamane. Saraceni w lecie 637 roku opanowali Gazę. Dowódca arabski Amr kazał przyprowadzić broniących ją żołnierzy. Od Kalinika i jego 10 towarzyszy zażądał, aby wyrzekli się wiary. Gdy odmówili, zostali uwięzieni. Wycierpieli wiele. Potem przywieziono ich do Jerozolimy i stracono u bram miasta.</p><hr /><h3>Bł. Józefa Naval Girbes(dziewica)</h3><hr /><hr /><h3>Św. Feliks(męczennik (+ III/IV w.))</h3><hr />"
		},
		{
			"id": "7",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XXXI tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>12,5-16a.</em><p>Bracia: <br />Wszyscy razem tworzymy jedno ciało w Chrystusie, a dla siebie nawzajem jesteśmy członkami.<br />Mamy zaś według udzielonej nam łaski różne dary: bądź dar proroctwa – aby go stosować zgodnie z wiarą;<br />bądź to urząd diakona – dla wykonywania czynności diakońskich; bądź urząd nauczyciela – dla wypełniania czynności nauczycielskich;<br />bądź dar upominania – dla karcenia. Kto zajmuje się rozdawaniem, niech to czyni ze szczodrobliwością; kto jest przełożonym, niech działa z gorliwością; kto pełni uczynki miłosierdzia, niech to czyni ochoczo.<br />Miłość niech będzie bez obłudy. Miejcie wstręt do złego, podążajcie za dobrem.<br />W miłości braterskiej nawzajem bądźcie sobie życzliwi. W okazywaniu czci jedni drugich wyprzedzajcie.<br />Nie opuszczajcie się w gorliwości. Bądźcie płomiennego ducha. Pełnijcie służbę Panu.<br />Weselcie się nadzieją. W ucisku bądźcie cierpliwi, w modlitwie - wytrwali.<br />Zaradzajcie potrzebom świętych. Przestrzegajcie gościnności.<br />Błogosławcie tych, którzy was prześladują. Błogosławcie, a nie złorzeczcie.<br />Weselcie się z tymi, którzy się weselą, płaczcie z tymi, którzy płaczą.<br />Bądźcie między sobą jednomyślni. Nie gońcie za wielkością, lecz niech was pociąga to, co pokorne.</p><h3>Księga Psalmów</h3><em>131(130),1.2.3.</em><p>Panie, moje serce się nie pyszni  <br />i nie patrzą wyniośle moje oczy. <br />Nie dbam o rzeczy wielkie <br />ani o to, co przerasta moje siły.<br />Lecz uspokoiłem i uciszyłem moją duszę, <br />Jak dziecko na łonie swej matki, <br />jak ciche dziecko jest we mnie moja dusza.<br />Izraelu, złóż nadzieję w Panu, <br />teraz i na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>14,15-24.</em><p>Gdy Jezus siedział przy stole, jeden ze współbiesiadników rzekł do Niego: «Szczęśliwy jest ten, kto będzie ucztował w królestwie Bożym».<br />On zaś mu powiedział: «Pewien człowiek wyprawił wielką ucztę i zaprosił wielu.<br />Kiedy nadszedł czas uczty, posłał swego sługę, aby powiedział zaproszonym: \"Przyjdźcie, bo już wszystko jest gotowe\".<br />Wtedy zaczęli się wszyscy jednomyślnie wymawiać. Pierwszy kazał mu powiedzieć: \"Kupiłem pole, muszę wyjść, aby je obejrzeć; proszę cię, uważaj mnie za usprawiedliwionego\".<br />Drugi rzekł: \"Kupiłem pięć par wołów i idę je wypróbować; proszę cię, uważaj mnie za usprawiedliwionego\".<br />Jeszcze inny rzekł: \"Poślubiłem żonę i dlatego nie mogę przyjść\".<br />Sługa powrócił i oznajmił to swemu panu. Wtedy rozgniewany gospodarz nakazał słudze: \"Wyjdź co prędzej na ulice i zaułki miasta i wprowadź tu ubogich, ułomnych, niewidomych i chromych!\"<br />Sługa oznajmił: \"Panie, stało się, jak rozkazałeś, a jeszcze jest miejsce\".<br />Na to pan rzekł do sługi: „Wyjdź na drogi i między opłotki i przynaglaj do wejścia, aby mój dom był zapełniony.<br />Albowiem powiadam wam: Żaden z owych ludzi, którzy byli zaproszeni, nie skosztuje mojej uczty\"».</p><hr /><h3>Św. Willibrord()</h3><p>Św. Willibrord, biskup (658-739)Urodził się w Northumbrii. Jego ojciec Wilgilis po śmierci małżonki udał się na pustelnię i tam zamieszkał z kilku towarzyszami. Willibrord został mnichem, wstąpił do opactwa w Ripon. Stamtąd udał się do Irlandii, a potem już jako kapłan popłynął do Fryzji (Holandia), gdzie podjął pracę misyjną. Król Franków, Pepin II, wydelegował go do Rzymu w celu uzyskania kościelnych uprawnień na ten teren misyjny. Podczas drugiej podróży do Rzymu Willibrord otrzymał sakrę biskupią i paliusz arcybiskupa misyjnego (695). Po powrocie zamieszkał w Utrechcie, gdzie wybudował katedrę oraz założył szkołę katedralną. Był fundatorem klasztorów w Esternacht i Limburgu. Jest patronem diecezji w Utrechcie, Haarlem, Niderlandów, Luksemburga. W IKONOGRAFII św. Willibrord przedstawiany jest w stroju biskupim. Jego atrybuty: beczka, mitra, pastorał, dziecko na księdze, model kościoła.</p><hr /><h3>Św. Engelbert(biskup, męczennik (+ 1225))</h3><hr /><hr /><h3>Św. Prosdocym(biskup Padwy (+ III w.))</h3><hr />"
		},
		{
			"id": "8",
			"imagen": "Środa",
			"contenido": "<h3>Środa XXXI tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>13,8-10.</em><p>Bracia: Nikomu nie bądźcie nic dłużni poza wzajemną miłością. Kto bowiem miłuje bliźniego, wypełnił Prawo.<br />Albowiem przykazania: «Nie cudzołóż, nie zabijaj, nie kradnij, nie pożądaj» i wszystkie inne – streszczają się w tym nakazie: «Miłuj bliźniego swego jak siebie samego!»<br />Miłość nie wyrządza zła bliźniemu. Przeto miłość jest doskonałym wypełnieniem Prawa.</p><h3>Księga Psalmów</h3><em>112(111),1-2.4-5.9.</em><p>Błogosławiony człowiek, który służy Panu <br />i wielką radość znajduje w Jego przykazaniach.<br />Potomstwo jego będzie potężne na ziemi, <br />dostąpi błogosławieństwa pokolenie prawych.<br />On wschodzi w ciemnościach jak światło dla prawych, <br />łagodny, miłosierny i sprawiedliwy.<br />Dobrze się wiedzie człowiekowi, który z litości pożycza, <br />i swymi sprawami zarządza uczciwie.<br />Rozdaje i obdarza ubogich, <br />jego sprawiedliwość będzie trwała zawsze, <br />wywyższona z chwałą <br />będzie jego potęga.</p><h3>Ewangelia wg św. Łukasza</h3><em>14,25-33.</em><p>Wielkie tłumy szły z Jezusem. On odwrócił się i rzekł do nich:<br />«Jeśli kto przychodzi do Mnie, a nie ma w nienawiści swego ojca i matki, żony i dzieci, braci i sióstr, nadto i siebie samego, nie może być moim uczniem.<br />Kto nie nosi swego krzyża, a idzie za Mną, ten nie może być moim uczniem.<br />Bo któż z was, chcąc zbudować wieżę, nie usiądzie wpierw i nie oblicza wydatków, czy ma na wykończenie?<br />Inaczej, gdyby położył fundament, a nie zdołałby wykończyć, wszyscy, patrząc na to, zaczęliby drwić z niego:<br />„Ten człowiek zaczął budować, a nie zdołał wykończyć”.<br />Albo jaki król, mając wyruszyć, aby stoczyć bitwę z drugim królem, nie usiądzie wpierw i nie rozważy, czy w dziesięć tysięcy ludzi może stawić czoło temu, który z dwudziestu tysiącami nadciąga przeciw niemu?<br />Jeśli nie, wyprawia poselstwo, gdy tamten jest jeszcze daleko, i prosi o warunki pokoju.<br />Tak więc nikt z was, kto nie wyrzeka się wszystkiego, co posiada, nie może być moim uczniem».</p><hr /><h3>Św. Godfryd z Amiens()</h3><p>Św. Godfryd z Amiens, biskup (1065- 1115)Mając 25 lat otrzymał święcenia kapłańskie. Wkrótce potem został opatem w Nogent-sous-Coucy, gdzie odnowił życie zakonne. W 1104 roku mianowano go biskupem w Amiens. Ponieważ popierał stanowisko mieszczan, pragnących uzyskać większą wolność, był zmuszony do opuszczenia swojej stolicy. Schronił się w Chartreuse - Wielkiej Kartuzji, podejmując życie mnicha. Synod w Beauvais nakazał mu powrót do diecezji. Niedługo po ponownym objęciu diecezji zmarł w Soissons, gdzie go pochowano.</p><hr /><h3>Św. Adeodat(papież (+ 618))</h3><hr /><hr /><h3>Śwśw. Czterej Koronowani(męczennicy (+ 306))</h3><hr />"
		},
		{
			"id": "9",
			"imagen": "Czwartek",
			"contenido": "<h3>Rocznica poświęcenia Bazyliki Laterańskiej - święto</h3><h3>Księga Ezechiela</h3><em>47,1-2.8-9.12.</em><p>Podczas widzenia otrzymanego od Pana zaprowadził mnie anioł z powrotem przed wejście do świątyni, a oto wypływała woda spod progu świątyni w kierunku wschodnim, ponieważ przednia strona świątyni była zwrócona ku wschodowi; a woda płynęła spod prawej strony świątyni na południe od ołtarza.<br />I wyprowadził mnie przez bramę północną, i poza murami powiódł mnie do bramy zewnętrznej, zwróconej ku wschodowi. A oto woda wypływała spod prawej ściany świątyni, na południe od ołtarza.<br />A on rzekł do mnie: «Woda ta płynie na obszar wschodni, wzdłuż stepów, i rozlewa się w wodach słonych, a wtedy wody stają się zdrowe.<br />Wszystkie też istoty żyjące, od których tam się roi, dokądkolwiek potok wpłynie, pozostają przy życiu: będzie tam też niezliczona ilość ryb, bo dokądkolwiek dotrą te wody, wszystko będzie uzdrowione.<br />A nad brzegami potoku mają rosnąć po obu stronach różnego rodzaju drzewa owocowe, których liście nie więdną, których owoce się nie wyczerpują; każdego miesiąca będą rodzić nowe, ponieważ woda dla nich przychodzi z przybytku. Ich owoce będą służyć za pokarm, a ich liście za lekarstwo».</p><h3>Księga Psalmów</h3><em>46(45),2-3.5-6.8-9.</em><p>Bóg jest dla nas ucieczką i siłą, <br />najpewniejszą pomocą w trudnościach.<br />Przeto nie będziemy się bali, choćby zatrzęsła się ziemia <br />i góry zapadły w otchłanie morza.<br />Nurty rzeki rozweselają miasto Boże, <br />najświętszy przybytek Najwyższego.<br />Bóg w nim przebywa, a ono się nie zachwieje,<br />Bóg je wspomoże o świcie.<br />Pan Zastępów jest z nami, <br />Bóg Jakuba jest naszą obroną.<br />Przyjdźcie, zobaczcie dzieła Pana, <br />zdumiewające dzieła, których dokonał na ziemi.</p><h3>Ewangelia wg św. Jana</h3><em>2,13-22.</em><p>Zbliżała się pora Paschy żydowskiej i Jezus przybył do Jerozolimy.<br />W świątyni zastał siedzących za stołami bankierów oraz tych, którzy sprzedawali woły, baranki i gołębie.<br />Wówczas, sporządziwszy sobie bicz ze sznurów, powypędzał wszystkich ze świątyni, także baranki i woły, porozrzucał monety bankierów, a stoły powywracał.<br />Do tych zaś, którzy sprzedawali gołębie, rzekł: «Zabierzcie to stąd i z domu mego Ojca nie róbcie targowiska!»<br />Uczniowie Jego przypomnieli sobie, że napisano: «Gorliwość o dom Twój pochłonie Mnie».<br />W odpowiedzi zaś na to Żydzi rzekli do Niego: «Jakim znakiem wykażesz się wobec nas, skoro takie rzeczy czynisz?»<br />Jezus dał im taką odpowiedź: «Zburzcie tę świątynię, a Ja w trzy dni wzniosę ją na nowo».<br />Powiedzieli do Niego Żydzi: «Czterdzieści sześć lat budowano tę świątynię, a Ty ją wzniesiesz w przeciągu trzech dni?»<br />On zaś mówił o świątyni swego ciała.<br />Gdy zmartwychwstał, przypomnieli sobie uczniowie Jego, że to powiedział, i uwierzyli Pismu i słowu, które wyrzekł Jezus.</p><hr /><h3>Św. Elżbieta od Trójcy Przenajświętszej()</h3><p>Św. Elżbieta od Przenajświętszej Trójcy Elżbieta Catez urodziła się 18 lipca 1880 roku w Avor niedaleko Bourges, gdzie stacjonował oddział, w którym jej ojciec był kapitanem. Kiedy miała 7 lat, ojciec zmarł. Matka wychowywała ją dość surowo. O jej życiu zadecydowały fakty związane z przygotowaniem się do pierwszej Komunii św. Elżbieta potwierdzała wielokrotnie, że dzień ten był dla niej decydujący. Jako kilkunastoletnia dziewczyna doświadczała pierwszych łask mistycznych. Była piękna, radosna i naturalna w sposobie bycia, budziła ogólną sympatię. Jej pragnienia wstąpienia do klasztoru spotykały się ze zdecydowanym i stałym sprzeciwem matki. Dopiero kiedy Elżbieta skończyła 21 lat, wyraziła powściągliwą zgodę. W ciągu pięciu lat pracy, modlitwy, głębokiego cierpienia wspięła się na szczyty duchowe. Jej zakonne imię \"Od Trójcy Przenajświętszej\" stało się programem jej życia, a także drogą, na której odkryła Boga Trójjedynego. Ostatnie miesiące przyniosły jej ciężką chorobę, którą przeżyła jako wstępowanie przez krzyż ku Bogu. Zmarła w marcu 1906 roku. Pozostawiła po sobie pisma mistyczne.</p><hr /><h3>Śwśw. Sopatra(cesarzówna i Eustolia (+ VI/VII w.))</h3><hr /><hr /><h3>Św. Agrypin(biskup (+ III w.))</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XXXI tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>15,14-21.</em><p>Bracia, jestem co do was przekonany, że pełni jesteście szlachetnych uczuć, ubogaceni wszelką wiedzą, zdolni do udzielania sobie wzajemnie upomnień.<br />A może niekiedy w liście tym zbyt śmiało się wyraziłem jako ten, który wam pewne sprawy stara się przypomnieć – na mocy danej mi przez Boga łaski.<br />Dzięki niej jestem z urzędu sługą Chrystusa Jezusa wobec pogan sprawującym świętą czynność głoszenia Ewangelii Bożej po to, by poganie stali się ofiarą Bogu przyjemną, uświęconą Duchem Świętym.<br />Jeśli więc mogę się chlubić, to tylko w Chrystusie Jezusie z powodu spraw odnoszących się do Boga.<br />Nie odważę się jednak wspominać niczego poza tym, czego dokonał przeze mnie Chrystus w doprowadzeniu pogan do posłuszeństwa wierze słowem, czynem,<br />mocą znaków i cudów, mocą Ducha Świętego. Oto od Jeruzalem i na całym obszarze aż po Ilirię dopełniłem głoszenia Ewangelii Chrystusa.<br />A poczytywałem sobie za punkt honoru głosić Ewangelię jedynie tam, gdzie imię Chrystusa było jeszcze nieznane, by nie budować na fundamencie położonym przez kogoś innego,<br />lecz zgodnie z tym, co jest napisane:«Ci, którym o Nim nie mówiono, zobaczą Go i ci, którzy o Nim nie słyszeli, poznają Go».</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />Wspomniał na dobroć i na wierność swoją<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Wołaj z radości na cześć Pana, cała ziemio, <br />cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Łukasza</h3><em>16,1-8.</em><p>Jezus powiedział do swoich uczniów: «Pewien bogaty człowiek miał rządcę, którego oskarżono przed nim, że trwoni jego majątek.<br />Przywołał więc go do siebie i rzekł mu: „Cóż to słyszę o tobie? Zdaj sprawę z twego zarządzania, bo już nie będziesz mógł zarządzać”.<br />Na to rządca rzekł sam do siebie: „Co ja pocznę, skoro mój pan odbiera mi zarządzanie? Kopać nie mogę, żebrać się wstydzę.<br />Wiem już, co uczynię, żeby mnie ludzie przyjęli do swoich domów, gdy będę odsunięty od zarządzania”.<br />Przywołał więc do siebie każdego z dłużników swego pana i zapytał pierwszego: „Ile jesteś winien mojemu panu?”<br />Ten odpowiedział: „Sto beczek oliwy”. On mu rzekł: „Weź swoje zobowiązanie, siadaj prędko i napisz: pięćdziesiąt”.<br />Następnie pytał drugiego: „A ty ile jesteś winien?” Ten odrzekł: „Sto korców pszenicy”. Mówi mu: „Weź swoje zobowiązanie i napisz: osiemdziesiąt”.<br />Pan pochwalił nieuczciwego rządcę, że roztropnie postąpił. Bo synowie tego świata roztropniejsi są w stosunkach z ludźmi podobnymi sobie niż synowie światłości».</p><hr /><h3>Św. Leon Wielki()</h3><p>Św. Leon Wielki, papieżUrodził się około 400 roku w Tuscji. Papież Celestyn I mianował go archidiakonem. Kiedy przebywał jako legat w Galii, został obrany papieżem (440). Jego pontyfikat przypadł na czasy licznych sporów teologicznych i zamieszania pośród hierarchii kościelnej. Musiał zwalczać liczne herezje oraz tendencje odśrodkowe, podejmowane przez episkopaty Afryki Północnej, Galii. Poprzez swoich legatów brał udział na soborze w Chelcedonie (451). Przeprowadził uznanie prymatu stolicy Piotrowej zarówno przez cesarza zachodniego Walentyniana III, jak i przez Konstantynopol. Bronił Italię i Rzym przed najazdami barbarzyńców. Wyjechał naprzeciw Attyli, króla Hunów i jego wojskom, wstrzymał ich marsz i skłonił do odwrotu (452). W trzy lata później podjął pertraktacje ze stojącym u bram Rzymu Genzerykiem, królem Wandalów Niestety, król nie dotrzymawszy umowy, złupił Wieczne Miasto. Papież był obrońcą kultury zachodniej. Zmarł 10 listopada 461 roku. Zachowało się po nim 200 listów i 100 mów wygłoszonych do Rzymian podczas różnych świąt. Pozwalają one poznać wiedzę teologiczną papieża oraz ówczesne życie liturgiczne. Pochowany w bazylice św. Piotra na Watykanie. W roku 1754 Benedykt XIV ogłosił go doktorem Kościoła. Patron muzyków i śpiewaków.W IKONOGRAFII św. Leon Wielki przedstawiany jest w szatach papieskich i w tiarze, czasami w szatach liturgicznych rytu wschodniego lub jako papież piszący. Jego atrybutami są: księga, kielich oraz orszak z półksiężycem, któremu zastępuje drogę.</p><hr /><h3>Św. Monitor(biskup (+ V w.))</h3><hr /><hr /><h3>Św. Aid(biskup (+ 589))</h3><hr />"
		},
		{
			"id": "11",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota XXXI tygodnia Okresu Zwykłego</h3><h3>List do Rzymian</h3><em>16,3-9.16.22-27.</em><p>Bracia: Pozdrówcie współpracowników moich w Chrystusie Jezusie, Pryskę i Akwilę,<br />którzy za moje życie nadstawili karku i którym winienem wdzięczność nie tylko ja sam, ale i wszystkie Kościoły nawróconych pogan.<br />Pozdrówcie także Kościół, który się zbiera w ich domu. Pozdrówcie mojego umiłowanego Epeneta, który należy do pierwocin, złożonych Chrystusowi przez Azję.<br />Pozdrówcie Marię, która poniosła wiele trudów dla waszego dobra.<br />Pozdrówcie Andronika i Juniasa, moich rodaków i współtowarzyszy więzienia, którzy się wyróżniają między apostołami, a którzy przede mną przystali do Chrystusa.<br />Pozdrówcie umiłowanego mego w Panu Ampliata.<br />Pozdrówcie współpracownika naszego w Chrystusie, Urbana, i umiłowanego mego Stachysa.<br />Pozdrówcie wzajemnie jedni drugich pocałunkiem świętym! Pozdrawiają was wszystkie Kościoły Chrystusa.<br />Pozdrawiam was w Panu i ja, Tercjusz, który pisałem ten list.<br />Pozdrawia was Gajus, który jest gospodarzem moim i całego Kościoła.<br />Pozdrawia was Erast, skarbnik miasta, i Kwartus, brat.<br />Temu, który ma moc utwierdzić was zgodnie z Ewangelią i moim głoszeniem Jezusa Chrystusa, zgodnie z objawioną tajemnicą, dla dawnych wieków ukrytą,<br />teraz jednak ujawnioną, a przez pisma prorockie na rozkaz odwiecznego Boga wszystkim narodom obwieszczoną, dla skłonienia ich do posłuszeństwa wierze,<br />Bogu, który jedynie jest mądry, przez Jezusa Chrystusa, niech będzie chwała na wieki wieków! Amen.</p><h3>Księga Psalmów</h3><em>145(144),2-3.4-5.10-11.</em><p>Każdego dnia będę błogosławił Ciebie <br />i na wieki wysławiał Twoje imię.<br />Wielki jest Pan i godzien wielkiej chwały, <br />a wielkość Jego niezgłębiona.<br />Pokolenie pokoleniu głosi Twoje dzieła <br />i zwiastuje Twe potężne czyny.<br />Głoszą wspaniałą chwałę Twego majestatu <br />i rozpowiadają Twe cuda.<br />Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br />i niech Cię błogosławią Twoi wyznawcy.<br />Niech mówią o chwale Twojego królestwa <br />i niech głoszą Twoją potęgę.</p><h3>Ewangelia wg św. Łukasza</h3><em>16,9-15.</em><p>Jezus powiedział do swoich uczniów: «Pozyskujcie sobie przyjaciół niegodziwą mamoną, aby gdy wszystko się skończy, przyjęto was do wiecznych przybytków.<br />Kto w bardzo małej sprawie jest wierny, ten i w wielkiej będzie wierny; a kto w bardzo małej sprawie jest nieuczciwy, ten i w wielkiej nieuczciwy będzie.<br />Jeśli więc w zarządzaniu niegodziwą mamoną nie okazaliście się wierni, to kto wam prawdziwe dobro powierzy?<br />Jeśli w zarządzaniu cudzym dobrem nie okazaliście się wierni, to któż wam da wasze?<br />Żaden sługa nie może dwom panom służyć. Gdyż albo jednego będzie nienawidził, a drugiego miłował; albo z tamtym będzie trzymał, a tym wzgardzi. Nie możecie służyć Bogu i Mamonie!»<br />Słuchali tego wszystkiego chciwi na grosz faryzeusze i podrwiwali sobie z Niego.<br />Powiedział więc do nich: «To wy właśnie wobec ludzi udajecie sprawiedliwych, ale Bóg zna wasze serca. To bowiem, co za wielkie uchodzi między ludźmi, obrzydliwością jest w oczach Bożych».</p><hr /><h3>Św. Marcin z Tours()</h3><p>Św. Marcin z ToursUrodził się w 316/317? roku w Sabarii (Szombathely? ) - na terenie dzisiejszych Węgier. Ojciec był trybunem wojskowym. Uczył się w Ticinium (Pawia). Mając 15 lat wstąpił do armii Konstancjusza II. Żebrakowi proszącemu o jałmużnę u bram miasta Amiens oddał połowę swej opończy. Następnej nocy ukazał mu się Chrystus odziany w ten płaszcz. Pod wpływem tego wydarzenia przyjął chrzest i opuścił wojsko (356). Miał wtedy 18 lat. Odwiedził swoich rodziców, których doprowadził do chrześcijaństwa. Następnie udał się do św. Hilarego, biskupa Poitiers, stając się jego uczniem. Po pewnym czasie osiadł jako pustelnik na wysepce Gallinaria w pobliżu Genui. W 361 roku założył pierwszy klasztor w Galii - w Ligugé. Dziesięć lat później, mimo jego sprzeciwu, lud wybrał go biskupem Tours. Św. Marcin, jako pasterz diecezji prowadził nadal surowe życie mnisze, budząc sprzeciw okolicznych biskupów. Klasztory, które zakładał, łączyły koncepcję życia mniszego z pracą misyjną. Sam odbył wiele wypraw misyjnych. Zmarł 8 listopada 397 roku w Candes podczas podróży duszpasterskiej. Jego ciało sprowadzono Loarą do Tours i pochowano 11 listopada. Jako pierwszy wyznawca - nie męczennik - zaczął odbierać cześć świętego w Kościele Zachodnim. Relikwie spoczywają w bazylice wzniesionej ku czci Świętego. Jest patronem Francji, królewskiego rodu Merowingów diecezji w Eisenstadt, Mainz, Rotterburga, Amiens, dzieci, hotelarzy jeźdźców kawalerii, kapeluszników kowali, krawców, młynarzy, tkaczy, podróżników, więźniów, właścicieli winnic, żebraków, żołnierzy.W IKONOGRAFII przedstawiany jest św. Marcin w stroju biskupa lub jako żołnierz oddający płaszcz żebrakowi. Jego atrybutami są: dzban, gęś na księdze, gęś u jego stóp, koń, księga, model kościoła, dwa psy lub żebrak u jego stóp.</p><hr /><h3>Św. Bartłomiej(opat (+ 1055))</h3><hr /><hr /><h3>Św. Mennas(pustelnik (+ ok. 580))</h3><hr />"
		},
		{
			"id": "12",
			"imagen": "Niedziela",
			"contenido": "<h3>Trzydziesta druga Niedziela zwykła</h3><h3>Księga Mądrości</h3><em>6,12-16.</em><p>Mądrość jest wspaniała i nie więdnie, ci łatwo ją dostrzegą, którzy ją miłują, ci ją znajdą, którzy jej szukają,<br />uprzedza bowiem tych, co jej pragną, wpierw dając się im poznać.<br />Kto dla niej wstanie o świcie, ten się nie natrudzi, znajdzie ją bowiem siedzącą u drzwi swoich.<br />O niej rozmyślać - to szczyt roztropności, a kto z jej powodu nie śpi, wnet się trosk pozbędzie:<br />sama bowiem obchodzi i szuka tych, co są jej godni, objawia się im łaskawie na drogach i wychodzi naprzeciw wszystkim ich zamysłom.</p><h3>Księga Psalmów</h3><em>63(62),2.3-4.5-6.7-8.</em><p>Boże mój, Boże, szukam Ciebie <br />i pragnie Ciebie moja dusza. <br />Ciało moje tęskni za Tobą, <br />jak zeschła ziemia łaknąca wody.<br />Oto wpatruję się w Ciebie w świątyni, <br />by ujrzeć Twą potęgę i chwałę.<br />Twoja łaska jest cenniejsza od życia, <br />więc sławić Cię będą moje wargi.<br />Będę Cię wielbił przez całe me życie <br />i wzniosę ręce w imię Twoje.<br />Moja dusza syci się obficie, <br />a usta Cię wielbią radosnymi wargami.<br />Gdy myślę o Tobie na moim posłaniu <br />i o Tobie rozważam w czasie nocnych czuwań.<br />Bo stałeś się dla mnie pomocą <br />i w cieniu Twych skrzydeł wołam radośnie.</p><h3>Pierwszy list do Tesaloniczan</h3><em>4,13-18.</em><p>Nie chcemy, bracia, byście trwali w niewiedzy co do tych, którzy umierają, abyście się nie smucili jak wszyscy ci, którzy nie mają nadziei.<br />Jeśli bowiem wierzymy, że Jezus istotnie umarł i zmartwychwstał, to również tych, którzy umarli w Jezusie, Bóg wyprowadzi wraz z Nim.<br />To bowiem głosimy wam jako słowo Pańskie, że my, żywi, pozostawieni na przyjście Pana, nie wyprzedzimy tych, którzy pomarli.<br />Sam bowiem Pan zstąpi z nieba na hasło i na głos archanioła, i na dźwięk trąby Bożej, a zmarli w Chrystusie powstaną pierwsi.<br />Potem my, żywi, tak pozostawieni, wraz z nimi będziemy porwani w powietrze, na obłoki naprzeciw Pana, i w ten sposób na zawsze będziemy z Panem.<br />Przeto wzajemnie się pocieszajcie tymi słowami.</p><h3>Ewangelia wg św. Mateusza</h3><em>25,1-13.</em><p>Jezus opowiedział swoim uczniom tę przypowieść: «Podobne będzie królestwo niebieskie do dziesięciu panien, które wzięły swoje lampy i wyszły na spotkanie pana młodego.<br />Pięć z nich było nierozsądnych, a pięć roztropnych.<br />Nierozsądne wzięły lampy, ale nie wzięły z sobą oliwy.<br />Roztropne zaś razem z lampami zabrały również oliwę w naczyniach.<br />Gdy się pan młody opóźniał, senność ogarnęła wszystkie i posnęły.<br />Lecz o północy rozległo się wołanie: „Oto pan młody idzie, wyjdźcie mu na spotkanie!”<br />Wtedy powstały wszystkie owe panny i opatrzyły swe lampy.<br />A nierozsądne rzekły do roztropnych: „Użyczcie nam swej oliwy, bo nasze lampy gasną”.<br />Odpowiedziały roztropne: „Mogłoby i nam, i wam nie wystarczyć. Idźcie raczej do sprzedających i kupcie sobie”.<br />Gdy one szły kupić, nadszedł pan młody. Te, które były gotowe, weszły z nim na ucztę weselną, i drzwi zamknięto.<br />W końcu nadchodzą i pozostałe panny, prosząc: „Panie, panie, otwórz nam!”<br />Lecz on odpowiedział: „Zaprawdę, powiadam wam, nie znam was”.<br />Czuwajcie więc, bo nie znacie dnia ani godziny».</p><hr /><h3>Św. Jozafat Kuncewicz(biskup i męczennik)</h3><p>Św. Jozafat Kuncewicz Urodził się w 1580 roku we Włodzimierzu Wołyńskim. Na chrzcie dano mu imię Jan. Pochodził z rodziny mieszczańskiej. Wysłany do Wilna, aby przysposobił się do zawodu kupieckiego, zetknął się tam ze sprawą unii. W 1604 roku przyjął habit bazyliański oraz imię Jozafat. W pięć lat później, po studiach teologicznych, został kapłanem. W wieku 38 lat został arcybiskupem unickim w Połocku, gdzie podjął pracę bardziej misjonarza niż pasterza. Będąc biskupem nadal prowadził życie skromne i surowe. Swoje jednoizbowe mieszkanie dzielił z bezdomnym. Jego działalność budziła niezadowolenie przeciwników unii z Kościołem Rzymskim. Po powrocie z sejmu w Warszawie (1621) doszło nawet do zamieszek i tumultów prawosławnej ludności. Kiedy wyszedł do tłumu demonstrującego przed jego mieszkaniem w Witebsku 12 listopada 1623 roku, został napadnięty i zabity. Sponiewierane ciało Świętego utopiono w Dźwinie. Arcybiskup Jozafat został beatyfikowany w 1643 roku. Kanonizowany w 1867 roku. Jest patronem diecezji siedleckiej, drohiczyńskiej, zakonu bazylianów Rusi, Litwy Wilna. Jego relikwie odbyły tułaczą i długą drogę. W związku z rozszerzającym się wpływem prawosławia na terenach wschodnich Królestwa Polskiego były one składane w miastach Białorusi, na Litwie, w Polsce. W 1667 roku powróciły do Połocka. W 1706 roku z obawy przed profanacją umieszczono je w kaplicy zamku Radziwiłłów w Białej Podlaskiej. Po kanonizacji Świętego carat zażądał, aby je ukryto w podziemiu kościoła bazylianów. W 1916 roku przewieziono je do kościoła bazylianów św. Barbary w Wiedniu. Od 1949 roku spoczywają w bazylice św. Piotra na Watykanie.W IKONOGRAFII św. Jozafat Kuncewicz przedstawiany jest w stroju biskupim rytu wschodniego. Jego atrybutem jest topór.</p><hr /><h3>Św. Nil(opat (+ V w.))</h3><hr /><hr /><h3>Św. Lebuin(kapłan (+ 785))</h3><hr />"
		},
		{
			"id": "13",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XXXII tygodnia Okresu Zwykłego</h3><h3>Księga Mądrości</h3><em>1,1-7.</em><p>Umiłujcie sprawiedliwość, sędziowie ziemscy! Myślcie o Panu właściwie i szukajcie Go w prostocie serca!<br />Daje się bowiem znaleźć tym, co Go nie wystawiają na próbę, objawia się takim, którym nie brak wiary w Niego.<br />Bo przewrotne myśli oddzielają od Boga, a Moc, gdy ją wystawiają na próbę, karci niemądrych.<br />Mądrość nie wejdzie w duszę przewrotną, nie zamieszka w ciele uwikłanym w grzech.<br />Święty Duch uczący karności ucieknie przed obłudą, odsunie się od niemądrych myśli, wypłoszy Go nadejście nieprawości.<br />Mądrość bowiem jest duchem miłującym ludzi, ale bluźniercy z powodu jego warg nie zostawi bez kary: ponieważ Bóg świadkiem jego nerek, prawdziwym stróżem jego serca, Tym, który słyszy mowę jego języka.<br />Albowiem Duch Pański wypełnił zamieszkaną ziemię, Ten, który ogarnia wszystko, ma znajomość mowy.</p><h3>Księga Psalmów</h3><em>139(138),1b-3.4-5.7-8.9-10.</em><p>Przenikasz i znasz mnie, Panie,<br />Ty wiesz, kiedy siedzę i wstaję. <br />Z daleka spostrzegasz moje myśli,<br />przyglądasz się, jak spoczywam i chodzę,  <br />i znasz moje wszystkie drogi.<br />Zanim słowo znajdzie się na moim języku <br />Ty, Panie, już znasz je w całości.<br />Ty ze wszystkich stron mnie ogarniasz <br />i kładziesz na mnie swą rękę.<br />Gdzie ucieknę przed Duchem Twoim? <br />Gdzie oddalę się od Twego oblicza?<br />Jeśli wstąpię do nieba, Ty tam jesteś, <br />jesteś przy mnie, gdy położę się w Otchłani.<br />Gdybym wziął skrzydła jutrzenki, <br />gdybym zamieszkał na krańcu morza,<br />tam również będzie mnie wiodła Twa ręka <br />i podtrzyma mnie Twoja prawica.</p><h3>Ewangelia wg św. Łukasza</h3><em>17,1-6.</em><p>Jezus powiedział do swoich uczniów: «Niepodobna, żeby nie przyszły zgorszenia; lecz biada temu, przez którego przychodzą.<br />Byłoby lepiej dla niego, gdyby kamień młyński zawieszono mu u szyi i wrzucono go w morze, niż żeby miał być powodem grzechu jednego z tych małych. Uważajcie na siebie!<br />Jeśli brat twój zawini, upomnij go; i jeśli będzie żałował, przebacz mu.<br />I jeśliby siedem razy na dzień zawinił przeciw tobie i siedem razy zwróciłby się do ciebie, mówiąc: „Żałuję tego”, przebacz mu».<br />Apostołowie prosili Pana: «Dodaj nam wiary».<br />Pan rzekł: «Gdybyście mieli wiarę jak ziarnko gorczycy, powiedzielibyście tej morwie: „Wyrwij się z korzeniem i przesadź się w morze”, a byłaby wam posłuszna».</p><hr /><h3>Śwśw. Benedykt(Jan, Mateusz, Izaak i Krystyn, pierwsi męczennicy Polski)</h3><p>Święci Benedykt, Jan, Mateusz, Izaak, Krystyn, męczennicy (+1003)Benedykt (ur. 970) pochodził z Benewentu. Był benedyktynem. Potem pustelnikiem. Po pewnym czasie przyłączył się do św. Romualda. Jan (ur. 940) pochodził z rodziny patrycjuszów weneckich. Z dożą Piotrem I Orseolo potajemnie opuścił Wenecję, udając się do opactwa benedyktyńskiego w Cusan koło Perpignan. Była to jedna z sensacji średniowiecza. Tam pędzili życie pustelnicze. Po pewnym czasie opuścili opactwo. Jan udał się do św. Romualda, tam zaprzyjaźnił się z Benedyktem. Obaj przez pewien czas byli eremitami. Zapewne na prośbę Brunona z Kwerfurtu zdecydowali się na wyjazd do Polski. Po przybyciu na dwór Bolesława Chrobrego i założeniu pustelni na terenie, który im podarował (osiedlili się na terenie dzisiejszego Wojciechowa pod Międzyrzeczem), dołączyli do nich Polacy możnego rodu: rodzeni bracia Mateusz i Izaak - nowicjusze, oraz Krystyn - klasztorny sługa. W nocy z 10 na 11 listopada 1003 roku zostali napadnięci przez zbójców i wymordowani. \"Żywot pięciu braci męczenników\" napisał wkrótce potem Bruno z Kwerfurtu (1006). Są to pierwsi męczennicy polscy wyniesieni na ołtarze. W poczet świętych wpisał ich Jan XVIII. Patronują diecezji gorzowskiej. W archidiecezji poznańskiej i włocławskiej ich pamiątkę obchodzi się jako święto. W IKONOGRAFII Pięciu Braci Męczenników przedstawianych jest w białych habitach kamedulskich. Atrybutem jest koło tortury.</p><hr /><h3>Bł. Kalikst Caravario(kapłan, męczennik (+ 1930))</h3><hr /><hr /><h3>Bł. Augustyna Pietreniani (+ 1894)()</h3><hr />"
		},
		{
			"id": "14",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XXXII tygodnia Okresu Zwykłego</h3><h3>Księga Mądrości</h3><em>2,23-24.3,1-9.</em><p>Do nieśmiertelności Bóg stworzył człowieka – uczynił go obrazem swej własnej wieczności.<br />A śmierć weszła w świat przez zawiść diabła i doświadczają jej ci, którzy do niego należą.<br />A dusze sprawiedliwych są w ręku Boga i nie dosięgnie ich męka.<br />Zdało się oczom głupich, że pomarli, zgon ich poczytano za nieszczęście<br />i odejście od nas za unicestwienie, a oni trwają w pokoju.<br />Choć nawet w ludzkim rozumieniu doznali kaźni, nadzieja ich pełna jest nieśmiertelności.<br />Po nieznacznym skarceniu dostąpią dóbr wielkich, Bóg ich bowiem doświadczył i znalazł ich godnymi siebie.<br />Doświadczył ich jak złoto w tyglu i przyjął ich jak całopalną ofiarę.<br />W dzień nawiedzenia ich przez Boga zajaśnieją i rozbiegną się jak iskry po ściernisku.<br />Będą sądzić ludy, zapanują nad narodami, a Pan królować będzie nad nimi na wieki.<br />Ci, którzy Mu zaufali, zrozumieją prawdę, wierni w miłości będą przy Nim trwali: łaska bowiem i miłosierdzie dla Jego wybranych.</p><h3>Księga Psalmów</h3><em>34(33),2-3.16-17.18-19.</em><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą to pokorni i niech się weselą.<br />Oczy Pana zwrócone na sprawiedliwych, <br />uszy Jego otwarte na ich wołanie.<br />Pan zwraca swe oblicze przeciw zło czyniącym, <br />by pamięć o nich wymazać z ziemi.<br />Pan słyszy wołających o pomoc <br />i ratuje ich od wszelkiej udręki.<br />Pan jest blisko ludzi skruszonych w sercu, <br />ocala upadłych na duchu.</p><h3>Ewangelia wg św. Łukasza</h3><em>17,7-10.</em><p>Jezus powiedział: «Kto z was, mając sługę, który orze lub pasie, powie mu, gdy on wróci z pola: „Pójdź zaraz i siądź do stołu?”<br />Czy nie powie mu raczej: „Przygotuj mi wieczerzę, przepasz się i usługuj mi, aż zjem i napiję się, a potem ty będziesz jadł i pił”?<br />Czy okazuje wdzięczność słudze za to, że wykonał to, co mu polecono?<br />Tak i wy, gdy uczynicie wszystko, co wam polecono, mówcie: „Słudzy nieużyteczni jesteśmy; wykonaliśmy to, co powinniśmy wykonać”».</p><hr /><h3>Św. Mikołaj Tavelič()</h3><p>Św. Mikołaj TaveličWedług \"Martyrologium rzymskiego\" pochodził z dalmatyńskiego Sibenika. Był franciszkaninem. Pracował jako duszpasterz w Bośni. Wysłany do Ziemi Świętej działał tam przez dłuższy czas. Zginął wraz z trzema towarzyszami ścięty mieczem w 1391 roku. Męczenników kanonizował Paweł VI (1970).</p><hr /><h3>Św. Hipacy(biskup (+ IV w.))</h3><hr /><hr /><h3>Bł. Maria Luiza Merkert()</h3><hr />"
		},
		{
			"id": "15",
			"imagen": "Środa",
			"contenido": "<h3>Środa XXXII tygodnia Okresu Zwykłego</h3><h3>Księga Mądrości</h3><em>6,1-11.</em><p>Słuchajcie, królowie, i zrozumiejcie, nauczcie się, sędziowie ziemskich rubieży!<br />Nakłońcie ucha, wy, co nad wieloma panujecie i chlubicie się mnogością narodów,<br />bo od Pana otrzymaliście władzę, od Najwyższego panowanie: On zbada uczynki wasze i zamysły wasze rozsądzi.<br />Będąc bowiem sługami Jego królestwa, nie sądziliście uczciwie ani prawa nie przestrzegaliście, ani nie poszliście za wolą Boga,<br />przeto groźnie i rychło natrze On na was, będzie bowiem sąd nieubłagany nad panującymi.<br />Najmniejszy doznaje miłosiernego przebaczenia, ale mocarzy czeka mocne dochodzenie.<br />Władca wszechrzeczy nie ulęknie się nikogo ani nie będzie zważał na wielkość. On bowiem stworzył małego i wielkiego i jednakowo o wszystkich się troszczy,<br />ale możnym grozi surowe badanie.<br />Do was więc zwracam się, władcy, byście się nauczyli mądrości i nie upadli.<br />Bo ci, co świętości święcie przestrzegają, dostąpią uświęcenia, a którzy się tego nauczyli, ci znajdą słowa obrony.<br />Pożądajcie więc słów moich, pragnijcie, a znajdziecie naukę.</p><h3>Księga Psalmów</h3><em>82(81),3-4.6-7.</em><p>«Ujmijcie się za sierotą i uciśnionym, <br />oddajcie sprawiedliwość ubogim i nieszczęśliwym.<br />Uwolnijcie uciśnionego i nędzarza,  <br />wyrwijcie go z rąk występnych».<br />Rzekłem: «Jesteście bogami, <br />jesteście wszyscy synami Najwyższego.<br />Lecz wy pomrzecie jak ludzie, <br />poupadacie wszyscy jak książęta».</p><h3>Ewangelia wg św. Łukasza</h3><em>17,11-19.</em><p>Zdarzyło się, że Jezus, zmierzając do Jeruzalem, przechodził przez pogranicze Samarii i Galilei.<br />Gdy wchodzili do pewnej wsi, wyszło naprzeciw Niego dziesięciu trędowatych. Zatrzymali się z daleka<br />i głośno zawołali: «Jezusie, Mistrzu, ulituj się nad nami!»<br />Na ich widok rzekł do nich: «Idźcie, pokażcie się kapłanom!» A gdy szli, zostali oczyszczeni.<br />Wtedy jeden z nich, widząc, że jest uzdrowiony, wrócił chwaląc Boga donośnym głosem,<br />padł na twarz u Jego nóg i dziękował Mu. A był to Samarytanin.<br />Jezus zaś rzekł: «Czy nie dziesięciu zostało oczyszczonych? Gdzie jest dziewięciu?<br />Czy się nie znalazł nikt, kto by wrócił i oddał chwałę Bogu, tylko ten cudzoziemiec?»<br />Do niego zaś rzekł: «Wstań, idź, twoja wiara cię uzdrowiła».</p><hr /><h3>Św. Albert Wielki()</h3><p>Św. Albert Wielki, biskup, doktor KościołaUrodził się około 1200 roku w rodzie rycerskim w Szwabii. Podczas studiów w Padwie wstąpił do dominikanów. Po przyjęciu święceń kapłańskich (1223) nauczał w Kolonii, Hildesheimie, Fryburgu, Ratyzbonie, Strasburgu. Wykładał na uniwersytecie w Paryżu. Mistrz św. Tomasza z Akwinu. W 1254 roku został prowincjałem na terenie Niemiec. W roku 1260 mianowany biskupem Ratyzbony. Przyczynił się do odnowy tej zaniedbanej diecezji. W dwa lata później zrezygnował z funkcji rządcy diecezji. W latach następnych spełniał niektóre poruczenia papieskie - zwłaszcza mediacyjne. Brał także udział w głoszeniu krucjaty na terenie Niemiec i Czech. Uczestniczył w soborze powszechnym w Lyonie (1274). Św. Albert był jednym z największych umysłów chrześcijańskiego średniowiecza. Przedmiotem jego naukowych zainteresowań były niemal wszystkie dziedziny ówczesnej wiedzy. Jednocześnie posiadał umiejętność łączenia wiedzy z dobrocią, dlatego był nazywany \"doktorem powszechnym\" i \"sumą dobroci\".Zmarł 15 listopada 1280 roku w Kolonii, gdzie go pochowano.Beatyfikowany przez Grzegorza XV w 1438 roku.Kanonizował go i ogłosił doktorem Kościoła Pius XI (1931). Patron górników, studiujących nauki przyrodnicze, uczonych.W IKONOGRAFII św. Albert przedstawiany jest w habicie dominikańskim, czasami w mitrze lub jako profesor. Jego atrybutami są: księga, krzyż, lilia jako symbol wiernej duszy, mitra, ptasie pióro.</p><hr /><h3>Śwśw. Gurias i Samonas(męczennicy (+ 306))</h3><hr /><hr /><h3>Św. Mahut(biskup w Aleth (+ ok. 640))</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek XXXII tygodnia Okresu Zwykłego</h3><h3>Księga Mądrości</h3><em>7,22-30.8,1.</em><p>Jest w Mądrości duch rozumny, święty, jedyny, wieloraki, subtelny, rączy, przenikliwy, nieskalany, jasny, niezadający bólu, miłujący dobro, bystry,<br />niepowstrzymany, dobroczynny, miłujący ludzi, mocny, niezawodny, beztroski, wszechmogący i wszystkowidzący, przenikający wszelkie duchy rozumne, czyste i najsubtelniejsze.<br />Mądrość bowiem jest ruchliwsza od wszelkiego ruchu i przez wszystko przechodzi, i przenika dzięki swej czystości.<br />Jest bowiem tchnieniem mocy Bożej i przeczystym wypływem chwały Wszechmocnego, dlatego nic skażonego do niej nie przylgnie.<br />Jest odblaskiem wieczystej światłości, zwierciadłem bez skazy działania Boga, obrazem Jego dobroci.<br />Jedna jest, a wszystko może, pozostając sobą, wszystko odnawia, a przez pokolenia zstępując w dusze święte, kształtuje przyjaciół Bożych i proroków.<br />Bóg bowiem miłuje tylko tego, kto przebywa z Mądrością.<br />Bo ona piękniejsza niż słońce i wszelki gwiazdozbiór. Porównana ze światłością – uzyska pierwszeństwo,<br />po tamtej bowiem nastaje noc, a Mądrości zło nie przemoże.<br />Sięga potężnie od krańca do krańca i włada wszystkim z dobrocią.</p><h3>Księga Psalmów</h3><em>119(118),89.90.91.130.135.175.</em><p>Twoje słowo, Panie, jest wieczne, <br />niezmienne jak niebiosa.<br />Twoja wierność przez pokolenia, <br />umocniłeś ziemię, by trwała.<br />Wszystko trwa do dzisiaj według Twoich wyroków, <br />bo wszelkie rzeczy Ci służą.<br />Poznanie Twoich słów oświeca <br />i naucza niedoświadczonych.<br />Okaż Twemu słudze światłość swego oblicza <br />i naucz mnie Twoich ustaw.<br />Niech żyje moja dusza i niech Ciebie chwali, <br />niech mnie wspierają Twoje wyroki.</p><h3>Ewangelia wg św. Łukasza</h3><em>17,20-25.</em><p>Jezus zapytany przez faryzeuszów, kiedy przyjdzie królestwo Boże, odpowiedział im: «Królestwo Boże nie przyjdzie w sposób dostrzegalny;<br />i nie powiedzą: „Oto tu jest” albo: „Tam”. Oto bowiem królestwo Boże pośród was jest».<br />Do uczniów zaś rzekł: «Przyjdzie czas, kiedy zapragniecie ujrzeć choćby jeden z dni Syna Człowieczego, a nie zobaczycie.<br />Powiedzą wam: „Oto tam” lub: „Oto tu”. Nie chodźcie tam i nie biegnijcie za nimi.<br />Bo jak błyskawica, gdy zabłyśnie, jaśnieje od jednego krańca widnokręgu aż do drugiego, tak będzie z Synem Człowieczym w dniu Jego.<br />Wpierw jednak musi wiele wycierpieć i być odrzuconym przez to pokolenie».</p><hr /><h3>Św. Gertruda Wielka()</h3><p>Św. Gertruda WielkaUrodziła się w 1256 roku w Turyngii. Gdy miała 5 lat, powierzono ją ówczesnym zwyczajem na wychowanie benedyktynkom w Helfta. Spędziła tam cale życie. Najpierw jako uczennica, zdobywając solidne wykształcenie humanistyczne i teologiczne, później jako mniszka. Jest jedną z największych mistyczek chrześcijaństwa. Jej zjednoczenie z Bogiem skupiło się na tajemnicy miłości Serca Jezusowego. Swoje modlitwy i objawienia zapisała w pismach, które po niej pozostały.Umarła 13/17? listopada 1302 roku.Jest patronką Ameryki Południowej. Kult Świętej rozciągnął na cały Kościół Klemens XII na prośbę króla polskiego Augusta II Sasa w 1732 roku.W IKONOGRAFII św. Gertruda przedstawiana jest w stroju opatki, z krzyżem w ręku.</p><hr /><h3>Św. Eucheriusz(biskup (+ 449))</h3><hr /><hr /><h3>Św. Otmar(opat (+ 759))</h3><hr />"
		},
		{
			"id": "17",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XXXII tygodnia Okresu Zwykłego</h3><h3>Księga Mądrości</h3><em>13,1-9.</em><p>Głupi z natury są wszyscy ludzie, którzy nie poznali Boga; z dóbr widzialnych nie zdołali poznać Tego, który jest, patrząc na dzieła, nie poznali Twórcy,<br />lecz ogień, wiatr, powietrze chyże, gwiazdy dokoła, wodę burzliwą lub światła niebieskie uznali za bóstwa, które rządzą światem.<br />Jeśli urzeczeni ich pięknem wzięli je za bóstwa – winni byli poznać, o ile wspanialszy jest ich Władca, stworzył je bowiem Twórca piękności;<br />a jeśli ich moc i działanie wprawiły ich w podziw – winni byli z nich poznać, o ile jest potężniejszy Ten, kto je uczynił.<br />Bo z wielkości i piękna stworzeń poznaje się przez podobieństwo ich Sprawcę.<br />Ci jednak na małą zasługują naganę, bo wprawdzie i oni błądzą, ale Boga szukają i pragną Go znaleźć.<br />Obracając się bowiem wśród Jego dzieł, badają, i ulegają pozorom, bo piękne to, na co patrzą.<br />Ale im także nie można wybaczyć:<br />jeśli się bowiem zdobyli na tyle wiedzy, by móc ogarnąć wszechświat – jakże nie znaleźli rychlej jego Władcy?</p><h3>Księga Psalmów</h3><em>19(18),2-3.4-5.</em><p>Niebiosa głoszą chwałę Boga, <br />dzieło rąk Jego obwieszcza nieboskłon.<br />Dzień opowiada dniowi, <br />noc nocy wiadomość przekazuje.<br />Nie są to słowa ani nie jest to mowa, <br />których by dźwięku nie usłyszano.  <br />Ich głos się rozchodzi na całą ziemię <br />ich słowa aż po krańce świata.  </p><h3>Ewangelia wg św. Łukasza</h3><em>17,26-37.</em><p>Jezus powiedział do swoich uczniów: «Jak działo się za dni Noego, tak będzie również za dni Syna Człowieczego:<br />jedli i pili, żenili się i za mąż wychodziły aż do dnia, kiedy Noe wszedł do arki; a przyszedł potop i wygubił wszystkich.<br />Podobnie jak działo się za czasów Lota: jedli i pili, kupowali i sprzedawali, sadzili i budowali,<br />lecz w dniu, kiedy Lot wyszedł z Sodomy, spadł z nieba „deszcz ognia i siarki” i wygubił wszystkich;<br />tak samo będzie w dniu, kiedy Syn Człowieczy się objawi.<br />W owym dniu, kto będzie na dachu, a jego rzeczy w mieszkaniu, niech nie schodzi, by je zabrać; a kto na polu, niech również nie wraca do siebie.<br />Miejcie w pamięci żonę Lota.<br />Kto będzie się starał zachować swoje życie, straci je; a kto je straci, zachowa je.<br />Powiadam wam: Tej nocy dwóch będzie na jednym posłaniu: jeden będzie wzięty, a drugi zostawiony.<br />Dwie będą razem mleć na żarnach: jedna będzie wzięta, a druga zostawiona».<br />Pytali Go: «Gdzie, Panie?»<br />On im odpowiedział: «Gdzie jest padlina, tam zgromadzą się i sępy».</p><hr /><h3>Św. Elżbieta Węgierska()</h3><p>Św. Elżbieta Węgierska, królowa (1207-1231)Córka Andrzeja II króla Węgier. Mając 14 lat poślubiła landgrafa Turyngii, Ludwika IV. Z małżeństwa urodziło się troje dzieci. Mąż zmarł podczas wyprawy krzyżowej. Elżbieta, zgodnie z frankońskim prawem spadkowym, opuściwszy Wartburg, zamieszkała w Marburgu, gdzie ufundowała szpital. W 1228 roku złożyła ślub wyrzeczenia się świata i przyjęła habit tercjarki św. Franciszka. Ostatnie lata spędziła w skrajnym ubóstwie, oddając się bez reszty chorym i biednym.W 4 lata po śmierci kanonizował ją Grzegorz IX.Jest patronką elżbietanek, III zakonu św. Franciszka, Niemiec, Węgier. Jej imię przyjęło jako swoją nazwę kilka zgromadzeń zakonnych i dzieł katolickich.W IKONOGRAFII św. Elżbieta przedstawiana jest w stroju królewskim.Jej atrybutami są: chleb, kilka monet. róże, w które według legendy zamienił się chleb w chwili, gdy ukradkiem wynosząc go dla biednych natknęła się na męża, który z tego powodu robił jej często wyrzuty. różaniec.</p><hr /><h3>Śwśw. Alfeusz i Zacheusz(męczennicy (+ 303))</h3><hr /><hr /><h3>Śwśw. Acisklus i Wiktoria(męczennicy (+ 400))</h3><hr />"
		},
		{
			"id": "18",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota XXXII tygodnia Okresu Zwykłego</h3><h3>Księga Mądrości</h3><em>18,14-16.19,6-9.</em><p>Gdy głęboka cisza zalegała wszystko, a noc w swoim biegu dosięgała połowy,<br />wszechmocne Twe słowo z nieba, z królewskiej stolicy, jak srogi wojownik runęło pośrodku zatraconej ziemi, jako miecz ostry niosąc Twój nieodwołalny rozkaz.<br />I stanąwszy, napełniło wszystko śmiercią; nieba dotykało, a zstąpiło na ziemię.<br />Całe stworzenie znów w swej naturze podlegało przekształceniu, powolne Twoim rozkazom, by dzieci Twe zachować bez szkody.<br />Obłok ocieniający obóz i suchy ląd ujrzano, jak się wynurzał z wody poprzednio stojącej: droga bez przeszkód – Morze Czerwone i pole zielone – z burzliwej głębiny.<br />Przeszli tędy wszyscy, których chroniła Twa ręka, ujrzawszy cuda godne podziwu.<br />Byli jak konie na pastwisku i jak baranki brykali, wielbiąc Ciebie, Panie, który ich wybawiłeś.</p><h3>Księga Psalmów</h3><em>105(104),2-3.36-37.42-43.</em><p>Śpiewajcie i grajcie Mu psalmy, <br />rozgłaszajcie wszystkie Jego cuda.<br />Szczyćcie się Jego świętym imieniem, <br />niech się weseli serce szukających Pana.<br />Pobił wszystkich pierworodnych ich kraju, <br />cały kwiat ich potęgi.<br />A lud swój wyprowadził ze srebrem i złotem <br />i nikt nie był słaby w jego pokoleniach.<br />Pamiętał bowiem o swym świętym słowie <br />danym Abrahamowi, swojemu słudze.<br />I wyprowadził swój lud wśród radości, <br />z weselem swoich wybranych.</p><h3>Ewangelia wg św. Łukasza</h3><em>18,1-8.</em><p>Jezus opowiedział swoim uczniom przypowieść o tym, że zawsze powinni modlić się i nie ustawać:<br />«W pewnym mieście żył sędzia, który Boga się nie bał i nie liczył się z ludźmi.<br />W tym samym mieście żyła wdowa, która przychodziła do niego z prośbą: „Obroń mnie przed moim przeciwnikiem!”<br />Przez pewien czas nie chciał; lecz potem rzekł do siebie: „Chociaż Boga się nie boję ani z ludźmi się nie liczę,<br />to jednak, ponieważ naprzykrza mi się ta wdowa, wezmę ją w obronę, żeby nie przychodziła bez końca i nie zadręczała mnie”».<br />I Pan dodał: «Słuchajcie, co mówi ten niesprawiedliwy sędzia.<br />A Bóg, czyż nie weźmie w obronę swoich wybranych, którzy dniem i nocą wołają do Niego, i czy będzie zwlekał w ich sprawie?<br />Powiadam wam, że prędko weźmie ich w obronę. Czy jednak Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie?»</p><hr /><h3>Bł. Karolina Kózkówna()</h3><p>Bł. Karolina Kózkówna, dziewica, męczennica (1898-1914)Urodziła się w podtarnowskiej wsi Wał-Ruda. Rodzice jej posiadali niewielkie gospodarstwo. Pracowała z nimi na roli. Była prostą, religijną dziewczyną. Zginęła na początku I wojny światowej. Carski żołnierz uprowadził ją przemocą, a gdy broniła się pragnąc zachować dziewictwo, bestialsko zamordował. Po kilku dniach znaleziono jej zmasakrowane zwłoki. Pochowano ją w parafialnym kościele we wsi Zabawa.W 1987 roku Jan Paweł II beatyfikował Karolinę w Tarnowie.W IKONOGRAFII Błogosławiona przedstawiana jest z palmą w ręce.</p><hr /><h3>Św. Tomasz(mnich (+ 551))</h3><hr /><hr /><h3>Św. Roman(męczennik (+ 303))</h3><hr />"
		},
		{
			"id": "19",
			"imagen": "Niedziela",
			"contenido": "<h3>Trzydziesta trzecia Niedziela zwykła</h3><h3>Księga Przysłów</h3><em>31,10-13.19-20.30-31.</em><p>Niewiastę dzielną któż znajdzie? Jej wartość przewyższa perły.<br />Serce małżonka jej ufa, na zyskach mu nie zbywa;<br />nie czyni mu źle, ale dobrze przez wszystkie dni jego życia.<br />O wełnę i len się stara, pracuje starannie rękami.<br />Swe ręce wyciąga po kądziel, jej palce chwytają wrzeciono.<br />Otwiera dłoń ubogiemu, do nędzarza wyciąga swe ręce.<br />Kłamliwy wdzięk i marne jest piękno: chwalić należy niewiastę, co boi się Pana.<br />Uznajcie owoce jej rąk, niech w bramie sławią jej czyny.</p><h3>Księga Psalmów</h3><em>128(127),1-2.3.4-5.</em><p>Szczęśliwy człowiek, który służy Panu <br />i chodzi Jego drogami.<br />Będziesz spożywał owoc pracy rąk swoich, <br />szczęście osiągniesz i dobrze ci będzie.<br />Małżonka twoja jak płodny szczep winny <br />w zaciszu twego domu. <br />Synowie twoi jak oliwne gałązki <br />dokoła twego stołu.<br />Tak będzie błogosławiony człowiek, <br />który służy Panu.<br />Niech cię z Syjonu Pan błogosławi <br />i obyś oglądał pomyślność Jeruzalem <br />przez wszystkie dni twego życia.</p><h3>Pierwszy list do Tesaloniczan</h3><em>5,1-6.</em><p>Nie potrzeba wam, bracia, pisać o czasach i chwilach,<br />sami bowiem dokładnie wiecie, że dzień Pański przyjdzie tak jak złodziej w nocy.<br />Kiedy bowiem będą mówić: «Pokój i bezpieczeństwo» – tak niespodzianie przyjdzie na nich zagłada, jak bóle na brzemienną, i nie umkną.<br />Ale wy, bracia, nie jesteście w ciemnościach, aby ów dzień miał was zaskoczyć jak złodziej.<br />Wszyscy wy bowiem jesteście synami światłości i synami dnia. Nie jesteśmy synami nocy ani ciemności.<br />Nie śpijmy przeto jak inni, ale czuwajmy i bądźmy trzeźwi.</p><h3>Ewangelia wg św. Mateusza</h3><em>25,14-30.</em><p>Jezus opowiedział swoim uczniom następującą przypowieść: «Podobnie jest z królestwem niebieskim jak z pewnym człowiekiem, który mając się udać w podróż, przywołał swoje sługi i przekazał im swój majątek.<br />Jednemu dał pięć talentów, drugiemu dwa, trzeciemu jeden, każdemu według jego zdolności, i odjechał. Zaraz<br />ten, który otrzymał pięć talentów, poszedł, puścił je w obieg i zyskał drugie pięć.<br />Tak samo i ten, który dwa otrzymał; on również zyskał drugie dwa.<br />Ten zaś, który otrzymał jeden, poszedł i rozkopawszy ziemię, ukrył pieniądze swego pana.<br />Po dłuższym czasie powrócił pan owych sług i zaczął rozliczać się z nimi.<br />Wówczas przyszedł ten, który otrzymał pięć talentów. Przyniósł drugie pięć i rzekł: „Panie, przekazałeś mi pięć talentów, oto drugie pięć talentów zyskałem”.<br />Rzekł mu pan: „Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”<br />Przyszedł również i ten, który otrzymał dwa talenty, mówiąc: „Panie, przekazałeś mi dwa talenty, oto drugie dwa talenty zyskałem”.<br />Rzekł mu pan: „Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”<br />Przyszedł i ten, który otrzymał jeden talent, i rzekł: „Panie, wiedziałem, że jesteś człowiekiem twardym: żniesz tam, gdzie nie posiałeś, i zbierasz tam, gdzie nie rozsypałeś.<br />Bojąc się więc, poszedłem i ukryłem twój talent w ziemi. Oto masz swoją własność!”<br />Odrzekł mu pan jego: „Sługo zły i gnuśny! Wiedziałeś, że żnę tam, gdzie nie posiałem, i zbieram tam, gdzie nie rozsypałem.<br />Powinieneś więc był oddać moje pieniądze bankierom, a ja po powrocie byłbym z zyskiem odebrał swoją własność.<br />Dlatego odbierzcie mu ten talent, a dajcie temu, który ma dziesięć talentów.<br />Każdemu bowiem, kto ma, będzie dodane, tak że nadmiar mieć będzie. Temu zaś, kto nie ma, zabiorą nawet to, co ma.<br />A sługę nieużytecznego wyrzućcie na zewnątrz – w ciemności! Tam będzie płacz i zgrzytanie zębów”».</p><hr /><h3>Św. Gelazy()</h3><p>Św. Gelazy, papieżŚwięty - uśmiechnięty... - śpiewają dzieci z zespołu \"Arka Noego\", także o wspominanym dzisiaj przez Kościół - nomen omen - Gelazym I. Jego imię, brzmiące obecnie nieco ekscentrycznie, wywodzi się z języka greckiego, a oznacza człowieka uśmiechniętego. Nie wiadomo, czy miał rzeczywiście pogodne usposobienie, ale jest pewne, że był człowiekiem wielkiego miłosierdzia. Przeszedł jednak do historii jako autor modelowej regulacji stosunków pomiędzy władzą duchowną a świecką, czyli zasady rozdziału Kościoła od państwa. Od jego imienia zasada owa nazywana jest w dziejopisarstwie \"równowagą gelazjańską\". Tak, tak, zasada ta pochodzi z V w. po Chrystusie.Był Afrykaninem, ale Rzymianinem z urodzenia; prawdopodobnie jego rodzina była w gronie kolonizatorów Czarnego Lądu. Po święceniach, jako młody kapłan, został zatrudniony na dworze papieskim, a potem papież Symplicjusz (468-483) uczynił z niego swojego sekretarza. Z kolei Feliks II (483-492) wyniósł go do godności osobistego doradcy, a po jego śmierci sam Gelazy zasiadł na tronie papieskim. Jego pontyfikat miał trwać zaledwie cztery lata, osiem miesięcy i trzy tygodnie, ale i tak został on uznany za jednego z najwybitniejszych papieży V wieku.Przyszło mu bronić prymatu papiestwa przed rozmaitymi zagrożeniami: wpływami herezji ariańskiej, pelagiańskiej, manichejskiej i odradzaniem się kultów pogańskich, a także schizmą Akacjusza - patriarchy Konstantynopola, oraz próbą podporządkowania przez Bizancjum papiestwa cesarstwu i rozluźnieniem dyscypliny kościelnej. O dziwo, zdołał zapanować nad wszystkim, zaprowadził w Kościele zmiany prawodawstwa - stąd mówi się o \"galezjańskim renesansie\" - zwołał w Rzymie dwa synody w sprawach kościelnych i napisał wiele wspaniałych listów. Zmarł w 496 r., a spoczywa w bazylice św. Piotra.</p><hr /><h3>Bł. Salomea()</h3><hr /><p>Bł. Salomea, księżna, dziewica, zakonnica (1212-1268)Była córką Leszka Białego i Grzymisławy, księżniczki ruskiej. Poślubiła księcia węgierskiego Kolomana. Żyła z nim w dziewiczym małżeństwie. W roku 1219 zasiadła z mężem na tronie halickim. Wkrótce potem, po klęsce z wojskami księcia nowogrodzkiego, Mścisława, zostali zmuszeni do rezygnacji z Halicza i udali się na Węgry. W 20 lat później Koloman zmarł na skutek ran odniesionych w bitwie z Tatarami. Po jego śmierci Salomea wróciła do Polski i w 1245 roku wstąpiła do klasztoru klarysek w Zawichoście koło Sandomierza. Ze względu na niebezpieczeństwo najazdu Tatarów jej brat, książę sandomierski i krakowski, Bolesław Wstydliwy ufundował i przeniósł klasztor do Skały pod Krakowem. Księżna Salomea założyła przy nim miasto na prawie niemieckim.Kult Świętej aprobował Klemens X (1673). Jej relikwie spoczywają w klasztorze franciszkanów w Krakowie.W IKONOGRAFII atrybutem bł. Salomei jest gwiazda uchodząca z jej ust w chwili śmierci.</p><hr /><h3>Śwśw. Faust z Aleksandrii i Dionizy(męczennicy (+ III/IV w.))</h3><hr /><p></p>"
		},
		{
			"id": "20",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XXXIII tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Machabejska</h3><em>1,10-15.41-43.54-57.62-64.</em><p>Wyszedł grzeszny korzeń – Antioch Epifanes, syn króla Antiocha. Przebywał on w Rzymie jako zakładnik, a zaczął panować w sto trzydziestym siódmym roku panowania greckiego.<br />W tym to czasie wystąpili spośród Izraela synowie wiarołomni, którzy podburzyli wielu ludzi, mówiąc: «Pójdźmy zawrzeć przymierze z narodami, które mieszkają wokoło nas. Wiele złego bowiem spotkało nas od tego czasu, kiedy się od nich oddaliliśmy».<br />Słowa te w ich mniemaniu uchodziły za dobre.<br />Niektórzy zaś spomiędzy ludu zapalili się do tej sprawy i udali się do króla, a on dał im władzę, żeby wprowadzili pogańskie obyczaje.<br />W Jerozolimie więc wybudowali gimnazjum według pogańskich zwyczajów.<br />Pozbyli się też znaku obrzezania i odpadli od świętego przymierza. Sprzęgli się także z poganami i zaprzedali się im, aby robić to, co złe.<br />Król napisał zarządzenie dla całego swego państwa: «Wszyscy mają być jednym narodem<br />i niech każdy porzuci swoje obyczaje». Wszystkie narody przyjęły ten rozkaz królewski,<br />a nawet wielu Izraelitom spodobał się ten kult przez niego nakazany. Składali więc ofiary bożkom i znieważali szabat.<br />W dniu piętnastym miesiąca Kislew sto czterdziestego piątego roku na ołtarzu całopalenia wybudowano ohydę spustoszenia, a w okolicznych miastach judzkich pobudowano także ołtarze –<br />ofiary kadzielne składano nawet przed drzwiami domów i na ulicach.<br />Księgi Prawa, które znaleziono, darto w strzępy i palono w ogniu.<br />Wyrok królewski pozbawiał życia tego, u kogo gdziekolwiek znalazła się Księga Przymierza, albo jeżeli ktoś postępował zgodnie z nakazami Prawa.<br />Wielu jednak spomiędzy Izraelitów postanowiło sobie, że nie będą jeść nieczystych pokarmów, i mocno trzymało się swego postanowienia.<br />Woleli raczej umrzeć, aniżeli skalać się pokarmem i zbezcześcić święte przymierze. Toteż oddali swe życie.<br />Bardzo wielki gniew Boży zawisł nad Izraelem.</p><h3>Księga Psalmów</h3><em>119(118),53.61.134.150.155.158.</em><p>Gniew mnie ogarnia z powodu grzeszników <br />porzucających Twe prawo.<br />Oplotły mię więzy grzeszników, <br />nie zapomniałem o Twoim Prawie.<br />Wyzwól mnie z ludzkiego ucisku, <br />a będę strzegł Twoich postanowień.<br />Zbliżają się niegodziwi moi prześladowcy, <br />dalecy oni od Twojego Prawa.<br />Daleko od występnych jest zbawienie, <br />bo nie dbają o Twoje ustawy.<br />Na widok odstępców wstręt mnie ogarnia, <br />bo słowa Twojego nie strzegą.</p><h3>Ewangelia wg św. Łukasza</h3><em>18,35-43.</em><p>Kiedy Jezus zbliżył się do Jerycha, jakiś niewidomy siedział przy drodze i żebrał.<br />Gdy usłyszał przeciągający tłum, wypytywał się, co to się dzieje.<br />Powiedzieli mu, że Jezus z Nazaretu przechodzi.<br />Wtedy zaczął wołać: «Jezusie, Synu Dawida, ulituj się nade mną!»<br />Ci, co szli na przedzie, nastawali na niego, żeby umilkł. Lecz on jeszcze głośniej wołał: «Jezusie, Synu Dawida, ulituj się nade mną!»<br />Jezus przystanął i kazał przyprowadzić go do siebie. A gdy się zbliżył, zapytał go:<br />«Co chcesz, abym ci uczynił?» On odpowiedział: «Panie, żebym przejrzał».<br />Jezus mu odrzekł: «Przejrzyj, twoja wiara cię uzdrowiła».<br />Natychmiast przejrzał i szedł za Nim, wielbiąc Boga. Także cały lud, który to widział, oddał chwałę Bogu.</p><hr /><h3>Św. Rafał Kalinowski()</h3><p>Św. Rafał Kalinowski, prezbiter Józef Kalinowski urodził się w 1835 roku w Wilnie. Ojciec był profesorem matematyki na Uniwersytecie Wileńskim. Po ukończeniu Instytutu Szlacheckiego (1843-1850) podjął studia w Instytucie Agronomicznym w Hory-Horkach koło Orszy. Zrezygnował z nich po dwu latach. Przeniósł się do Mikołajewskiej Szkoły Inżynierii Wojskowej w Petersburgu. Po jej ukończeniu (1855) został adiunktem matematyki oraz awansował do stopnia porucznika. Następnie pracował przy budowie kolei żelaznej Odessa - Kijów - Kursk. Z powodów zdrowotnych otrzymał zwolnienie z wojska w 1863 roku. Gdy wybuchło powstanie styczniowe, objął obowiązki naczelnika litewskiego Wydziału Wojny. Po upadku powstania zostal aresztowany i osadzony w więzieniu. W wyniku procesu skazano go na karę śmierci. W więzieniu otaczała go atmosfera świętości. Wskutek interwencji krewnych i przyjaciół, a także z obawy że po śmierci Polacy mogą uważać Józefa Kalinowskiego za męczennika i świętego, władze carskie zamieniły mu wyrok na dziesięcioletnią katorgę na Syberii. Po ciężkich robotach, zmianach kolejnych miejsc zsyłki oraz wielu przeżyciach Kalinowski powrócił do kraju w 1874 roku. Tutaj zaproponowano mu stanowisko wychowawcy Augusta (kandydata na ołtarze) - syna księcia Władysława Czartoryskiego. Opiekował się nim przez trzy lata. W 1877 roku Józef Kalinowski wstąpił do nowicjatu karmelitów w Grazu, przybierając imię Rafał. Po studiach filozoficznych i teologicznych otrzymał święcenia kapłańskie (1882). W kilka miesięcy później został przeorem klasztoru w Czernej, następnie w Wadowicach. Był spowiednikiem o wyjątkowych darach, nazwano go \"ofiarą konfesjonału\".Zmarł 15 listopada 1907 roku. Jego relikwie spoczywają w kościele karmelitów w Czernej.Beatyfikował go Jan Paweł II w 1983 roku, kanonizował w 1991.Patron oficerów i żołnierzy. Orędownik w sprawach trudnych i beznadziejnych.W IKONOGRAFII Święty przedstawiany jest podczas modlitwy w habicie karmelity.</p><hr /><h3>Bł. Maria Kortuna Viti(zakonnica (+ 1922))</h3><hr /><hr /><h3>Św. Agapius(męczennik (+ 306))</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XXXIII tygodnia Okresu Zwykłego</h3><h3>Druga Księga Machabejska</h3><em>6,18-31.</em><p>W czasie prześladowań Izraela przez króla Antiocha Eleazar, jeden z pierwszych uczonych w Piśmie, mąż już w podeszłym wieku, o bardzo szlachetnej powierzchowności, był przymuszany do otwarcia ust i jedzenia wieprzowiny.<br />On jednak, wybierając raczej chwalebną śmierć aniżeli godne pogardy życie, dobrowolnie szedł na miejsce kaźni,<br />a wypluł mięso, jak powinni postąpić ci, którzy mają odwagę odrzucić to, czego nie wolno jeść nawet przez miłość do życia.<br />Ci, którzy byli wyznaczeni do tej bezbożnej ofiarnej uczty, ze względu na bardzo dawną znajomość z tym mężem, wzięli go na stronę i prosili, aby zjadł przyniesione przez nich i przygotowane mięso, które wolno mu jeść. Niech udaje tylko, że je to, co jest nakazane przez króla, mianowicie mięso z ofiary pogańskiej.<br />Tak postępując uniknie śmierci, a ze względu na dawną z nimi przyjaźń skorzysta z miłosierdzia.<br />On jednak powziął szlachetne postanowienie, godne jego wieku, powagi jego starości, okrytych zasługą siwych włosów i postępowania doskonałego od dzieciństwa, przede wszystkim zaś świętego i od Boga pochodzącego prawodawstwa. Dał im jasną odpowiedź mówiąc, aby go zaraz posłali do Hadesu.<br />«Udawanie bowiem nie przystoi naszemu wiekowi. Wielu młodych byłoby przekonanych, że Eleazar, który już ma dziewięćdziesiąt lat, przyjął pogańskie obyczaje.<br />Oni to przez moje udawanie, i to dla ocalenia maleńkiej resztki życia, przeze mnie byliby wprowadzeni w błąd, ja zaś hańbą i wstydem okryłbym swoją starość.<br />Jeżeli bowiem teraz uniknę ludzkiej kary, to z rąk Wszechmocnego ani żywy, ani umarły nie umknę.<br />Dlatego jeżeli mężnie teraz zakończę życie, okażę się godny swojej starości,<br />młodym zaś pozostawię rzetelny przykład ochotnej i wspaniałomyślnej śmierci za godne czci i święte prawa». To powiedziawszy, natychmiast wszedł na miejsce kaźni.<br />Ci, którzy go przyprowadzili, na skutek wypowiedzianych przez niego słów zamienili miłosierdzie na surowość, sądzili bowiem, że były one szaleństwem.<br />Mając już pod ciosami umrzeć, westchnął i powiedział: «Panu, który ma świętą wiedzę, jest jawne to, że mogłem uniknąć śmierci. Jako biczowany ponoszę wprawdzie boleść na ciele, dusza jednak cierpi to z radością, gdyż Jego się boję».<br />W ten sposób więc zakończył życie, a swoją śmiercią zostawił nie tylko dla młodzieży, lecz także dla większości narodu przykład szlachetnej odwagi i pomnik cnoty.</p><h3>Księga Psalmów</h3><em>3,2-3.4-5.6-7.</em><p>Panie, jak liczni są moi prześladowcy, <br />jak wielu przeciw mnie powstaje.<br />Mnóstwo jest tych, którzy mówią o mnie: <br />„Nie znajdzie on w Bogu zbawienia”.<br />Ty zaś, Panie, tarczą moją jesteś i chwałą, <br />Ty moją głowę podnosisz.<br />Głośno wołam do Pana, <br />a On mi odpowiada ze świętej swej góry.<br />Kładę się, zasypiam i znowu się budzę, <br />ponieważ Pan mnie wspomaga.<br />I nie ulęknę się wcale tysięcy ludzi, <br />którzy zewsząd na mnie nastają.</p><h3>Ewangelia wg św. Łukasza</h3><em>19,1-10.</em><p>Jezus wszedł do Jerycha i przechodził przez miasto.<br />A pewien człowiek, imieniem Zacheusz, który był zwierzchnikiem celników i był bardzo bogaty,<br />chciał koniecznie zobaczyć Jezusa, któż to jest, ale sam nie mógł z powodu tłumu, gdyż był niskiego wzrostu.<br />Pobiegł więc naprzód i wspiął się na sykomorę, aby móc Go ujrzeć, tamtędy bowiem miał przechodzić.<br />Gdy Jezus przyszedł na to miejsce, spojrzał w górę i rzekł do niego: «Zacheuszu, zejdź prędko, albowiem dziś muszę się zatrzymać w twoim domu».<br />Zeszedł więc z pośpiechem i przyjął Go rozradowany.<br />A wszyscy, widząc to, szemrali: «Do grzesznika poszedł w gościnę».<br />Lecz Zacheusz stanął i rzekł do Pana: «Panie, oto połowę mego majątku daję ubogim, a jeśli kogoś w czym skrzywdziłem, zwracam poczwórnie».<br />Na to Jezus rzekł do niego: «Dziś zbawienie stało się udziałem tego domu, gdyż i on jest synem Abrahama.<br />Albowiem Syn Człowieczy przyszedł szukać i zbawić to, co zginęło».</p><hr /><h3>Św. Kolumban(opat (+ 615))</h3><hr /><h3>Św. Rufus (+ I w.)()</h3><hr /><hr /><h3>Św. Albert(biskup Liège, męczennik (+ 1192))</h3><hr />"
		},
		{
			"id": "22",
			"imagen": "Środa",
			"contenido": "<h3>Środa XXXIII tygodnia Okresu Zwykłego</h3><h3>Druga Księga Machabejska</h3><em>7,1.20-31.</em><p>Siedmiu braci razem z matką zostało schwytanych. Bito ich biczami i rzemieniami, gdyż król chciał ich zmusić, aby skosztowali wieprzowiny zakazanej przez Prawo.<br />Przede wszystkim zaś godna podziwu i trwałej pamięci była matka. Przyglądała się ona w ciągu jednego dnia śmierci siedmiu synów i zniosła to mężnie. Nadzieję bowiem pokładała w Panu.<br />Pełna szlachetnych myśli, zagrzewając swoje kobiece usposobienie męską odwagą, każdego z nich upominała w ojczystym języku. Mówiła do nich:<br />«Nie wiem, w jaki sposób znaleźliście się w moim łonie, nie ja wam dałam tchnienie i życie, a członki każdego z was nie ja ułożyłam.<br />Stwórca świata bowiem, który ukształtował człowieka i wynalazł początek wszechrzeczy, w swojej litości ponownie odda wam tchnienie i życie, dlatego że wy gardzicie sobą teraz dla Jego praw».<br />Antioch był przekonany, że nim gardzono i dopatrywał się obelgi w tych słowach. Ponieważ zaś najmłodszy był jeszcze przy życiu, nie tylko dał mu ustną obietnicę, ale nawet pod przysięgą zapewnił go, że jeżeli odwróci się od ojczystych praw, uczyni go bogatym i szczęśliwym, a nawet mianuje go przyjacielem i powierzy mu ważne zadania.<br />Kiedy zaś młodzieniec nie zwracał na to żadnej uwagi, król przywołał matkę i namawiał ją, aby chłopcu udzieliła zbawiennej rady.<br />Po długich namowach zgodziła się nakłonić syna.<br />Kiedy jednak nachyliła się nad nim, wtedy wyśmiewając okrutnego tyrana, tak powiedziała w języku ojczystym: «Synu, zlituj się nade mną! W łonie nosiłam cię przez dziewięć miesięcy, karmiłam cię mlekiem przez trzy lata, wyżywiłam cię i wychowałam aż do tych lat.<br />Proszę cię, synu, spojrzyj na niebo i na ziemię, a mając na oku wszystko, co jest na nich, zwróć uwagę na to, że z niczego stworzył je Bóg i że ród ludzki powstał w ten sam sposób.<br />Nie obawiaj się tego oprawcy, ale bądź godny braci swoich i przyjmij śmierć, abym w czasie zmiłowania odnalazła cię razem z braćmi».<br />Zaledwie ona skończyła mówić, młodzieniec powiedział: «Na co czekacie? Jestem posłuszny nie nakazowi króla, ale słucham nakazu Prawa, które przez Mojżesza było dane naszym ojcom.<br />Ty zaś, przyczyno wszystkich nieszczęść Hebrajczyków, nie umkniesz z rąk Bożych»</p><h3>Księga Psalmów</h3><em>17(16),1.5-6.8b.15.</em><p>Rozważ, Panie, moją słuszną sprawę, <br />usłysz me wołanie, <br />wysłuchaj modlitwy <br />moich warg nieobłudnych.<br />Moje kroki mocno trzymały się Twoich ścieżek, <br />nie zachwiały się moje stopy.<br />Wołam do Ciebie, bo Ty mnie, Boże, wysłuchasz; <br />nakłoń ku mnie Twe ucho, usłysz moje słowo.<br />Strzeż mnie jak źrenicy oka, <br />ukryj mnie w cieniu Twych skrzydeł.<br />A ja w sprawiedliwości ujrzę Twe oblicze, <br />ze snu powstając, nasycę się Twym widokiem.</p><h3>Ewangelia wg św. Łukasza</h3><em>19,11-28.</em><p>Jezus opowiedział przypowieść, ponieważ był blisko Jeruzalem, a oni myśleli, że królestwo Boże zaraz się zjawi.<br />Mówił więc: «Pewien człowiek szlachetnego rodu udał się w kraj daleki, aby uzyskać dla siebie godność królewską i wrócić.<br />Przywołał więc dziesięciu sług swoich, dał im dziesięć min i rzekł do nich: „Obracajcie nimi, aż wrócę”.<br />Ale jego współobywatele nienawidzili go i wysłali za nim poselstwo z oświadczeniem: „Nie chcemy, żeby ten królował nad nami”.<br />Gdy po otrzymaniu godności królewskiej wrócił, kazał przywołać do siebie te sługi, którym dał pieniądze, aby się dowiedzieć, co każdy zyskał.<br />Stawił się więc pierwszy i rzekł: „Panie, twoja mina przysporzyła dziesięć min”.<br />Odpowiedział mu: „Dobrze, sługo dobry; ponieważ w drobnej rzeczy okazałeś się wierny, sprawuj władzę nad dziesięciu miastami”.<br />Także drugi przyszedł i rzekł: „Panie, twoja mina przyniosła pięć min”.<br />Temu też powiedział: „I ty miej władzę nad pięciu miastami”.<br />Następny przyszedł i rzekł: „Panie, oto twoja mina, którą trzymałem zawiniętą w chustce.<br />Lękałem się bowiem ciebie, bo jesteś człowiekiem surowym: bierzesz, czego nie położyłeś, i żniesz, czego nie posiałeś”.<br />Odpowiedział mu: „Według słów twoich sądzę cię, zły sługo! Wiedziałeś, że jestem człowiekiem surowym: biorę, gdzie nie położyłem, i żnę, gdzie nie posiałem.<br />Czemu więc nie dałeś moich pieniędzy do banku? A ja po powrocie byłbym je z zyskiem odebrał\".<br />Do obecnych zaś rzekł: „Odbierzcie mu minę i dajcie temu, który ma dziesięć min”.<br />Odpowiedzieli mu: „Panie, ma już dziesięć min”.<br />„Powiadam wam: Każdemu, kto ma, będzie dodane; a temu, kto nie ma, zabiorą nawet to, co ma.<br />Tych zaś przeciwników moich, którzy nie chcieli, żebym panował nad nimi, przyprowadźcie tu i pościnajcie w moich oczach”».<br />Po tych słowach szedł naprzód, zdążając do Jerozolimy.</p><hr /><h3>Św. Cecylia()</h3><p>Św. Cecylia, dziewica i męczennica (II-III w.)Jedna z najsławniejszych męczennic Kościoła Rzymskiego. Trudno jednak odróżnić w opisie jej męczeństwa fakty historyczne od legendy Według starej tradycji złożyła ślub czystości, jednak zmuszono ją do małżeństwa z poganinem Walerianem. Święta pozyskała dla Chrystusa męża i jego brata Tyburcjusza. Razem z nimi poniosła męczeńską śmierć przez ścięcie mieczem. Ciało św. Cecylii odkryto w 822 roku w katakumbach, a następnie złożono w bazylice jej poświęconej na Zatybrzu.Imię św. Cecylii wymieniane jest w Kanonie rzymskim.Jest patronką chórzystów, lutników, muzyków, organistów, zespołów wokalno-muzycznych.W IKONOGRAFII św. Cecylia przedstawiana jest jako orantka. Późniejsze prezentacje ukazują ją w tunice z palmą męczeńską w dłoni. Czasami gra na organach.Jej atrybutami są: anioł, instrumenty muzyczne - cytra, harfa, lutnia, organy, płonąca lampka, miecz, wieniec z białych i czerwonych róż - oznaczających jej niewinność i męczeństwo.</p><hr /><h3>Śwśw. Marek i Stefan(męczennicy (+ III/IV w.))</h3><hr /><hr /><h3>Św. Pragmacjusz(biskup (+ 533))</h3><hr />"
		},
		{
			"id": "23",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek XXXIII tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Machabejska</h3><em>2,15-29.</em><p>Do miasta Modin przybyli królewscy wysłańcy, którzy zmuszali do odstępstwa przez uczestnictwo w składaniu ofiary.<br />Wielu spomiędzy Izraelitów przyszło do nich. A Matatiasz i jego synowie zebrali się razem.<br />Wtedy królewscy wysłańcy zwrócili się do Matatiasza ze słowami: «Ty jesteś zwierzchnikiem, sławnym i wielkim w tym mieście, a powagę twoją umacniają synowie i krewni.<br />Teraz więc ty pierwszy przystąp i wykonaj zarządzenie króla, tak jak wykonały wszystkie narody, mieszkańcy Judy i ci, którzy pozostali w Jeruzalem, a ty i twoi synowie będziecie należeli do królewskich przyjaciół, ty i synowie twoi będziecie zaszczyceni darami w srebrze i złocie oraz innymi podarunkami».<br />Na to jednak Matatiasz odpowiedział donośnym głosem: «Jeżeli nawet wszystkie narody, które należą do państwa podległego królowi, słuchają go, odstąpiwszy od kultu swych ojców, i zgodziły się na jego nakazy,<br />to jednak ja, moi synowie i moi krewni będziemy postępowali zgodnie z przymierzem, które zawarli nasi ojcowie.<br />Niech nas Bóg broni od przekroczenia prawa i jego nakazów!<br />Słów króla nie będziemy słuchali i od kultu naszego nie odstąpimy ani w prawo, ani w lewo».<br />Zaledwie skończył mówić te słowa, pewien Żyd przystąpił na oczach wszystkich do ołtarza w Modin, ażeby złożyć ofiarę, zgodnie z zarządzeniem króla.<br />Gdy zobaczył to Matatiasz, zapłonął gorliwością i zadrżały mu nerki, i zawrzał gniewem, który był słuszny. Pobiegł więc i zabił tamtego obok ołtarza.<br />Przy tej sposobności zabił także urzędnika królewskiego, który zmuszał do składania ofiar, ołtarz zaś rozwalił.<br />Zapałał gorliwością o Prawo, jak to uczynił Pinchas z Zambrim, synem Salu.<br />Wtedy też Matatiasz zaczął w mieście wołać donośnym głosem: «Niech idzie za mną każdy, kto płonie gorliwością o Prawo i obstaje za przymierzem».<br />Potem zaś on sam i jego synowie uciekli w góry, pozostawiając w mieście wszystko, co tylko posiadali.<br />Wtedy wielu spośród ludzi, którzy szukali tego, co sprawiedliwe i słuszne, udało się na pustynię, aby tam przebywać.</p><h3>Księga Psalmów</h3><em>50(49),1-2.5-6.14-15.</em><p>Przemówił Pan, Bóg nad bogami, <br />i wezwał ziemię od wschodu do zachodu słońca.<br />Bóg zajaśniał z Syjonu, <br />korony piękności.<br />„Zgromadźcie Mi moich umiłowanych,<br />którzy przez ofiarę zawarli ze Mną przymierze”.<br />Niebiosa zwiastują Bożą sprawiedliwość, <br />albowiem sam Bóg jest sędzią.<br />Składaj Bogu dziękczynną ofiarę,<br />spełnij swoje śluby wobec Najwyższego.<br />I  wzywaj Mnie w dniu utrapienia,<br />wyzwolę ciebie, a ty Mnie uwielbisz».</p><h3>Ewangelia wg św. Łukasza</h3><em>19,41-44.</em><p>Gdy Jezus był już blisko Jerozolimy, na widok miasta zapłakał nad nim<br />i rzekł: «O gdybyś i ty poznało w ten dzień to, co służy pokojowi! Ale teraz zostało to zakryte przed twoimi oczami.<br />Bo przyjdą na ciebie dni, gdy twoi nieprzyjaciele otoczą cię wałem, oblegną cię i ścisną zewsząd.<br />Powalą na ziemię ciebie i twoje dzieci z tobą i nie zostawią w tobie kamienia na kamieniu za to, żeś nie rozpoznało czasu twojego nawiedzenia».</p><hr /><h3>Św. Klemens I()</h3><p>Klemens I, papież, męczennik (+ 97) Święty Klemens, biskup Rzymu w ostatnich latach pierwszego wieku, jest trzecim następcą Piotra, po Linusie i Anaklecie.Według Tertuliana miał otrzymać święcenia kapłańskie z rąk Piotra Apostoła. Co do jego życia najważniejsze jest świadectwo św. Ireneusza, który do roku 202 był biskupem Lyonu. Zaświadcza on, że Klemens \"widział Apostołów\", \"spotykał się z nimi\" i \"miał jeszcze w uszach ich przepowiadanie, a przed oczyma miał ich tradycję\". Późniejsze świadectwa, między czwartym a szóstym wiekiem, przypisują Klemensowi tytuł męczennika. Przypisano mu różne pisma, z których pewnym jego dziełem jest List do Koryntian. Dokument ten jest świadectwem znaczenia biskupa rzymskiego w I wieku. Tradycja podaje, że poniósł męczeńską śmierć. Imię Św. Klemensa wymieniane jest w Kanonie rzymskim. Św. Klemens wprowadził obowiązek używania szat liturgicznych przy świętych obrzędach. Wprowadził też w liturgii słowo amen jako kończące modlitwę. Św. Klemens jest patronem narodów słowiańskich oraz dzieci, górników, kamieniarzy, marynarzy i kapeluszników. Ikonografia chrześcijańska przedstawia go w papieskim stroju pontyfikalnym. Atrybutami dodatkowymi są: Baranek z Apokalipsy, kotwica uwiązana u szyi, studnia, księga, mały krzyż i paliusz.</p><hr /><h3>Św. Syzyniusz(męczennik (+ III/IV w.))</h3><hr /><hr /><h3>Św. Lukrecja(męczennica (+ IV/V w.))</h3><hr />"
		},
		{
			"id": "24",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XXXIII tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Machabejska</h3><em>4,36-37.52-59.</em><p>Juda i jego bracia powiedzieli: «Oto nasi wrogowie są starci. Chodźmy, aby świątynię oczyścić i na nowo poświęcić».<br />Zebrało się więc całe wojsko i poszli na górę Syjon.<br />Dwudziestego piątego dnia dziewiątego miesiąca, to jest miesiąca Kislew, sto czterdziestego ósmego roku wstali wcześnie rano<br />i zgodnie z Prawem złożyli ofiarę na nowym ołtarzu całopalenia, który wybudowali.<br />Dokładnie w tym samym czasie i tego samego dnia, którego poganie go zbezcześcili, został on na nowo poświęcony przy śpiewie pieśni i grze na cytrach, harfach i cymbałach.<br />Cały lud upadł na twarz, oddał pokłon i aż pod niebo wysławiał Tego, który im poszczęścił.<br />W osiem dni dokonali poświęcenia ołtarza, a przy tym z radością złożyli całopalenia, ofiarę biesiadną i ofiarę uwielbienia.<br />Fasadę świątyni ozdobili wieńcami i małymi tarczami, odbudowali bramy i pomieszczenia dla kapłanów i pozakładali do nich drzwi,<br />a wśród ludu nastała bardzo wielka radość z tego powodu, że skończyła się hańba, którą sprowadzili poganie.<br />Juda zaś, jego bracia i całe zgromadzenie Izraela postanowili, że uroczystość poświęcenia ołtarza będą z weselem i radością obchodzili rokrocznie przez osiem dni, począwszy od dnia dwudziestego piątego miesiąca Kislew.</p><h3>Pierwsza Księga Kronik</h3><em>29,10.11abc.11d-12a.12bcd.</em><p>Bądź błogosławiony po wszystkie wieki,<br />Panie, Boże ojca naszego, Izraela,<br />Twoja jest wielkość, moc i sława, majestat i chwała, <br />bo wszystko, co jest na niebie i ziemi, Twoje jest, Panie.<br />bo wszystko, co jest na niebie i ziemi, Twoje jest, Panie.<br />Władza królewska należy do Ciebie,<br />i nawet ziemski monarcha jest Twoją własnością.<br />Bogactwo i chwała od Ciebie pochodzą.<br />Ty panujesz nad wszystkim, <br />w Twojej ręce spoczywa moc i siła,<br />Ty swoją ręką wywyższasz i utwierdzasz wszystko.</p><h3>Ewangelia wg św. Łukasza</h3><em>19,45-48.</em><p>Jezus wszedł do świątyni i zaczął wyrzucać sprzedających w niej.<br />Mówił do nich: «Napisane jest: „Mój dom będzie domem modlitwy”, a wy uczyniliście go jaskinią zbójców».<br />I nauczał codziennie w świątyni. Lecz arcykapłani i uczeni w Piśmie oraz przywódcy ludu czyhali na Jego życie.<br />Tylko nie wiedzieli, co by mogli uczynić, cały lud bowiem słuchał Go z zapartym tchem.</p><hr /><h3>Śwśw. męczennicy Andrzej Dung-Lac i towarzysze()</h3><p>Śwśw. męczennicy Andrzej Dung-Lac i towarzysze Andrzej Dung-Lac otwiera listę męczenników wietnamskich. Urodził się około 1795 r. w biednej rodzinie na północy Wietnamu. W wieku dwunastu lat wraz z rodzicami przeniósł się do Hanoi. Tam spotkał katechetę, który przez trzy lata uczył go chrześcijańskiej wiary. Wkrótce przyjął chrzest i imię Andrzej. Sam został katechetą. 15 marca 1823 r. przyjął święcenia kapłańskie. W 1835 roku Andrzej Dung został aresztowany. Dzięki pieniądzom zebranym przez jego parafian został uwolniony. Żeby uniknąć prześladowań, zmienił swoje imię na Andrzej Lac i przeniósł się gdzie indziej. W 1839 r. ponownie go aresztowano, tym razem z innym kapłanem, Piotrem Thi. Obaj zostali zwolnieni z aresztu po wpłaceniu odpowiedniej kwoty. Po raz trzeci aresztowano ich po kilkunastu dniach. Trafili do Hanoi, gdzie po torturach zostali ścięci mieczem 21 grudnia 1839 r.</p><hr /><h3>Św. Flora()</h3><hr /><p>Św. Flora, dziewica i męczennica (+851)Pochodziła z Kordoby. Jako chrześcijanka, ze swoją towarzyszką św. Marią, została ścięta przez Maurów.</p><hr /><h3>Św. Aleksander(męczennik (+ IV w.))</h3><hr /><p></p>"
		},
		{
			"id": "25",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota XXXIII tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Machabejska</h3><em>6,1-13.</em><p>W czasie swojej wyprawy po górnej krainie król Antioch dowiedział się, że w Persji, w Elimais, jest miasto sławne z bogactwa, ze srebra i złota,<br />że jest tam nadzwyczaj bogata świątynia, a w niej złote hełmy, pancerze i zbroja, jaką pozostawił tam król macedoński Aleksander, syn Filipa, który panował najpierw nad Grekami.<br />Udał się więc tam, usiłował zdobyć miasto i złupić je, to mu się jednak nie powiodło, gdyż mieszkańcy miasta poznali jego zamiary.<br />Stanęli do walki przeciwko niemu, a on musiał się wycofać. Z wielkim smutkiem powrócił stamtąd i udał się do Babilonu.<br />Do Persji przybył do niego jakiś posłaniec z wiadomością, że pobite są te wojska, które były wysłane do ziemi judzkiej;<br />przede wszystkim wyruszył Lizjasz na czele ogromnego wojska i został przez nich pobity; oni zaś stali się naprawdę mocni dzięki broni, wojsku, a także dzięki wielkim łupom, które zabrali pobitemu wojsku;<br />zburzyli ohydę, którą wybudowano na ołtarzu w Jerozolimie, świątynię wokoło otoczyli wysokimi murami jak poprzednio, a także jego miasto Bet-Sur.<br />Gdy król usłyszał o tych wypadkach, zdumiał się i przeraził do tego stopnia, że padł na łoże i ze smutku się rozchorował, bo nie tak się stało, jak sobie życzył.<br />Przez wiele dni tam przebywał, gdyż przyszedł na niego ciężki smutek i nawet pomyślał, że umrze.<br />Przywołał więc wszystkich swoich przyjaciół i powiedział do nich: «Sen odszedł od moich oczu, a troska gniecie me serce;<br />powiedziałem więc w swoim sercu: Doszedłem do tak wielkiej udręki i niepewności, w jakiej obecnie się znajduję, a przecież w używaniu swej władzy byłem łaskawy i miłosierny.<br />Teraz jednak przypominam sobie całe zło, którego dopuściłem się w Jerozolimie. Zabrałem bowiem wszystkie srebrne i złote naczynia, które tam się znajdowały, i bez przyczyny wydałem rozkaz, aby wytępić wszystkich mieszkańców ziemi judzkiej.<br />Wiem, że dlatego właśnie spotkało mnie to nieszczęście, i oto od wielkiego smutku ginę na obcej ziemi».</p><h3>Księga Psalmów</h3><em>9(9A),2-3.4.6.16b.19.</em><p>Chwalić Cię będę, Panie, całym moim sercem, <br />opowiem wszystkie cudowne Twe dzieła.<br />Cieszyć się będę i radować Tobą, <br />zaśpiewam psalm na cześć Twego imienia, Najwyższy.<br />Bo ustępują moi wrogowie, <br />padają i giną przed Twoim obliczem.<br />Rozgromiłeś pogan, wygubiłeś grzeszników, <br />na wieki wymazałeś ich imię.<br />Poganie wpadli do dołu, który sami kopali, <br />w sidle przez nich ukrytym noga ich uwięzła.<br />Gdyż ubogi nigdy nie będzie zapomniany, <br />a ufność nieszczęśliwych nie zawiedzie na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>20,27-40.</em><p>Podeszło do Jezusa kilku saduceuszów, którzy twierdzą, że nie ma zmartwychwstania, i zagadnęli Go<br />w ten sposób: «Nauczycielu, Mojżesz tak nam przepisał: „Jeśli umrze czyjś brat, który miał żonę, a był bezdzietny, niech jego brat pojmie ją za żonę i niech wzbudzi potomstwo swemu bratu”.<br />Otóż było siedmiu braci. Pierwszy pojął żonę i zmarł bezdzietnie.<br />Pojął ją drugi,<br />a potem trzeci, i tak wszyscy pomarli, nie zostawiwszy dzieci.<br />W końcu umarła ta kobieta.<br />Przy zmartwychwstaniu więc którego z nich będzie żoną? Wszyscy siedmiu bowiem mieli ją za żonę».<br />Jezus im odpowiedział: «Dzieci tego świata żenią się i za mąż wychodzą.<br />Lecz ci, którzy uznani zostaną za godnych udziału w świecie przyszłym i w powstaniu z martwych, ani się żenić nie będą, ani za mąż wychodzić.<br />Już bowiem umrzeć nie mogą, gdyż są równi aniołom i są dziećmi Bożymi, będąc uczestnikami zmartwychwstania.<br />A że umarli zmartwychwstają, to i Mojżesz zaznaczył tam, gdzie jest mowa o krzewie, gdy Pana nazywa „Bogiem Abrahama, Bogiem Izaaka i Bogiem Jakuba”.<br />Bóg nie jest Bogiem umarłych, lecz żywych; wszyscy bowiem dla Niego żyją».<br />Na to rzekli niektórzy z uczonych w Piśmie: «Nauczycielu, dobrze powiedziałeś»,<br />I już o nic nie śmieli Go pytać.</p><hr /><h3>Św. Katarzyna Aleksandryjska(dziewica i męczennica)</h3><p>Św. Katarzyna Aleksandryjska,dziewica, męczennica, poniosła męczeńską śmierć ok. 307/312 (?) roku. Relikwie znajdują się w klasztorze jej imienia, upodnóża Góry Synaj.Według legendy Katarzyna urodziła się w Aleksandrii. Była córką króla Kustosa. Otrzymała gruntowne wykształcenie. Słynęła z urody. Podczas prześladowania chrześcijan przez cesarza Maksencjusza została przymuszona do złożenia ofiary bogom. Odmówiła, głosząc prawdę o Bogu Jedynym. Wówczas cesarz zarządził dysputę między Katarzyną a pięćdziesięciu tamtejszymi filozofami i retorami. Katarzyna pokonała swoich adwersarzy, udowadniając prawdziwość chrześcijaństwa, i doprowadziła wielu z nich do wiary w Chrystusa. Miała wtedy 18 lat. Cesarz rozgniewany obrotem sprawy skazał ją na głód, tortury, łamanie kołem. Modlitwa jej sprawiła, że podczas miażdżenia kołem zstąpił anioł i spowodował, że rozpadło się ono w rękach kata. Ostatecznie wykonano wyrok śmierci przez ścięcie.Jest patronką zakonu katarzynek; Nowego Targu; uniwersytetów; adwokatów, bibliotekarzy, drukarzy, filozofów chrześcijańskich, grzeszników, kolejarzy, kołodziejów, literatów, mężatek, młodych dziewcząt, młynarzy, modystek, mówców, notariuszy, piekarzy, powroźników, prządek, studentów, szwaczek, uczonych, woźniców, zecerów. Należy do Czternastu Świętych Wspomożycieli.W IKONOGRAFII św. Katarzyna przedstawiana jest w koronie królewskiej, z palmą męczeńską w dłoni. Jej atrybutami są: anioł. Dziecię Jezus, nakładające na jej palec pierścień jako oblubienicy, filozofowie, z którymi prowadziła dysputę, gałązka palmowa, koło, korona w ręku, krzyż, księga, miecz, piorun.</p><hr /><h3>Bł. Maria od Pana Jezusa Dobrego Pasterza()</h3><hr /><p>Bł. Franciszka SiedliskaUrodziła się 12 listopada 1842 roku w ziemiańskiej rodzinie, w Roszkowskiej Woli koło Rawy Mazowieckiej. Ciężka choroba wypełniła jej lata dzieciństwa.Ze względu na słaby stan zdrowia w 1860 roku wraz z rodzicami i bratem wyjechała z kraju i odbywała kuracje w uzdrowiskach zagranicznych (Austria, Niemcy, Francja i Szwajcaria). U schyłku pobytu zagranicą w 1864 roku w Cannes, uprzedzając ojca o swoim zdecydowanym postanowieniu oddania się Bogu w życiu zakonnym, złożyła prywatny ślub czystości.W 1873 roku spowiednik o. Leander Lendzian potwierdził jej wieloletnie pragnienie życia zakonnego i ukazał szczególny wymiar woli Bożej jako założycielki nowej rodziny zakonnej. W październiku 1873 roku Franciszka Siedliska udała się do Rzymu, gdzie otrzymała błogosławieństwo Ojca Świętego Piusa IX na złożoną przez siebie prośbę o zgodę papieża na założenie nowego zgromadzenia zakonnego.Pierwsza wspólnota Zgromadzenia Sióstr Najśw. Rodziny z Nazaretu powstała w Rzymie w 1875 roku. Jej wzorem stało się życie ukryte Jezusa, Maryi i Józefa w Nazarecie. Franciszka Siedliska przyjęła w nowej rodzinie zakonnej imię – Maria od Pana Jezusa Dobrego Pasterza i głównym celem tej wspólnoty uczyniła oddanie się Kościołowi i Ojcu Świętemu, wynagrodzenie Bogu oraz życie miłości i ofiary realizowane poprzez prowadzenie różnorodnych dzieł apostolskich.W 1881 roku przybyła z pierwszą grupa sióstr na ziemie polskie i założyła dom zakonny w Krakowie, gdzie siostry rozpoczęły nauczanie katechizmu i przygotowanie dzieci do przyjęcia sakramentów, opiekę nad dziewczętami, prowadzenie rekolekcji i udzielanie pomocy osobom pragnącym otrzymać chrzest lub złożyć wyznanie wiary w Kościele katolickim.W 1885 roku przyjechała do Chicago i utworzyła pierwsze domy na kontynencie amerykańskim. Siostry zajęły się prowadzeniem szkół parafialnych i opieką nad chorymi i opuszczonymi polskimi emigrantami.Matka Maria od Pana Jezusa Dobrego Pasterza zmarła w Rzymie 21.XI.1902 roku. W chwili jej śmierci Zgromadzenie Sióstr Najświętszej Rodziny z Nazaretu liczyło ok. 300 sióstr w 26 domach w Europie i na kontynencie amerykańskim. Nazaretanki pracowały wśród ubogich i opuszczonych prowadząc szkoły, przedszkola, sierocińce, internaty i szpitale.Beatyfikował ją Jan Paweł II w 1989 roku.W 1996 roku bł. Franciszka Siedliska została ogłoszona Patronką Polskiej Misji Katolickiej w Anglii i Walii.</p><hr /><h3>Bł. Humilis(zakonnik (+ 1637))</h3><hr /><p></p>"
		},
		{
			"id": "26",
			"imagen": "Niedziela",
			"contenido": "<h3>Uroczystość Jezusa Chrystusa, Króla Wszechświata</h3><h3>Księga Ezechiela</h3><em>34,11-12.15-17.</em><p>Tak mówi Pan Bóg: «Oto Ja sam będę szukał moich owiec i będę sprawował nad nimi pieczę.<br />Jak pasterz dokonuje przeglądu swojej trzody, wtedy gdy znajdzie się wśród rozproszonych owiec, tak Ja dokonam przeglądu moich owiec i uwolnię je ze wszystkich miejsc, dokąd się rozproszyły w dni ciemne i mroczne.<br />Ja sam będę pasł moje owce i Ja sam będę je układał na legowisku» – mówi Pan Bóg.<br />«Zagubioną odszukam, zabłąkaną sprowadzę z powrotem, skaleczoną opatrzę, chorą umocnię, a tłustą i mocną będę ochraniał. Będę pasł sprawiedliwie».<br />Do was zaś, owce moje, tak mówi Pan Bóg: «Oto Ja osądzę poszczególne owce, barany i kozły».</p><h3>Księga Psalmów</h3><em>23(22),1-2a.2b-3.5.6.</em><p>Pan jest moim pasterzem: <br />niczego mi nie braknie,<br />pozwala mi leżeć<br />na zielonych pastwiskach.<br />Prowadzi mnie nad wody, gdzie mogę odpocząć, <br />orzeźwia moją duszę. <br />Wiedzie mnie po właściwych ścieżkach <br />przez wzgląd na swoją chwałę.<br />Stół dla mnie zastawiasz <br />na oczach mych wrogów. <br />Namaszczasz mi głowę olejkiem, <br />kielich mój pełny po brzegi.<br />Dobroć i łaska pójdą w ślad za mną <br />przez wszystkie dni mego życia <br />i zamieszkam w domu Pana <br />po najdłuższe czasy.</p><h3>Pierwszy list do Koryntian</h3><em>15,20-26.28.</em><p>Bracia: Chrystus zmartwychwstał jako pierwszy spośród tych, co pomarli.<br />Ponieważ bowiem przez człowieka przyszła śmierć, przez Człowieka też dokona się zmartwychwstanie.<br />I jak w Adamie wszyscy umierają, tak też w Chrystusie wszyscy będą ożywieni,<br />lecz każdy według własnej kolejności. Chrystus jako pierwszy, potem ci, co należą do Chrystusa, w czasie Jego przyjścia.<br />Wreszcie nastąpi koniec, gdy przekaże królowanie Bogu i Ojcu i gdy pokona wszelką Zwierzchność, Władzę i Moc.<br />Trzeba bowiem, ażeby królował, aż „położy wszystkich nieprzyjaciół pod swoje stopy”.<br />Jako ostatni wróg, zostanie pokonana śmierć.<br />A gdy już wszystko zostanie Mu poddane, wtedy i sam Syn zostanie poddany Temu, który Synowi poddał wszystko, aby Bóg był wszystkim we wszystkich.</p><h3>Ewangelia wg św. Mateusza</h3><em>25,31-46.</em><p>Jezus powiedział do swoich uczniów: «Gdy Syn Człowieczy przyjdzie w swej chwale, a z Nim wszyscy aniołowie, wtedy zasiądzie na swoim tronie pełnym chwały.<br />I zgromadzą się przed Nim wszystkie narody, a On oddzieli jednych ludzi od drugich, jak pasterz oddziela owce od kozłów.<br />Owce postawi po prawej, a kozły po swojej lewej stronie.<br />Wtedy odezwie się Król do tych po prawej stronie: „Pójdźcie, błogosławieni u Ojca mojego, weźcie w posiadanie królestwo, przygotowane wam od założenia świata!<br />Bo byłem głodny, a daliście Mi jeść; byłem spragniony, a daliście Mi pić; byłem przybyszem, a przyjęliście Mnie;<br />byłem nagi, a przyodzialiście Mnie; byłem chory, a odwiedziliście Mnie; byłem w więzieniu, a przyszliście do Mnie”.<br />Wówczas zapytają sprawiedliwi: „Panie, kiedy widzieliśmy Cię głodnym i nakarmiliśmy Ciebie? Albo spragnionym i daliśmy Ci pić?<br />Kiedy widzieliśmy Cię przybyszem i przyjęliśmy Cię, lub nagim i przyodzialiśmy Cię?<br />Kiedy widzieliśmy Cię chorym lub w więzieniu i przyszliśmy do Ciebie?”<br />A Król im odpowie: „Zaprawdę, powiadam wam: Wszystko, co uczyniliście jednemu z tych braci moich najmniejszych, Mnie uczyniliście”.<br />Wtedy odezwie się i do tych po lewej stronie: „Idźcie precz ode Mnie, przeklęci, w ogień wieczny, przygotowany diabłu i jego aniołom!<br />Bo byłem głodny, a nie daliście Mi jeść; byłem spragniony, a nie daliście Mi pić;<br />byłem przybyszem, a nie przyjęliście Mnie; byłem nagi, a nie przyodzialiście Mnie; byłem chory i w więzieniu, a nie odwiedziliście Mnie”.<br />Wówczas zapytają i ci: „Panie, kiedy widzieliśmy Cię głodnym albo spragnionym, albo przybyszem, albo nagim, kiedy chorym albo w więzieniu, a nie usłużyliśmy Tobie?”<br />Wtedy odpowie im: „Zaprawdę, powiadam wam: Wszystko, czego nie uczyniliście jednemu z tych najmniejszych, tego i Mnie nie uczyniliście”.<br />I pójdą ci na wieczną karę, sprawiedliwi zaś do życia wiecznego».</p><hr /><h3>Św. Leonard z Porto Maurizio()</h3><p>Św. Leonard z Porto Maurizio (1676- 1751) Paweł Hieronim Casanuova urodził się w małym porcie nad morzem Liguryjskim. Wychował się w bardzo religijnej rodzinie. Dwaj jego bracia, podobnie jak on, wstąpili do zakonu franciszkanów, a siostra została klaryską. Ojciec był właścicielem statku. Matka osierociła go, kiedy miał 2 lata. Od lat dziecięcych Paweł zbierał swoich rówieśników na modlitwę, odmawiał z nimi różaniec. W 1697 roku wstąpił do Zakonu Braci Mniejszych, otrzymał imię Leonard. W 1703 roku został kapłanem. Pragnął wyjechać na misje do Chin, jednak przełożeni powierzyli mu obowiązki wykładowcy filozofii. Pewnego dnia Leonard poważnie zachorował. Złożył wtedy ślub, że jeśli wyzdrowieje, poświęci się misjom ludowym. Swoje uzdrowienie przypisywał wstawiennictwu NMP. Leonard przez 43 lata głosił misje ludowe na terenie Italii, zyskując tytuł „apostoła Włoch”. Propagował nabożeństwo do Najświętszego Sakramentu, Imienia Jezus oraz Niepokalanego Poczęcia NMP. Rozpowszechnił nabożeństwo Drogi Krzyżowej. Stacje Męki Pańskiej erygował w prawie sześciuset kościołach, między innymi w Koloseum rzymskim. Papież Benedykt XIV wezwał go w 1749 roku do Rzymu, aby zakonnik przygotował wiernych do obchodów Roku Jubileuszowego. Przez sześć lat w Rzymie i okolicach ewangelizował żołnierzy, żeglarzy i niewolników pracujących na galerach. Pracował także na Kostaryce. Zostawił kilkadziesiąt dzieł, w których spisał swoje kazania, rekolekcje i rozważania. Sterany wyczerpującą pracą misjonarską, zmarł w Rzymie 26 listopada 1751 roku. Beatyfikowany w 1795 roku, kanonizowany w 1867. Pius XI ogłosił go patronem misji ludowych.W IKONOGRAFII atrybutem św. Leonarda jest chorągiew i księga.</p><hr /><h3>Św. Konrad(biskup (+ 975))</h3><hr /><hr /><h3>Św. Stylian(pustelnik (+ ok. 610))</h3><hr />"
		},
		{
			"id": "27",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XXXIV tygodnia Okresu Zwykłego</h3><h3>Księga Daniela</h3><em>1,1-6.8-20.</em><p>W trzecim roku panowania króla judzkiego, Jojakima, przybył król babiloński, Nabuchodonozor, pod Jerozolimę i oblegał ją.<br />Pan wydał w jego ręce króla judzkiego Jojakima, oraz część naczyń domu Bożego, które zabrał do ziemi Szinear, do domu swego boga, umieszczając naczynia w skarbcu swego boga.<br />Król polecił następnie Aszfenazowi, przełożonemu swoich dworzan, sprowadzić spośród Izraelitów z rodu królewskiego oraz z możnowładców<br />młodzieńców bez jakiejkolwiek skazy, o pięknym wyglądzie, obeznanych z wszelką mądrością, posiadających wiedzę i obdarzonych rozumem, zdatnych do służby w królewskim pałacu. Zamierzał ich nauczyć pisma i mowy chaldejskiej.<br />Król przydzielił im codzienną porcję potraw królewskich i wina, które pijał. Mieli być wychowywani przez trzy lata, by po ich upływie rozpocząć służbę przy królu.<br />Spośród synów judzkich byli wśród nich: Daniel, Chananiasz, Miszael i Azariasz.<br />Daniel powziął postanowienie, by się nie kalać potrawami królewskimi ani winem, które król pijał. Poprosił więc nadzorcę służby dworskiej, by nie musiał się kalać.<br />Bóg zaś obdarzył Daniela przychylnością i miłosierdziem nadzorcy służby dworskiej.<br />Nadzorca służby dworskiej powiedział do Daniela: «Obawiam się, by mój pan, król, który przydzielił wam pożywienie i napoje, nie ujrzał, że wasze twarze są chudsze niż twarze młodzieńców w waszym wieku i byście nie narazili mojej głowy na niebezpieczeństwo u króla».<br />Daniel zaś powiedział do strażnika, którego ustanowił nadzorca służby dworskiej nad Danielem, Chananiaszem, Miszaelem i Azariaszem:<br />«Poddaj sługi twoje dziesięciodniowej próbie: niech nam dają jarzyny do jedzenia i wodę do picia.<br />Wtedy zobaczysz, jak my wyglądamy, a jak wyglądają młodzieńcy jedzący potrawy królewskie, i postąpisz ze swoimi sługami według tego, co zobaczysz».<br />Przystał na to żądanie i poddał ich dziesięciodniowej próbie.<br />A po upływie dziesięciu dni wygląd ich był lepszy i zdrowszy niż innych młodzieńców, którzy spożywali potrawy królewskie.<br />Strażnik zabierał więc ich potrawy i wino do picia, a podawał im jarzyny.<br />Dał zaś Bóg tym czterem młodzieńcom wiedzę i umiejętność wszelkiego pisma oraz mądrość. Daniel posiadał rozeznanie wszelkich widzeń i snów.<br />Gdy minął okres ustalony przez króla, by ich przedstawić, nadzorca służby dworskiej wprowadził ich przed Nabuchodonozora.<br />Król rozmawiał z nimi, i nie można było znaleźć pośród nich wszystkich nikogo równego Danielowi, Chananiaszowi, Miszaelowi i Azariaszowi. Zaczęli więc sprawować służbę przy królu.<br />We wszystkich sprawach wymagających mądrości i roztropności, jakie przedkładał im król, okazywali się dziesięciokrotnie lepsi niż wszyscy wykładacze snów i wróżbici w całym jego królestwie.</p><h3>Księga Daniela</h3><em>3,52.53.54.55.56.</em><p>Błogosławiony jesteś, Panie, Boże naszych ojców, <br />pełen chwały i wywyższony na wieki. <br />Błogosławione jest imię Twoje <br />pełne chwały i świętości, <br />uwielbione i wywyższone na wieki.<br />Błogosławiony jesteś w przybytku Twojej świętej chwały. <br />uwielbiony i przesławny na wieki.<br />Błogosławiony jesteś na tronie swojego królestwa. <br />uwielbiony i przesławny na wieki.<br />Błogosławiony jesteś Ty, co spoglądasz w otchłanie, <br />który zasiadasz na Cherubach, <br />pełen chwały i wywyższony na wieki.<br />Błogosławiony jesteś na sklepieniu nieba. <br />pełen chwały i wywyższony na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>21,1-4.</em><p>Gdy Jezus podniósł oczy, zobaczył, jak bogaci wrzucali swe ofiary do skarbony.<br />Zobaczył też, jak pewna uboga wdowa wrzuciła tam dwa pieniążki,<br />i rzekł: «Prawdziwie, powiadam wam: Ta uboga wdowa wrzuciła więcej niż wszyscy inni.<br />Wszyscy bowiem wrzucali na ofiarę Bogu z tego, co im zbywało; ta zaś z niedostatku swego wrzuciła wszystko, co miała na utrzymanie».</p><hr /><h3>Św. Wirgiliusz()</h3><p>Św. Wirgiliusz (Fergal), biskup (+784)Urodził się w Irlandii. Około 743 roku przybył do Salzburga. W dwa lata później został opatem klasztoru św. Piotra, a tym samym zarządcą diecezji. Sakrę biskupią przyjął w roku 755. W Salzburgu wybudował nową katedrę. Wysyłał misjonarzy do Karyntii (płd. Austria), stając się apostołem tego kraju. Kanonizował go Grzegorz IX (1233).</p><hr /><h3>Śwśw. Akacjusz(kapłan, Hirenarch, męczennicy (+ ok. 500))</h3><hr /><hr /><h3>Św. Maksym(biskup w Riez (+ 460))</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XXXIV tygodnia Okresu Zwykłego</h3><h3>Księga Daniela</h3><em>2,31-45.</em><p>Daniel powiedział do Nabuchodonozora: «Ty, królu, przyglądałeś się: Oto posąg bardzo wielki, o nadzwyczajnym blasku, stał przed tobą, a widok jego był straszny.<br />Głowa tego posągu była z czystego złota, pierś jego i ramiona ze srebra, brzuch i biodra z miedzi,<br />golenie z żelaza, stopy zaś jego częściowo z żelaza, częściowo z gliny.<br />Patrzyłeś, a oto odłączył się kamień, mimo że nie dotknęła go ręka ludzka, i ugodził posąg w jego stopy z żelaza i gliny, i połamał je.<br />Wtedy natychmiast uległy skruszeniu żelazo i glina, miedź, srebro i złoto – i stały się jak plewy na klepisku w lecie; uniósł je wiatr, tak że nawet ślad nie pozostał po nich. Kamień zaś, który uderzył w posąg, rozrósł się w wielką górę i wypełnił całą ziemię.<br />Taki jest sen, a jego znaczenie przedstawimy królowi.<br />Ty, królu, królu królów, któremu Bóg nieba oddał panowanie, siłę, moc i chwałę,<br />w którego ręce oddał w całym zamieszkałym świecie ludzi, zwierzęta polne i ptaki powietrzne i którego uczynił władcą nad nimi wszystkimi – ty jesteś głową ze złota.<br />Po tobie jednak powstanie inne królestwo, mniejsze niż twoje, i nastąpi trzecie królestwo – miedziane, które będzie panowało nad całą ziemią.<br />Czwarte zaś królestwo będzie trwałe jak żelazo. Tak jak żelazo wszystko kruszy i rozrywa, skruszy ono i zetrze wszystko razem.<br />To, że widziałeś stopy i palce częściowo z gliny, częściowo zaś z żelaza, oznacza, że królestwo ulegnie podziałowi; będzie miało coś z trwałości żelaza. To zaś, że widziałeś żelazo zmieszane z mulistą gliną,<br />a palce u nóg częściowo z żelaza, częściowo zaś z gliny oznacza, że królestwo będzie częściowo trwałe, częściowo zaś kruche.<br />To, że widziałeś żelazo zmieszane z mulistą gliną oznacza, że zmieszają się oni przez ludzkie nasienie, ale nie będą się odznaczać spoistością, podobnie jak żelazo nie da pomieszać się z gliną.<br />W czasach tych królów Bóg nieba wzbudzi królestwo, które nigdy nie ulegnie zniszczeniu, a którego władza królewska nie będzie oddana żadnemu innemu narodowi. Zetrze i zniweczy ono wszystkie te królestwa, samo zaś będzie trwało na wieki,<br />jak to widziałeś, gdy kamień oderwał się od góry, mimo że nie dotknęła go ludzka ręka, i starł w proch żelazo, miedź, glinę, srebro i złoto. Wielki Bóg wyjawił królowi, co nastąpi później; prawdziwy jest sen, a wyjaśnienie jego pewne».</p><h3>Księga Daniela</h3><em>3,57.58.59.60.61.</em><p>Błogosławcie Pana, wszystkie dzieła Pańskie, <br />chwalcie i wywyższajcie Go na wieki.<br />Błogosławcie Pana aniołowie Pańscy,<br />błogosławcie Pana, niebiosa.<br />Błogosławcie Pana, wszelkie wody podniebne,<br />błogosławcie Pana, wszystkie potęgi. <br />Błogosławcie Pana, <br />chwalcie Go i wywyższajcie na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>21,5-11.</em><p>Gdy niektórzy mówili o świątyni, że jest przyozdobiona pięknymi kamieniami i darami, Jezus powiedział:<br />«Przyjdzie czas, kiedy z tego, na co patrzycie, nie zostanie kamień na kamieniu, który by nie był zwalony».<br />Zapytali Go: «Nauczycielu, kiedy to nastąpi? I jaki będzie znak, gdy to się dziać zacznie?»<br />Jezus odpowiedział: «Strzeżcie się, żeby was nie zwiedziono. Wielu bowiem przyjdzie pod moim imieniem i będą mówić: „To ja jestem” oraz: „Nadszedł czas”. Nie podążajcie za nimi!<br />I nie trwóżcie się, gdy posłyszycie o wojnach i przewrotach. To najpierw musi się stać, ale nie zaraz nastąpi koniec».<br />Wtedy mówił do nich: «Powstanie naród przeciw narodowi i królestwo przeciw królestwu.<br />Wystąpią silne trzęsienia ziemi, a miejscami głód i zaraza; ukażą się straszne zjawiska i wielkie znaki na niebie».</p><hr /><h3>Św. Stefan Młodszy()</h3><p>Św. Stefan Młodszy, męczennik, (713-764)Pochodził z Konstantynopola. W młodym wieku podjął życie mnicha. Był igumenem mnichów na górze św. Auksencjusza. Zrzekł się jednak tej godności i podjął życie pustelnika. Podczas sporów o cześć świętych obrazów opowiedział się po stronie obrońców dotychczasowego kultu. Tym samym naraził się na prześladowanie cesarza KonstantynaV. Wczerwcu 762 roku zażądano od niego podpisania dokumentów nielegalnego synodu konstantynopolskiego, potępiającego oddawanie czci obrazom. Gdy odmówił, zamknięto go w klasztorze, następnie zesłano na jedną z wysepek na morzu Marmara. Po pewnym czasie wtrącono go do więzienia w Konstantynopolu, gdzie z tych samych powodów przebywało już 300 mnichów. Dotkliwie pobity, wkrótce zmarł.</p><hr /><h3>Św. Jakub z Marchii(kapłan, zakonnik (+ 1476))</h3><hr /><hr /><h3>Św. Sostenes (+ I w.)()</h3><hr />"
		},
		{
			"id": "29",
			"imagen": "Środa",
			"contenido": "<h3>Środa XXXIV tygodnia Okresu Zwykłego</h3><h3>Księga Daniela</h3><em>5,1-6.13-14.16-17.23-28.</em><p>Król Baltazar urządził dla swych możnowładców w liczbie tysiąca wielką ucztę i pił wino wobec tysiąca osób.<br />Gdy zasmakował w winie, rozkazał Baltazar przynieść srebrne i złote naczynia, które jego ojciec, Nabuchodonozor, zabrał ze świątyni w Jerozolimie, aby mogli z nich pić król oraz jego możnowładcy, jego żony i nałożnice.<br />Przyniesiono więc złote i srebrne naczynia zabrane ze świątyni w Jerozolimie; pili z nich król, jego możnowładcy, jego żony i jego nałożnice.<br />Pijąc wino wychwalali bożków złotych i srebrnych, miedzianych i żelaznych, drewnianych i kamiennych.<br />W tej chwili ukazały się palce ręki ludzkiej i pisały za świecznikiem na wapnie ściany królewskiego pałacu. Król zaś widział piszącą rękę.<br />Twarz króla zmieniła się, myśli jego napełniły się przerażeniem, jego stawy biodrowe uległy rozluźnieniu, a kolana jego uderzały jedno o drugie.<br />Wtedy przyprowadzono Daniela przed króla. Król odezwał się do Daniela: «Czy to ty jesteś Daniel, jeden z uprowadzonych z Judy, których sprowadził z Judy król, mój ojciec?<br />Słyszałem o tobie, że posiadasz boskiego ducha i że uznano w tobie światło, rozwagę i nadzwyczajną mądrość.<br />Słyszałem zaś o tobie, że umiesz dawać wyjaśnienia i rozwiązywać zawiłości. Jeśli więc potrafisz odczytać pismo i wyjaśnić jego znaczenie, zostaniesz odziany w purpurę i złoty łańcuch na szyję i będziesz panował jako trzeci w królestwie».<br />Wtedy odezwał się Daniel i rzekł wobec króla: «Dary swoje zatrzymaj, a podarunki daj innym. Jednakże odczytam królowi pismo i wyjaśnię jego znaczenie.<br />Uniosłeś się przeciw Panu nieba. Przyniesiono do ciebie naczynia Jego domu, ty zaś, twoi możnowładcy, twoje żony i twoje nałożnice piliście z nich wino. Wychwalałeś bogów srebrnych i złotych, miedzianych, żelaznych, drewnianych i kamiennych, którzy nie widzą, nie słyszą i nie rozumieją. Bogu zaś, w którego mocy jest twój oddech i wszystkie twoje drogi, czci nie oddałeś.<br />Dlatego posłał On tę rękę, która nakreśliła to pismo.<br />A oto nakreślone pismo: Mene, mene, tekel ufarsin.<br />Takie zaś jest znaczenie wyrazów: Mene – Bóg obliczył twoje panowanie i ustalił jego kres.<br />Tekel –- zważono cię na wadze i okazałeś się zbyt lekki.<br />Peres – twoje królestwo uległo podziałowi; oddano je Medom i Persom».</p><h3>Księga Daniela</h3><em>3,62.63.64.65.66.67.</em><p>Błogosławcie Pana, słońce i księżycu,<br />błogosławcie Pana, gwiazdy na niebie.<br />Błogosławcie Pana, deszcze i rosy,<br />błogosławcie Pana, wszystkie wichry niebieskie.<br />Błogosławcie Pana, ogniu i żarze,<br />błogosławcie Pana, upale i chłodzie. <br />Błogosławcie Pana, <br />chwalcie Go i wywyższajcie na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>21,12-19.</em><p>Jezus powiedział do swoich uczniów: «Podniosą na was ręce i będą was prześladować. Wydadzą was do synagog i do więzień oraz z powodu mojego imienia wlec was będą przed królów i namiestników.<br />Będzie to dla was sposobność do składania świadectwa.<br />Postanówcie sobie w sercu nie obmyślać naprzód swej obrony.<br />Ja bowiem dam wam wymowę i mądrość, której żaden z waszych prześladowców nie będzie się mógł oprzeć ani się sprzeciwić.<br />A wydawać was będą nawet rodzice i bracia, krewni i przyjaciele i niektórych z was o śmierć przyprawią.<br />I z powodu mojego imienia będziecie w nienawiści u wszystkich.<br />Ale włos z głowy wam nie spadnie.<br />Przez swoją wytrwałość ocalicie wasze życie».</p><hr /><h3>Bł. Maria Klementyna Anuarita Nengapeta()</h3><p>Bł. Maria Klementyna Anuarita Nengapeta (+1965)Młoda czarna zakonnica ze zgromadzenia Najświętszej Rodziny. Zginęła broniąc swej czystości, gdy przybyła odwiedzić siostry, które były wtedy deportowane w Zairze.Jan PawełII beatyfikował ją w Kinszasie w1985 roku.</p><hr /><h3>Św. Paramon(męczennik (+ 250))</h3><hr /><hr /><h3>Śwśw. Syzyniusz(diakon i Saturnin, męczennicy(+ pocz. IV w.))</h3><hr />"
		},
		{
			"id": "30",
			"imagen": "Czwartek",
			"contenido": "<h3>Święto św. Andrzeja Apostoła</h3><h3>List do Rzymian</h3><em>10,9-18.</em><p>Jeżeli ustami swoimi wyznasz, że Jezus jest Panem, i w sercu swoim uwierzysz, że Bóg Go wskrzesił z martwych, osiągniesz zbawienie.<br />Bo sercem przyjęta wiara prowadzi do usprawiedliwienia, a wyznawanie jej ustami – do zbawienia.<br />Wszak mówi Pismo: «Żaden, kto wierzy w Niego, nie będzie zawstydzony».<br />Nie ma już różnicy między Żydem a Grekiem. Jeden jest bowiem Pan wszystkich. On to rozdziela swe bogactwa wszystkim, którzy Go wzywają.<br />«Albowiem każdy, kto wezwie imienia Pańskiego, będzie zbawiony».<br />Jakże więc mieli wzywać Tego, w którego nie uwierzyli? Jakże mieli uwierzyć w Tego, którego nie słyszeli? Jakże mieli usłyszeć, gdy im nikt nie głosił?<br />Jakże mogliby im głosić, jeśliby nie zostali posłani? Jak to jest napisane: «Jak piękne stopy tych, którzy zwiastują dobrą nowinę».<br />Ale nie wszyscy dali posłuch Ewangelii. Izajasz bowiem mówi: «Panie, któż uwierzył temu, co od nas posłyszał?»<br />Przeto wiara rodzi się z tego, co się słyszy, tym zaś, co się słyszy, jest słowo Chrystusa.<br />Pytam więc: Czy może nie słyszeli? Ależ tak: «Po całej ziemi rozszedł się ich głos, aż na krańce świata ich słowa».</p><h3>Księga Psalmów</h3><em>19(18),2-3.4-5.</em><p>Niebiosa głoszą chwałę Boga, <br />dzieło rąk Jego obwieszcza nieboskłon.<br />Dzień opowiada dniowi, <br />noc nocy wiadomość przekazuje.<br />Nie są to słowa ani nie jest to mowa, <br />których by dźwięku nie usłyszano.  <br />Ich głos się rozchodzi na całą ziemię <br />ich słowa aż po krańce świata.  </p><h3>Ewangelia wg św. Mateusza</h3><em>4,18-22.</em><p>Gdy Jezus przechodził obok Jeziora Galilejskiego, ujrzał dwóch braci: Szymona, zwanego Piotrem, i brata jego, Andrzeja, jak zarzucali sieć w jezioro; byli bowiem rybakami.<br />I rzekł do nich: «Pójdźcie za Mną, a uczynię was rybakami ludzi».<br />Oni natychmiast zostawili sieci i poszli za Nim.<br />A idąc stamtąd dalej, ujrzał innych dwóch braci: Jakuba, syna Zebedeusza, i brata jego, Jana, jak z ojcem swym Zebedeuszem naprawiali w łodzi swe sieci. Ich też powołał.<br />A oni natychmiast zostawili łódź i ojca i poszli za Nim.</p><hr /><h3>Św. Andrzej Apostoł()</h3><p>Św. Andrzej Apostoł (+ ok. 70)Pochodził z Betsaidy. Brat św. Piotra. Rybak. Początkowo był uczniem Jana Chrzciciela. Pod jego wpływem poszedł za Chrystusem, gdy Ten przyjmował chrzest w Jordanie. Pierwszy powołany przez Jezusa na apostoła. Przez cały okres publicznej działalności Pana Jezusa należał do Jego najbliższego otoczenia. W ich domu w Kafarnaum Chrystus niejednokrotnie się zatrzymywał. Był świadkiem cudu w Kanie (J1,40-2,12), cudownego rozmnożenia chleba (J6,8 nn). Pośredniczył między Mistrzem a poganami (J12,21 nn). Po Zesłaniu Ducha Świętego według apokryfów Andrzej Apostoł miał pracować w Poncie i Bitynii (dzisiaj zachodnia Turcja) oraz w Tracji (Bułgaria), Scytii (dolny bieg Dunaju) i Grecji. Tam też 30 listopada 70 roku w Patras, przeżegnawszy zebranych wyznawców, został ukrzyżowany głową w dół na krzyżu w kształcie litery X.Jest patronem prawosławia, Słowian (szczególnie obrządków wschodnich). archidiecezji warmińskiej, Austrii, Bułgarii, Burgundii, Grecji, Hiszpanii, Holandii, Niemiec, Rosji, Sycylii, Szkocji. szeregu miast, m. in. Bordeaux, Brescii, Brugii, Hanoweru, Neapolu, Rawenny oraz małżeństw podróżujących, rybaków rycerzy woziwodów rzeźników. Orędownik zakochanych, wspomaga w sprawach matrymonialnych i wypraszaniu potomstwa.W IKONOGRAFII Św. Andrzej Apostoł przedstawiany jest jako starszy mężczyzna o gęstych, siwych włosach i krzaczastej, krótkiej brodzie. Jako apostoł nosi długi płaszcz. Czasami ukazywany jako rybak w krótkiej tunice. Powracającą sceną w sztuce religijnej jest chwila jego ukrzyżowania.Atrybutami Świętego są: \"krzyż św. Andrzeja\" w kształcie X, księga, ryba, sieć.</p><hr /><h3>Św. Trojan(biskup (+ 550))</h3><hr /><hr /><h3>Św. Zozym (+ ok. 550)()</h3><hr />"
		}
	]
}
