{
	"data": [{
			"id": "1",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Todos os santos – solenidade</h3><h3>Livro do Apocalipse</h3><em>7,2-4.9-14.</em><p>Eu, Joáo, vi um anjo que subia do Nascente, trazendo o selo do Deus vivo. Ele clamou em alta voz aos quatro anjos a quem foi dado o poder de causar dano á terra e ao mar:<br />«Náo causeis dano á terra, nem ao mar, nem ás árvores, até que tenhamos marcado na fronte os servos do nosso Deus».<br />E ouvi o número dos que foram marcados: cento e quarenta e quatro mil, de todas as tribos dos filhos de Israel.<br />Depois disto, vi uma multidáo imensa, que ninguém podia contar, de todas as nações, tribos, povos e línguas. Estavam de pé, diante do trono e na presença do Cordeiro, vestidos com túnicas brancas e de palmas na máo.<br />E clamavam em alta voz: «A salvaçáo ao nosso Deus, que está sentado no trono, e ao Cordeiro».<br />Todos os anjos formavam círculo em volta do trono, dos anciáos e dos quatro seres vivos. Prostraram-se diante do trono, de rosto por terra, e adoraram a Deus,<br />dizendo: «Ámen! A bênçáo e a glória, a sabedoria e a açáo de graças, a honra, o poder e a força ao nosso Deus, pelos séculos dos séculos. Ámen!».<br />Um dos anciáos tomou a palavra e disse-me: «Esses que estáo vestidos de túnicas brancas, quem sáo e de onde vieram?».<br />Eu respondi-lhe: «Meu Senhor, vós é que o sabeis». Ele disse-me: «Sáo os que vieram da grande tribulaçáo, os que lavaram as túnicas e as branquearam no sangue do Cordeiro».</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares <br />e a consolidou sobre as águas.<br />Quem poderá subir á montanha do Senhor? <br />Quem habitará no seu santuário?<br />O que tem as máos inocentes e o coraçáo puro,<br />que náo invocou o seu nome em váo.<br />Este será abençoado pelo Senhor <br />e recompensado por Deus, seu Salvador.<br />Esta é a geraçáo dos que O procuram, <br />que procuram a face de Deus.</p><h3>1.ª Carta de São João</h3><em>3,1-3.</em><p>Caríssimos: Vede que admirável amor o Pai nos consagrou em nos chamar filhos de Deus. E somo-lo de facto. Se o mundo náo nos conhece, é porque náo O conheceu a Ele.<br />Caríssimos, agora somos filhos de Deus e ainda náo se vê o que havemos de ser. Mas sabemos que, quando Jesus Se manifestar, seremos semelhantes a Ele, porque O veremos tal como Ele é.<br />Todo aquele que tem nele esta esperança torna-se puro como Ele é puro.</p><h3>Evangelho segundo São Mateus</h3><em>5,1-12a.</em><p>Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-no os discípulos,<br />e Ele começou a ensiná-los, dizendo:<br />«Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus.<br />Bem-aventurados os que choram, porque seráo consolados.<br />Bem-aventurados os humildes, porque possuiráo a Terra.<br />Bem-aventurados os que têm fome e sede de justiça, porque seráo saciados.<br />Bem-aventurados os misericordiosos, porque alcançaráo misericórdia.<br />Bem-aventurados os puros de coraçáo, porque veráo a Deus.<br />Bem-aventurados os que promovem a paz, porque seráo chamados filhos de Deus.<br />Bem-aventurados os que sofrem perseguiçáo por amor da justiça, porque deles é o Reino dos Céus.<br />Bem-aventurados sereis quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.<br />Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa».</p><hr /><h3>Santa Festa de Todos os Santos()</h3><p>Solenidade de Todos os SantosNo dia 1º de novembro a Igreja celebra a Festa de Todos os Santos. Segundo a tradiçáo, foi estabelecida neste dia, logo após 31 de outubro, porque os celtas ingleses (pagáos) celebravam as bruxas e os espíritos que se vinham alimentar e assustar as pessoas nesta noite (Halloween).Neste dia, a Igreja militante (que luta na Terra) honra a Igreja triunfante do Céu, “celebrando, numa única solenidade, todos os Santos” – como diz o sacerdote na oraçáo da Missa – para render homenagem áquela multidáo de santos que povoam o Reino dos Céus, que Sáo Joáo viu no Apocalipse: “Ouvi, entáo, o número dos assinalados: 144 mil assinalados, de toda a tribo dos filhos de Israel. Depois disso, vi uma grande multidáo que ninguém podia contar, de toda naçáo, tribo, povo e língua: conservavam-se em pé diante do trono e diante do Cordeiro, de vestes brancas e palmas na máo”. “Esses sáo os sobreviventes da grande tribulaçáo; lavaram as suas vestes e alvejaram-nas no sangue do Cordeiro.” (Ap 7,4-14)Essa imensa multidáo de 144 mil, que está diante do Cordeiro, compreende todos os servos de Deus, os quais a Igreja canonizou por meio da decisáo infalível de algum Papa, e todos aqueles, incontáveis, que conseguiram a salvaçáo, e que desfrutam da visáo beatífica de Deus. Lá, “eles intercedem por nós sem cessar”, diz uma das nossas orações eucarísticas. Por isso, a Igreja recomenda que os pais ponham nomes de santos aos seus filhos.Esses 144 mil significam uma grande multidáo (12 x 12 x 1000). O número doze e o número mil significavam para os judeus antigos plenitude, perfeiçáo e abundáncia; náo é um valor meramente aritmético, mas simbólico. A Igreja já canonizou mais de 20 mil santos, mas há muitos mais no Céu.cf. cancaonova.com</p><hr /><h3>S. Cesario()</h3><hr /><hr /><h3>S. Salomao()</h3><hr />"
		},
		{
			"id": "2",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Comemoração de Todos os Fiéis Defuntos</h3><h3>Livro da Sabedoria</h3><em>3,1-9.</em><p>As almas dos justos estáo na máo de Deus, e nenhum tormento os atingirá.<br />Aos olhos dos insensatos, parecem ter morrido; a sua saída deste mundo foi considerada uma desgraça<br />e a sua partida do meio de nós um aniquilamento. Mas eles estáo em paz.<br />Aos olhos dos homens, eles sofreram um castigo, mas a sua esperança estava cheia de imortalidade.<br />Depois de leve pena, teráo grandes benefícios, porque Deus os pôs á prova e os achou dignos de Si.<br />Experimentou-os como ouro no crisol e aceitou-os como sacrifício de holocausto.<br />No tempo da recompensa háo de resplandecer, correndo como centelhas através da palha.<br />Háo de governar as nações e dominar os povos, e o Senhor reinará sobre eles eternamente.<br />Os que nele confiam compreenderáo a verdade e os que Lhe sáo fiéis permaneceráo com Ele no amor, pois a graça e a fidelidade sáo para os seus santos e a sua vinda será benéfica para os seus eleitos.</p><h3>Livro dos Salmos</h3><em>27(26),1.4.7.8.9.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br />a quem hei de temer? <br />O Senhor é protetor da minha vida: <br />de quem hei de ter medo?<br />Uma coisa peço ao Senhor, por ela anseio: <br />habitar na casa do Senhor todos os dias da minha vida, <br />para gozar da suavidade do Senhor <br />e visitar o seu santuário.<br />Ouvi, Senhor, a voz da minha súplica, <br />tende compaixáo de mim e atendei-me.<br />Diz-me o coraçáo: «Procurai a sua face».<br />A vossa face, Senhor, eu procuro.<br />Náo escondais de mim o vosso rosto, <br />nem afasteis com ira o vosso servo. <br />Náo me rejeiteis nem me abandoneis, <br />meu Deus e meu Salvador.<br />Espero vir a contemplar a bondade do Senhor <br />na terra dos vivos.<br />Confia no Senhor, sê forte. <br />Tem coragem e confia no Senhor.</p><h3>Carta aos Romanos</h3><em>6,3-9.</em><p>Irmáos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.<br />Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.<br />Se, na verdade, estamos totalmente unidos a Cristo pela semelhança da sua morte, também o estaremos pela semelhança da sua ressurreiçáo.<br />Bem sabemos que o nosso homem velho foi crucificado com Cristo, para que fosse destruído o corpo do pecado e náo mais fôssemos escravos dele.<br />Quem morreu, está livre do pecado.<br />Se morremos com Cristo, acreditamos que também com Ele viveremos,<br />sabendo que, uma vez ressuscitado dos mortos, Cristo já náo pode morrer; a morte já náo tem domínio sobre Ele.</p><h3>Evangelho segundo São Mateus</h3><em>25,31-46.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus anjos, sentar-Se-á no seu trono glorioso.<br />Todas as nações se reuniráo na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;<br />e colocará as ovelhas á sua direita e os cabritos á sua esquerda.<br />Entáo, o Rei dirá aos que estiverem á sua direita: \"Vinde, benditos de meu Pai; recebei como herança o Reino que vos está preparado desde a criaçáo do mundo.<br />Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;<br />náo tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisáo e fostes ver-Me\".<br />Entáo, os justos dir-Lhe-áo: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?<br />Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?<br />Quando é que Te vimos doente ou na prisáo e Te fomos ver?\".<br />E o Rei responder-lhes-á: \"Em verdade vos digo, quantas vezes o fizestes a um dos meus irmáos mais pequeninos, a Mim o fizestes\".<br />Dirá entáo aos que estiverem á sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.<br />Porque tive fome e náo Me destes de comer; tive sede e náo Me destes de beber;<br />era peregrino e náo Me recolhestes; estava sem roupa e náo Me vestistes; estive doente e na prisáo e náo Me fostes visitar\".<br />Entáo também eles Lhe háo de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisáo, e náo Te prestámos assistência?\".<br />E Ele lhes responderá: \"Em verdade vos digo, quantas vezes o deixastes de fazer a um dos meus irmáos mais pequeninos, também a Mim o deixastes de fazer\".<br />Estes iráo para o suplício eterno, e os justos para a vida eterna».</p><hr /><h3>Santos e fiéis defuntos()</h3><p>Fiéis DefuntosPara muitas pessoas o dia de finados é uma data triste que deveria ser excluída do calendário. Muitos, nesse dia, ficam deprimidos ao recordarem os seus entes queridos que partiram desta vida. Alguns isolam-se, outros viajam para esconder as suas mágoas... Porém, poucos conseguem ver que o dia de finados deve ser um momento de reflexáo acerca de como anda a nossa conversáo. Deve ser um dia de \"fecho para balanço\", daqueles em que se pára tudo, totalizam-se os lucros e os prejuízos e promete-se e permite-se vida nova.Náo podemos esquecer-nos de que um dia partiremos nós desta vida. Náo podemos ignorar isso pois, como um ladráo na noite, como diz o Evangelho, esse dia chegará. Felizes aqueles que foram \"apanhados\" em oraçáo, com os Sacramentos em dia.Muitas pessoas lamentam a \"perda\" de um pai ou uma máe, esquecendo-se de que eles fizeram apenas uma grande viagem e que nos esperam. Partiram quando o Pai, transbordando de saudades, gritou: - Filho(a), há quanto tempo estás aí! Volta para casa! - e assim foi feito.Muitos, porém, desses que lamentam a perda de um ente querido, ao invés de serem verdadeiramente santos para um dia voltarem a encontrar-se com os seus parentes e amigos que partiram desta vida, tomam outro rumo, ora distanciando-se de Deus e da Sua Igreja ora vivendo uma fé morna, como diz Jesus.Náo percebem que desse modo desperdiçam a única oportunidade que têm de rever essas pessoas. É uma pena...Neste dia 2 de Novembro, que possamos verdadeiramente rever os nossos sonhos, a nossa vida, a nossa fé e, pela glória de Deus, mudar de rumo, se necessário for.</p>"
		},
		{
			"id": "3",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 30ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>9,1-5.</em><p>Irmáos: Em Cristo digo a verdade, náo minto, e disso me dá testemunho a consciência no Espírito Santo:<br />Sinto uma grande tristeza e uma dor contínua no meu coraçáo.<br />Quisera eu próprio ser anátema, separado de Cristo, para bem dos meus irmáos, que sáo do mesmo sangue que eu,<br />que sáo israelitas, a quem pertencem a adoçáo filial, a glória, as alianças, a legislaçáo, o culto e as promessas,<br />a quem pertencem os Patriarcas e de quem procede Cristo segundo a carne, Ele que está acima de todas as coisas, Deus bendito por todos os séculos. Amen.</p><h3>Livro dos Salmos</h3><em>147,12-13.14-15.19-20.</em><p>Glorifica, Jerusalém, o Senhor, <br />louva, Siáo, o teu Deus.<br />Ele reforçou as tuas portas <br />e abençoou os teus filhos.<br />Estabeleceu a paz nas tuas fronteiras <br />e saciou-te com a flor da farinha.<br />Envia á Terra a sua palavra, <br />corre veloz a sua mensagem.<br />Revelou a sua palavra a Jacob, <br />suas leis e preceitos a Israel.<br />Náo fez assim com nenhum outro povo, <br />a nenhum outro manifestou os seus juízos.</p><h3>Evangelho segundo São Lucas</h3><em>14,1-6.</em><p>Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeiçáo. Todos O observavam.<br />Diante dele encontrava-se um hidrópico.<br />Jesus tomou a palavra e disse aos doutores da lei e aos fariseus: «É lícito ou náo curar ao sábado?».<br />Mas eles ficaram calados. Entáo, Jesus tomou o homem pela máo, curou-o e mandou-o embora.<br />Depois disse-lhes: «Se um filho vosso ou um boi cair num poço, qual de vós náo irá logo retirá-lo em dia de sábado?».<br />E eles náo puderam replicar a estas palavras.</p><hr /><h3>S. Martinho de Porres (ou de Lima)(religioso, +1639)</h3><p>Canonizado por Joáo XXIII em 6 de maio de 1962, Martinho é uma figura de destaque no histórico da Igreja Católica. Nascido em Lima (Perú) a 9 de Dezembro de 1579, passou na infáncia pela falta de recursos que viessem a custear os seus estudos ou mesmo a sua própria alimentaçáo.Depois de ter estudado ciências farmacêuticas, aos quinze anos abandonou a sua vida mundana para bater ás portas do convento dos Dominicanos. Recebido na ordem, a sua carreira eclesiástica cresceu rapidamente. S. Martinho exercia dentro da ordem as tarefas mais trabalhosas e repugnantes e foi a partir daí que o seu reconhecimento se deu. As autoridades do convento perceberam o que realmente significava aquela alma para eles e ofereceram-lhe uma posiçáo de destaque. A sua fama ultrapassou os muros e ganhou a devoçáo do povo, clemente da sua santidade. Morreu em 3 de dezembro de 1639, deixando uma legiáo de fiéis.</p><hr /><h3>Beato Rupert Mayer(presbítero, +1945)</h3><hr /><hr /><h3>Beato Pio Campodelli(religioso, +1889)</h3><hr />"
		},
		{
			"id": "4",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 30ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>11,1-2a.11-12.25-29.</em><p>Irmáos: Eu pergunto: Teria Deus rejeitado o seu povo? De modo nenhum. Porque eu também sou israelita, da descendência de Abraáo, da tribo de Benjamim.<br />Deus náo rejeitou o seu povo, que de antemáo conheceu.<br />Pergunto ainda: Teria Israel tropeçado para cair definitivamente? De modo nenhum. Mas da sua queda resultou a salvaçáo dos gentios, para provocar a emulaçáo de Israel.<br />Se a sua queda se tornou riqueza para o mundo e o seu declínio riqueza para os gentios, que náo fará a sua participaçáo plena na salvaçáo?<br />Náo quero, irmáos, que ignoreis este mistério, para náo pensardes que sois sábios: O endurecimento de uma parte de Israel durará até que chegue á salvaçáo a plenitude dos gentios.<br />Entáo todo Israel será salvo, como diz a Escritura: «De Siáo virá o Libertador, que afastará as iniquidades de Jacob.<br />E esta será a aliança que farei com eles, quando perdoar os seus pecados».<br />Quanto ao Evangelho, eles sáo inimigos de Deus para vossa utilidade; mas quanto á escolha divina, sáo por Ele amados por causa dos seus pais.<br />Porque os dons e o chamamento de Deus sáo irrevogáveis.</p><h3>Livro dos Salmos</h3><em>94(93),12-13a.14-15.17-18.</em><p>Feliz o homem <br />a quem Vós ensinais, Senhor, <br />e instruís na vossa lei,<br />para lhe dar a paz nos dias de angústia.<br />O Senhor náo rejeita o seu povo <br />nem abandona a sua herança.<br />Mas há de julgar com justiça <br />e háo de segui-la todos os corações retos.<br />Se o Senhor náo viesse em meu auxílio, <br />em breve a minha alma habitaria no silêncio.<br />Quando digo: «Os meus pés vacilam», <br />a vossa bondade, Senhor, me sustenta.</p><h3>Evangelho segundo São Lucas</h3><em>14,1.7-11.</em><p>Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeiçáo. Todos O observavam.<br />Ao notar como os convidados escolhiam os primeiros lugares, Jesus disse-lhes esta parábola:<br />«Quando fores convidado para um banquete nupcial, náo tomes o primeiro lugar. Pode acontecer que tenha sido convidado alguém mais importante do que tu;<br />entáo, aquele que vos convidou a ambos terá de te dizer: \"Dá o lugar a este\"; e ficarás depois envergonhado, se tiveres de ocupar o último lugar.<br />Por isso, quando fores convidado, vai sentar-te no último lugar; e quando vier aquele que te convidou, dirá: \"Amigo, sobe mais para cima\"; ficarás entáo honrado aos olhos dos outros convidados.<br />Quem se exalta, será humilhado, e quem se humilha, será exaltado».</p><hr /><h3>S. Carlos Borromeu(bispo, +1584)</h3><p>S. Carlos BorromeuEra filho do Conde Gilberto Borromeo e de Margarete de Medici, irmá do Papa Pio IV (1559-1656), do qual era sobrinho. Carlos recebeu ótima formaçáo humana e cristá, tendo estudado na Universidade de Pavia, e destacou-se pela facilidade de administrar e tratar as pessoas. Chamado a Roma pelo tio Papa, Sáo Carlos mesmo antes de receber os Sacramentos da Ordem, aceitou a nomeaçáo e responsabilidades de Cardeal e Arcebispo de Miláo, num tempo em que a Igreja se abria para a renovaçáo interna.</p><hr /><h3>Santos Vital e Agrícola(mártires, +304)</h3><hr />"
		},
		{
			"id": "5",
			"imagen": "Domingo",
			"contenido": "<h3>31º Domingo do Tempo Comum</h3><h3>Livro de Malaquias</h3><em>1,14b.2,1-2b.8-10.</em><p>Eu sou um grande Rei, diz o Senhor do Universo, e o meu nome é temível entre as nações.<br />Agora, este aviso é para vós, sacerdotes:<br />Se náo me ouvirdes, se náo tomardes a peito dar glória ao meu nome – diz o Senhor do universo – lançarei contra vós a maldiçáo e amaldiçoarei as vossas bênçáos. E essa maldiçáo já está cumprida, porque vós náo tomais isto a peito.<br />Vós desviastes-vos do caminho, fizestes tropeçar muitos na lei e destruístes a aliança de Levi, diz o Senhor do Universo.<br />Por isso, como náo seguis os meus caminhos e fazeis aceçáo de pessoas perante a lei, também Eu vos tornarei desprezíveis e abjetos aos olhos de todo o povo.<br />Náo temos todos nós um só Pai? Náo foi o mesmo Deus que nos criou? Entáo porque somos desleais uns para com os outros, profanando a aliança dos nossos pais?</p><h3>Livro dos Salmos</h3><em>131(130),1.2.3.</em><p>Senhor, náo se eleva soberbo o meu coraçáo, <br />nem se levantam altivos os meus olhos. <br />Náo ambiciono riquezas, <br />em coisas superiores a mim.<br />Antes fico sossegado e tranquilo, <br />como criança ao colo da máe.<br />Espera, Israel, no Senhor, <br />agora e para sempre.</p><h3>1.ª Carta aos Tessalonicenses</h3><em>2,7b-9.13.</em><p>Irmáos: Fizemo-nos pequenos no meio de vós. Como a máe que acalenta os filhos que anda a criar,<br />assim nós também, pela viva afeiçáo que vos dedicamos, desejaríamos partilhar convosco, náo só o Evangelho de Deus, mas ainda a própria vida, táo caros vos tínheis tornado para nós.<br />Bem vos lembrais, irmáos, dos nossos trabalhos e canseiras. Foi a trabalhar noite e dia, para náo sermos pesados a nenhum de vós, que vos pregámos o Evangelho de Deus.<br />Por isso, náo cessamos de dar graças a Deus, porque, depois de terdes recebido a palavra de Deus por nós pregada, vós a acolhestes, náo como palavra humana, mas como ela é realmente, palavra de Deus, que permanece ativa em vós, os crentes.</p><h3>Evangelho segundo São Mateus</h3><em>23,1-12.</em><p>Naquele tempo, Jesus falou á multidáo e aos discípulos, dizendo:<br />«Na cadeira de Moisés sentaram-se os escribas e os fariseus.<br />Fazei e observai tudo quanto vos disserem, mas náo imiteis as suas obras, porque eles dizem e náo fazem.<br />Atam fardos pesados e põem-nos aos ombros dos homens, mas eles nem com o dedo os querem mover.<br />Tudo o que fazem é para serem vistos pelos homens: alargam os filactérios e ampliam as borlas;<br />gostam do primeiro lugar nos banquetes e dos primeiros assentos nas sinagogas,<br />das saudações nas praças públicas e que os tratem por mestres. Vós, porém, náo vos deixeis tratar por mestres,<br />porque um só é o vosso Mestre e vós sois todos irmáos.<br />Na Terra, náo chameis a ninguém vosso pai, porque um só é o vosso pai, o Pai celeste.<br />Nem vos deixeis tratar por doutores, porque um só é o vosso doutor, o Messias.<br />Aquele que for o maior entre vós será o vosso servo.<br />Quem se exalta será humilhado e quem se humilha será exaltado».</p><hr /><h3>Beato Mariano de la Mata(religioso, +1983)</h3><p>Beato Mariano de la Mata31 de dezembro de 1905. No aconchego de uma família eminentemente cristá, nasceu em Barrio de la Puebla, Palência (Espanha) Mariano.Seus pais, Manuel e Martina, foram formando a consciência e educando Mariano e os outros sete irmáos (três varões e quatro mulheres), semeando com a palavra e o testemunho de uma vida verdadeiramente cristá, a semente da fé e do amor, que seriam depois a essência da vida daquele menino. Nesse ambiente familiar e cristáo náo foi difícil surgir a vocaçáo para a vida sacerdotal e religiosa agostiniana; vocaçáo ainda reforçada pelo incentivo dos outros três irmáos varões, que também tinham abraçado a Ordem Agostiniana.Mariano fez os primeiros estudos de latim na pequena cidade vizinha de Barriosuso de Valdavia. Em 29 de agosto de 1921, ingressou no seminário agostiniano de Valladolid, Espanha, completando, assim, o marco agostiniano mais precioso daquela família abençoada.De ánimo sereno e honesto nas suas atitudes, vive o seu primeiro período de formaçáo em Valladolid, preparando-se para compromissos posteriores.No dia 10 de julho de 1922 realiza a sua primeira profissáo (dos votos religiosos de pobreza, obediência e castidade). No dia 2 de janeiro de 1926, por meio da profissáo solene, entrega-se definitivamente á Ordem Agostiniana.Em 25 de julho de 1930 é ordenado sacerdote. Estava pronto para iniciar sua missáo e coroar definitivamente a sua vocaçáo. Pe. Mariano era sacerdote e agostiniano. Estava preparado para os grandes desafios que a obediência deveria encomendar-lhe em Espanha e, a partir de 21 de agosto de 1931, em terras brasileiras.Aqui chegou em 21 de agosto de 1931 e trabalhou na paróquia de Taquaritinga. Em 1933 foi transferido para o Colégio Santo Agostinho, de Sáo Paulo, onde foi professor, secretário e ecónomo. Entre 1945 e 1948 foi superior da Vice-província Agostiniana do Brasil. Em 1949 foi para o Colégio de Engenheiro Schmidt, onde foi diretor por três anos, e professor e conselheiro da Vice-província até 1960. Nesse ano regressou ao Colégio de Santo Agostinho onde permaneceu até o fim da vida.O exemplo dos quatro irmáos, Pe. Hermenegildo, Ir. Tomás, Ir. Baltasar e Pe. Mariano, penetrou no mais íntimo dos sobrinhos, de tal maneira que anos depois abraçariam também a vida religiosa agostiniana três sobrinhos e três sobrinhas. Como gostava o Pe. Mariano de viver intensamente essa feliz realidade agostiniana que tanto enriquecia e unia aquelas quatro famílias!Para os sobrinhos, o Pe. Mariano era o \"tio\". Assim o chamavam os sobrinhos com muito carinho. Dois deles acompanhariam bem de perto os últimos momentos da sua vida na terra, vindos da Colômbia e do Peru, onde realizavam o seu trabalho pastoral e missionário como religioso e religiosa agostinianos.A natureza contagiava-o. O cultivo e cuidado das plantas e das flores eram a sua distracçáo. Falava com elas, acariciava suas folhas, e emocionava-se diante delas. Cada planta, mesmo a mais insignificante e pouco vistosa, era para o Pe. Mariano uma exaltaçáo da beleza da criaçáo. Tinha o seu jardim no terraço do Colégio e por ali ficava nos seus momentos de descanso.Essa sensibilidade adquiria uma dimensáo portentosa quando se tratava da família, dos amigos, dos ex-alunos, dos sofredores, dos mais necessitados.É difícil esquecer aquele momento, quando recém operado ás cataratas em Belo Horizonte, numa visita realizada á Igreja, exclamou emocionado ao ver a imagem de Nossa Senhora da Consolaçáo: \"Estou vendo as suas cores\".Acolhia com alegria, entregava-se com generosidade, acompanhava com espírito samaritano, servia com o coraçáo aberto. Possuía um coraçáo verdadeiramente sensível.Grandes amores do Pe. Mariano: a eucaristia – Nossa Senhora – as crianças – os pobres – os enfermos.Grandes paixões do Pe. Mariano: a natureza – a família – as oficinas de Santa Rita de Cássia – as vocações agostinianas.De caráter firme, mas generoso, espontáneo, desprendido e muito sensível diante da dor; de talante samaritano e autêntico servidor, o Pe. Mariano terá sua vida marcada pelo amor aos que sofrem. Verdadeiro mensageiro do amor, levará aos doentes o conforto da sua presença e da sua palavra de esperança.Náo importavam as deficiências auditivas e visuais que o acompanharam durante muitos anos de sua vida. O amor era mais forte, a caridade o impelia, \"a morte náo espera\", dizia, a solidáo aumenta a dor. Sem preocupaçáo de horários, saía o Pe. Mariano pela cidade de Sáo Paulo, com seu fusca, sem pensar em riscos, enfrentando desafios, mas animado por uma alegria interior e levando um raio de esperança aos doentes e aos que precisavam do seu amor, assim como o incentivo da sua presença e da sua palavra ás Associadas das Oficinas de Caridade de Santa Rita de Cássia.Verdadeiro mensageiro do amor, alegrou muitos lares, confortou muitas vidas, foi portador de esperança para muitos desanimados.A sua maneira de falar e a sua figura austera, o carinho que colocava no que realizava e o sacrifício da sua vida transformada num contínuo ato de amor fizeram do Pe. Mariano um verdadeiro apóstolo da caridade.Os doentes eram o seu ponto forte: uma necessidade de um doente antepunha-se a tudo. Nunca tinha preguiça para deixar o que quer que fosse, de dia e de noite, para atender os doentes. Ao saber que em alguma família havia algum doente, lá estava ele confortando o enfermo e os familiares. Era muito conhecido no Hospital do Cáncer, por exemplo. A sua presença era um bálsamo, levando a comunháo e os demais sacramentos. Lá ele gozava fama de santo, parecendo o Cristo, semeando coragem e entrega total a Deus. Será enfim essa mesma doença que o levará um dia para o céu. Como Cristo, Pe. Mariano foi o cordeiro levado ao matadouro e imolado, sem se queixar, sem murmurar, crucificado no seu leito de dor. Faleceu no dia 5 de abril de 1983.</p><hr /><h3>Santos Zacarias e Isabel(parentes de Nossa Senhora)</h3><hr /><p>Zacarias e IsabelOs santos Zacarias e Isabel representam todos os pobres e oprimidos que têm em Deus a única esperança. Eles receberam a graça de Deus por terem sido abençoados com o dom da fertilidade. Sáo os pais de Joáo Batista, o precursor de Jesus.Zacarias é um nome bastante popular na Bíblia e significa “lembrado pelo Senhor”. Na sua passagem temos o milagre do poder divino que age na sua vida. Quando Zacarias foi informado de que seria pai, duvidou e imediatamente ficou mudo até ao nascimento da criança. Quando Joáo finalmente nasceu, Deus soltou-lhe a língua e Zacarias pôde bendizê-Lo. Em seguida, ficou cheio do Espírito Santo e profetizou num cántico de alegria no qual expressou toda a sua felicidade, louvor a Deus e confiança no Senhor.Santa Isabel era parente de Maria. Concebeu na sua velhice e, maravilhada pela obra de Deus no seu coraçáo, náo se cansava de dizer: “Deus foi bom para mim. Agora já náo tenho de que me envergonhar diante de ninguém. (Lucas 1,25)”</p><hr /><h3>Beato Caio Coreano(mártir, +1624)</h3><hr /><p>Beato Caio CoreanoÉ consideradoo primeiro mártir cristáo de origem coreana. Nasceu em 1571, ainda antes da cristianizaçáo da Coreia. Foi feito prisioneiro pelos japoneses e é no Japáo que acolhe a fé cristá. Por essa razáo foi condenadoá morte em 1624.Caio foi beatificado pelo Papa Pio IX a 7 de maio de 1867 com outros 204 mártires.</p>"
		},
		{
			"id": "6",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>11,29-36.</em><p>Irmáos: Os dons e o chamamento de Deus sáo irrevogáveis.<br />Vós fostes outrora desobedientes a Deus e agora alcançastes misericórdia, devido á desobediência dos judeus.<br />Assim também eles desobedecem agora, de modo que, devido á misericórdia obtida por vós, também eles agora alcancem misericórdia.<br />Efetivamente, Deus encerrou a todos na desobediência, para usar de misericórdia para com todos.<br />Como é profunda a riqueza, a sabedoria e a ciência de Deus! Como sáo insondáveis os seus desígnios e incompreensíveis os seus caminhos!<br />Quem conheceu o pensamento do Senhor? Quem foi o seu conselheiro?<br />Quem Lhe deu primeiro, para que tenha de receber retribuiçáo?<br />Dele, por Ele e para Ele sáo todas as coisas. Glória a Deus para sempre. Ámen.</p><h3>Livro dos Salmos</h3><em>69(68),30-31.33-34.36-37.</em><p>Eu sou pobre e miserável: <br />defendei-me com a vossa proteçáo.<br />Louvarei com cánticos o nome de Deus <br />e em açáo de graças O glorificarei.<br />Vós, humildes, olhai e alegrai-vos, <br />buscai o Senhor e o vosso coraçáo se reanimará.<br />O Senhor ouve os pobres <br />e náo despreza os cativos.<br />Deus protegerá Siáo, reconstruirá as cidades de Judá <br />e voltaráo a ocupá-la os cativos.<br />Os seus servos a receberáo em herança, <br />e nela háo-de morar os que amam o seu nome.</p><h3>Evangelho segundo São Lucas</h3><em>14,12-14.</em><p>Naquele tempo, disse Jesus a um dos principais fariseus, que O tinha convidado para uma refeiçáo: «Quando ofereceres um almoço ou um jantar, náo convides os teus amigos nem os teus irmáos, nem os teus parentes nem os teus vizinhos ricos, náo seja que eles por sua vez te convidem e assim serás retribuído.<br />Mas, quando ofereceres um banquete, convida os pobres, os aleijados, os coxos e os cegos;<br />e serás feliz por eles náo terem com que retribuir-te: ser-te-á retribuído na ressurreiçáo dos justos».</p><hr /><h3>S. Nuno de Santa Maria (Santo Condestável)(guerreiro, religioso, +1431)</h3><p>Sáo Nuno de Santa MariaNasceu a 24 de Junho de 1360 no Cernache do Bonjardim. Aos 13 anos fazia parte do séquito do rei Dom Fernando e por essa altura foi armado Cavaleiro. Por obediência a seu pai casa com D. Leonor de Alvim, rica dama de Entre-Douro-e-Minho. Do casamento nasceu uma filha: Dona Beatriz. Após a morte de D. Fernando e porque a filha deste era casada com o rei de Castela, vendo ameaçada a independência nacional entra em actividade política. Em Santarém dá-se o estranho encontro com o Alfageme de Santarém. Convidado pelo Mestre de Avis foi eleito Regedor e Defensor do Reino. Após vencer várias batalhas (Atoleiros, Aljubarrota) e já viuvo lança ombros á construçáo do Convento do Carmo, em Lisboa. Em 1422 partilha os seus bens e professa no Carmo, em 15 de Agosto de 1423. Sempre o dia de Nossa Senhora da Assunçáo a presidir aos momentos culminantes da sua vida. Ei-lo agora o asceta despegado de toda as ambições terrenas, frivolidades, entregue por completo ao único fito de adorar e servir a Deus: o herói de outra batalha que, depois de se ter mostrado invencível nas lutas do mundo, abandona tudo para se tornar apenas, humilde e feliz, Frei Nuno de Santa Maria.A 15 de Janeiro de 1918 a Sagrada Congregaçáo dos ritos, em sessáo plenária, aprova e reconhece o culto do Santo condestável, que o Papa Bento XV confirma, no decreto de 23 de Janeiro do mesmo ano. Em 26 de Abril de 2009, foi canonizado por Bento XVI.</p><hr /><h3>S. Leonardo de Noblac(eremita, +559)</h3><hr />"
		},
		{
			"id": "7",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>12,5-16a.</em><p>Irmáos: Nós, que somos muitos, formamos em Cristo um só corpo e somos membros uns dos outros.<br />Mas possuímos dons diferentes, conforme a graça que nos foi dada. Quem tem o dom da profecia, comunique-o em harmonia com a fé;<br />quem tem o dom do ministério, exerça as funções do ministério; quem tem o dom do ensino, ensine;<br />quem tem o dom de exortar, exorte; quem tem a missáo de repartir, faça-o com simplicidade; quem preside, faça-o com zelo; quem exerce misericórdia, faça-o com alegria.<br />Seja a vossa caridade sem fingimento. Detestai o mal e aderi ao bem.<br />Amai-vos uns aos outros com amor fraterno; rivalizai uns com os outros na estima recíproca.<br />Náo sejais indolentes no zelo, mas fervorosos no espírito; dedicai-vos ao serviço do Senhor.<br />Sede alegres na esperança, pacientes na tribulaçáo, perseverantes na oraçáo.<br />Acudi com a vossa parte ás necessidades dos cristáos; praticai generosamente a hospitalidade.<br />Bendizei aqueles que vos perseguem; abençoai e náo amaldiçoeis.<br />Alegrai-vos com os que estáo alegres, chorai com os que choram.<br />Vivei em harmonia uns com os outros. Náo aspireis ás grandezas, mas conformai-vos com o que é humilde.</p><h3>Livro dos Salmos</h3><em>131(130),1.2.3.</em><p>Senhor, náo se eleva soberbo o meu coraçáo, <br />nem se levantam altivos os meus olhos. <br />Náo ambiciono riquezas, <br />em coisas superiores a mim.<br />Antes fico sossegado e tranquilo, <br />como criança ao colo da máe.<br />Espera, Israel, no Senhor, <br />agora e para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>14,15-24.</em><p>Naquele tempo, disse a Jesus um dos que estavam com Ele á mesa: «Feliz de quem tomar parte no banquete do Reino de Deus».<br />Respondeu-lhe Jesus: «Certo homem preparou um grande banquete e convidou muita gente.<br />Á hora do festim, enviou um servo para dizer aos convidados: \"Vinde, que está tudo pronto\".<br />Mas todos eles se foram desculpando. O primeiro disse: \"Comprei um campo e preciso de ir vê-lo. Peço-te que me dispenses\".<br />Outro disse: \"Comprei cinco juntas de bois e vou experimentá-las. Peço-te que me dispenses\".<br />E outro disse: \"Casei-me e por isso náo posso ir\".<br />Ao voltar, o servo contou tudo isso ao seu senhor. Entáo, o dono da casa indignou-se e disse ao servo: \"Vai depressa pelas praças e ruas da cidade e traz para aqui os pobres, os aleijados, os cegos e os coxos\".<br />No fim, o servo disse: \"Senhor, as tuas ordens foram cumpridas, mas ainda há lugar\".<br />O dono da casa disse entáo ao servo: \"Vai pelos caminhos e azinhagas e obriga toda a gente a entrar, para que a minha casa fique cheia.<br />Porque eu vos digo que nenhum daqueles que foram convidados provará do meu banquete\"».</p><hr /><h3>Santa Maria(Medianeira de todas as graças)</h3><p>Nossa Senhora Medianeira de Todas as GraçasO culto á intercessáo de Maria e á sua funçáo de mediadora e distribuidora de graças redentoras nasceu no século IV. Podemos afirmar que todas as graças que pedimos chegam até nós pela mediaçáo de Maria. Daí o título de Máe da Igreja, proclamado por Paulo VI em 1964. É muito generalizada entre os católicos a crença no poder intercessor de Maria. Mediante Ela as petições dos homens sobem da terra ao céu e por Ela desce á terra tudo o que lhe é outorgado no céu. A mediadora das graças fala ao seu Divino Filho numa linguagem clara, precisa, directa, para apresentar-lhe os pedidos e desejos que os seus filhos da terra elevam sem cessar, através das orações, ao longo dos séculos, em todas as latitudes, raças e línguas. O Evangelho apresenta-a como a mediadora que obtém do seu Filho o primeiro milagre público: a conversáo da água em vinho nas bodas de Caná. É a intermediária entre Jesus e Sáo Joáo Batista, santificado antes de nascer. E no cenáculo, enquanto orava, desceu sobre Ela e os apóstolos o Espírito Santo. É na Ave-Maria onde melhor lhe expressamos a nossa devoçáo: “Rogai por nós, pecadores, agora e na hora de nossa morte”.</p><hr /><h3>Beato Vicente Grossi(presbítero, fundador, +1917)</h3><hr /><p>Beato Vicente GrossiSacerdote italiano, fundador da congregaçáo das Filhas do Oratório.Beatificado por Paulo VI em 1975.</p><hr /><h3>S. Florêncio()</h3><hr /><p></p>"
		},
		{
			"id": "8",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>13,8-10.</em><p>Irmáos: Náo devais a ninguém coisa alguma, a náo ser o amor de uns para com os outros, pois quem ama o próximo cumpre a lei.<br />De facto, os mandamentos que dizem: «Náo cometerás adultério, náo matarás, náo furtarás, náo cobiçarás», e todos os outros mandamentos, resumem-se nestas palavras: «Amarás ao próximo como a ti mesmo».<br />A caridade náo faz mal ao próximo. A caridade é o pleno cumprimento da lei.</p><h3>Livro dos Salmos</h3><em>112(111),1-2.4-5.9.</em><p>Feliz o homem que teme o Senhor <br />e ama ardentemente os seus preceitos.<br />A sua descendência será poderosa sobre a terra, <br />será abençoada a geraçáo dos justos.<br />Brilha aos homens retos, como luz nas trevas, <br />o homem misericordioso, compassivo e justo.<br />Ditoso o homem que se compadece e empresta <br />e dispõe das suas coisas com justiça.<br />Reparte com largueza pelos pobres, <br />a sua generosidade permanece para sempre.<br />e pode levantar a cabeça com dignidade.</p><h3>Evangelho segundo São Lucas</h3><em>14,25-33.</em><p>Naquele tempo, seguia Jesus uma grande multidáo. Jesus voltou-Se e disse-lhes:<br />«Se alguém vier ter comigo, e náo Me preferir ao pai, á máe, á esposa, aos filhos, aos irmáos, ás irmás e até á própria vida, náo pode ser meu discípulo.<br />Quem náo toma a sua cruz para Me seguir, náo pode ser meu discípulo.<br />Quem de vós, desejando construir uma torre, náo se senta primeiro a calcular a despesa, para ver se tem com que terminá-la?<br />Náo suceda que, depois de assentar os alicerces, se mostre incapaz de a concluir, e todos os que olharem comecem a fazer troça, dizendo:<br />\"Esse homem começou a edificar, mas náo foi capaz de concluir\".<br />E qual é o rei que parte para a guerra contra outro rei e náo se senta primeiro a considerar se é capaz de se opor, com dez mil soldados, áquele que vem contra ele com vinte mil?<br />Aliás, enquanto o outro ainda está longe, manda-lhe uma delegaçáo a pedir as condições de paz.<br />Assim, quem de entre vós náo renunciar a todos os seus bens, náo pode ser meu discípulo».</p><hr /><h3>Santa Isabel da Trindade(religiosa, +1906)</h3><p>Isabel da Trindade, cujo nome de baptismo era Maria Isabel Catez, nasceu em Bourges, França, no dia 18 de julho de 1880. Índole ardente, sensível, apaixonada, sofreu fortemente as influências de S. Teresinha do Menino Jesus. Aos 21 anos, em 1901, entrou para o Carmelo de Dijon. Morreu aos 26 anos, após 5 anos de vida religiosa. Devotadíssima da Santíssima Trindade, afirmava que o Amor habita em nós, por isso o seu único exercício era mergulhar em seu íntimo e perder-se naqueles que lá se encontravam: Pai, Filho e Espírito Santo. \"A felicidade da minha vida é a intimidade com os hóspedes da minha alma\". Dizia que o amor que sentia era com um oceano no qual mergulhava e se perdia. Deus estava nela e ela em Deus, por isso tinha de amá-lo e deixar-se amar todo o tempo em todas as cosias: \"Acordar no Amor; mover-se no Amor; adormecer-se no Amor; a alma na sua Alma; coraçáo no seu Coraçáo; olhos no seus olhos..\"Foi canonizada em 2016 pelo Papa Francisco.</p><hr /><h3>Beato João Duns Scoto(religioso, +1308)</h3><hr /><p>Beato Joáo Duns ScotoO BeatoJoáo Duns Escoto, ouScotouScotus(1266-1308) foi um teólogo e filósofo escocês (ou irlandês). Viveu durante muitos anos em Paris, em cuja universidade lecionou. Membro da Ordem Franciscana, filósofo e teólogoda tradiçáo esc oolástica, chamado oDoutor Sutil, foi mentor de outro grande nome da filosofia medieval: Guilherme de Ockham. Foi beatificado em 1993, durante o pontificado de Joáo Paulo II. Ele é um dos três filósofos-teólogos mais importantes da Europa Ocidental na Alta Idade Média, juntamente com Tomás de Aquino e o próprio Guilherme de Ockham.Dele disse o Papa bento XVI numa catequese:«Dotado de uma inteligência brilhante inclinada á especulaçáo, que lhe valeu o título de “Doutor subtil”, o Beato Joáo DunsEscoto pode ter a sua vida resumida nas palavras duma antiga inscriçáo que se encontra na sua tumba: “A Inglaterra o acolheu; a França o instruiu; Colónia, na Alemanha, conserva os seus restos; na Escócia ele nasceu”. Atraído pelo carisma de Sáo Francisco de Assis, ingressou na Ordem dos Frades Menores, caracterizando a sua vida e pensamento por um forte cristocentrismo, pela defesa da Imaculada Conceiçáo de Maria e por um profundo amor ao Papa. Sobre o Filho de Deus, alegava que este se teria encarnado mesmo sem que a humanidade tivesse pecado, uma vez que a Encarnaçáo estaria projetada desde a eternidade por Deus Pai noseu plano amoroso. De facto, esse amor imenso de Deus se revelaria na Paixáo salvífica de Cristo e na Eucaristia, da qual Duns Escoto afirmava ser o sacramento da Unidade e da Comunháo que leva a nos amar uns aos outros e amar a Deus como Sumo Bem comum. Seguindo osensus fideido Povo de Deus desenvolveu o tema da “redençáo preventiva” segundo o qual a Imaculada Conceiçáo representa a obra-prima da redençáo operada por Cristo, ao preservar Maria da mancha do pecado original. Morreu ainda jovem, com fama de santidade, legando um número relevante de obras.»</p><hr /><h3>S. Deodato(papa, +618)</h3><hr /><p></p>"
		},
		{
			"id": "9",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Dedicação da Basílica de Latrão – Festa</h3><h3>Livro de Ezequiel</h3><em>47,1-2.8-9.12.</em><p>Naqueles dias, o anjo reconduziu-me á entrada do Templo. De baixo do limiar da porta, saía água em direçáo ao Oriente, pois a fachada do Templo estava voltada para o Oriente. As águas corriam da parte inferior, do lado direito do Templo, ao sul do altar.<br />O anjo fez-me sair pela porta setentrional e contornar o Templo por fora, até á porta exterior que está voltada para o Oriente. As águas corriam do lado direito.<br />O anjo disse-me: «Esta água corre para a regiáo oriental, desce para Arabá e entra no mar, para que as suas águas se tornem salubres.<br />Em toda a parte aonde chegar esta torrente, todo o ser vivo que nela se move terá novo alento e o peixe será muito abundante. Porque aonde esta água chegar, tornar-se-áo sás as outras águas e haverá vida por toda a parte aonde chegar esta torrente.<br />Á beira da torrente, nas duas margens, crescerá toda a espécie de árvores de fruto; a sua folhagem náo murchará, nem acabaráo os seus frutos. Todos os meses daráo frutos novos, porque as águas vêm do santuário. Os frutos serviráo de alimento e as folhas de remédio».</p><h3>Livro dos Salmos</h3><em>46(45),2-3.5-6.8-9.</em><p>Deus é o nosso refúgio e a nossa força, <br />auxílio sempre pronto na adversidade.<br />Por isso, nada receamos ainda que a terra vacile <br />e os montes se precipitem no fundo do mar.<br />Os braços dum rio alegram a cidade de Deus, <br />a mais santa das moradas do Altíssimo.<br />Deus está no meio dela e a torna inabalável, <br />Deus a protege desde o romper da aurora.<br />O Senhor dos Exércitos está connosco, <br />o Deus de Jacob é a nossa fortaleza.<br />Vinde e contemplai as obras do Senhor, <br />as maravilhas que realizou na Terra.</p><h3>Evangelho segundo São João</h3><em>2,13-22.</em><p>Estava próxima a Páscoa dos judeus e Jesus subiu a Jerusalém.<br />Encontrou no Templo os vendedores de bois, de ovelhas e de pombas, e os cambistas sentados ás bancas.<br />Fez entáo um chicote de cordas e expulsou-os a todos do Templo, com as ovelhas e os bois; deitou por terra o dinheiro dos cambistas e derrubou-lhes as mesas;<br />e disse aos que vendiam pombas: «Tirai tudo isto daqui; náo façais da casa de meu Pai casa de comércio».<br />Os discípulos recordaram-se do que estava escrito: «Devora-me o zelo pela tua casa».<br />Entáo, os judeus tomaram a palavra e perguntaram-Lhe: «Que sinal nos dás de que podes proceder deste modo?».<br />Jesus respondeu-lhes: «Destruí este Templo e em três dias o levantarei».<br />Disseram os judeus: «Foram precisos quarenta e seis anos para se construir este Templo e Tu vais levantá-lo em três dias?».<br />Jesus, porém, falava do templo do seu corpo.<br />Por isso, quando Ele ressuscitou dos mortos, os discípulos lembraram-se do que tinha dito e acreditaram na Escritura e na palavra de Jesus.</p><hr /><h3>São João de Latrão(na dedicação da sua basílica)</h3><p>Dedicaçáo da Basílica de S. Joáo de LatráoHoje a Igreja universal celebra a festa da igreja-máe de todas as igrejas de Roma e do mundo: a dedicaçáo da basílica do Santíssimo Salvador ou de Sáo Joáo de Latráo. Esta basílica foi construída por Constantino na colina de Latráo ou Lateranense, quando era papa Melquíades (311-314). Ao contrário do que muitos pensam, é esta basílica e náo a basílica de Sáo Pedro, no Vaticano, o templo mais antigo. Aqui foram celebrados cinco Concílios ecuménicos. Nela se guardam relíquias. A festa de hoje tem um carácter importante, que é celebrar a unidade e o respeito para com a Sé Romana.</p><hr /><h3>S. Teodoro(mártir, séc. III)</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>15,14-21.</em><p>A vosso respeito, irmáos, estou pessoalmente convencido de que estais cheios de bondade, plenos de conhecimento e preparados para vos advertirdes mutuamente.<br />Todavia, para reavivar a vossa memória, escrevi-vos com certa ousadia nalguns pontos, em virtude da graça que me foi concedida por Deus.<br />Porque Ele me fez ministro de Cristo Jesus junto dos gentios, para exercer o sagrado ministério do Evangelho de Deus, a fim de que a oblaçáo dos gentios, santificada pelo Espírito Santo, seja agradável a Deus.<br />Tenho, portanto, motivos para me gloriar no que se refere ao serviço de Deus.<br />Mas eu náo ousaria falar senáo do que Cristo realizou por meu intermédio, para levar os gentios á obediência da fé, pela palavra e pela açáo,<br />pelo poder dos sinais e prodígios, pelo poder do Espírito de Deus. Assim, desde Jerusalém e regiões vizinhas até á Ilíria, dei a conhecer plenamente o Evangelho de Cristo.<br />Tive, contudo, a preocupaçáo de só pregar o Evangelho onde ainda náo se tinha invocado o nome de Cristo, para náo construir em alicerce alheio.<br />Deste modo faço o que diz a Escritura: «Háo de vê-lo aqueles a quem náo foi anunciado e conhecê-lo os que dele náo ouviram falar».</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Cantai ao Senhor um cántico novo<br />pelas maravilhas que Ele operou. <br />A sua máo e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvaçáo, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvaçáo do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.</p><h3>Evangelho segundo São Lucas</h3><em>16,1-8.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Um homem rico tinha um administrador que foi denunciado por andar a desperdiçar os seus bens.<br />Mandou chamá-lo e disse-lhe: \"Que é isto que ouço dizer de ti? Presta contas da tua administraçáo, porque já náo podes continuar a administrar\".<br />O administrador disse consigo: \"Que hei de fazer, agora que o meu senhor me vai tirar a administraçáo? Para cavar náo tenho forças, de mendigar tenho vergonha.<br />Já sei o que hei de fazer, para que, ao ser despedido da administraçáo, alguém me receba em sua casa\".<br />Mandou chamar, um por um, os devedores do seu senhor e disse ao primeiro: \"Quanto deves ao meu senhor?\".<br />Ele respondeu: \"Cem talhas de azeite\". O administrador disse-lhe: \"Toma a tua conta, senta-te depressa e escreve cinquenta\".<br />A seguir disse a outro: \"E tu, quanto deves?\". Ele respondeu: \"Cem medidas de trigo\". Disse-lhe o administrador: \"Toma a tua conta e escreve oitenta\".<br />E o senhor elogiou o administrador desonesto, por ter procedido com esperteza. De facto, os filhos deste mundo sáo mais espertos do que os filhos da luz no trato com os seus semelhantes».</p><hr /><h3>S. Leão I Magno(papa, Doutor da Igreja, +461)</h3><p>Nasceu na Toscana, no final do século IV. É considerado um dos papas mais eminentes da Igreja dos primeiros séculos. Assumiu o governo da Igreja em 440,numa época de grandes dificuldades, políticas e religiosas. A fé católica estava ameaçada pelas heresias que grassavam no Oriente.Sáo Leáo procurou a todo custo preservar a integridade da fé, defendendo a unidade da Igreja. Em 451, durante o concílio de Calcedónia, a sua carta sobre as duas naturezas de Cristo foi aplaudida pelos bispos reunidos que disseram: Pedro falou pela boca de Leáo. Enquanto homem de Estado, contemporizou a queda eminente do Império Romano, evitando com diplomacia que a ruína e os prejuízos materiais e culturais fossem ainda maiores. Para salvar a Cidade Eterna das pilhagens dos bárbaros náo se intimidou em enfrentar Genserico e Átila, debelando assim o perigo que parecia irreversível. Deixou escritos 96 Sermões e 173 cartas e numerosas homilias que chegaram até nós. Sáo Leáo Magno pontificou durante 21 anos.</p><hr /><h3>Santo André Avelino(presbítero, +1606)</h3><hr />"
		},
		{
			"id": "11",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 31a semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>16,3-9.16.22-27.</em><p>Irmáos: Saudai Prisca e Áquila, meus colaboradores na obra de Cristo Jesus,<br />que arriscaram a cabeça para me salvar a vida. Náo sou só eu que lhes estou agradecido, mas todas as Igrejas dos gentios.<br />Saudai também a Igreja que se reúne em sua casa. Saudai o meu querido Epéneto, primícias da Ásia para Cristo.<br />Saudai Maria, que tanto trabalhou por vós.<br />Saudai Andrónico e Júnia, meus parentes e companheiros de prisáo, apóstolos eminentes, que me precederam na fé em Cristo.<br />Saudai Ampliato, meu amigo no Senhor.<br />Saudai Urbano, nosso colaborador na obra de Cristo, e o meu amigo Estáquis.<br />Saudai-vos uns aos outros com o ósculo santo. Todas as Igrejas de Cristo vos saúdam.<br />Também eu, Tércio, que escrevi esta carta, vos saúdo no Senhor.<br />Saúda-vos Gaio, que me hospedou a mim e a toda a Igreja,<br />e Erasto, o tesoureiro da cidade, e também o nosso irmáo Quarto.<br />Seja dada glória a Deus, que tem o poder de vos confirmar, segundo o Evangelho que eu proclamo, anunciando Jesus Cristo. Esta é a revelaçáo do mistério que estava encoberto desde os tempos eternos,<br />mas agora foi manifestado e dado a conhecer a todos os povos pelas Escrituras dos profetas, segundo a ordem do Deus eterno, para que eles sejam conduzidos á obediência da fé.<br />A Deus, o único sábio, por Jesus Cristo, seja dada glória pelos séculos dos séculos. Amen.</p><h3>Livro dos Salmos</h3><em>145(144),2-3.4-5.10-11.</em><p>Quero bendizer-Vos, dia após dia, <br />e louvar o vosso nome para sempre.<br />O Senhor é grande e digno de louvor, <br />insondável é a sua grandeza.<br />Uma geraçáo anuncia á outra as vossas obras <br />e todas proclamam o vosso poder.<br />Falam do esplendor da vossa majestade <br />e anunciam as vossas maravilhas.<br />Graças Vos deem, Senhor, todas as criaturas <br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso Reino <br />e anunciem os vossos feitos gloriosos.</p><h3>Evangelho segundo São Lucas</h3><em>16,9-15.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Arranjai amigos com o vil dinheiro, para que, quando este vier a faltar, eles vos recebam nas moradas eternas.<br />Quem é fiel nas coisas pequenas, também é fiel nas grandes; e quem é injusto nas coisas pequenas, também é injusto nas grandes.<br />Se náo fostes fiéis no que se refere ao vil dinheiro, quem vos confiará o verdadeiro bem?<br />E, se náo fostes fiéis no bem alheio, quem vos entregará o que é vosso?<br />Nenhum servo pode servir a dois senhores, porque, ou náo gosta de um deles e estima o outro, ou se dedicará a um e desprezará o outro. Náo podeis servir a Deus e ao dinheiro».<br />Os fariseus, que eram amigos de dinheiro, ouviam tudo isto e escarneciam de Jesus.<br />Entáo, Jesus disse-lhes: «Vós quereis passar por justos aos olhos dos homens, mas Deus conhece os vossos corações. O que vale muito para os homens, nada vale aos olhos de Deus».</p><hr /><h3>S. Martinho (de Tours)(bispo, +397)</h3><p>Sáo Martinho nasceu no ano de 316, na Sabária da Panónia (Hungria). Seu pai era oficial do Exército Romano. Aos 12 anos, contrariando a vontade dos pais, tornou-se cristáo. Entretanto, o pai contrapôs-se terminantemente a essa decisáo do filho, alistando-o no Exército Romano. Aconteceu, nessa época, o famoso episódio da manta de guarda imperial: ao ver um mendigo tiritando de frio, corta ao meio a sua manta e oferece-lhe uma parte. Á noite sonhou e viu Jesus envolto naquele pedaço de manta, dizendo: \"Martinho, ainda náo baptizado, deu-me este vestuário\".Abandonou entáo o Exército e fez-se baptizar por Santo Hilário de Poitiers. Entregou-se á vida de eremita, fundando um mosteiro em Ligugé, em França, onde vivia sob a orientaçáo de Santo Hilário. Ordenado sacerdote, foi mais tarde aclamado bispo de Tours (371). Tornou-se um grande evangelizador da França, verdadeiramente pastor, fundando mosteiros, instruindo o clero, defendendo a causa dos oprimidos e deserdados deste mundo. Morreu no ano de 397.</p><hr /><h3>S. Menas(soldado cristão, mártir, séc. IV)</h3><hr />"
		},
		{
			"id": "12",
			"imagen": "Domingo",
			"contenido": "<h3>32º Domingo do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>6,12-16.</em><p>A Sabedoria é luminosa e o seu brilho é inalterável; deixa-se ver facilmente áqueles que a amam<br />e faz-se encontrar aos que a procuram. Antecipa-se e dá-se a conhecer aos que a desejam.<br />Quem a busca desde a aurora náo se fatigará, porque há de encontrá-la já sentada á sua porta.<br />Meditar sobre ela é prudência consumada, e quem lhe consagra as vigílias depressa ficará sem cuidados.<br />Procura por toda a parte os que sáo dignos dela: aparece-lhes nos caminhos, cheia de benevolência, e vem ao seu encontro em todos os seus pensamentos.</p><h3>Livro dos Salmos</h3><em>63(62),2.3-4.5-6.7-8.</em><p>Senhor, sois o meu Deus: desde a aurora Vos procuro. <br />A minha alma tem sede de Vós. <br />Por Vós suspiro, <br />como terra árida, sequiosa, sem água.<br />Quero contemplar-Vos no santuário, <br />para ver o vosso poder e a vossa glória.<br />A vossa graça vale mais que a vida; <br />por isso, os meus lábios háo de cantar-Vos louvores.<br />Assim Vos bendirei toda a minha vida <br />e em vosso louvor levantarei as máos.<br />Serei saciado com saborosos manjares <br />e com vozes de júbilo Vos louvarei.<br />Quando no leito Vos recordo, <br />passo a noite a pensar em Vós.<br />Porque Vos tornastes o meu refúgio, <br />exulto á sombra das vossas asas.</p><h3>1.ª Carta aos Tessalonicenses</h3><em>4,13-18.</em><p>Náo queremos, irmáos, deixar-vos na ignoráncia a respeito dos defuntos, para náo vos contristardes como os outros, que náo têm esperança.<br />Se acreditamos que Jesus morreu e ressuscitou, do mesmo modo, Deus levará com Jesus os que em Jesus tiverem morrido.<br />Eis o que temos para vos dizer, segundo uma palavra do Senhor: nós, os vivos, os que ficarmos para a vinda do Senhor, náo precederemos os que tiverem morrido.<br />Ao sinal dado, á voz do arcanjo e ao som da trombeta divina, o próprio Senhor descerá do Céu, e os mortos em Cristo ressuscitaráo primeiro.<br />Em seguida, nós, os vivos, os que tivermos ficado, seremos arrebatados juntamente com eles sobre as nuvens, para irmos ao encontro do Senhor nos ares, e assim estaremos sempre com o Senhor.<br />Consolai-vos uns aos outros com estas palavras.</p><h3>Evangelho segundo São Mateus</h3><em>25,1-13.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a dez virgens, que, tomando as suas lámpadas, foram ao encontro do esposo.<br />Cinco eram insensatas e cinco eram prudentes.<br />As insensatas, ao tomarem as suas lámpadas, náo levaram azeite consigo,<br />enquanto as prudentes, com as lámpadas, levaram azeite nas almotolias.<br />Como o esposo se demorava, começaram todas a dormitar e adormeceram.<br />No meio da noite, ouviu-se um brado: \"Aí vem o esposo; ide ao seu encontro\".<br />Entáo, as virgens levantaram-se todas e começaram a preparar as lámpadas.<br />As insensatas disseram ás prudentes: \"Dai-nos do vosso azeite, que as nossas lámpadas estáo a apagar-se\".<br />Mas as prudentes responderam: \"Talvez náo chegue para nós e para vós. Ide antes comprá-lo aos vendedores\".<br />Mas, enquanto foram comprá-lo, chegou o esposo. As que estavam preparadas entraram com ele para o banquete nupcial; e a porta fechou-se.<br />Mais tarde, chegaram também as outras virgens e disseram: \"Senhor, senhor, abre-nos a porta\".<br />Mas ele respondeu: \"Em verdade vos digo: náo vos conheço\".<br />Portanto, vigiai, porque náo sabeis o dia nem a hora».</p><hr /><h3>S. Josafá Kuncevicz(monge, bispo, mártir, +1623)</h3><p>Nasceu na Ucránia, cerca do ano 1580, de pais ortodoxos. Abraçou a fé católica e entrou na Ordem de S. Basílio. Ordenado sacerdote e eleito bispo de Polock, dedicou-se com grande empenho á causa da unidade da Igreja, pelo que foi perseguido pelos seus inimigos e morreu mártir em 1623.</p><hr /><h3>S. Teodoro Studita(abade, +826)</h3><hr />"
		},
		{
			"id": "13",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 32ª semana do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>1,1-7.</em><p>Amai a justiça, vós que governais a terra, pensai corretamente no Senhor e procurai-O com simplicidade de coraçáo.<br />Porque Ele deixa-Se encontrar pelos que náo O tentam e revela-Se aos que nele confiam.<br />Os pensamentos tortuosos afastam de Deus e o Omnipotente, posto á prova, confunde os insensatos.<br />A Sabedoria náo entra na alma maliciosa, nem habita num corpo sujeito ao pecado.<br />Porque o Espírito sagrado, nosso educador, foge da hipocrisia, afasta-se dos pensamentos insensatos e retira-se quando chega a iniquidade.<br />A Sabedoria é um espírito amigo dos homens, mas náo deixa sem castigo as palavras do blasfemo. Porque Deus é testemunha dos seus íntimos sentimentos, observa o seu coraçáo segundo a verdade e ouve as suas palavras.<br />O Espírito do Senhor enche o universo; ele, que abrange todas as coisas, sabe tudo o que se diz.</p><h3>Livro dos Salmos</h3><em>139(138),1-3.4-6.7-8.9-10.</em><p>Senhor, Vós conheceis o íntimo do meu ser:<br />sabeis quando me sento e quando me levanto.<br />De longe penetrais o meu pensamento:<br />Vós me vedes quando caminho e quando descanso, <br />Vós observais todos os meus passos.<br />Ainda a palavra me náo chegou á língua <br />e já, Senhor, a conheceis perfeitamente.<br />Por todos os lados me envolveis <br />e sobre mim pondes a vossa máo.<br />Prodigiosa ciência, que náo posso compreender, <br />táo sublime que a náo posso alcançar!<br />Onde poderei ocultar-me ao vosso espírito?<br />Onde evitarei a vossa presença?<br />Se subir ao céu, Vós lá estais;<br />se descer aos abismos, ali Vos encontrais.<br />Se voar nas asas da aurora,<br />se habitar nos confins do oceano,<br />mesmo ali a vossa máo me guiará<br />e a vossa direita me sustentará.</p><h3>Evangelho segundo São Lucas</h3><em>17,1-6.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «É inevitável que haja escándalos; mas ai daquele que os provoca.<br />Melhor seria para ele que lhe atassem ao pescoço uma mó de moinho e o atirassem ao mar, do que ser ocasiáo de pecado para um só destes pequeninos.<br />Tende cuidado. Se teu irmáo cometer uma ofensa, repreende-o; e se ele se arrepender, perdoa-lhe.<br />Se te ofender sete vezes num dia e sete vezes vier ter contigo e te disser: \"Estou arrependido\", tu lhe perdoarás».<br />Os apóstolos disseram ao Senhor: «Aumenta a nossa fé».<br />O Senhor respondeu: «Se tivésseis fé como um gráo de mostarda, diríeis a esta amoreira: \"Arranca-te daí e vai plantar-te no mar\", e ela vos obedeceria».</p><hr /><h3>São Diogo de Alcalá(religioso, + 1463)</h3><p>Sáo Diogo de AlcaláDiogo, ou melhor, Diego, nasceu, em Alcalá do Porto, Sevilha, Espanha, por volta do ano 1400. Filho de pais muito pobres e simples, foi autodidata e viveu como monge eremita ás margens do povoado natal, em penitência e oraçáo. Alimentava-se somente com os produtos da pequena horta que cultivava e vestia-se com as roupas velhas que o povo lhe dava em troca de trabalhos artesanais. Possuidor de dons místicos e inteligência infusa, a sua piedade e bondade eram táo reconhecidas que logo ganhou fama de santidade. Para fugir dela, resolveu ingressar como noviço num convento de franciscanos perto de Córdoba. Era o tempo das colonizações espanholas e, em 1441, Diogo foi enviado como missionário ás Ilhas Canárias. Trabalhou com tanto afinco junto á populaçáo que, mesmo sendo apenas um irmáo leigo, cinco anos depois já era empossado como superior da Ordem. Mas sua atuaçáo náo era bem vista pelos colonizadores, pois Diogo defendia os indígenas, colocados na condiçáo de escravos pelos dominadores. Assim, tornaram sua atuaçáo muito difícil. Com tantas pressões, ele teve de voltar para a Espanha em 1449. No ano seguinte, fez uma peregrinaçáo a Roma. Lá, encontrou a populaçáo abandonada á mercê de uma trágica epidemia. Trabalhou como ninguém na assistência aos doentes, náo só material como espiritualmente, pois seus dons místicos fizeram com que curasse muitos deles com orações e o simples toque das máos. Era respeitado e venerado, mas voltou para a Espanha. Dessa vez, fez questáo de retomar as atividades humildes do início, trabalhando como porteiro e cozinheiro em vários conventos franciscanos. Morreu em 12 de novembro de 1463, exercendo, ainda, estas funções no Convento de Alcalá de Henares, próximo de Madrid. Com a santidade reconhecida, foi canonizado pelo papa Xisto V em 1588. Tornou-se um dos cultos de maior devoçáo da cristandade, que perpetua a sua memória dando o seu nome a rios, a baías e a várias cidades, além de ser padroeiro de muitas outras também. O exemplo mais famoso é a cidade de San Diego, no estado da Califórnia.inPia Sociedade Filhas de Sáo Paulo Paulinashttp://www.paulinas.org.br</p><hr /><h3>Santo Estanislau Kostka(religioso, +1568)</h3><hr /><p>Nasceu na Polónia em 1550. Desde menino tinha profunda vocaçáo religiosa. Mesmo tendo nascido em família nobre e poderosa, manteve-se fiel a Deus por toda a vida. Aos 13 anos foi mandado para completar seus estudos na escola dos jesuítas juntamente com seu irmáo mais velho, Paulo. Foi lá que passou por uma grande provaçáo. Nessa época, o imperador da Áustria, em luta contra a recém formada Companhia de Jesus, requisitou o prédio onde moravam os meninos que provinham de longe. Por esse facto, os estudantes tiveram que recorrer a pensões. Longe dos seus mestres, muitos facilmente caíram em diversos pecados; porém, Estanislau náo os seguiu, usando o seu tempo livre para dedicar-se cada vez mais aos estudos. Nessa época, ficou doente, tendo um enorme desejo de receber a sagrada Eucaristia. Prodigiosamente foi ouvido por dois Anjos que lha trouxeram! Foi aí que o jovem teve total convicçáo de seu propósito de entrar na Companhia de Jesus. Ultrapassou diversos obstáculos para chegar ao seu ideal com uma vida dedicada inteiramente aos estudos e á devoçáo. Muito devoto de Nossa Senhora, morreu, conforme havia previsto, aos 18 anos, em 1568, no dia da Assunçáo de Nossa Senhora.</p><hr /><h3>Santos da família agostiniana()</h3><hr /><p></p>"
		},
		{
			"id": "14",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 32ª semana do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>2,23-24.3,1-9.</em><p>Deus criou o homem para ser incorruptível e fê-lo á imagem da sua própria natureza.<br />Foi pela inveja do Diabo que a morte entrou no mundo, e experimentam-na aqueles que lhe pertencem.<br />Mas as almas dos justos estáo na máo de Deus e nenhum tormento os atingirá.<br />Aos olhos dos insensatos, parecem ter morrido; a sua saída deste mundo foi considerada uma desgraça<br />e a sua partida do meio de nós um aniquilamento. Mas eles estáo em paz.<br />Aos olhos dos homens, eles sofreram um castigo, mas a sua esperança estava cheia de imortalidade.<br />Depois de leve pena, teráo grandes benefícios, porque Deus os pôs á prova e os achou dignos de Si.<br />Experimentou-os como ouro no crisol e aceitou-os como sacrifício de holocausto.<br />No tempo da recompensa háo de resplandecer, correndo como centelhas através da palha.<br />Háo de governar as nações e dominar os povos, e o Senhor reinará sobre eles eternamente.<br />Os que nele confiam compreenderáo a verdade e os que Lhe sáo fiéis permaneceráo com Ele no amor, pois a graça e a fidelidade sáo para os seus santos e a sua vinda será benéfica para os seus eleitos.</p><h3>Livro dos Salmos</h3><em>34(33),2-3.16-17.18-19.</em><p>A toda a hora bendirei o Senhor, <br />o seu louvor estará sempre na minha boca.<br />A minha alma gloria-se no Senhor: <br />escutem e alegrem-se os humildes.<br />Os olhos do Senhor estáo voltados para os justos <br />e os ouvidos atentos aos seus rogos.<br />A face do Senhor volta-se contra os que fazem o mal, <br />para apagar da Terra a sua memória.<br />Os justos clamaram e o Senhor os ouviu, <br />livrou-os de todas as suas angústias.<br />O Senhor está perto dos que têm o coraçáo atribulado <br />e salva os de ánimo abatido.</p><h3>Evangelho segundo São Lucas</h3><em>17,7-10.</em><p>Naquele tempo, disse o Senhor: «Quem de vós, tendo um servo a lavrar ou a guardar gado, lhe dirá quando ele volta do campo: \"Vem depressa sentar-te á mesa\"?<br />Náo lhe dirá antes: \"Prepara-me o jantar e cinge-te para me servires, até que eu tenha comido e bebido. Depois comerás e beberás tu\"?<br />Terá de agradecer ao servo por lhe ter feito o que mandou?<br />Assim também vós, quando tiverdes feito tudo o que vos foi ordenado, dizei: \"Somos inúteis servos: fizemos o que devíamos fazer\"».</p><hr /><h3>S. José Pignatelli(presbítero, +1811)</h3><p>De família napolitana, pertencia a nobreza mais antiga. Quandotinha 4 anos de idade asua máe faleceu e ele passou a morar com a irmá, a condessa de Acerra. Com 16 anos de idade decidiu entrar na Companhia de Jesus. O seu carácter, santidade, elegáncia e distinçáo, mesmo na humildade e na caridade e confiança plena em Deus, fizeram dele um dos santos mais representativos do século XVIII.Sáo José Pignatelli foi um dos que mais contribuiu para a restauraçáo da Companhia de Jesus. Preso e expulso de Espanha juntamente com outros jesuítas em 1767, refugiou-se em Ferrara, nos Estados Pontifícios, até que em 1773, Clemente XIV extinguiu a ordem. Anos difíceis, cheios de temores e perseguições. Porém, a ordem dos Jesuítas fora preservada na Rússia e Pignatelli esperou pacientemente pelo retorno da ordem dos Jesuítasa Nápoles assim comoa todo o Ocidente: em Nápoles viu esse ideal acontecer em 1808, mas morreu antes da restauraçáo definitiva no mundo, realizada pelo Papa Pio VII em 1814.</p><hr /><h3>Beato Nicolau Tavelic e companheiros(religiosos, mártires, +1391)</h3><hr /><hr /><h3>S. Serapião(mártir, séc. III)</h3><hr />"
		},
		{
			"id": "15",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 32ª semana do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>6,2-11.</em><p>Escutai, ó reis, e procurai compreender; aprendei governantes de toda a terra. Prestai atençáo, vós que reinais sobre as multidões e vos gloriais do número dos vossos povos!<br />Do Senhor recebestes o poder e do Altíssimo a soberania; Ele examinará as vossas obras e sondará as vossas intenções.<br />Sendo ministros do seu reino, náo governastes com retidáo, náo cumpristes a lei, nem seguistes a vontade de Deus.<br />Ele virá sobre vós, terrível e repentino, porque julga severamente os que dominam.<br />Ao mais pequeno perdoa-se por compaixáo, mas os grandes seráo examinados com rigor.<br />O Senhor de todos náo teme ninguém, nem Se impressiona com a grandeza. Ele criou o pequeno e o grande e a sua providência é igual para todos;<br />mas aos poderosos reserva um exame severo.<br />É a vós, soberanos, que se dirigem as minhas palavras, a fim de aprenderdes a Sabedoria e náo cairdes em falta.<br />Porque os que santamente tiverem guardado as leis santas seráo declarados santos e os que nelas se tiverem instruído encontraráo segura defesa.<br />Procurai ouvir as minhas palavras desejai-as ardentemente e sereis instruídos.</p><h3>Livro dos Salmos</h3><em>82(81),3-4.6-7.</em><p>Defendei o órfáo e o desprotegido, <br />fazei justiça ao humilde e ao pobre.<br />Salvai o oprimido e o indigente, <br />libertai-o das máos dos ímpios.<br />O Senhor disse: «Vós sois deuses, <br />todos vós sois filhos do Altíssimo.<br />Mas, como homens, morrereis, <br />como os príncipes, todos vós sucumbireis».</p><h3>Evangelho segundo São Lucas</h3><em>17,11-19.</em><p>Naquele tempo, indo Jesus a caminho de Jerusalém, passava entre a Samaria e a Galileia.<br />Ao entrar numa povoaçáo, vieram ao seu encontro dez leprosos. Conservando-se a distáncia,<br />disseram em alta voz: «Jesus, Mestre, tem compaixáo de nós!».<br />Ao vê-los, Jesus disse-lhes: «Ide mostrar-vos aos sacerdotes». E sucedeu que no caminho ficaram limpos da lepra.<br />Um deles, ao ver-se curado, voltou atrás, glorificando a Deus em alta voz,<br />e prostrou-se de rosto por terra aos pés de Jesus para Lhe agradecer. Era um samaritano.<br />Jesus, tomando a palavra, disse: «Náo foram dez os que ficaram curados? Onde estáo os outros nove?<br />Náo se encontrou quem voltasse para dar glória a Deus senáo este estrangeiro?».<br />E disse ao homem: «Levanta-te e segue o teu caminho; a tua fé te salvou».</p><hr /><h3>Santo Alberto Magno(bispo, Doutor da Igreja, +1280)</h3><p>Foi, sem dúvida, um dos maiores sábios de todos os tempos.Náo dominava apenas, como Mestre, a Filosofia e a Teologia (matérias em que teve como discípulo S. Tomás de Aquino), mas também estendia seu saber ás Ciências Naturais.Foi físico e químico, estudou astronomia, meteorologia, mineralogia, zoologia, botánica, escreveu livros sobre tecelagem, navegaçáo, agricultura. Táo assombroso acumular de ciência náo o impediu, porém, de ser um piedoso e exemplar dominicano. Nomeado Bispo de Regensburg, mostrou-se Pastor zeloso e exemplar; mas, logo que pôde, pediu e obteve dispensa das funções episcopais e retornou á sua cela de monge humilde e sábio.Foi chamado o \"Doutor Universal\".</p><hr /><h3>Beata Madalena Morano(virgem, +1908)</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 32ª semana do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>7,22-30.8,1.</em><p>Na Sabedoria há um espírito inteligente, santo, único, multiforme, subtil, veloz, perspicaz, sem mancha; um espírito lúcido, inalterável, amigo do bem; penetrante,<br />irreprimível, benfazejo, amigo dos homens; firme, seguro, sereno; ele tudo pode, tudo abrange e penetra todos os espíritos, os mais inteligentes, mais puros e mais subtis.<br />A Sabedoria é mais ágil que todo o movimento, atravessa e penetra tudo, graças á sua pureza.<br />Ela é um sopro do poder de Deus, emanaçáo pura da glória do Omnipotente; por isso nenhuma impureza a pode atingir.<br />Ela é o esplendor da luz eterna, espelho puríssimo da atividade de Deus, imagem da sua bondade.<br />Sendo única, ela tudo pode e, imutável em si mesma, tudo renova. Ela comunica-se de geraçáo em geraçáo pelas almas santas e forma os amigos de Deus e os profetas,<br />pois Deus só ama quem habita com a Sabedoria.<br />Ela é mais formosa do que o sol e supera todas as constelações. Comparada com a luz, aparece mais excelente, porque á luz sucede a noite, mas a maldade nada pode contra a Sabedoria.<br />pois a luz dá lugar á noite, mas sobre a sabedoria náo prevalece o mal.<br />Estende o seu vigor dum extremo ao outro da terra e tudo governa com harmonia.</p><h3>Livro dos Salmos</h3><em>119(118),89.90.91.130.135.175.</em><p>Senhor, a vossa palavra permanece para sempre <br />imutável como os céus.<br />A vossa fidelidade mantém-se de geraçáo em geraçáo,<br /> como a terra que formastes e permanece.<br />Pela vossa vontade perduram as coisas até este dia,<br />porque todas elas Vos estáo sujeitas.<br />A manifestaçáo das vossas palavras ilumina <br />e dá inteligência aos simples.<br />Fazei brilhar a vossa face sobre o vosso servo <br />e dai-me a conhecer os vossos decretos.<br />Viva a minha alma para Vos louvar <br />e os vossos juízos venham em meu auxílio.</p><h3>Evangelho segundo São Lucas</h3><em>17,20-25.</em><p>Naquele tempo, os fariseus perguntaram a Jesus quando viria o Reino de Deus e Ele respondeu-lhes, dizendo: «O Reino de Deus náo vem de maneira visível,<br />nem se dirá: \"Está aqui\" ou ali\"; porque o Reino de Deus está no meio de vós».<br />Depois, disse aos seus discípulos: «Dias viráo em que desejareis ver um dia do Filho do homem e náo o vereis.<br />Háo de dizer-vos: \"Está ali\", ou \"Está aqui\". Náo queirais ir, nem os sigais.<br />Pois assim como o relámpago, que faísca dum lado do horizonte e brilha até ao lado oposto, assim será o Filho do homem no seu dia.<br />Mas primeiro tem de sofrer muito e ser rejeitado por esta geraçáo».</p><hr /><h3>Santa Gertrudes(Magna, monja, +1303)</h3><p>Santa Gertrudes, a GrandeSanta Gertrudes de Helfta foi monja cisterciense e escritora mística, também conhecida como Gertrudes a Grande, ou Gertrudes a Magna. Das origens de Gertrudes de Helfta só se conhece a data de nascimento: 6 de janeiro de 1256. O lugar parece ter sido Eisleben.Com a idade de 5 anos ingressou no mosteiro de Helfta.Realizou o noviciado, professou e recebeu uma cuidada formaçáo teológica, filosófica, literaria e musical. Sua vida foi normal até os 25 anos, como uma monja a mais do mosteiro, dedicada á cópia de manuscritos,á costura e aos labores agrícolas da horta monastica. Náo desempenhou cargos importantes, ou ao menos só se conhece que foi cantora segundo ás ordens de Matilde de Hackeborn.Em 27 de janeiro de 1281 teve sua primeira experiência mística, que suporía uma profunda mudança em sua vida. Tratou-se de uma visáo de Cristo adolescente, que lhe dizia: \"Náo temas, te salvarei, te livrarei... Volve-te a mim e eu te embriagarei com a torrente de meu divino regalo\". A partir disto deixou os estudos profanos e de literatura pelos estudos teológicos; e sua existência passou de ser rotineira a viver uma profunda experiencia mística.Gertrudes viverá uma intensa vida mística em meio a vida comunitaria. Muitas vezes sofreu enfermidades, porém isto náo a incapacitou para dedicar-se a escrever diversas obras literárias entre as que se encontravam comentarios á Sagrada Escritura. Se perderam quase todas as suas obras, conservando-se só três.Seus escritos e espiritualidade passaram desapercebidos até 1536 em que os cartuxos de Colonia imprimem o Memorial. A aceitaçáo e êxito foi enorme, e produziu-se toda uma corrente espiritual em torno a ela que se traduziu em reedições contínuas de seus escritos e numerosas biografias. Por tal êxito, e ao desconhecer o apelido, começou a ser chamada Gertrudes a Grande, ou a Magna.Gertrudes morreu em 17 de novembro de 1302, em Helfta, aos 45 anos de idade.</p><hr /><h3>Santa Margarida(rainha da Escócia, +1093)</h3><hr /><p>Santa Margarida da Escócia nasceu em 1046 na Hungria, onde seu pai Edward Aetheling e sua máe Águeda viviam exilados, porque o reino da Inglaterra havia passado para as máos do rei Canuto. Com a morte desse rei puderam regressrar á pátria. Margarida da Escócia conseguiu a santidade náo pelos difíceis caminhos da dor e da humilhaçáo, mas na alegria e na simplicidade. Na verdade, Margarida conheceu o rei Malcolm III, pelo qual foi pedida em casamento, subindo aos vinte e quatro anos ao trono na Escócia. Da sua uniáo nasceram seis filhos homens e duas mulheres, educados cristámente pela piedosa Margarida. Seu marido soube valer-se da ajuda da esposa, culta e sábia, e imitando-lhe, a seu modo, o fervor religioso beijava os livros de devoçáo, uma vez que náo sabia ler.Santa Margaria morreu a 16 de novembro de 1093 em Edimburgo e foi sepultada em Dunferline. Foi canonizada em 1249.</p><hr /><h3>S. José Moscati(médico, +1927)</h3><hr /><p>S. José MoscatiNasceu em Itália no ano de 1880 numa família que tanto aspirava Deus, que com apenas 17 anos obrigou-se particularmente ao voto de castidade perpétua.Dedicado aos estudos, estudou na faculdade de medicina da Universidade de Nápoles e chegou, com 23 anos, ao doutorado. Nesta área pôde ocupar altos cargos, além de representar a Itália em Congressos Médicos Internacionais. Com competência profissional, Moscati curou com particular eficiência e caridade milhares e milhares de doentes.Em Nápoles, embora procurado por toda classe de doentes, dava, contudo, preferência aos mais pobres e indigentes. Sem dúvida foi na prática da caridade para com os pobres que se manifestou toda a sua grandeza, ao ponto de receber o título de médico e pai dos pobres, isto num tempo em que a cultura se afastava da fé.José Moscati corajosamente viveu até 1927 e testemunhou a Verdade, tanto assim que encontramos em seus escritos: \" Ama a verdade, mostra-te como és, sem fingimentos, sem receios, sem respeito humano. Se a verdade te custa a perseguiçáo, aceita-a; se te custa o tormento, suporta-o. E se, pela verdade, tivesses que sacrificar-te a ti mesmo e a tua vida, sê forte no sacrifício\".</p>"
		},
		{
			"id": "17",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 32ª semana do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>13,1-9.</em><p>Todos os homens que vivem na ignoráncia de Deus sáo verdadeiramente insensatos, porque, pelos bens visíveis, náo foram capazes de conhecer Aquele que é, nem reconheceram o Artífice, pela consideraçáo das suas obras.<br />Mas foi o fogo, o vento, o ar ligeiro, o ciclo dos astros, a água impetuosa ou os luzeiros do céu que eles tomaram como deuses e senhores do mundo.<br />Se, fascinados pela beleza das coisas, as tomaram por deuses, reconheçam quanto é mais excelente o seu Senhor, pois foi o Autor da beleza que as criou.<br />Se o que os impressionou foi a sua força e energia, compreendam quanto é mais poderoso Aquele que as fez.<br />Porque a grandeza e a beleza das criaturas, conduzem, por analogia, á contemplaçáo do seu Autor.<br />Contudo, esses homens incorrem apenas em ligeira censura, porque talvez se extraviem, buscando a Deus e desejando encontrá-lo:<br />ocupados na investigaçáo das suas obras, deixam-se seduzir pelas aparências, pois sáo belas as coisas que vêm.<br />Mas nem esses têm desculpa:<br />se conseguiram obter tanta ciência que podem examinar o mundo, como náo encontraram mais depressa o Senhor do mundo?</p><h3>Livro dos Salmos</h3><em>19(18),2-3.4-5.</em><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas máos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer á outra noite.<br />Náo sáo palavras nem linguagem <br />cujo sentido se náo perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Lucas</h3><em>17,26-37.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Como sucedeu nos dias de Noé, assim será também nos dias do Filho do homem:<br />Comiam e bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca. Entáo veio o dilúvio, que os fez perecer a todos.<br />Do mesmo modo sucedeu nos dias de Lot: Comiam e bebiam, compravam e vendiam, plantavam e construíam.<br />Mas no dia em que Lot saiu de Sodoma, Deus mandou do céu uma chuva de fogo e enxofre, que os fez perecer a todos.<br />Assim será no dia em que Se manifestar o Filho do homem.<br />Nesse dia, quem estiver no terraço e tiver coisas em casa náo desça para as tirar; e quem estiver no campo náo volte atrás.<br />Lembrai-vos da mulher de Lot.<br />Quem procurar salvar a vida há de perdê-la e quem a perder há de salvá-la.<br />Eu vos digo que, nessa noite, estaráo dois num leito: um será tomado e o outro deixado;<br />estaráo duas mulheres a moer juntamente: uma será tomada e a outra deixada.<br />Dois homens estaráo no campo: um será tomado e outro será deixado».<br />Entáo os discípulos perguntaram a Jesus: «Senhor, onde será isto?». Ele respondeu-lhes: «Onde estiver o corpo, aí se juntaráo os abutres».</p><hr /><h3>Santa Isabel(rainha da Hungria, +1231)</h3><p>Sobre a dura casca espiritual da Idade Média, irrompida pela graça de Deus, brotou uma das flores mais delicadas da Cristandade: Santa Isabel da Hungria. Nasceu no ano 1207 num dos castelos - Saróspatak ou Posonio - de seu pai, André II rei da Hungria, que a teve com sua primeira mulher, Gertrudes, filha de Bertoldo IV. Corria nas suas veias o sangue de Bela I, também rei de Hungria, pelo qual a princesinha Isabel veio a ser a mais preciosa flor da estirpe real húngara. Abriu a princesinha seus olhos á luz num ambiente de luxo e abundáncia que, por divino contraste, foi despertando no seu sensível coraçáo anseios de evangélica pobreza.Do seu privilegiado posto na corte descia, desde muito pequena, para procurar os necessitados, e os presentes que recebia de seus pais passavam imediatamente para as máos dos pobres. Em váo a vestiam com ricos trajes, porque aproveitava o menor descuido para tirar as sedas e brocados e dá-los aos pobres e voltar ao palácio com os farrapos da mais miserável das suas amiguinhas.Conforme os costumes da época, foi prometida na sua mais tenra idade a Luís, filho de Herman I, da Turingia. O matrimónio aconteceu no ano 1221, quando Isabel completava 14 anos, em Wartburgo da Turingia. E desta maneira a princesa, nascida em um país cheio de sol e de abundáncia como era a Hungria, veio parar á dura e pobre terra germánica. A pobreza do povo estimulou ainda mais a caridade da princesa Isabel. Tudo lhe parecia pouco para acudir aos necessitados: a prata das suas arcas, as jóias que trouxe como dote e até os seus próprios alimentos e roupas. Enquanto podia, aproveitando as sombras da noite, deixava o palácio e visitava uma a uma as choças dos vassalos mais pobres para levar aos doentes e ás crianças, sob o seu manto, um cántaro de leite ou uma broa de páo. Tendo Luis morrido no decorrer de uma Cruzada, em 1227, a princesa Isabel ficou viúva e desamparada aos vinte anos numa corte estrangeira e hostil, e foi entáo que realmente começou o seu calvário. O seu cunhado Herman, querendo substituir os filhos de Luís da herança do Ducado, acusou Isabel de prodigalidade, e era verdade que ela tinha esvaziado até ao fundo a sua arca para remediar a miséria do povo no temível \"ano da fome\" que a Europa inteira atravessava. As acusações de Herman encontraram eco na corte e a princesa Isabel, expulsa do palácio, teve que buscar refúgio com os seus três filhos e a companhia de duas serventes em Marburgo, a pátria de sua máe. Entretanto voltavam os cruzados dos Lugares Santos ardendo em febres e com as suas carnes maceradas pela lepra, e a eles Isabel dedicava seus mais amorosos cuidados, em memória, sem dúvida, de seu marido, morto muito longe do alcance das suas máos. Isabel, firme em seu propósito de dedicar a sua vida aos pobres e doentes, buscando neles o próprio Cristo, rejeitou uma e outra vez o apelo de seu pai, o rei da Hungria, que, valendo-se de nobres emissários e até da autoridade episcopal, tentava convencê-la a voltar a seu país. Em troca, acudiu solícita ao chamamento do Senhor, e aos vinte e quatro anos, em 1231, subiu ao céu para receber o prémio merecido por ter dado água a tantos lábios sedentos, curado tantas feridas ulceradas e consolado tantos corações oprimidos.</p><hr /><h3>Santa Ilda(abadessa, +680)</h3><hr /><hr /><h3>S. Hugo de Lincólnia(monge pastor)</h3><hr />"
		},
		{
			"id": "18",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 32a semana do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>18,14-16.19,6-9.</em><p>Quando um silêncio profundo envolvia todas as coisas e a noite estava no meio do seu curso,<br />a vossa palavra omnipotente, Senhor, veio do alto dos Céus, do seu trono real. Como implacável guerreiro, para o meio duma terra de ruína, trazia, como espada afiada,<br />o vosso decreto irrevogável. Parou e encheu de morte o universo; tocava o céu e caminhava sobre a terra.<br />Toda a criaçáo, obedecendo ás vossas ordens, tomava novas formas segundo a sua natureza, para guardar sáos e salvos os vossos filhos.<br />Viu-se a nuvem cobrir de sombra o acampamento, a terra enxuta surgir do que antes era água, o Mar Vermelho tornar-se um caminho livre e as ondas impetuosas uma planície verdejante.<br />Por ali passou um povo inteiro, protegido pela vossa máo, contemplando prodígios admiráveis.<br />Expandiram-se como cavalos na pradaria e saltavam como cordeiros, cantando a vossa glória, Senhor, seu libertador.</p><h3>Livro dos Salmos</h3><em>105(104),2-3.36-37.42-43.</em><p>Cantai salmos e hinos ao Senhor, <br />proclamai todas as suas maravilhas.<br />Gloriai-vos no seu santo nome,<br />exulte o coraçáo dos que procuram o Senhor.<br />Feriu de morte todos os primogénitos do Egipto, <br />as primícias da sua raça<br />e fez sair o seu povo carregado de prata e ouro <br />e náo havia enfermo nas suas tribos.<br />Náo Se esqueceu da palavra sagrada <br />que dera a Abraáo, seu servo;<br />e fez sair o povo com alegria, <br />os seus eleitos com gritos de júbilo.</p><h3>Evangelho segundo São Lucas</h3><em>18,1-8.</em><p>Naquele tempo, Jesus disse aos seus discípulos uma parábola sobre a necessidade de orar sempre, sem desanimar:<br />«Em certa cidade, vivia um juiz que náo temia a Deus nem respeitava os homens.<br />Havia naquela cidade uma viúva que vinha ter com ele e lhe dizia: \"Faz-me justiça contra o meu adversário\".<br />Durante muito tempo, ele náo quis atendê-la. Mas depois disse consigo: \"É certo que eu náo temo a Deus nem respeito os homens;<br />mas, porque esta viúva me importuna, vou fazer-lhe justiça, para que náo venha incomodar-me indefinidamente\"».<br />E o Senhor acrescentou: «Escutai o que diz o juiz iníquo.<br />E Deus náo havia de fazer justiça aos seus eleitos, que por Ele clamam dia e noite, e iria fazê-los esperar muito tempo?<br />Eu vos digo que lhes fará justiça bem depressa. Mas quando voltar o Filho do homem, encontrará fé sobre a Terra?».</p><hr /><h3>Beato Domingos Jorge(leigo, mártir, +1619)</h3><p>Beato Domingos JorgeDomingos Jorge nasceu em Vermoim da Maia, perto do Porto. Muito jovem, partiu como soldado para a Índia. Aventureiro por natureza, empreendeu viagem para o Japáo, onde reinava furiosa perseguiçáo - entre 1603 e 1639, sob o “shogunato” (governo militar) dos Tokugawa, que consideravam o Cristianismo um “elemento de influência ocidental e um perigo para a ordem social e religiosa”. O catolicismo era proibido. Todos os missionários que fossem identificados eram mortos e acontecia o mesmo a todos aqueles que os acolhessem nas suas casas. Apesar de todos os riscos, os missionários náo quiseram abandonar os cristáos para os instruir, animar e administrar-lhes os sacramentos. Domingos Jorge casou com uma jovem japonesa, á qual o missionário português, Padre Pedro Gomes, oito dias após o nascimento, dera o nome de Isabel Fernandes. Vivia este casal modelo no amor de Deus, na paz e na felicidade, em Funai, perto da cidade de Nagazáki. Eram membros fervorosos da Fraternidade do Rosário, ligada aos jesuítas. Por bondade e piedade, receberam em sua casa dois missionários jesuítas escondidos, o padre Carlos Spínola, italiano, e o Irmáo Ambrósio Fernandes, português, além do catequista japonês Joáo Kingoku.Na noite de 13 de Dezembro de 1618, o governador de Nagasáki, Gonrócu, ordenou aos seus soldados que prendessem os dois missionários juntamente com o dono da casa, Domingos Jorge. Após um ano de prisáo, Domingos Jorge foi morto juntamente com outros quatro companheiros. Leonardo Kimura, o único consagrado do grupo, era neto do primeiro japonês baptizado por S. Francisco Xavier. Domingos Jorge, após escutar a sentença, pronunciou estas palavras: \"Aprecio mais esta sentença do que se me fizessem Senhor de todo o Japáo\". Quis ir a pé e descalço até ao monte, chamado “Monte Santo”, situado á saída da cidade, que ganhou o nome por ser regado por tanto sangue cristáo, desde o deS. Paulo Miki, 22 anos antes. A multidáo seguia com interesse o que ia acontecer, mas muitos cristáos procuravam apenas escutar as últimas exortações dos mártires. Dessa vez náo houve sangue, porque todos, incluindo Domingos Jorge, foram queimados, rezando o Credo. As suas cinzas foram deitadas ao mar.Três anos depois, a 10 de Setembro de 1622, também a esposa, Isabel, e o filho, Inácio (de quatro anos de idade), foram martirizados.</p><hr /><h3>São Pedro e São Paulo(na dedicação das suas basílicas)</h3><hr /><p>Dedicaçáo das basílicas de Sáo Pedro e Sáo Paulo em RomaJá no século XII se celebrava na basílica vaticana de S. Pedro e na de S. Paulo na Via Ostiense o aniversário das respectivas dedicações, feitas pelos papas Silvestre e Sirício, no século IV. Esta comemoraçáo estendeu-se posteriormente a todas as igrejas de rito romano. Assim como no aniversário da dedicaçáo da basílica de Santa Maria Maior (5 de Agosto) se celebra a Maternidade da Santíssima Virgem Máe de Deus, assim neste dia se veneram os dois principais Apóstolos de Cristo.</p><hr /><h3>Beata Salomé de Cracóvia(religiosa, +1268)</h3><hr /><p></p>"
		},
		{
			"id": "19",
			"imagen": "Domingo",
			"contenido": "<h3>33º Domingo do Tempo Comum</h3><h3>Livro dos Provérbios</h3><em>31,10-13.19-20.30-31.</em><p>Quem poderá encontrar uma mulher virtuosa? O seu valor é maior que o das pérolas.<br />Nela confia o coraçáo do marido, e jamais lhe falta coisa alguma.<br />Ela dá-lhe bem-estar e náo desventura, em todos dias da sua vida.<br />Procura obter lá e linho e põe máos ao trabalho alegremente.<br />Toma a roca em suas máos, seus dedos manejam o fuso.<br />Abre as máos ao pobre e estende os braços ao indigente.<br />A graça é enganadora e vá a beleza; a mulher que teme o Senhor é que será louvada.<br />Dai-lhe o fruto das suas máos, e suas obras a louvem ás portas da cidade.</p><h3>Livro dos Salmos</h3><em>128(127),1-2.3.4-5.</em><p>Feliz de ti, que temes o Senhor <br />e andas nos seus caminhos.<br />Comerás do trabalho das tuas máos, <br />serás feliz e tudo te correrá bem.<br />Tua esposa será como videira fecunda <br />no íntimo do teu lar; <br />teus filhos seráo como ramos de oliveira <br />ao redor da tua mesa.<br />Assim será abençoado o homem que teme o Senhor.<br />De Siáo te abençoe o Senhor: <br />vejas a prosperidade de Jerusalém <br />todos os dias da tua vida</p><h3>1.ª Carta aos Tessalonicenses</h3><em>5,1-6.</em><p>Irmáos: Sobre o tempo e a ocasiáo, náo precisais que vos escreva,<br />pois vós próprios sabeis perfeitamente que o dia do Senhor vem como um ladráo noturno.<br />E quando disserem: «Paz e segurança», é entáo que subitamente cairá sobre eles a ruína, como as dores da mulher que está para ser máe, e náo poderáo escapar.<br />Mas vós, irmáos, náo andais nas trevas, de modo que esse dia vos surpreenda como um ladráo,<br />porque todos vós sois filhos da luz e filhos do dia: nós náo somos da noite nem das trevas.<br />Por isso, náo durmamos como os outros, mas permaneçamos vigilantes e sóbrios.</p><h3>Evangelho segundo São Mateus</h3><em>25,14-30.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Um homem, ao partir de viagem, chamou os seus servos e confiou-lhes os seus bens.<br />A um entregou cinco talentos, a outro dois e a outro um, conforme a capacidade de cada qual; depois, partiu.<br />O que tinha recebido cinco talentos fê-los render e ganhou outros cinco.<br />Do mesmo modo, o que recebera dois talentos ganhou outros dois.<br />Mas o que recebera um só talento foi escavar na terra e escondeu o dinheiro do seu senhor.<br />Muito tempo depois, chegou o senhor daqueles servos e foi ajustar contas com eles.<br />O que recebera cinco talentos aproximou-se e apresentou outros cinco, dizendo: \"Senhor, confiaste-me cinco talentos: aqui estáo outros cinco que eu ganhei\".<br />Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Porque foste fiel em coisas pequenas, confiar-te-ei as grandes. Vem tomar parte na alegria do teu senhor\".<br />Aproximou-se também o que recebera dois talentos e disse: \"Senhor, confiaste-me dois talentos: aqui estáo outros dois que eu ganhei\".<br />Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Vem tomar parte na alegria do teu senhor\".<br />Aproximou-se também o que recebera um só talento e disse: \"Senhor, eu sabia que és um homem severo, que colhes onde náo semeaste e recolhes onde nada lançaste.<br />Por isso, tive medo e escondi o teu talento na terra. Aqui tens o que te pertence\".<br />O senhor respondeu-lhe: \"Servo mau e preguiçoso, sabias que ceifo onde náo semeei e recolho onde nada lancei;<br />devias, portanto, depositar no banco o meu dinheiro, e eu teria, ao voltar, recebido com juro o que era meu.<br />Tirai-lhe, entáo, o talento e dai-o áquele que tem dez.<br />Porque, a todo aquele que tem, dar-se-á mais e terá em abundáncia; mas, áquele que náo tem, até o pouco que tem lhe será tirado.<br />Quanto ao servo inútil, lançai-o ás trevas exteriores. Aí, haverá choro e ranger de dentes\"».</p><hr /><h3>S. Roque Gonzales e comp.(mártires, +1628)</h3><p>S. Roque Gonzalez, Afonso Rodriguez e Joáo de CastilhoRoque Gonzales de Santa Cruz, SJ ou Roque Gonzales, SJ, (Assunçáo, 1576 — Caibaté, 15 de novembro de 1628) foi um religioso natural do Paraguai que entrou na história do Brasil meridional ao tentar disseminar a religiáo católica entre os povos originais das terras do oeste do Rio Grande do Sul.Roque Gonzalez era filho de pai espanhol de origem nobre e cresceu numa família de alta posiçáo social de Assunçáo, interagindo desde a infáncia com pessoas de origem e falas nativas (principalmente guarani). Ali ele estudou e foi ordenado sacerdote em 1599. Mais tarde, deslocou-se ao Rio Grande do Sul e logo cativou a simpatia dos habitantes da terra, muito provavelmente e em boa parte por causa de suas habilidades linguísticas.Juntamente com os padres Afonso Rodriguez e Joáo de Castilho (ou Juan del Castillo na sua forma castelhana original), Roque Gonzalez foi um dos primeiros evangelizadores nas terras do Sul do Brasil, isto é, no território actualmente pertencente ao Rio Grande do Sul. Exerceram o seu trabalho missionário junto aos povos guaranis, no noroeste daquele estado brasileiro.O padre Roque Gonzalez fundou numerosas comunidades cristás, chamadas Missões ou Reduções, entre elas as aldeias de Sáo Nicolau, Assunçáo e Todos os Santos do Caaró.Estes três sacerdotes jesuítas foram martirizados por índios selvagens, atiçados pelos seus pajés, em território que entáo pertencia á Coroa espanhola e hoje integram o Estado do Rio Grande do Sul. Os dois primeiros foram chacinados na reduçáo de Caaró e o terceiro o foi poucos dias depois, em localidade náo muito distante. Segundo depuseram 53 testemunhas, do coraçáo do Pe. Roque González, arrancado de seu peito pelos índios enfurecidos, saía uma voz que dizia: ”Matastes a quem tanto vos amava e queria. Matastes, porém, só o meu corpo, porque minha alma está no Céu!” Os índios, ouvindo aquela voz, irritados atravessaram o coraçáo com uma flecha e o lançaram ao fogo, mas as chamas milagrosamente o preservaram. Esse coraçáo, ainda hoje intacto, é venerado como relíquia preciosa em Assunçáo.A 28 de janeiro de 1934, o Papa Pio XII beatificou os missionários mártires e, a 16 de maio de 1988,em visita a Assunçáo, o Papa Joáo Paulo II os delarou santos.</p><hr /><h3>Santa Inês de Assis(religiosa, +1253)</h3><hr /><p>Santa Inês de AssisInês era irmá de Clara, mais nova do que ela, nascida em Assis em 1198. Em princípios de abril de 1212 foi juntar-se á irmá, que quinze dias antes tinha fugido da casa paterna para abraçar o ideal franciscano e se recolher no mosteiro de Santo Ángelo, nas faldas do Subásio, perto de Assis. Os parentes, exasperados com semelhantes gestos, que consideravam um segundo atentado contra o bom nome da família, serviram-se de todos os recursos para tentarem impedi-la de realizar os seus intentos, sem excluírem mesmo a violência física: Inês chegou a ser brutalmente ferida pelo seu tio Monaldo, que teve o atrevimento de violar a clausura e a tranquilidade do mosteiro. Porém, nem mesmo a força bruta conseguiu fazer vergar a jovem. Foi Sáo Francisco quem sugeriu para a nova consagrada o nome de Inês, porque, pela fortaleza de que dera provas, esta jovem de 15 anos recordava a valentia da mártir romana Santa Inês.Em 1212 Sáo Francisco trouxe as duas irmás para Sáo Damiáo. Em 1220 Inês foi enviada para Florença, como abadessa do mosteiro de Monticelli, fundado no ano anterior. Mas muitos outros mosteiros de Clarissas se orgulham de ter hospedado a santa. Mais tarde regressou a Sáo Damiáo, onde foi agraciada com uma apariçáo do Menino Jesus, por isso se representa por vezes Santa Inês com o menino Jesus nos braços. Em Assis Inês assistiu á morte da irmá Clara no dia 12 de agosto de 1253.No coro do pobrezinho convento de Sáo Damiáo ainda se podem ler os nomes das primeiras companheiras que seguiram as pegadas de Santa Clara e Sáo Francisco pelo caminho da renúncia total e absoluta pobreza. Sáo conhecidos nomes de senhoras e jovens de Assis que em Sáo Damiáo tiveram o seu primeiro ninho: Hortolana, Inês, Beatriz, Pacífica, Benvinda, Cristiana, Amada, Iluminada, Consolada… Os três primeiros nomes pertencem a mulheres da família de Santa Clara: Hortolana era a sua máe, e Inês e Beatriz eram suas irmás.Inês foi a primeira a seguir o exemplo da irmá Clara, quinze dias depois dela, pouco depois veio a outra irmá, Beatriz, e por fim a máe Hortolona. Inês, além de ter sido a primeira, também foi a que mais fielmente seguiu a irmá, vivendo á sua sombra luminosa, sempre delicada e obediente, duma firmeza de caráter excepcional, quase viril, em especial na observáncia da pobreza. Como superiora foi terna e caridosa, mas inflexível e tenaz. Depois do regresso a Sáo Damiáo, morreu serenamente três meses depois da irmá Santa Clara, a 16 de novembro de 1253, com 55 anos de idade.Fonte: “Santos Franciscanos para cada dia”, Ed. Porziuncola.</p><hr /><h3>Santa Matilde de Hackeborn(monja, +1298)</h3><hr /><p>Natural da Turígia, S. Matilde foi uma mulher de vasta cultura, á altura dos grandes pensadores, como Orígenes, Alberto Magno, Tomás de Aquino. Exerceu as suas actividades de educadora no mosteiro de Helfa em que sua irmá S. Gertrudes era abadessa. É tida como uma das mais importantes místicas alemás da Idade Média. Antes de morrer, confiou a S. Gertrudes o seu itinerário espiritual, revelando as maravilhas que Deus nela operava. Essas anotações foram objeto de estudo e meditaçáo por parte das monjas, dando origem mais tarde á obra intitulada \"O Livro da Graça Especial\", escrita por S. Gertrudes. Morreu em Helfta, em 1298.</p>"
		},
		{
			"id": "20",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 33ª semana do Tempo Comum</h3><h3>1.º Livro dos Macabeus</h3><em>1,10-15.41-43.54-57.62-64.</em><p>Naqueles dias, da descendência de Alexandre da Macedónia, brotou aquela raiz de pecado, Antíoco Epífánio, filho do rei Antíoco, que, depois de ter estado como refém em Roma, começou a reinar no ano cento e trinta e sete do império grego.<br />Nesses dias, apareceram em Israel homens infiéis á Lei, que seduziram muitas pessoas, dizendo: «Vamos fazer uma aliança com os povos que nos rodeiam, pois desde que nos separámos deles sucederam-nos muitas desgraças».<br />Estas palavras agradaram a muita gente<br />e alguns de entre o povo apressaram-se a ir ter com o rei, que lhes deu autorizaçáo para seguirem os costumes dos gentios.<br />Construíram um ginásio em Jerusalém, segundo os usos pagáos;<br />disfarçaram os sinais da circuncisáo e afastaram-se da santa aliança; coligaram-se com os estrangeiros e tornaram-se escravos do mal.<br />O rei Antíoco ordenou por escrito que em todo o seu reino formassem todos um só povo<br />e cada qual renunciasse aos próprios costumes.<br />Todas as nações aceitaram as ordens do rei e também muitos homens de Israel adotaram o seu culto, ofereceram sacrifícios aos ídolos e profanaram o sábado.<br />No dia quinze do nono mês do ano cento e quarenta e cinco, o rei mandou construir sobre o altar dos holocaustos a «abominaçáo da desolaçáo» e também nas cidades circunvizinhas de Judá se ergueram altares.<br />Queimaram incenso ás portas das casas e nas praças,<br />rasgavam e deitavam ao fogo os livros da Lei que encontravam<br />e todo aquele que tivesse em seu poder o livro da aliança, ou se mostrasse fiel á Lei, era condenado á morte em virtude do decreto real.<br />No entanto, muitos em Israel permaneceram firmes e irredutíveis no seu propósito de náo comerem alimentos impuros.<br />Antes quiseram a morte do que mancharem-se com esses alimentos e profanarem a santa aliança; e, de facto, morreram.<br />Foi realmente grande a ira que se abateu sobre Israel.</p><h3>Livro dos Salmos</h3><em>119(118),53.61.134.150.155.158.</em><p>Fico indignado á vista dos ímpios, <br />que desertam da vossa lei.<br />Cercaram-me os laços dos ímpios, <br />mas náo esqueci a vossa lei.<br />Livrai-me da violência dos homens, <br />para que eu guarde os vossos preceitos.<br />Aproximam-se os meus iníquos perseguidores, <br />que estáo longe da vossa lei.<br />Longe dos ímpios está a salvaçáo, <br />porque náo observam os vossos preceitos.<br />Ao ver os pecadores, sinto-me triste, <br />porque náo guardam a vossa promessa.</p><h3>Evangelho segundo São Lucas</h3><em>18,35-43.</em><p>Naquele tempo, quando Jesus Se aproximava de Jericó, estava um cego a pedir esmola, sentado á beira do caminho.<br />Quando ele ouviu passar a multidáo, perguntou o que era aquilo.<br />Disseram-lhe que era Jesus Nazareno que passava.<br />Entáo ele começou a gritar: «Jesus, filho de David, tem piedade de mim».<br />Os que vinham á frente repreendiam-no, para que se calasse, mas ele gritava ainda mais: «Filho de David, tem piedade de mim».<br />Jesus parou e mandou que Lho trouxessem. Quando ele se aproximou, perguntou-lhe:<br />«Que queres que Eu te faça?». Ele respondeu-Lhe: «Senhor, que eu veja».<br />Disse-lhe Jesus: «Vê. A tua fé te salvou».<br />No mesmo instante ele recuperou a vista e seguiu Jesus, glorificando a Deus. Ao ver o sucedido, todo o povo deu louvores a Deus.</p><hr /><h3>Santo Edmundo(rei, mártir, +870)</h3><p>Santo Edmundo subiu ao trono de Inglaterra no Natal de 854. O seu reinado foi conturbado pelas invasões bárbaras, com grande poder de destruiçáo. Para náo se tornar vassalo de Ivar, chefe bárbaro, decidiu lutar em favor da liberdade do seu povo mas caiu prisioneiro. Amarrado a uma árvore, teve o corpo cravejado de flechas e, depois de decapitado, foi atirado para uma floresta. Contam que procurando a cabeça do rei, os cristáos, para náo se dispersarem, gritavam uns para os outros: \"Onde estás? Onde estás?\" No meio da busca, o rei teria respondido: \"Aqui. Aqui. Aqui.\" Acorrendo ao lugar, encontraram a cabeça do rei guardada por um lobo que a defendia dos outros animais. Santo Edmundo morreu em 870.</p><hr /><h3>Santa Maria Fortunata(religiosa, 1922)</h3><hr /><hr /><h3>Santos Octávio(Solutor e Adventor, soldados da Legião Tebana, +sec. III)</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 33ª semana do Tempo Comum</h3><h3>2.º Livro dos Macabeus</h3><em>6,18-31.</em><p>Naqueles dias, Eleazar, um dos principais doutores da Lei, homem de idade avançada e de aspeto muito distinto, era forçado a abrir a boca para comer carne de porco.<br />Mas ele, preferindo a morte gloriosa á vida desonrada, caminhou espontaneamente para o instrumento de suplício,<br />depois de ter cuspido fora a carne, como devem proceder os que têm a coragem de repelir o que náo é lícito comer, nem sequer por amor á própria vida.<br />Entáo os encarregados dessa iníqua refeiçáo ritual, que conheciam aquele homem de velha data, chamaram-no á parte e tentaram persuadi-lo a trazer carne da que lhe fosse lícito servir-se, preparada por ele próprio, e assim fingisse comer a carne prescrita pelo rei, isto é, proveniente do sacrifício.<br />Procedendo assim, escaparia á morte, aproveitando a benevolência com que o tratavam em consideraçáo da amizade entre eles.<br />Mas ele optou por uma nobre decisáo, digna da sua idade, do prestígio da sua velhice, dos seus cabelos táo ilustremente embranquecidos, do seu excelente modo de proceder desde a infáncia e, o que é mais, da santa Lei estabelecida por Deus. Com toda a coerência, respondeu prontamente: «Prefiro que me envieis para a morada dos mortos.<br />Na nossa idade náo é conveniente fingir; aliás muitos jovens ficariam persuadidos de que Eleazar, aos noventa anos, se tinha passado para os costumes pagáos;<br />e com esta dissimulaçáo, por causa do pouco tempo de vida que me resta, viriam a transviar-se também por minha culpa e eu ficaria com a minha velhice manchada e desonrada.<br />Além disso, ainda que eu me furtasse de momento á tortura dos homens, náo fugiria, contudo, nem vivo nem morto, ás máos do Omnipotente.<br />Por isso, renunciando agora corajosamente a esta vida, mostrar-me-ei digno da minha velhice<br />e deixarei aos jovens o nobre exemplo de morrer com beleza, espontánea e gloriosamente, pelas veneráveis e santas leis». Dito isto, Eleazar dirigiu-se logo para o instrumento de suplício.<br />Aqueles que o conduziam mudaram em aversáo a benevolência que pouco antes mostraram para com ele, por causa das palavras que acabava de dizer e que eles consideravam uma loucura.<br />Prestes a morrer sob os golpes, exclamou entre suspiros: «Para o Senhor, que possui a santa ciência, é bem claro que, podendo escapar á morte, estou a sofrer cruéis tormentos no meu corpo; mas na alma suporto-os com alegria, porque temo o Senhor».<br />Foi assim que Eleazar perdeu a vida, deixando, com a sua morte, náo só aos jovens, mas também á maioria do seu povo, um exemplo de coragem e um memorial de virtude.</p><h3>Livro dos Salmos</h3><em>3,2-3.4-5.6-7.</em><p>Senhor, sáo tantos os meus inimigos, <br />táo numerosos os que se levantam contra mim!<br />Muitos sáo os que dizem a meu respeito: <br />«Deus náo o vai salvar».<br />Vós, porém, Senhor, sois o meu protetor, <br />a minha glória e Aquele que me sustenta.<br />Em altos brados clamei ao Senhor, <br />Ele respondeu-me da sua montanha sagrada.<br />Deito-me e adormeço, e me levanto: <br />sempre o Senhor me ampara.<br />Náo temo a multidáo, <br />que de todos os lados me cerca.</p><h3>Evangelho segundo São Lucas</h3><em>19,1-10.</em><p>Naquele tempo, Jesus entrou em Jericó e começou a atravessar a cidade.<br />Vivia ali um homem rico chamado Zaqueu, que era chefe de publicanos.<br />Procurava ver quem era Jesus, mas, devido á multidáo, náo podia vê-lo, porque era de pequena estatura.<br />Entáo correu mais á frente e subiu a um sicómoro, para ver Jesus, que havia de passar por ali.<br />Quando Jesus chegou ao local, olhou para cima e disse-lhe: «Zaqueu, desce depressa, que Eu hoje devo ficar em tua casa».<br />Ele desceu rapidamente e recebeu Jesus com alegria.<br />Ao verem isto, todos murmuravam, dizendo: «Foi hospedar-Se em casa dum pecador».<br />Entretanto, Zaqueu apresentou-se ao Senhor, dizendo: «Senhor, vou dar aos pobres metade dos meus bens e, se causei qualquer prejuízo a alguém, restituirei quatro vezes mais».<br />Disse-lhe Jesus: «Hoje entrou a salvaçáo nesta casa, porque Zaqueu também é filho de Abraáo.<br />Com efeito, o Filho do homem veio procurar e salvar o que estava perdido».</p><hr /><h3>Santa Maria(na memória da sua Apresentação)</h3><p>Apresentaçáo de Nossa SenhoraA memória da apresentaçáo da Bem-aventurada Virgem Maria tem importáncia, náo só porque nela é comemorado um dos mistérios da vida daquela que Deus escolheu como Máe do seu Filho e como Máe da Igreja, nem só porque nesta apresentaçáo de Maria se recorda a apresentaçáo de Cristo (ou, melhor, de todos os cristáos) ao Pai celeste , mas também porque ela constitui um gesto concreto de ecumenismo, de diálogo com os nossos irmáos do Oriente. Isto ressalta quer da nota de comentário dos redactores do novo calendário, quer da nota da Liturgia das Horas, que diz: \"Neste dia da dedicaçáo (543) da Igreja de Nossa Senhora, construída junto ao templo de Jerusalém, celebramos, juntamente com os cristáos do Oriente, aquela dedicaçáo que Maria fez de si mesma a Deus, logo desde a infáncia, movida pelo Espírito Santo, de cuja graça tinha sido repleta na sua Imaculada Conceiçáo.\"</p><hr /><h3>S. Gelásio I(papa, +496)</h3><hr />"
		},
		{
			"id": "22",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 33ª semana do Tempo Comum</h3><h3>2.º Livro dos Macabeus</h3><em>7,1.20-31.</em><p>Naqueles dias, foram presos sete irmáos, juntamente com a máe, e o rei da Síria quis obrigá-los, á força de golpes de azorrague e de nervos de boi, a comer carne de porco proibida pela lei judaica.<br />Eminentemente admirável e digna de memória foi a máe, que, vendo morrer num só dia os seus sete filhos, tudo suportou com firme serenidade, pela esperança que tinha no Senhor.<br />Exortava cada um deles na sua língua pátria e, cheia de nobres sentimentos, juntava uma coragem varonil á ternura de mulher. Ela dizia-lhes:<br />«Náo sei como aparecestes no meu seio, porque náo fui eu que vos dei o espírito e a vida, nem fui eu que ordenei os elementos de cada um de vós.<br />Por isso, o Criador do mundo, que é o autor do nascimento e origem de todas as coisas, vos restituirá, pela sua misericórdia, o espírito e a vida, porque vos desprezais agora a vós mesmos por amor das suas leis».<br />Entáo o rei Antíoco julgou-se insultado e suspeitou que aquelas palavras o ultrajavam. Como o filho mais novo ainda estava vivo, náo só começou a exortá-lo com palavras, mas também lhe prometeu com juramento que o tornaria rico e feliz, se ele abandonasse as tradições dos seus antepassados. Faria dele seu amigo, confiando-lhe altas funções.<br />Como o jovem náo lhe deu a menor atençáo, o rei chamou a máe á sua presença e exortou-a a aconselhar o jovem para lhe salvar a vida.<br />Depois de muita insistência do rei, ela consentiu em persuadir o filho.<br />Inclinou-se para ele e, ludibriando o tirano, assim lhe falou na língua pátria: «Filho, tem compaixáo de mim, que te trouxe nove meses no meu seio, te amamentei durante três anos, te criei e eduquei até esta idade, provendo sempre ao teu sustento.<br />Peço-te, meu filho, olha para o Céu e para a terra, contempla tudo o que neles existe e reconhece que Deus os criou do nada, assim como a todo o género humano.<br />Náo temas este carrasco, mas sê digno dos teus irmáos e aceita a morte, para que eu te possa encontrar com eles no dia da misericórdia divina».<br />Apenas ela acabou de falar, o jovem exclamou: «Por que esperais? Eu náo obedeço ás ordens do rei. Obedeço aos mandamentos da Lei que foi dada por Moisés aos nossos antepassados.<br />E tu, inventor de todos os males contra os hebreus, náo escaparás ás máos de Deus».</p><h3>Livro dos Salmos</h3><em>17(16),1.5-6.8b.15.</em><p>Ouvi, Senhor, uma causa justa, <br />atendei a minha súplica. <br />Escutai a minha oraçáo, <br />feita com sinceridade.<br />Firmai os meus passos nas vossas veredas, <br />para que náo vacilem os meus pés.<br />Eu Vos invoco, ó Deus, respondei-me, <br />ouvi e escutai as minhas palavras.<br />Guardai-me como a menina dos olhos,<br />protegei-me á sombra das vossas asas.<br />Mereça eu contemplar a vossa face <br />e, ao despertar, saciar-me com a vossa imagem.</p><h3>Evangelho segundo São Lucas</h3><em>19,11-28.</em><p>Naquele tempo, disse Jesus uma parábola, porque estava perto de Jerusalém e eles pensavam que o Reino de Deus ia manifestar-se imediatamente.<br />Entáo, Jesus disse: «Um homem nobre foi para uma regiáo distante, a fim de ser coroado rei e depois voltar.<br />Antes, porém, chamou dez dos seus servos e entregou-lhes dez minas, dizendo: \"Fazei-as render até que eu volte\".<br />Ora os seus concidadáos detestavam-no e mandaram uma delegaçáo atrás dele para dizer: \"Náo queremos que ele reine sobre nós\".<br />Quando voltou, investido do poder real, mandou chamar á sua presença os servos a quem entregara o dinheiro, para saber o que cada um tinha lucrado.<br />Apresentou-se o primeiro e disse: \"Senhor, a tua mina rendeu dez minas\".<br />Ele respondeu-lhe: \"Muito bem, servo bom! Porque foste fiel no pouco, receberás o governo de dez cidades\".<br />Veio o segundo e disse-lhe: \"Senhor, a tua mina rendeu cinco minas\".<br />A este respondeu igualmente: \"Tu também ficarás á frente de cinco cidades\".<br />Depois veio o outro e disse-lhe: \"Senhor, aqui está a tua mina, que eu guardei num lenço,<br />pois tive medo de ti, que és homem severo: levantas o que náo depositaste e colhes o que náo semeaste\".<br />Disse-lhe o rei: \"Servo mau, pela tua boca te julgo. Sabias que sou homem severo, que levanto o que náo depositei e colho o que náo semeei.<br />Entáo, porque náo entregaste ao banco o meu dinheiro? No meu regresso tê-lo-ia recuperado com juros\".<br />Depois disse aos presentes: \"Tirai-lhe a mina e dai-a ao que tem dez\".<br />Eles responderam-lhe: \"Senhor, ele já tem dez minas!\".<br />O rei respondeu: \"Eu vos digo: a todo aquele que tem se dará mais, mas áquele que náo tem, até o que tem lhe será tirado.<br />Quanto a esses meus inimigos, que náo me quiseram como rei, trazei-os aqui e degolai-os na minha presença\"».<br />Dito isto, Jesus seguiu á frente do povo para Jerusalém.</p><hr /><h3>Santíssimo Rei do Universo()</h3><p>Solenidade de Nosso Senhor Jesus Cristo, Rei do UniversoNo 34º Domingo do Tempo Comum, celebramos a Solenidade de Jesus Cristo, Rei e Senhor do Universo. As leituras deste domingo falam-nos do Reino de Deus (esse Reino de que Jesus é rei). Apresentam-no como uma realidade que Jesus semeou, que os discípulos sáo chamados a edificar na história (através do amor) e que terá o seu tempo definitivo no mundo que há-de vir. A primeira leitura utiliza a imagem do Bom Pastor para apresentar Deus e para definir a sua relaçáo com os homens. A imagem sublinha, por um lado, a autoridade de Deus e o seu papel na conduçáo do seu Povo pelos caminhos da história; e sublinha, por outro lado, a preocupaçáo, o carinho, o cuidado, o amor de Deus pelo seu Povo. O Evangelho apresenta-nos, num quadro dramático, o «rei» Jesus a interpelar os seus discípulo acerca do amor que partilharam com os irmáos, sobretudo com os pobres, os débeis, os desprotegidos. A questáo é esta: o egoísmo, o fechamento em si próprio, a indiferença para com o irmáo que sofre, náo têm lugar no Reino de Deus. Quem insistir em conduzir a sua vida por esses critérios, ficará á margem do Reino. Na segunda leitura, Paulo lembra aos cristáos que o fim último da caminhada do crente é a participaçáo nesse «Reino de Deus» de vida plena, para o qual Cristo nos conduz. Nesse Reino definitivo, Deus manifestar-se-á em tudo e actuará como Senhor de todas as coisas (vers. 28).</p><hr /><h3>Santa Cecília(virgem, mártir, séc. III ou IV)</h3><hr /><p>Segundo a Passio Sanctae Caeciliae, Santa Cecília pertencia á mais antiga nobreza romana. A seu respeito diz a Liturgia das Horas: \"O culto de Santa Cecília, em honra da qual no século quinto foi construída em Roma uma basílica, difundiu-se por causa de sua Paixáo (descriçáo de seu martírio). Nela, Santa Cecília é exaltada como o modelo mais perfeito de mulher cristá, que por amor a Cristo professou a virgindade e sofreu o martírio. Segundo esta Paixáo, ela havia-se consagrado a Deus. No dia das núpcias, participou essa decisáo ao marido, dizendo-lhe que um anjo velava noite e dia por ela. Valeriano, seu marido, disse que somente acreditaria se visse o anjo. Santa Cecília aconselhou-o a visitar o papa Urbano, que se havia refugiado nas catacumbas. Deste encontro resultou a conversáo do marido e de Tibúrcio, seu irmáo, os quais sofreram o martírio logo depois, por sepultarem os corpos dos mártires.\"Santa Cecília recolheu os corpos do esposo e do cunhado e sepultou-os na sua propriedade, na via Ápia. Isto lhe valeu o martírio. Morreu decapitada, por ter sobrevivido á morte por asfixia no caldário. Santa Cecília foi uma das santas mais veneradas durante a Idade Média. O seu nome vem citado no cánon da missa. Dentre as santas é a que maior número de basílicas teve em Roma. A nenhuma outra santa a cristandade consagrou tantas igrejas quanto a ela. É também a padroeira dos músicos.</p><hr /><h3>Filémon e Ápia(amigos de S. Paulo)</h3><hr /><p></p>"
		},
		{
			"id": "23",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 33ª semana do Tempo Comum</h3><h3>1.º Livro dos Macabeus</h3><em>2,15-29.</em><p>Naqueles dias, os enviados do rei Antíoco, encarregados de impor a apostasia, vieram á cidade de Modin para organizar sacrifícios.<br />Muitos israelitas obedeceram-lhes, mas Matatias e seus filhos ficaram reunidos á parte.<br />Os enviados do rei dirigiram-se a Matatias e disseram-lhe: «Tu és um homem importante e ilustre nesta cidade e tens o apoio dos teus filhos e dos teus irmáos.<br />Sê também o primeiro a cumprir o decreto do rei, como já fizeram todas as nações, os homens de Judá e os que ficaram em Jerusalém. Assim tu e os teus filhos sereis contados entre os amigos do rei e enriquecidos com prata, ouro e muitos presentes».<br />Matatias respondeu em alta voz: «Ainda que todos os povos do império do rei lhe obedeçam, abandonando o culto dos seus pais e cumprindo as vossas ordens,<br />eu, os meus filhos e os meus irmáos seguiremos a aliança dos nossos pais.<br />Deus nos livre de abandonar a Lei e os seus preceitos.<br />Náo acataremos as ordens do rei, desviando-nos do nosso culto, quer para a direita quer para a esquerda».<br />Quando ele acabou de falar, aproximou-se um judeu á vista de todos, para oferecer um sacrifício no altar de Modin, segundo o decreto real.<br />Á vista dele, Matatias inflamou-se de zelo, estremeceu-lhe o coraçáo e, num impulso de justa ira, lançou-se sobre ele e degolou-o sobre o altar.<br />Em seguida matou o enviado do rei, que obrigava a oferecer sacrifícios, e demoliu o altar.<br />Assim mostrou o seu zelo pela Lei, tal como fizera Fineias a Zambri, filho de Salu.<br />Depois Matatias percorreu a cidade, dizendo em altas vozes: «Todo aquele que sentir zelo pela Lei e quiser manter a aliança siga-me».<br />Entáo ele e os seus filhos fugiram para os montes, deixando tudo quanto possuíam na cidade.<br />Muitos israelitas, que amavam a justiça e o direito, desceram ao deserto e aí se estabeleceram.</p><h3>Livro dos Salmos</h3><em>50(49),1-2.5-6.14-15.</em><p>Falou o Senhor, Deus soberano, <br />e convocou a Terra, do Oriente ao Ocidente.<br />De Siáo, cheia de beleza, Deus refulgiu, <br />o nosso Deus vem e náo Se calará.<br />«Reuni os meus fiéis, <br />que selaram a minha aliança com um sacrifício».<br />Os céus proclamam a sua justiça: <br />o próprio Deus vem julgar.<br />Oferece a Deus sacrifícios de louvor <br />e cumpre os votos feitos ao Altíssimo.<br />Invoca-Me no dia da tribulaçáo: <br />Eu te livrarei e tu Me darás glória».</p><h3>Evangelho segundo São Lucas</h3><em>19,41-44.</em><p>Naquele tempo, quando Jesus Se aproximou de Jerusalém, ao ver a cidade, chorou sobre ela e disse:<br />«Se ao menos hoje conhecesses o que te pode dar a paz! Mas náo. Está escondido a teus olhos.<br />Dias viráo para ti, em que os teus inimigos te rodearáo de trincheiras e te apertaráo de todos os lados.<br />Esmagar-te-áo, a ti e aos teus filhos, e náo deixaráo em ti pedra sobre pedra, por náo teres reconhecido o tempo em que foste visitada».</p><hr /><h3>S. Columbano(abade, +615)</h3><p>S. ColumbanoSáo Columbano desde tenra idade mostrou clara inclinaçáo para a vida consagrada. Tendo abraçado a vida monástica, partiu para a França, onde fundou muitos mosteiros que governou com austera disciplina. Ao sair da Irlanda em companhia do monge e Santo Gall, percorreu a Europa Ocidental. Algumas vezes era rechaçado, outras acolhido. Deixou rasto de fundaçáo de mosteiros e abadias, dos quais resultaram em resplendor cultural e religioso dignos de toda loa. Esses mosteiros foram o foco da cultura cristá francesa na época.Seu estilo de vida foi austero e assim o exigia aos monges. Graças a isso, a Igreja enumera como seus contemporáneos grandes santos que formaram-se na escola doutrinária de Sáo Columbano. O mosteiro mais célebre foi o de Luxeuil, ao que confluíram francos e gauleses. Foi durante séculos o centro da vida monástica mais importante em todo o Ocidente.Enfrentou, no ínício do século VII fortes perseguições na França e por isso, no ano de 610 teve de sair do país em decorrência das investidas da soberana, a entáo rainha Brunehaut, que teve o ego ferido porque o santo abade lancara-lhe em rosto todos os seus vícios e crimes.Pensou em retornar á Irlanda, mas acabou permanecendo em Nantes. Lá também teve que fugir aos Alpes até que finalmente encontrou acolhida e refúgio seguro em Bobbio, situada ao norte da Itália, na regiáo da Emilia Romana, província de Piacenza. Lá fundou seu último mosteiro e nele morreu no ano de 615. A regra monástica original que deu a seus monges serviu de referência e influenciou sobremaneira toda a Europa por mais de dois séculos. Muitos povos, regiões e lugares estáo sob sua proteçáo e o invocam como padroreiro.Nos quatro últimos anos de sua vida, experimentou certa tranquilidade, já que o rei Aguilulfo lhe concedeu tratamento digno e respeitoso.</p><hr /><h3>S.Clemente I(papa, mártir, +102)</h3><hr /><p>É Santo Irineu quem nos conta que, dos sucessores imediatos de Pedro na Cátedra de Roma, o terceiro se chamava Clemente. Além dessa notícia, do Papa, ele também nos relata que o autor da importante carta escrita pela Igreja de Roma á de Corinto é o Papa Clemente. Foi dito que a sua carta aos coríntios é a \"epifania do primado romano\", enquanto este primeiro documento papal (protótipo de todas as cartas encíclicas que seriam escritas no decurso dos séculos) afirma a autoridade do sucessor de Pedro, bispo de Roma, sobre outras Igrejas de origem apostólica. A carta, escrita entre os anos de 93 e 97, enquanto estava ainda com vida o Apóstolo Sáo Joáo, é dirigida á Igreja de Corinto, dividida por cisma interno, porque o grupo de fiéis contestava a autoridade dos presbíteros. O tempo em que S. Clemente esteve á frente da Igreja (92-102) foi marcado por uma relativa paz e toleráncia por parte dos imperadores Vespasiano e Tito.</p><hr /><h3>Beato Miguel Agostinho Pró(presbítero e mártir)</h3><hr /><p></p>"
		},
		{
			"id": "24",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 33ª semana do Tempo Comum</h3><h3>1.º Livro dos Macabeus</h3><em>4,36-37.52-59.</em><p>Naqueles dias, disseram Judas Macabeu e os seus irmáos: «Agora que os nossos inimigos foram desbaratados, subamos a purificar o templo e celebrar a sua dedicaçáo».<br />Reuniu-se todo o exército e subiram ao monte Siáo.<br />No dia vinte e cinco do nono mês, que é o mês de Quisleu, do ano cento e quarenta e oito, levantaram-se de madrugada<br />e ofereceram um sacrifício, segundo as prescrições da Lei, sobre o altar dos holocaustos que tinham construído.<br />O altar foi dedicado ao som de cánticos, de cítaras e de címbalos, no mesmo mês e dia em que os gentios o tinham profanado.<br />Todo o povo se prostrou em adoraçáo de rosto por terra e deu graças ao Céu por lhes ter dado táo feliz sucesso.<br />Celebraram a dedicaçáo do altar durante oito dias e ofereceram holocaustos com grande alegria, bem como sacrifícios de comunháo e de açáo de graças.<br />Adornaram a fachada do templo com coroas de ouro e escudos; restauraram as entradas e as salas, onde colocaram as portas.<br />Foi grande a alegria do povo e assim foi afastado o opróbrio causado pelos gentios.<br />Judas, com os seus irmáos e toda a assembleia de Israel, decidiu que todos os anos se celebrasse com alegria e regozijo a festa da dedicaçáo do altar, durante oito dias, a partir do dia vinte e cinco do mês de Quisleu.</p><h3>1.º Livro das Crónicas</h3><em>29,10.11abc.11d-12a.12bcd.</em><p>Bendito sejais, Senhor, para todo o sempre, <br />Deus do nosso pai, Israel.<br />A Vós, Senhor, a grandeza e o poder, <br />a honra, a majestade e a glória.<br />Tudo, no Céu e na Terra, Vos pertence,<br />sois o Rei soberano de todas as coisas.<br />sois o Rei soberano de todas as coisas.<br />De Vós nos vem a riqueza e a glória,<br />sois Vós o Senhor de todo o universo.<br />Na vossa máo está o poder e a força, <br />em vossas máos tudo se afirma e cresce.<br />Nós vos louvamos, Senhor, nosso Deus,<br />e celebramos o vosso nome glorioso.</p><h3>Evangelho segundo São Lucas</h3><em>19,45-48.</em><p>Naquele tempo, Jesus entrou no Templo e começou a expulsar os vendedores,<br />dizendo-lhes: «Está escrito: \"A minha casa é casa de oraçáo\" e vós fizestes dela \"um covil de ladrões\"».<br />Jesus ensinava todos os dias no Templo. Os príncipes dos sacerdotes, os escribas e os chefes do povo procuravam dar-Lhe a morte,<br />mas náo encontravam o modo de o fazer, porque todo o povo ficava maravilhado quando O ouvia.</p><hr /><h3>Santo André Dung Lac e companheiros(presbíteros, mártires vietnamitas, séc. XVIII e XIX)</h3><p>No dia 9 de junho de 1988, Joáo Paulo II canonizou 116 mártires pertencentes á Igreja do Vietname. Desses, 96 eram de origem vietnamita, sendo os demais missionários provenientes de Espanha e de França. Desde 1624, quando os primeiros jesuítas ali fundaram as bases do cristianismo, os cristáos sofreram contínuas e sangrentas perseguições. Eram acusados de destruir, com a sua pregaçáo, os valores culturais e religiosos do país. Durante a perseguiçáo de 1843, um deles, Paulo Le Bao-Tinh escrevia da prisáo:\"O meu cárcere é verdadeiramente uma imagem do fogo eterno. Aos cruéis suplícios de todo género, como grilhões, algemas e ferros, juntam-se ódio, vingança, calúnias, palavrões, acusações, maldades, falsos testemunhos, maldições e, finalmente, angústia e tristeza. Mas Deus, tal como outrora, libertou-me dessas tribulações, que se tornaram suaves, porque a sua misericórdia é eterna!\"Santo André Dung-Lac, era de família pobre, reconheceu a riqueza do Dom Sacerdotal e foi ordenado Padre em 1823;no meio das perseguições desejava ardentemente testemunhar Jesus Cristo com o martírio, pois dizia que \"aqueles que morrem pela fé sobem ao céu\".</p><hr /><h3>S. Clemente Delgado(bispo, mártir, +1795)</h3><hr /><hr /><h3>Santa Flora e Santa Maria(mártires, +851)</h3><hr />"
		},
		{
			"id": "25",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 33a semana do Tempo Comum</h3><h3>1.º Livro dos Macabeus</h3><em>6,1-13.</em><p>Naqueles dias, o rei Antíoco atravessava as altas províncias do seu reino, quando ouviu falar em Elimaida, cidade da Pérsia, notável pela suas riquezas, pela sua prata e pelo seu ouro.<br />O templo que nela havia era muito rico e lá se encontravam armaduras de ouro, couraças e armas, que Alexandre, filho de Filipe da Macedónia, o primeiro a reinar sobre os gregos, nele tinha deixado.<br />Antíoco dirigiu-se para lá e tentou apoderar-se da cidade para a saquear. Mas náo conseguiu, porque os habitantes da cidade tomaram conhecimento da<br />notícia e opuseram-se-lhe á máo armada. Obrigado a fugir, retirou-se dali com enorme desgosto e regressou a Babilónia.<br />Estava ainda na Pérsia, quando lhe vieram anunciar que os exércitos enviados contra a terra de Judá haviam sido destroçados;<br />que Lísias avançara com um poderoso exército, mas tinha sido posto em fuga pelos judeus, os quais se tinham fortalecido com as armas, o equipamento e os consideráveis despojos tomados aos exércitos vencidos.<br />Além disso, tinham demolido a abominaçáo que ele, Antíoco, mandara contruir sobre o altar de Jerusalém. Tinham rodeado de muralhas o santuário, como antigamente, e ainda Betsur, uma das cidades do rei.<br />Ao ouvir estas notícias, o rei ficou perturbado e abatido. Caiu de cama e adoeceu de tristeza, porque os projetos náo lhe tinham corrido como desejava.<br />Ficou assim muitos dias, constantemente acabrunhado por intenso desgosto, e convenceu-se de que ia morrer.<br />Entáo mandou chamar todos os amigos e disse-lhes: «O sono afastou-se dos meus olhos e o meu coraçáo está abatido pela inquietaçáo.<br />Disse comigo mesmo: A que estado de angústia cheguei, em que forte agitaçáo agora me encontro, eu que era feliz e estimado quando era poderoso!<br />Mas agora me lembro do mal que fiz a Jerusalém, quando me apoderei de todos os objetos de prata e ouro que lá se encontravam e mandei exterminar sem motivo os habitantes de Judá.<br />Reconheço que por causa disto me aconteceram estas desgraças e vou morrer de profunda angústia em terra estrangeira».</p><h3>Livro dos Salmos</h3><em>9(9A),2-3.4.6.16b.19.</em><p>De todo o coraçáo, Senhor, Vos quero louvar <br />e contar todas as vossas maravilhas.<br />Quero alegrar-me e exultar em Vós, <br />quero cantar o vosso nome, ó Altíssimo.<br />Quando batiam em retirada os meus inimigos, <br />vacilavam e pereciam diante de Vós.<br />Ameaçastes os pagáos, destruístes os ímpios, <br />apagastes o seu nome para sempre.<br />Os pagáos caíram no fosso que fizeram;  <br />os seus pés ficaram presos na rede que esconderam.<br />Mas o pobre jamais será esquecido, <br />náo será iludida a esperança dos humildes.</p><h3>Evangelho segundo São Lucas</h3><em>20,27-40.</em><p>Naquele tempo, aproximaram-se de Jesus alguns saduceus – que negam a ressurreiçáo<br />– e fizeram-lhe a seguinte pergunta: «Mestre, Moisés deixou-nos escrito: \"Se morrer a alguém um irmáo que deixe mulher, mas sem filhos, esse homem deve casar com a viúva, para dar descendência a seu irmáo\".<br />Ora havia sete irmáos. O primeiro casou-se e morreu sem filhos.<br />O segundo<br />e depois o terceiro desposaram a viúva; e o mesmo sucedeu aos sete, que morreram e náo deixaram filhos.<br />Por fim, morreu também a mulher.<br />De qual destes será ela esposa na ressurreiçáo, uma vez que os sete a tiveram por mulher?».<br />Disse-lhes Jesus: «Os filhos deste mundo casam-se e dáo-se em casamento.<br />Mas aqueles que forem dignos de tomar parte na vida futura e na ressurreiçáo dos mortos, nem se casam nem se dáo em casamento.<br />Na verdade, já náo podem morrer, pois sáo como os anjos, e, porque nasceram da ressurreiçáo, sáo filhos de Deus.<br />E que os mortos ressuscitam, até Moisés o deu a entender no episódio da sarça ardente, quando chama ao Senhor o Deus de Abraáo, o Deus de Isaac e o Deus de Jacob.<br />Náo é um Deus de mortos, mas de vivos, porque para Ele todos estáo vivos».<br />Entáo alguns escribas tomaram a palavra e disseram: «Falaste bem, Mestre».<br />E ninguém mais se atrevia a fazer-Lhe qualquer pergunta.</p><hr /><h3>Santa Catarina de Alexandria(virgem, mártir, +305)</h3><p>É sem dúvida uma das santas mais populares da História da Igreja, universalmente venerada. De acordo com um relato muito antigo da sua vida, era uma jovem de grande beleza e tinha recebido de Deus o dom da sabedoria. Conduzida diante do imperador por ser cristá, censurou-o corajosamente por perseguir a Religiáo verdadeira, fez a apologia do Cristianismo e demonstrou a falsidade dos cultos idolátricos. Náo conseguindo discutir com ela, o imperador convocou os cinquenta filósofos mais cultos do Egipto para que refutassem os argumentos da jovem, mas eles também náo o conseguiram e, no final do debate, declararam-se cristáos. O imperador, encolerizado, condenou á morte os cinquenta sábios e sua mestra, a qual teve o corpo dilacerado por rodas com láminas cortantes.</p><hr /><h3>Beata Beatriz(monja, +1245)</h3><hr /><hr /><h3>Santo Erasmo(bispo, mártir, séc. IV)</h3><hr />"
		},
		{
			"id": "26",
			"imagen": "Domingo",
			"contenido": "<h3>NOSSO SENHOR JESUS CRISTO, REI DO UNIVERSO - Solenidade</h3><h3>Livro de Ezequiel</h3><em>34,11-12.15-17.</em><p>Eis o que diz o Senhor Deus: «Eu próprio irei em busca das minhas ovelhas e hei de encontrá-las.<br />Como o pastor vigia o seu rebanho, quando estiver no meio das ovelhas que andavam tresmalhadas, assim Eu guardarei as minhas ovelhas, para as tirar de todos os sítios em que se desgarraram num dia de nevoeiro e de trevas.<br />Eu apascentarei as minhas ovelhas, Eu as levarei a repousar, diz o Senhor Deus.<br />Hei de procurar a que anda perdida e reconduzir a que anda tresmalhada. Tratarei a que estiver ferida, darei vigor á que andar enfraquecida e velarei pela gorda e vigorosa. Hei de apascentá-las com justiça.<br />Quanto a vós, meu rebanho, assim fala o Senhor Deus: hei de fazer justiça entre ovelhas e ovelhas, entre carneiros e cabritos».</p><h3>Livro dos Salmos</h3><em>23(22),1-2a.2b-3.4a.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br />Leva-me a descansar em verdes prados,<br />conduz-me ás águas refrescantes<br />e reconforta a minha alma. <br />Ele me guia por sendas direitas, <br />por amor do seu nome.<br />Ainda que tenha de andar por vales tenebrosos, <br />náo temerei nenhum mal, porque Vós estais comigo.<br />Para mim preparais a mesa, <br />á vista dos meus adversários; <br />com óleo me perfumais a cabeça, <br />e o meu cálice transborda.<br />A bondade e a graça háo de acompanhar-me, <br />todos os dias da minha vida, <br />e habitarei na casa do Senhor <br />para todo o sempre.</p><h3>1.ª Carta aos Coríntios</h3><em>15,20-26.28.</em><p>Irmáos: Cristo ressuscitou dos mortos, como primícias dos que morreram.<br />Uma vez que a morte veio por um homem, também por um homem veio a ressurreiçáo dos mortos;<br />porque, do mesmo modo que em Adáo todos morreram, assim também em Cristo seráo todos restituídos á vida.<br />Cada qual, porém, na sua ordem: primeiro, Cristo, como primícias; a seguir, os que pertencem a Cristo, por ocasiáo da sua vinda.<br />Depois será o fim, quando Cristo entregar o Reino a Deus, seu Pai, depois de ter aniquilado toda a soberania, autoridade e poder.<br />É necessário que Ele reine, até que tenha posto todos os inimigos debaixo dos seus pés.<br />E o último inimigo a ser aniquilado é a morte.<br />Quando todas as coisas Lhe forem submetidas, entáo também o próprio Filho Se há de submeter Áquele que Lhe submeteu todas as coisas, para que Deus seja tudo em todos.</p><h3>Evangelho segundo São Mateus</h3><em>25,31-46.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus anjos, sentar-Se-á no seu trono glorioso.<br />Todas as nações se reuniráo na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;<br />e colocará as ovelhas á sua direita e os cabritos á sua esquerda.<br />Entáo, o Rei dirá aos que estiverem á sua direita: \"Vinde, benditos de meu Pai; recebei como herança o Reino que vos está preparado desde a criaçáo do mundo.<br />Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;<br />náo tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisáo e fostes ver-Me\".<br />Entáo, os justos dir-Lhe-áo: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?<br />Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?<br />Quando é que Te vimos doente ou na prisáo e Te fomos ver?\".<br />E o Rei responder-lhes-á: \"Em verdade vos digo, quantas vezes o fizestes a um dos meus irmáos mais pequeninos, a Mim o fizestes\".<br />Dirá entáo aos que estiverem á sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.<br />Porque tive fome e náo Me destes de comer; tive sede e náo Me destes de beber;<br />era peregrino e náo Me recolhestes; estava sem roupa e náo Me vestistes; estive doente e na prisáo e náo Me fostes visitar\".<br />Entáo também eles Lhe háo de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisáo, e náo Te prestámos assistência?\".<br />E Ele lhes responderá: \"Em verdade vos digo, quantas vezes o deixastes de fazer a um dos meus irmáos mais pequeninos, também a Mim o deixastes de fazer\".<br />Estes iráo para o suplício eterno, e os justos para a vida eterna».</p><hr /><h3>S. João Berchmans(jovem seminarista, +1621)</h3><p>Joáo Berchmans nasceu em Diest (Bélgica), em 1599. De família muito humilde, teve que trabalhar como criado para pagar os seus estudos. Náo pôde realizar outra coisa em sua vidapara além do queser estudante. Contudo, viveu toda a vida sob o império da santidade. Cada um dos seus actos era realizado como numa competiçáo consigo mesmo. Foi chamado o mestre do detalhe na santidade, “Maximus in minimus” era seu lema. Assim, em Berchmans o heróico ganhou um novo sentido, ou como ele mesmo escrevia: “Minha penitência, a vida diária”. Entrou para a Companhiade Jesus em 1616 e estudava Teologia e Filosofia em Roma quando adoeceu e morreu em 1621. Amorosamente fiel ás regras, humilde, colega sempre alegre e gentil, estudante esforçado, tornou-se padroeiro da juventude e modelo de obediência e amor á Companhia. Canonizado por Leáo XIII em 1888.</p><hr /><h3>Beato Tiago Alberione(presbítero, fundador, +1971)</h3><hr /><p>Quando era Sumo Pontífice o papa Leáo XIII, e sopravam ventos de mudança com o advento do modernismo e a ciência questionava a fé; quando multidões de trabalhadores se afastavam da Igreja; quando a mulher começava a tomar parte na vida social; quando a imprensa e o cinema anunciavam a Era da Comunicaçáo; na noite em que tinha início o século XX, na catedral de Alba (Itália), durante horas de adoraçáo, a Palavra de Deus foi dirigida a Tiago, um jovem estudante de Teologia, inteligente, inquieto e generoso.Vinde a mim todos – dizia o Senhor – as pessoas náo váo á Igreja, ide ás pessoas. Um chamamento que teve a força de uma vocaçáo profética. E Tiago sentiu a sua pequenez, a sua total incapacidade: mas naquela noite ele viu mais longe, compreendeu a missáo da Igreja no novo século; sentiu compaixáo pelas multidões que via como ovelhas sem pastor; viu pessoas generosas que sentiam como ele, e se juntavam e organizavam, uniam forças e consagravam a sua vida á causa do Evangelho; compreendeu que a Boa-Nova podia multiplicar-se e percorrer os caminhos da comunicaçáo humana, rápida e eficaz. E acreditou. A luz daquela noite orientou a sua vida, e, na fidelidade do dia-a-dia, tornou realidade aquela visáo. O Concílio Vaticano II, no Decreto Inter Mirifica (4/12/1963), reconhece os meios de comunicaçáo social como veículo para anunciar a Palavra de Deus. O Padre Alberione antecipou em 50 anos esta nova visáo da Igreja.Foi proclamado bem-aventurado em 27 de Abril de 2003, pelo papa Joáo Paulo II.Hoje, em todo o mundo, existem cerca de 10 000 pessoas, em 10 instituições religiosas por ele fundadas; pessoas que consagram a sua inteligência, as suas forças, a sua vida á causa do Evangelho.</p><hr /><h3>S. Leonardo de Porto Maurício(presbítero, +1751)</h3><hr /><p></p>"
		},
		{
			"id": "27",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 34ª semana do Tempo Comum</h3><h3>Livro de Daniel</h3><em>1,1-6.8-20.</em><p>No terceiro ano do reinado de Joaquim, rei de Judá, Nabucodonosor, rei de Babilónia, veio cercar Jerusalém.<br />O Senhor entregou-lhe nas máos Joaquim, rei de Judá, e uma parte dos objetos do templo de Deus. Ele levou-os para a terra de Sinear e depositou-os no tesouro do templo do seu deus.<br />Depois o rei mandou a Aspenaz, chefe do pessoal do palácio, que trouxesse de entre os filhos de Israel alguns jovens de sangue real ou de família nobre,<br />sem defeito, de boa presença, dotados de toda a sabedoria, instruídos, inteligentes e cheios de vigor, a fim de os colocar no palácio do rei e ensinar-lhes a literatura e a língua dos caldeus.<br />O rei fixou-lhes uma provisáo diária da sua mesa e do vinho que ele bebia, ordenando que fossem educados durante três anos e depois entrariam ao serviço do rei.<br />Entre eles havia alguns filhos de Judá: Daniel, Ananias, Misael e Azarias.<br />Daniel fez o propósito firme de náo se contaminar com o alimento do rei e o vinho que ele bebia. Pediu ao chefe do palácio que náo o obrigasse a manchar-se<br />e Deus fez que Daniel ganhasse a simpatia do chefe do pessoal do palácio.<br />Mas o chefe do pessoal disse a Daniel: «Tenho medo do rei, meu senhor, que vos determinou o alimento e a bebida. Se ele vir as vossas fisionomias mais abatidas que a dos jovens da vossa idade, pondes a minha cabeça em perigo diante do rei».<br />Daniel disse ao guarda a quem o chefe do pessoal tinha confiado Daniel, Ananias, Misael e Azarias:<br />«Peço-te que ponhas á prova os teus servos durante dez dias: dá-nos apenas legumes para comer e água para beber.<br />Depois verás o nosso aspeto e o dos jovens que comem do alimento real e procederás com os teus servos conforme o que tiveres visto».<br />O guarda consentiu no que eles lhe propuseram e pô-los á prova durante dez dias.<br />E notou-se, ao fim dos dez dias, que eles tinham melhor aspeto e estavam mais nutridos do que todos os jovens sustentados pelo alimento real.<br />Entáo o guarda retirou-lhes o alimento que lhes era destinado e o vinho que deviam beber e continuou a dar-lhes legumes.<br />Deus concedeu a esses quatro jovens a ciência e o conhecimento de toda a escritura e de toda a sabedoria e a Daniel a inteligência de todas as visões e sonhos.<br />Ao fim do tempo fixado pelo rei para que os vários jovens lhe fossem apresentados, o chefe do pessoal levou-os á presença de Nabucodonosor.<br />O rei conversou com eles e náo havia entre todos quem se comparasse a Daniel, Ananias, Misael e Azarias, que por isso ficaram ao serviço do rei.<br />Sempre que o rei os consultava em questões de sabedoria e inteligência, verificava que eles eram dez vezes superiores aos magos e adivinhos que havia em todo o seu reino.</p><h3>Livro de Daniel</h3><em>3,52.53.54.55.56.</em><p>Bendito sejais, Senhor, Deus dos nossos pais: <br />digno de louvor e de glória para sempre. <br />Bendito o vosso nome glorioso e santo: <br />digno de louvor e de glória para sempre.<br />Bendito sejais no templo santo da vossa glória: <br />digno de louvor e de glória para sempre.<br />Bendito sejais no trono da vossa realeza: <br />digno de louvor e de glória para sempre.<br />Bendito sejais, Vós que sondais os abismos e estais sentado sobre os Querubins: <br />digno de louvor e de glória para sempre.<br />Bendito sejais no firmamento do céu: <br />digno de louvor e de glória para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>21,1-4.</em><p>Naquele tempo, Jesus levantou os olhos e viu os ricos deitarem na arca do Tesouro as suas ofertas.<br />Viu também uma viúva muito pobre deitar duas pequenas moedas.<br />Entáo Jesus disse: «Em verdade vos digo: Esta viúva pobre deu mais do que todos os outros.<br />Todos eles deram do que lhes sobrava; mas ela, na sua penúria, ofereceu tudo o que possuía para viver».</p><hr /><h3>S. Francisco António Fasani(presbítero, +1742)</h3><hr /><h3>S. Virgílio(bispo, +784)</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 34 semana do Tempo Comum</h3><h3>Livro de Daniel</h3><em>2,31-45.</em><p>Naqueles dias, Daniel disse ao rei Nabucodonosor: «Tu, ó rei, tiveste esta visáo: apareceu uma grande estátua, uma estátua gigantesca e de extraordinário esplendor: erguia-se diante de ti e o seu aspeto era terrível.<br />A cabeça da estátua era de ouro fino, o peito e os braços eram de prata, o ventre e as coxas eram de bronze,<br />as pernas eram de ferro e os pés eram em parte de ferro e em parte de barro.<br />Estavas a olhar para ela, quando uma pedra se deslocou sem intervençáo de máo alguma e foi bater nos pés da estátua, que eram de ferro e de barro, e reduziu-os a pó.<br />Entáo pulverizaram-se ao mesmo tempo o ferro, o barro, o bronze, a prata e o ouro, e ficaram como a moinha das eiras no veráo: levou-os o vento e náo ficou rasto deles. A pedra que tinha batido na estátua tornou-se uma grande montanha e encheu toda a terra.<br />Foi esse o sonho; e daremos a sua interpretaçáo diante do rei:<br />Tu, ó rei, és o rei dos reis, a quem o Deus do Céu deu a realeza, o poder, a força e a glória.<br />Ele entregou-te nas máos os filhos dos homens, os animais dos campos e as aves do céu, onde quer que eles habitem, e fez-te senhor de todos eles. És tu a cabeça de ouro.<br />Depois de ti surgirá outro reino, inferior ao teu; a seguir, um terceiro reino, um reino de bronze, que dominará toda a terra.<br />E haverá um quarto reino, duro como o ferro. Assim como o ferro tudo esmaga e despedaça, esse reino esmagará e despedaçará todos os outros.<br />Os pés e os dedos que viste, em parte de barro de oleiro e em parte de ferro, significam um reino dividido. Terá a solidez do ferro e por isso viste o ferro misturado com o barro mole.<br />Mas se os dedos dos pés eram em parte de ferro e em parte de barro é porque o reino será em parte forte e em parte frágil.<br />Viste o ferro misturado com a argila: assim também as duas partes se háo de ligar por geraçáo humana; mas náo se háo de unir solidamente, como o ferro náo pode misturar-se com o barro.<br />No tempo desses reis, o Deus do Céu fará surgir um reino que jamais será destruído e cuja soberania nunca passará a outro povo. Esmagará e reduzirá a nada todos esses reinos, mas ele permanecerá para sempre.<br />É o que significa a pedra que viste desprender-se da montanha sem intervençáo de máo alguma e pulverizar o ferro, o bronze, o barro, a prata e o ouro. O grande Deus fez saber ao rei o que vai acontecer em seguida. O sonho é verdadeiro e fidedigna a sua explicaçáo».</p><h3>Livro de Daniel</h3><em>3,57.58.59.60.61.</em><p>Obras do Senhor, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Céus, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Anjos do Senhor, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Águas que estais sobre os céus, bendizei o Senhor,<br />louvai-O e exaltai-O para sempre.<br />Poderes do Senhor, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>21,5-11.</em><p>Naquele tempo, comentavam alguns que o Templo estava ornado com belas pedras e piedosas ofertas. Jesus disse-lhes:<br />«Dias viráo em que, de tudo o que estais a ver, náo ficará pedra sobre pedra: tudo será destruído».<br />Eles perguntaram-Lhe: «Mestre, quando sucederá isto? Que sinal haverá de que está para acontecer?».<br />Jesus respondeu: «Tende cuidado; náo vos deixeis enganar, pois muitos viráo em meu nome e diráo: \"Sou eu\"; e ainda: \"O tempo está próximo\". Náo os sigais.<br />Quando ouvirdes falar de guerras e revoltas, náo vos alarmeis: é preciso que estas coisas aconteçam primeiro, mas náo será logo o fim».<br />Disse-lhes ainda: «Há de erguer-se povo contra povo e reino contra reino.<br />Haverá grandes terramotos e, em diversos lugares, fomes e epidemias. Haverá fenómenos espantosos e grandes sinais no céu».</p><hr /><h3>Santa Catarina Labouré(religiosa, +1876)</h3><p>Numa família profundamente cristá de remediados lavradores da Borgonha, em França, nasceu a 2 de Maio de 1806 Catarina Labouré. Órfá de máe aos nove anos, veio mais tarde a ser convidada por uma cunhada, directora de um colegio em Chatillon a ir viver para junto de si. Convivendo com as Irmás da Caridade que viviam perto, acendeu nela o desejo de as imitar. Tendo feito o postulantado, seguiu para Paris onde iniciou o noviciado na Rua du Bac. Entrou naquela casa durante a solene novena que precedeu a trasladaçáo das relíquias de S. Vicente de Paulo. Na noite de 17 para 18 de Julho de 1830, estando a dormir é acordada por uma criança aparentando quatro anos de idade que lhe diz: \"Vem á capela; Nossa Senhora espera-te\". Entrando na capela profusamente iluminada viu Nossa Senhora sentada numa cadeira. Seguiu-se um diálogo de duas horas. A Senhora descerrou-lhe o véu do futuro, prognosticando-lhe as desgraças que, daí a 40 anos, cairiam sobre a França. A esta apariçáo seguir-se-iam mais duas. Já referimos esta visáo no dia de ontem (27 de Novembro) ao tratar de Nossa Senhora das Graças ou da Medalha Milagrosa. Depois das aparições continuou a servir os pobres durante 46 anos. Catarina Labouré é realmente a santa do silêncio, da humildade. Enquanto viveu foi desconhecida. Faleceu a 3 de Dezembro de 1876. Foi beatificada em 1933 e canonizada em 1947.</p><hr /><h3>S. Sóstenes(discípulo de S. Paulo, séc. I)</h3><hr /><hr /><h3>Beata Maria Helena Stollenwerk(religiosa, co-fundadora, +1900)</h3><hr />"
		},
		{
			"id": "29",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 34ª semana do Tempo Comum</h3><h3>Livro de Daniel</h3><em>5,1-6.13-14.16-17.23-28.</em><p>Naqueles dias, o rei Baltasar ofereceu um grande banquete a um milhar dos seus dignitários, na presença dos quais bebeu vinho.<br />Sob a açáo do vinho, Baltasar mandou buscar os vasos de ouro e de prata que seu pai, Nabucodonosor, tinha tirado do templo de Jerusalém, para beberem por eles o rei, os seus dignitários, as suas mulheres e as suas concubinas.<br />Trouxeram entáo os vasos de ouro que tinham sido tirados do templo de Deus, em Jerusalém, e beberam por eles o rei, os seus dignitários, as suas mulheres e as suas concubinas.<br />Beberam vinho e entoavam louvores aos seus deuses de ouro e de prata, de bronze e de ferro, de madeira e de pedra.<br />De repente, apareceram dedos de máo humana, que escreveram em frente do candelabro, na cal da parede do palácio real. Ao ver essa máo que escrevia,<br />o rei mudou de cor e os seus pensamentos perturbaram-no; cederam as articulações dos seus quadris e os joelhos batiam um contra o outro.<br />Daniel foi introduzido á presença do rei e o rei dirigiu-lhe estas palavras: «És tu Daniel, um dos exilados de Judá, que o rei meu pai trouxe de Judá para aqui?<br />Ouvi dizer que está em ti o espírito divino e que tens uma luz, uma inteligência e uma sabedoria superiores.<br />Ouvi dizer também que podes interpretar e decifrar os enigmas. Se conseguires ler esta escrita e dar-me a sua interpretaçáo, vestir-te-ás de púrpura, trarás ao pescoço o colar de ouro e serás o terceiro no governo do reino».<br />Entáo Daniel tomou a palavra e disse ao rei: «Podes ficar com os teus dons e dar a outros os teus presentes. Contudo, vou ler ao rei essa escrita e dar a sua interpretaçáo.<br />Foi contra o Senhor do Céu que te ergueste, ao mandares buscar os vasos do seu templo, pelos quais bebeste vinho, com os teus dignitários, as tuas mulheres e as tuas concubinas. E entoaste louvores aos deuses de ouro e de prata, de bronze e de ferro, de madeira e de pedra, que náo ouvem, náo vêem nem entendem, mas náo glorificaste o Deus que domina a tua respiraçáo e dirige os teus caminhos.<br />Por isso Ele enviou aquela máo que escreveu essas palavras.<br />Eis a escrita que foi traçada: \"Mené, téquel, parsin\":<br />e esta é a sua interpretaçáo: \"mené\" quer dizer \"contado\": Deus contou o tempo do teu reinado e pôs-lhe termo;<br />\"téquel\" quer dizer \"pesado\": foste pesado na balança e achado sem peso;<br />\"parsin\" quer dizer \"dividido\": o teu reino foi dividido e dado aos medos e aos persas».</p><h3>Livro de Daniel</h3><em>3,62.63.64.65.66.67.</em><p>Sol e lua, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Estrelas do céu, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Chuvas e orvalhos, bendizei o Senhor,<br />louvai-O e exaltai-O para sempre.<br />Todos os ventos, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Fogo e calor, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Frio e geada, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>21,12-19.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Deitar-vos-áo as máos e háo de perseguir-vos, entregando-vos ás sinagogas e ás prisões, conduzindo-vos á presença de reis e governadores, por causa do meu nome.<br />Assim tereis ocasiáo de dar testemunho.<br />Tende presente em vossos corações que náo deveis preparar a vossa defesa.<br />Eu vos darei língua e sabedoria a que nenhum dos vossos adversários poderá resistir ou contradizer.<br />Sereis entregues até pelos vossos pais, irmáos, parentes e amigos. Causaráo a morte a alguns de vós<br />e todos vos odiaráo por causa do meu nome;<br />mas nenhum cabelo da vossa cabeça se perderá.<br />Pela vossa perseverança salvareis as vossas almas».</p><hr /><h3>Beato Redento da Cruz(religioso, mártir, +1638)</h3><p>Chamava-se Tomás Rodrigues da Cunha e nasceu em Paredes de Coura, em 1598, no seio de uma família nobre. Com 19 anos embarcou para a Índia e notabilizou-se como capitáo da praça de Meliapor. Mas optou por outro caminho: o da ordem carmelita onde recebeu o nome de Redento da Cruz. Nos finais de Outubro de 1638, foi enviado com o Padre Dionísio da Natividade a Achem, na Samatra, onde foi denunciado como espiáo e posto a ferros. Os mouros decidiram negociar a libertaçáo dos cativos, mediante a sua conversáo ao Isláo. Perante a recusa de abjurarem da sua fé, foram condenados a atrozes suplícios e á morte a golpes de azagaia.</p><hr /><h3>Beato Dionísio da Natividade(religioso, mártir, +1638)</h3><hr /><p>Chamava-se Pierre Berthelot e nasceu na Flandres, onde hoje é a Bélgica, em 1600. Era navegador e, por vicissitudes várias, serviu a armada holandesa quando tinha vinte anos. Mas, em breve, trocou o reino da Holanda pelo de Portugal, onde foi nomeado cosmógrafo e piloto-mor.Em Goa, tentou em váo ser jesuíta. Mas, em 1635, acabou por ser aceite na ordem carmelita, onde recebeu o nome de Dionísio da Natividade. Já carmelita, participou na defesa de Goa mas, em 1638, quando se dirigia a Samatra acompanhando uma embaixada real, foi apanhado pelos mouros que o quiseram forçar a aderir á religiáo islámica. Seguia com ele o irmáo Redento da Cruz. Os dois, com mais sessenta companheiros, resistiram até ao martírio que ocorreu nos finais desse mesmo ano.</p><hr /><h3>S. Saturnino(mártir, séc. IV)</h3><hr /><p></p>"
		},
		{
			"id": "30",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>S. André, Apóstolo – Festa</h3><h3>Carta aos Romanos</h3><em>10,9-18.</em><p>Irmáos: Se confessares com a tua boca que Jesus é o Senhor e se acreditares no teu coraçáo que Deus O ressuscitou dos mortos, serás salvo.<br />Pois com o coraçáo se acredita para obter a justiça e com a boca se professa a fé para alcançar a salvaçáo.<br />Na verdade, a Escritura diz: «Todo aquele que acreditar no Senhor náo será confundido».<br />Náo há diferença entre judeu e grego: todos têm o mesmo Senhor, rico para com todos os que O invocam.<br />Portanto, todo aquele que invocar o nome do Senhor será salvo.<br />Mas como háo de invocar aquele em quem náo acreditam? E como háo de acreditar naquele de quem náo ouviram falar? E como háo de ouvir falar, se náo houver quem lhes pregue?<br />E como háo de pregar, se náo forem enviados? Está escrito: «Como sáo formosos os pés dos que anunciam o evangelho!».<br />Porém, nem todos obedecem ao evangelho, como Isaías diz: «Senhor, quem acreditou na nossa pregaçáo?».<br />A fé, portanto, vem da pregaçáo e a pregaçáo é o anúncio da palavra de Cristo.<br />Mas pergunto: náo a teriam ouvido? Ao contrário, como diz a Escritura: «A sua voz ressoou por toda a Terra e as suas palavras até aos confins do mundo».</p><h3>Livro dos Salmos</h3><em>19(18),2-3.4-5.</em><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas máos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer á outra noite.<br />Náo sáo palavras nem linguagem <br />cujo sentido se náo perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Mateus</h3><em>4,18-22.</em><p>Caminhando ao longo do mar da Galileia, Jesus viu dois irmáos: Simáo, chamado Pedro, e seu irmáo André, que lançavam as redes ao mar, pois eram pescadores.<br />Disse-lhes Jesus: «Vinde e segui-Me, e farei de vós pescadores de homens».<br />Eles deixaram logo as redes e seguiram-no.<br />Um pouco mais adiante, viu outros dois irmáos, Tiago, filho de Zebedeu, e seu irmáo Joáo, que estavam no barco, na companhia de seu pai, Zebedeu, a consertar as redes. Jesus chamou-os,<br />e eles, deixando o barco e o pai, seguiram-no.</p><hr /><h3>Santo André(apóstolo)</h3><p>Os gregos chamam a este ousado apóstolo \"Protókletos\", que significa: o primeiro chamado. Ele foi um dos afortunados que viram Jesus na verde planície de Jericó quando Ele passava. O Baptista indicou-o com o dedo de Precursor e disse: \"Eis o Cordeiro de Deus, que tira os pecados do mundo\". André e Joáo foram atrás d'Ele. Náo se atreveram a falar-Lhe até que Jesus se virou para trás e perguntou: \"Que procurais?\" - Mestre, onde habitas? - \"Vinde e vede\". A Igreja deve muito a Santo André. Terá sido martirizado numa cruz em forma de aspa ou X, que é conhecida pelo nome de cruz de Santo André.</p>"
		}
	]
}
