{
	"data": [{
			"id": "1",
			"imagen": "Sonntag",
			"contenido": "<h3>26. Sonntag im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>18,25-28.</em><p>So spricht der Herr: Ihr sagt: Das Verhalten des Herrn ist nicht richtig. Hört doch, ihr vom Haus Israel: Mein Verhalten soll nicht richtig sein? Nein, euer Verhalten ist nicht richtig.<br />Wenn der Gerechte sein rechtschaffenes Leben aufgibt und Unrecht tut, muss er dafür sterben. Wegen des Unrechts, das er getan hat, wird er sterben.<br />Wenn sich der Schuldige von dem Unrecht abwendet, das er begangen hat, und nach Recht und Gerechtigkeit handelt, wird er sein Leben bewahren.<br />Wenn er alle Vergehen, deren er sich schuldig gemacht hat, einsieht und umkehrt, wird er bestimmt am Leben bleiben. Er wird nicht sterben.</p><h3>Psalmen</h3><em>25(24),4-5.6-7.8-9.</em><p>Zeige mir, Herr, deine Wege,<br />lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich;<br />denn du bist der Gott meines Heiles.<br />Auf dich hoffe ich allezeit.<br />Denk an dein Erbarmen, Herr,<br />und an die Taten deiner Huld;<br />denn sie bestehen seit Ewigkeit.<br />Denk nicht an meine Jugendsünden und meine Frevel!<br />In deiner Huld denk an mich, Herr, denn du bist gütig.<br />Gut und gerecht ist der Herr,<br />darum weist er die Irrenden auf den rechten Weg.<br />Die Demütigen leitet er nach seinem Recht,<br />die Gebeugten lehrt er seinen Weg.</p><h3>Brief des Apostels Paulus an die Philipper </h3><em>2,1-11.</em><p>Brüder! Wenn es Ermahnung in Christus gibt, Zuspruch aus Liebe, eine Gemeinschaft des Geistes, herzliche Zuneigung und Erbarmen,<br />dann macht meine Freude dadurch vollkommen, dass ihr eines Sinnes seid, einander in Liebe verbunden, einmütig und eintráchtig,<br />dass ihr nichts aus Ehrgeiz und nichts aus Prahlerei tut. Sondern in Demut schátze einer den andern höher ein als sich selbst.<br />Jeder achte nicht nur auf das eigene Wohl, sondern auch auf das der anderen.<br />Seid untereinander so gesinnt, wie es dem Leben in Christus Jesus entspricht:<br />Er war Gott gleich, hielt aber nicht daran fest, wie Gott zu sein,<br />sondern er entáußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;<br />er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.<br />Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,<br />damit alle im Himmel, auf der Erde und unter der Erde ihre Knie beugen vor dem Namen Jesu<br />und jeder Mund bekennt: \"Jesus Christus ist der Herr\" - zur Ehre Gottes, des Vaters.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>21,28-32.</em><p>In jener Zeit sprach Jesus zu den Hohenpriestern und den Áltesten des Volkes: Was meint ihr? Ein Mann hatte zwei Söhne. Er ging zum ersten und sagte: Mein Sohn, geh und arbeite heute im Weinberg!<br />Er antwortete: Ja, Herr!, ging aber nicht.<br />Da wandte er sich an den zweiten Sohn und sagte zu ihm dasselbe. Dieser antwortete: Ich will nicht. Spáter aber reute es ihn, und er ging doch.<br />Wer von den beiden hat den Willen seines Vaters erfüllt? Sie antworteten: Der zweite. Da sagte Jesus zu ihnen: Amen, das sage ich euch: Zöllner und Dirnen gelangen eher in das Reich Gottes als ihr.<br />Denn Johannes ist gekommen, um euch den Weg der Gerechtigkeit zu zeigen, und ihr habt ihm nicht geglaubt; aber die Zöllner und die Dirnen haben ihm geglaubt. Ihr habt es gesehen, und doch habt ihr nicht bereut und ihm nicht geglaubt.</p><hr /><h3>Hl. Theresia vom Kinde Jesu()</h3><p>Hl. Theresia vom Kinde JesuNonne, Mystikerin, Kirchenlehrerin* 2. Januar 1873 in Alençon in der Normandie in Frankreich 30. September 1897 in Lisieux in FrankreichTheresia, geboren 1873, trat mit fünfzehn Jahren, mit einer bischoflichen Dispens wegen ihrer Jugend, in den Karmel von Lisieux ein. Damals hatte sie bereits eine ungewöhnlich reiche religiöse Erfahrung. Sie selbst betrachtete Weihnachten 1886 als entscheidendes Ereignis in ihrem Leben. Sie erfuhr die Gnade einer „völligen Umkehr“ und verstand von da an die Liebe zu Christus und zu den Menschen als die eigentliche Berufung ihres Lebens. Ihr Leben im Karmel verlief áußerlich sehr einfach; ihr innerer Weg ging steil nach oben. Sie begriff, dass ihre Christusliebe sich in der Kreuzesnachfolge verwirklichen musste. Die Heilige Schrift wurde mehr und mehr ihre einzige Lektüre; innere Prüfungen und körperliche Krankheit waren ihr Alltag. In der Nacht zum Karfreitag 1896 hatte sie ihren ersten Bluthusten; am 30. September 1897 starb sie mit den Worten: „Mein Gott, ich liebe dich.“ Über ihre innere Welt sind wir durch ihre Aufzeichnungen „Geschichte einer Seele“ und ihre von der Priorin gesammelten „Worte“ unterrichtet. Therese ging auf das Ganze, auf das Große. Sie wollte Jesus mehr lieben, als er jemals geliebt wurde; sie brachte sich der barmherzigen Liebe Gottes als Brandopfer dar; sie wollte alle Menschen lieben, wie Jesus sie liebte. Vor Hochmut wurde sie durch die Erkenntnis bewahrt, dass sie selbst zu alledem völlig unfáhig war und nur durch die Kraft der zuvorkommenden Liebe Gottes überhaupt etwas tun konnte. - Papst Pius XI. hat sie 1925 heilig gesprochen und zur Patronin der Missionen erhoben. 1997 ernannte Papst Johannes Paul II. sie zur Kirchenlehrerin.Der Weg„O nein, nie habe ich für mich außergewöhnliche Gnaden begehrt ... Ich habe kein anderes Mittel als Blumen zu streuen, das heißt, keines der kleinen Opfer, keinen Blick, kein Wort mir entgehen zu lassen, auch die kleinsten Taten zu beachten und sie aus Liebe zu vollbringen.“ „Ich kann mich nur von der Wahrheit náhren. Aus diesem Grunde habe ich nie nach Visionen verlangt ...“ „Ich sehe nur ein halbverschleiertes Licht, das Licht, das aus den gesenkten Augen des Antlitzes des Herrn entströmt.“ (Thérèse vom Kinde Jesus)</p><hr /><h3>Hl. Angelus de Scarpettis()</h3><hr /><p>Hl. Angelus de ScarpettisPriester, Mönch* um 1230 in Borgo a Santo Sipolcro, dem heutigen Sansepolcro in Italien 1. Oktober 1306 daselbstAngelus war Augustiner-Eremit. Er gründetre zahlreiche Klöster in England.</p><hr /><h3>Hl. Platon()</h3><hr /><p>Hl. PlatonPriester, Mártyrer um 300 in Tournai in Belgien</p>"
		},
		{
			"id": "2",
			"imagen": "Montag",
			"contenido": "<h3>Gedenktag der Hl. Schutzengel</h3><h3>Buch Exodus </h3><em>23,20-23a.</em><p>So spricht Gott, der Herr: Ich werde einen Engel schicken, der dir vorausgeht. Er soll dich auf dem Weg schützen und dich an den Ort bringen, den ich bestimmt habe.<br />Achte auf ihn, und hör auf seine Stimme! Widersetz dich ihm nicht! Er würde es nicht ertragen, wenn ihr euch auflehnt; denn in ihm ist mein Name gegenwártig.<br />Wenn du auf seine Stimme hörst und alles tust, was ich sage, dann werde ich der Feind deiner Feinde sein und alle in die Enge treiben, die dich bedrángen.<br />Wenn mein Engel dir vorausgeht.</p><h3>Psalmen</h3><em>91(90),1-2.3-4.5-6.10-11.</em><p>Wer im Schutz des Höchsten wohnt<br />und ruht im Schatten des Allmáchtigen,<br />der sagt zum Herrn: «Du bist für mich Zuflucht und Burg,<br />mein Gott, dem ich vertraue.»<br />Er rettet dich aus der Schlinge des Jágers<br />und aus allem Verderben.<br />Er beschirmt dich mit seinen Flügeln,<br />unter seinen Schwingen findest du Zuflucht,<br />Schild und Schutz ist dir seine Treue.<br />Du brauchst dich vor dem Schrecken der Nacht nicht zu fürchten,<br />noch vor dem Pfeil, der am Tag dahinfliegt,<br />nicht vor der Pest, die im Finstern schleicht,<br />vor der Seuche, die wütet am Mittag.<br />Dir begegnet kein Unheil,<br />kein Unglück naht deinem Zelt.<br />Denn er befiehlt seinen Engeln,<br />dich zu behüten auf all deinen Wegen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>18,1-5.10.</em><p>In jener Stunde kamen die Jünger zu Jesus und fragten: Wer ist im Himmelreich der Größte?<br />Da rief er ein Kind herbei, stellte es in ihre Mitte<br />und sagte: Amen, das sage ich euch: Wenn ihr nicht umkehrt und wie die Kinder werdet, könnt ihr nicht in das Himmelreich kommen.<br />Wer so klein sein kann wie dieses Kind, der ist im Himmelreich der Größte.<br />Und wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf.<br />Hütet euch davor, einen von diesen Kleinen zu verachten! Denn ich sage euch: Ihre Engel im Himmel sehen stets das Angesicht meines himmlischen Vaters.</p><hr /><h3>Heilige Schutzengel()</h3><p>Fest der Heiligen SchutzengelDer Glaube an Engel, d. h. máchtige Geistwesen, die in der Welt Gottes und der Menschen eine Rolle spielen, wird schon in der Heiligen Schrift ausgesprochen, wenn auch nicht eigentlich geklárt. Im Alten Testament ist der „Engel Gottes“ (Engel Jahwes) der hilfreiche Bote Gottes (Gen 16, 7; 21, 17; Ex 14, 19; 2 Kön 19, 35). In spáteren Schriften (z. B. Daniel) finden wir Namen von Engeln, denen bestimmte Aufgaben zugewiesen sind. Im Neuen Testament spielen die Engel eine Rolle im Leben Jesu und der Urkirche. Es gibt dámonische, satanische Máchte, und es gibt auch die guten Engel, die den Menschen helfen, sie führen und beschützen. Der Glaube an die Schutzengel stützt sich vor allem auf Mt 18, 10. - Die liturgische Verehrung der Schutzengel hat sich vor allem im 15. und 16. Jahrhundert verbreitet, zunáchst in Verbindung mit dem Fest des Erzengels Michael (29. September); 1670 hat Papst Klemens X. das Schutzengelfest für die ganze Kirche vorgeschrieben und auf den 2. Oktober festgelegt.</p><hr /><h3>Hl. Warin und hl. Leodegar()</h3><hr /><p>Hl. WarinStatthalter, Mártyrer 679 in Poitou, heute Neuville-de-Poitou, in FrankreichHl. LeodegarBischof von Autun, Mártyrer 679 in Poitou, heute Neuville-de-Poitou in FrankreichWarin (oder Gerin) wirkte als Statthalter in Poitou - dem heutigen Neuville-de-Poitou. Sein Bruder Leodegar war Bischof von Autun.Beidewurden unter derselben Beschuldigung der Verschwörung gegen den König getötet.Leodegar, von vornehmer Herkunft, wurde bei seinem Onkel, Bischof Dido von Poitiers, ausgebildet, zum Diakon geweiht und zum Archidiakon ernannt, dann 653 Abt im Kloster St. Maixent in Poitiers und 659 Bischof von Autun. Ob seiner Bemühungen um Kirchenzucht und Reformen im Klerus wurde er 675 von König Childerich II. nach Luxeuil - dem heutigen Luxeuil-les-Bains - verbannt, kehrte nach der Ermordung des Königs aber 676 zurück. Sein Gegner, der Hausmeier Ebroin, verdáchtigte ihn der Teilnahme an der Ermordung des Königs, ließ ihn mit einem Bohrer blenden und ihm die Zunge herausreißen. Als Leodegar dennoch weiter predigte und seinen und des Ebroin Tod weissagte, wurde er nach Fécamp in der Normandie verbannt und drei Jahre spáter enthauptet.Leodgars Gebeine liegen in Poitiers, Reliquien sind auch in Ebreuil.</p><hr /><h3>Hl. Beregis()</h3><hr /><p>Hl. BeregisKlostergründer, Abt in Andagium nach 725 in Andagium, dem heutigen Saint-Hubert in BelgienBeregis war Kaplan bei Pippin dem Mittleren. Er gründete das Stift Andagium - das heutige Saint-Hubert - in den Ardennen und wurde dessen erster Abt.Nachdem 825 die Gebeine des Hubertus von Lüttich in das Kloster gebracht wurden, wurde es in Saint-Hubert umbenannt.</p>"
		},
		{
			"id": "3",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 26. Woche im Jahreskreis</h3><h3>Buch Sacharja </h3><em>8,20-23.</em><p>So spricht der Herr der Heere: Es wird noch geschehen, dass Völker herbeikommen und die Einwohner vieler Stádte.<br />Die Einwohner der einen Stadt werden zur andern gehen und sagen: Wir wollen gehen, um den Zorn des Herrn zu besánftigen und den Herrn der Heere zu suchen. - Auch ich will hingehen. -<br />Viele Völker und máchtige Nationen werden kommen, um in Jerusalem den Herrn der Heere zu suchen und den Zorn des Herrn zu besánftigen.<br />So spricht der Herr der Heere: In jenen Tagen werden zehn Mánner aus Völkern aller Sprachen einen Mann aus Juda an seinem Gewand fassen, ihn festhalten und sagen: Wir wollen mit euch gehen; denn wir haben gehört: Gott ist mit euch.</p><h3>Psalmen</h3><em>87(86),2-3.4.5.7.</em><p>Der Herr liebt Zion, seine Gründung auf heiligen Bergen;<br />mehr als all seine Státten in Jakob liebt er die Tore Zions.<br />Herrliches sagt man von dir,<br />du Stadt unseres Gottes.<br />Leute aus Ágypten und Babel<br />záhle ich zu denen, die mich kennen;<br />auch von Leuten aus dem Philisterland, aus Tyrus und Kusch<br />sagt man: Er ist dort geboren.<br />Von Zion wird man sagen:<br />Jeder ist dort geboren.<br />Er, der Höchste, hat Zion gegründet.<br />Und sie werden beim Reigentanz singen:<br />All meine Quellen entspringen in dir.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>9,51-56.</em><p>Als die Zeit herankam, in der Jesus in den Himmel aufgenommen werden sollte, entschloss er sich, nach Jerusalem zu gehen.<br />Und er schickte Boten vor sich her. Diese kamen in ein samaritisches Dorf und wollten eine Unterkunft für ihn besorgen.<br />Aber man nahm ihn nicht auf, weil er auf dem Weg nach Jerusalem war.<br />Als die Jünger Jakobus und Johannes das sahen, sagten sie: Herr, sollen wir befehlen, dass Feuer vom Himmel fállt und sie vernichtet?<br />Da wandte er sich um und wies sie zurecht.<br />Und sie gingen zusammen in ein anderes Dorf.</p><hr /><h3>Hl. Adelgott()</h3><p>Hl. AdelgottBischof von Chur 3. Oktober 1160 in Chur in der SchweizAdalgott war Mönch im Zisterzienserkloster Clairvaux im heutigen Longchamp-sur-Aujon und Schüler von Bernhard. 1151 wurde er Bischof von Chur, reformierte Klöster, veranlasste den Bau der Kathedrale in Chur und gründete 1150 das vom Grafen Udalrich von Traspis und seiner Frau Utta gestiftete Benediktinerkloster Marienberg bei Mals / Malles in Südtirol.</p><hr /><h3>Hl. Ewald()</h3><hr /><p>Hl. EwaldGlaubensboten in Westfalen, Priester, Mártyrer* in Irland oder England um 695 (?) in WestfalenEwald war der Name von zwei angelsáchsichen Brüdern, nach der Haarfarbe der schwarze und der weiße Ewald genannt. Sie kamen als Glaubensboten zusammen mit Willibrord von Echternach auf den Kontinent, wurden nach Westfalen gesandt und starben den Mártyrertod.1074 erhob Bischof Anno von Köln die Gebeine der Brüder Ewald und ließ sie in der Kölner Kirche St. Kunibert beisetzen.</p><hr /><h3>Hl. Gerhard von Brogne()</h3><hr /><p>Hl. Gerhard von Brogneerster Abt in Brogne* in Belgien 3. Oktober 959 in Brogne, heute St-Gérard in BelgienGerhard war Benediktinermönch.</p>"
		},
		{
			"id": "4",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 26. Woche im Jahreskreis</h3><h3>Buch Nehemia </h3><em>2,1-8.</em><p>Im Monat Nisan, im zwanzigsten Jahr des Königs Artaxerxes, nahm ich den Wein und reichte ihn dem König - mein Amt war es námlich, für den Wein zu sorgen. Nie zuvor hatte der König mein Aussehen schlecht gefunden;<br />jetzt aber fragte er mich: Warum siehst du so schlecht aus? Du bist doch nicht etwa krank? Nein, du hast gewiss Kummer. Ich erschrak sehr;<br />dann sagte ich zum König: Der König möge ewig leben. Wie sollte ich nicht schlecht aussehen? Die Stadt, in der die Gráber meiner Váter sind, liegt in Trümmern und ihre Tore sind vom Feuer verzehrt.<br />Der König erwiderte: Was möchtest du also? Da betete ich zum Gott des Himmels;<br />dann sagte ich zum König: Wenn du, König, es für gut findest und wenn du deinem Knecht vertraust, so sende mich nach Juda, damit ich die Stadt wieder aufbaue, in der die Gráber meiner Váter sind.<br />Darauf fragte mich der König, wáhrend die Königin neben ihm saß: Wie lang soll deine Reise dauern? Wann kommst du zurück? Ich nannte ihm eine bestimmte Zeit; der König war einverstanden und ließ mich ziehen.<br />Ich sagte dem König noch: Wenn der König es für gut findet, dann gebe man mir Briefe mit an die Statthalter des Gebiets jenseits des Stroms, damit sie mich bis nach Juda durchreisen lassen;<br />ferner einen Brief an Asaf, den Verwalter der königlichen Wálder: Er soll mir Bauholz liefern für die Tore der Tempelburg, für die Stadtmauer und für das Haus, in das ich ziehen will. Der König bewilligte es mir, weil die gütige Hand meines Gottes über mir war.</p><h3>Psalmen</h3><em>137(136),1-2.3-4.5-6.</em><p>An den Strömen von Babel,<br />da saßen wir und weinten,<br />wenn wir an Zion dachten.<br />Wir hángten unsere Harfen<br />an die Weiden in jenem Land.<br />Dort verlangten von uns die Zwingherren Lieder,<br />unsere Peiniger forderten Jubel:<br />«Singt uns Lieder vom Zion!»<br />Wie könnten wir singen die Lieder des Herrn,<br />fern, auf fremder Erde?<br />Wenn ich dich je vergesse, Jerusalem,<br />dann soll mir die rechte Hand verdorren.<br />Die Zunge soll mir am Gaumen kleben,<br />wenn ich an dich nicht mehr denke,<br />wenn ich Jerusalem nicht zu meiner höchsten Freude erhebe.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>9,57-62.</em><p>In jener Zeit als Jesus und seine Jünger auf ihrem Weg weiterzogen, redete ein Mann Jesus an und sagte: Ich will dir folgen, wohin du auch gehst.<br />Jesus antwortete ihm: Die Füchse haben ihre Höhlen und die Vögel ihre Nester; der Menschensohn aber hat keinen Ort, wo er sein Haupt hinlegen kann.<br />Zu einem anderen sagte er: Folge mir nach! Der erwiderte: Lass mich zuerst heimgehen und meinen Vater begraben.<br />Jesus sagte zu ihm: Lass die Toten ihre Toten begraben; du aber geh und verkünde das Reich Gottes!<br />Wieder ein anderer sagte: Ich will dir nachfolgen, Herr. Zuvor aber lass mich von meiner Familie Abschied nehmen.<br />Jesus erwiderte ihm: Keiner, der die Hand an den Pflug gelegt hat und nochmals zurückblickt, taugt für das Reich Gottes.</p><hr /><h3>Hl. Franz von Assisi()</h3><p>Hl. Franziskus von AssisiOrdensgründer* 1181 oder 82 in Assisi in Italien 3. Oktober 1226 im Kloster Portiuncula, heute Santa Maria degli Angeli bei Assisi in ItalienIn Franz von Assisi ist, wie der hl. Bonaventura schreibt, die Güte Gottes, unseres Erlösers, auf Erden sichtbar geworden. Freilich, ein sanfter Heiliger war Franz nicht. Nachdem er, der in Wohlstand aufgewachsen war, mit fünfundzwanzig Jahren den Ruf gehört hatte, Jesus in Armut nachzufolgen, gab es für ihn nur den Weg einer radikalen Armut. Halbe Lösungen waren ihm verhasst. Den Brüdern, die sich ihm seit 1209 anschlossen, wollte er keine andere Regel geben als das Evangelium mit seiner Aufforderung zur Armut und Kreuzesnachfolge (Mt 19, 21; Lk 9, 1-6; Mt 16, 24). Mit der Liebe zur Armut verband sich bei ihm die Liebe zu den Armen und Kranken, in denen er Christus sah. Er selbst wollte ganz Christus áhnlich werden in der Armut, in der Liebe, in der Predigttátigkeit, im Leiden. Gegen Ende seines Lebens empfing er in der Einsamkeit der Berge von La Verna die Wundmale Jesu und wurde so dem Gekreuzigten noch áhnlicher. In den Schmerzen seiner letzten Krankheit wollte er nur den Willen Gottes erfüllen, bis sein „Bruder, der Tod“, dem Leiden ein Ende machte am 3. Oktober 1226.</p><hr /><h3>Hl. Marsus()</h3><hr /><p>Hl. Marsus Glaubensbote in Gallien, Bischof von Auxerre (?) im 3. oder 4. JahrhundertMarsus war der Überlieferung nach von Papst Sixtus III. zum Priester ordiniert und gemeinsam mit dem Bischof Peregrinus, einem Diakon namens Corcodemus, dem Subdiakon Jovianus und einem weiteren Lektor namens Jovianus nach Gallien geschickt worden, um das Evangelium zu verkündigen und Christen im Glauben zu bestárken. Im Gebiet um Auxerre bekehrten Marsus und seine Gefáhrten viele Menschen zum Christentum. Marsus sei dann von Peregrinus als Bischof eingesetzt worden. Er starb an einem 8. Juni oder 4. Oktober und wurde in Auxerre begraben.Bischof Altfrid von Hildesheim brachte seine Gebeine 864 in das von ihm gegründete Kanonissenstift nach Essen; erhalten ist die Predigt, die Altfrid am Fest des Marsus in der Stiftskirche gehalten hat.Ábtissin Mathilde II. (971-1011) ließ für Marsus' hochverehrte Reliquien einen goldenen und mit Edelsteinen besetzten Schrein herstellen. Um 1500 schuf man zusátzlich zur Aufbewahrung der Schádeldecke ein silbernes Büstenreliquiar. Der Marsusschrein des 10. Jahrhunderts - einer der áltesten Reliquienschreine überhaupt und das wertvollste Kunstwerk, das Essen je besaß - sollte 1794 beim Herannahen der französischen Revolutionstruppen in Sicherheit gebracht werden und wurde dabei unfachmánnisch auseinandergenommen. Da das Zusammenfügen nicht mehr gelang, schmolz man ihn kurze Zeit spáter ein.2009 wurden bei der Beisetzung von Knochen aus einer archáologischen Grabung auf dem Dom-Vorplatz in Essen Gebeine entdeckt, die sorgfáltig mit bestickten und gewebten Stoffen umwicklt waren; ihre feine Seide ist auf das 10. / 11. Jahrhundert datierbar. Dies sind möglichweise Marsus' Reliquien.</p><hr /><h3>Hl. Petronius()</h3><hr /><p>Hl. PetroniusBischof von Bologna* in Italien 450 in BolognaPetronius wurde 432 Bischof von Bologna. Er ließ die Basilika S. Stefano als Nachbildung der Grabeskirche in Jerusalem erbauen und errichtete das gleichnamige Kloster.Petronius' Gebeine ruhen in der von ihm erbauten Kirche, der größten Kirche der Stadt Bologna; sie trágt seinen Namen.</p>"
		},
		{
			"id": "5",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 26. Woche im Jahreskreis</h3><h3>Buch Nehemia </h3><em>8,1-4a.5-6.7b-12.</em><p>Das ganze Volk versammelte sich geschlossen auf dem Platz vor dem Wassertor und bat den Schriftgelehrten Esra, das Buch mit dem Gesetz des Mose zu holen, das der Herr den Israeliten vorgeschrieben hat.<br />Am ersten Tag des siebten Monats brachte der Priester Esra das Gesetz vor die Versammlung; zu ihr gehörten die Mánner und die Frauen und alle, die das Gesetz verstehen konnten.<br />Vom frühen Morgen bis zum Mittag las Esra auf dem Platz vor dem Wassertor den Mánnern und Frauen und denen, die es verstehen konnten, daraus vor. Das ganze Volk lauschte auf das Buch der Weisung.<br />Der Schriftgelehrte Esra stand auf einer Kanzel aus Holz, die man eigens dafür errichtet hatte.<br />Esra öffnete das Buch vor aller Augen; denn er stand höher als das versammelte Volk. Als er das Buch aufschlug, erhoben sich alle.<br />Dann pries Esra den HERRN, den großen Gott; darauf antworteten alle mit erhobenen Hánden: Amen, amen! Sie verneigten sich, warfen sich vor dem HERRN nieder, mit dem Gesicht zur Erde.<br />Die Leviten erklárten dem Volk das Gesetz; die Leute blieben auf ihrem Platz.<br />Man las aus dem Buch, der Weisung Gottes, in Abschnitten vor und gab dazu Erklárungen, sodass die Leute das Vorgelesene verstehen konnten.<br />Nehemia, das ist Hattirschata, der Priester und Schriftgelehrte Esra und die Leviten, die das Volk unterwiesen, sagten dann zum ganzen Volk: Heute ist ein heiliger Tag zu Ehren des HERRN, eures Gottes. Seid nicht traurig und weint nicht! Alle Leute weinten námlich, als sie die Worte der Weisung hörten.<br />Dann sagte er zu ihnen: Nun geht, haltet ein festliches Mahl und trinkt süßen Wein! Schickt auch denen etwas, die selbst nichts haben; denn heute ist ein heiliger Tag zur Ehre unseres Herrn. Macht euch keine Sorgen; denn die Freude am HERRN ist eure Stárke.<br />Auch die Leviten beruhigten das ganze Volk und sagten: Seid still, denn dieser Tag ist heilig. Macht euch keine Sorgen!<br />Da gingen alle Leute nach Hause, um zu essen und zu trinken und auch andern davon zu geben und um ein großes Freudenfest zu begehen; denn sie hatten die Worte verstanden, die man ihnen verkündet hatte.</p><h3>Psalmen</h3><em>19(18),8.9.10.</em><p>Die Weisung des HERRN ist vollkommen, sie erquickt den Menschen. Das Zeugnis des HERRN ist verlásslich, den Unwissenden macht es weise. <br />Die Befehle des HERRN sind gerade, sie erfüllen das Herz mit Freude. Das Gebot des HERRN ist rein, es erleuchtet die Augen. <br />Die Furcht des HERRN ist lauter, sie besteht für immer. Die Urteile des HERRN sind wahrhaftig, gerecht sind sie alle.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>10,1-12.</em><p>In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Stádte und Ortschaften, in die er selbst gehen wollte.<br />Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.<br />Geht! Ich sende euch wie Schafe mitten unter die Wölfe.<br />Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!<br />Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!<br />Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.<br />Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!<br />Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.<br />Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.<br />Wenn ihr aber in eine Stadt kommt, in der man euch nicht aufnimmt, dann stellt euch auf die Straße und ruft:<br />Selbst den Staub eurer Stadt, der an unseren Füßen klebt, lassen wir euch zurück; doch das sollt ihr wissen: Das Reich Gottes ist nahe.<br />Ich sage euch: Sodom wird es an jenem Tag nicht so schlimm ergehen wie dieser Stadt.</p><hr /><h3>Hl. Maria Faustina Kowalska()</h3><p>Hl. Maria Faustina KowalskaNonne, Mystikerin* 25. August 1905 in Głogówiec bei Lodz in Polen 5. Oktober 1938 in Krakau / Kraków in PolenMaria Faustina Kowalska wurde am 25. August 1905 als drittes von zehn Kindern in der Familie von Marianna und Stanisław Kowalski, Bauersleuten aus dem Dorf Głogowiec, geboren. Bei der Taufe in der Pfarrkirche in Świnice Warckie erhielt sie den Namen Helena. Im neunten Lebensjahr empfing sie die erste heilige Kommunion. Die Schule besuchte sie nur knappe drei Jahre, und als junges Mádchen verließ sie ihr Elternhaus, um im Dienste bei wohlhabenden Familien in Aleksandrów Łódzki und Łódź für ihren eigenen Unterhalt zu verdienen und um ihren Eltern zu helfen.Die Stimme der Berufung vernahm sie in ihrer Seele bereits seit dem siebten Lebensjahr, aber ihre Eltern stimmten dem Eintritt in ein Kloster nicht zu. Unter dem Eindruck einer Vision des Leidenden Christus fuhr sie im Juli 1924 nach Warschau, um dort einen Platz in einem Kloster zu suchen. Ein Jahr arbeitete sie noch als Haushaltshilfe, um für eine bescheidene Aussteuer das Geld zu verdienen. Am 1. August 1925 trat sie in die Kongregation der Schwestern der Muttergottes der Barmherzigkeit in Warschau ein.Im Kloster verbrachte sie als Schwester Maria Faustina dreizehn Jahre, in denen sie als Köchin, Gártnerin und Pförtnerin in vielen Háusern der Kongregation tátig war, am lángsten in Krakau, Warschau, Płock und Wilna. Sie litt unter Lungen- und Darmtuberkulose, deshalb verbrachte sie lánger als 8 Monate im Krankenhaus in Krakau-Prądnik.Die Jahre ihres Ordenslebens waren von außergewöhnlichen Gnaden erfüllt: von Erscheinungen, Visionen, verborgenen Stigmata, der Teilnahme an der Passion Christi, der Gabe der Bilokation, dem Lesen in den menschlichen Seelen, Prophezeiung und der Gabe der mystischen Verlobung und Vermáhlung.Die fundamentale Aufgabe der Schwester Faustina bestand darin, der Kirche und der Welt die Botschaft der unendlichen Barmherzigkeit Gottes zu übermitteln, die an die biblische Wahrheit von der erbarmenden Liebe Gottes zu jedem Menschen erinnert und dazu aufruft, Ihm das eigene Leben anzuvertrauen und tátige Náchstenliebe zu üben. Jesus zeigte ihr nicht nur die Tiefe Seiner Barmherzigkeit, sondern übermittelte ihr auch neue Kultformen: das Bild mit der Unterschrift \"Jesus, ich vertraue auf Dich\", das Fest der Göttlichen Barmherzigkeit (am Sonntag nach Ostern, dem Weißen Sonntag), den Rosenkranz zur Barmherzigkeit Gottes und das Gebet im Augenblick des Sterbens Jesu am Kreuz, die sog. Stunde der Barmherzigkeit. An jede von ihnen, und auch an die Verkündung der Botschaft der Barmherzigkeit durch das Zeugnis des Lebens, durch Tat, Wort und Gebet, knüpfte Jesus große Versprechen, unter der Bedingung, dass sich der Mensch um eine Haltung des Vertrauens zu Gott, also die Erfüllung Seines Willens, und Barmherzigkeit gegenüber den Náchsten bemüht.Schwester Faustina starb im Kloster in Krakau-Łagiewniki am 5. Oktober 1938 im Alter von nur 33 Jahren. Die aus der mystischen Erfahrung und dem Charisma der Schwester Faustina entstandene Apostolische Bewegung der Barmherzigkeit Gottes führt ihre Sendung weiter und bringt der Welt die Botschaft der Barmherzigkeit durch das Zeugnis des Lebens, durch Tat, Wort und Gebet. Am 18. April 1993 wurde sie auf dem Petersplatz in Rom von Papst Johannes Paul II. selig und am 30. April 2000 heilig gesprochen.</p><hr /><h3>Hl. Anna Schäffer()</h3><hr /><p>Hl. Anna ScháfferDulderin, Mystikerin* 18. Februar 1882 in Mindelstetten in Bayern 5. Oktober 1925 daselbstAnna Scháffer litt fast 25 Jahre lang unter schwerer körperlicher und seelischer Krankheit, 15 Jahre lang trug sie unbemerkt von anderen die Wundmale Jesu an sich. Ihre mystischen Erlebnisse hielt sie in Berichten fest, andere Schwerkranke tröstete sie mit Briefen.Eine große Menschenmenge nahm an Anna Scháffers Beerdigung teil, 1972 wurden ihre Gebeine in die Kirche in Mindelstetten übertragen. Nach Mitteilung des Bistums Regensburg sind bis zum Jahr 2009 ca. 20.000 Gebetserhörungen nachgewiesen. Anna Scháffer wurde am 21.10. 2012 durch Papst Benedikt XVI. heiliggesprochen.</p><hr /><h3>Hl. Jovianus von Trier()</h3><hr /><p>Hl. Jovianus von TrierMártyrer um 304 in TrierJovianus war einer der Mártyrer von Trier, die der Überlieferung nach in der Diokletianischen Verfolgung getötet wurden.Jovianus' Gebeine wurden 1071/1072 in die Pauluskirche in Trier übertragen.</p>"
		},
		{
			"id": "6",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 26. Woche im Jahreskreis</h3><h3>Buch Baruch </h3><em>1,15-22.</em><p>Der Herr, unser Gott, ist im Recht; uns aber treibt es bis heute die Schamröte ins Gesicht, den Leuten von Juda und den Bewohnern Jerusalems,<br />unseren Königen und Beamten, unseren Priestern und Propheten und unseren Vátern;<br />denn wir haben gegen den Herrn gesündigt<br />und ihm nicht gehorcht. Wir haben auf die Stimme des Herrn, unseres Gottes, nicht gehört und die Gebote nicht befolgt, die der Herr uns vorgelegt hat.<br />Von dem Tag an, als der Herr unsere Váter aus Ágypten herausführte, bis auf den heutigen Tag waren wir ungehorsam gegen den Herrn, unseren Gott. Wir hörten sehr bald nicht mehr auf seine Stimme.<br />So hefteten sich an uns das Unheil und der Fluch, den der Herr durch seinen Diener Mose androhen ließ am Tag, als er unsere Váter aus Ágypten herausführte, um uns ein Land zu geben, in dem Milch und Honig fließen, und so ist es noch heute.<br />Wir haben nicht auf die Stimme des Herrn, unseres Gottes, gehört und auf alle Reden der Propheten, die er zu uns gesandt hat.<br />Jeder von uns folgte der Neigung seines bösen Herzens; wir dienten anderen Göttern und taten, was dem Herrn, unserem Gott, missfállt.</p><h3>Psalmen</h3><em>79(78),1-2.3-4.5.8.9.</em><p>Gott, die Heiden sind eingedrungen in dein Erbe,<br />sie haben deinen heiligen Tempel entweiht<br />und Jerusalem in Trümmer gelegt.<br />Die Leichen deiner Knechte haben sie zum Fraß gegeben<br />den Vögeln des Himmels,<br />die Leiber deiner Frommen den Tieren des Feldes.<br />Ihr Blut haben sie wie Wasser vergossen rings um Jerusalem,<br />und keiner hat sie begraben.<br />Zum Schimpf sind wir geworden in den Augen der Nachbarn,<br />zu Spott und Hohn bei allen, die rings um uns wohnen.<br />Wie lange noch, Herr? Willst du auf ewig zürnen?<br />Wie lange noch wird dein Eifer lodern wie Feuer?<br />Rechne uns die Schuld der Vorfahren nicht an!<br />Mit deinem Erbarmen komm uns eilends entgegen!<br />Denn wir sind sehr erniedrigt.<br />Um der Ehre deines Namens willen<br />hilf uns, du Gott unsres Heils!<br />Um deines Namens willen reiß uns heraus<br />und vergib uns die Sünden!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>10,13-16.</em><p>In jener Zeit sprach Jesus: Weh dir, Chorazin! Weh dir, Betsaida! Wenn einst in Tyrus und Sidon die Wunder geschehen wáren, die bei euch geschehen sind - man hátte dort in Sack und Asche Buße getan.<br />Tyrus und Sidon wird es beim Gericht nicht so schlimm ergehen wie euch.<br />Und du, Kafarnaum, meinst du etwa, du wirst bis zum Himmel erhoben? Nein, in die Unterwelt wirst du hinabgeworfen.<br />Wer euch hört, der hört mich, und wer euch ablehnt, der lehnt mich ab; wer aber mich ablehnt, der lehnt den ab, der mich gesandt hat.</p><hr /><h3>Hl. Bruno von Chartreuse()</h3><p>Hl. Bruno der Kartháuser Einsiedler, Ordensgründer* um 1030 in Köln in Nordrhein-Westfalen 6. Oktober 1101 im Kloster Santa Maria dell'Eremo im Tal La Torre beim heutigen Serra San Bruno in ItalienBruno, der Stifter des Kartáuserordens, stammte aus Köln. Geboren um 1030, wurde er Kanonikus an St. Kunibert in Köln, 1057 Leiter der Domschule in Reims, wo der spátere Papst Urban II. sein Schüler war, Mit Erlaubnis des Bischofs von Grenoble gründete er 1084 mit sechs gleichgesinnten Freunden eine Eremitensiedlung in der Einsamkeit von Cartusia (Chartreuse). Das war die erste „Kartause“ (La Grande Chartreuse) und der Anfang des Kartáuserordens, des einzigen Ordens der katholischen Kirche, der nie reformiert zu werden brauchte. Sechs Jahre spáter rief ihn Papst Urban II. als seinen Berater nach Rom. 1091 gründete Bruno die Kartause La Torre in Kalabrien. Dort starb er am 6. Oktober 1101.„Die Einsamkeitist der Weg, der zum Leben führt. Hier tauscht man Himmlisches für Irdisches ein und Ewiges für Vergángliches.“ (Bruno)</p><hr /><h3>Hl. Fides()</h3><hr /><p>Hl. FidesMártyrerin um 307 in Agen in FrankreichFides war 13 Jahre alt, als sie nach der Legende wegen ihres standhaften Glaubensbekenntnisses unter Maximinian Herkulaeus um 307 auf einem glühenden Rost gemartert und enthauptet wurde.Ihre Reliquien wurden 855 von Agen nach Conques übertragen, wo Fides als Sainte Foy verehrt wird; einige ihrer Reliquien kamen 1094 nach Schlettstadt.</p><hr /><h3>Hl. Renatus (René) von Angers()</h3><hr /><p>Hl. Renatus (René) von AngersBischof von Angers um 450Renatus war der Überlieferung nach Bischof von Angers.Renatus wird seit dem 13. Jahrhundert verehrt.</p>"
		},
		{
			"id": "7",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 26. Woche im Jahreskreis</h3><h3>Buch Baruch </h3><em>4,5-12.27-29.</em><p>Hab Vertrauen, mein Volk, du trágst den Namen Israel.<br />Ihr wurdet verkauft an die Völker, doch nicht zur Vernichtung. Weil ihr Gott erzürnt habt, wurdet ihr den Feinden preisgegeben.<br />Denn ihr habt euren Schöpfer zum Zorn gereizt, da ihr den Dámonen und nicht Gott Opfer darbrachtet.<br />Euren Ernáhrer habt ihr vergessen, den ewigen Gott. Ihr habt auch Jerusalem betrübt, die euch aufzog.<br />Denn sie hat mit angesehen, wie Gottes Zorn über euch hereinbrach; da sprach sie: Hört, ihr Nachbarn Zions! Gott hat großes Leid über mich gebracht.<br />Denn ich musste sehen, dass meine Söhne und Töchter verschleppt wurden, wie es der Ewige über sie verhángt hat.<br />Mit Freude habe ich sie großgezogen, mit Weinen und Klagen musste ich sie ziehen lassen.<br />Keiner juble, dass ich Witwe bin und von so vielen verlassen; der Sünden meiner Kinder wegen bin ich vereinsamt, denn sie sind abgewichen vom Gesetz Gottes.<br />Habt Vertrauen, meine Kinder, schreit zu Gott! Denn er, der es verhángt hat, wird wieder an euch denken.<br />Wie euer Sinn auf den Abfall von Gott gerichtet war, so zeigt nun zehnfachen Eifer, umzukehren und ihn zu suchen.<br />Er, der über euch das Unheil gebracht hat, wird mit eurer Rettung euch ewige Freude bringen.</p><h3>Psalmen</h3><em>69(68),33-34.35-36ab.36c-37.</em><p>Schaut her, ihr Gebeugten, und freut euch;<br />ihr, die ihr Gott sucht: euer Herz lebe auf!<br />Denn der Herr hört auf die Armen,<br />seine Gefangenen verachtet er nicht.<br />Himmel und Erde sollen ihn rühmen,<br />die Meere und was sich in ihnen regt.<br />Denn Gott wird Zion retten,<br />wird Judas Stádte neu erbauen.<br />Seine Knechte werden dort wohnen<br />und das Land besitzen,<br />Die Nachkommen seiner Knechte werden es erben,<br />die seinen Namen lieben, werden darin wohnen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>10,17-24.</em><p>In jener Zeit kehrten die Zweiundsiebzig zurück und berichteten voll Freude: Herr, sogar die Dámonen gehorchen uns, wenn wir deinen Namen aussprechen.<br />Da sagte er zu ihnen: Ich sah den Satan wie einen Blitz vom Himmel fallen.<br />Seht, ich habe euch die Vollmacht gegeben, auf Schlangen und Skorpione zu treten und die ganze Macht des Feindes zu überwinden. Nichts wird euch schaden können.<br />Doch freut euch nicht darüber, dass euch die Geister gehorchen, sondern freut euch darüber, dass eure Namen im Himmel verzeichnet sind.<br />In dieser Stunde rief Jesus, vom Heiligen Geist erfüllt, voll Freude aus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast. Ja, Vater, so hat es dir gefallen.<br />Mir ist von meinem Vater alles übergeben worden; niemand weiß, wer der Sohn ist, nur der Vater, und niemand weiß, wer der Vater ist, nur der Sohn und der, dem es der Sohn offenbaren will.<br />Jesus wandte sich an die Jünger und sagte zu ihnen allein: Selig sind die, deren Augen sehen, was ihr seht.<br />Ich sage euch: Viele Propheten und Könige wollten sehen, was ihr seht, und haben es nicht gesehen, und wollten hören, was ihr hört, und haben es nicht gehört.</p><hr /><h3>Hl. Justina()</h3><p>Hl. JustinaMártyrerin um 302 in Padua in ItalienJustina wurde der Überlieferung nach von Maximinian Herculaeus, dem Mitkaiser Diokletians, als christliche Jungfrau in Padua zum Tode verurteilt und von einem Soldaten unmittelbar danach, noch ehe der Henker kam, mit dem Schwert durchbohrt.Über Justinas Grab in Padua wurde schon im 6. Jahrhundert eine Basilika erbaut.</p><hr /><h3>Hl. Gerold()</h3><hr /><p>Hl. GeroldPilger* 1201 in Köln in Nordrhein-Westfalen 7. Oktober 1241 bei Cremona in ItalienGerold war ein Pilger, der Wallfahrten zur Jakobus-Wallfahrtsstátte nach Santiago de Compostela, Jerusalem und Rom unternahm. Er wurde unterwegs von Ráubern ermordet.</p>"
		},
		{
			"id": "8",
			"imagen": "Sonntag",
			"contenido": "<h3>27. Sonntag im Jahreskreis - Erntedanksonntag</h3><h3>Buch Jesaja </h3><em>5,1-7.</em><p>Ich will ein Lied singen von meinem geliebten Freund, ein Lied vom Weinberg meines Liebsten. Mein Freund hatte einen Weinberg auf einer fruchtbaren Höhe.<br />Er grub ihn um und entfernte die Steine und bepflanzte ihn mit den edelsten Reben. Er baute mitten darin einen Turm und hieb eine Kelter darin aus. Dann hoffte er, dass der Weinberg süße Trauben bráchte, doch er brachte nur saure Beeren.<br />Nun sprecht das Urteil, Jerusalems Bürger und ihr Mánner von Juda, im Streit zwischen mir und dem Weinberg!<br />Was konnte ich noch für meinen Weinberg tun, das ich nicht für ihn tat? Warum hoffte ich denn auf süße Trauben? Warum brachte er nur saure Beeren?<br />Jetzt aber will ich euch kundtun, was ich mit meinem Weinberg mache: Ich entferne seine schützende Hecke; so wird er zur Weide. Seine Mauer reiße ich ein; dann wird er zertrampelt.<br />Zu Ödland will ich ihn machen. Man soll seine Reben nicht schneiden und soll ihn nicht hacken; Dornen und Disteln werden dort wuchern. Ich verbiete den Wolken, ihm Regen zu spenden.<br />Ja, der Weinberg des Herrn der Heere ist das Haus Israel, und die Mánner von Juda sind die Reben, die er zu seiner Freude gepflanzt hat. Er hoffte auf Rechtsspruch - doch siehe da: Rechtsbruch, und auf Gerechtigkeit - doch siehe da: Der Rechtlose schreit.</p><h3>Psalmen</h3><em>80(79),9.12.13-14.15-16.19-20.</em><p>Du hobst in Ágypten einen Weinstock aus,<br />du hast Völker vertrieben, ihn aber eingepflanzt.<br />Seine Ranken trieb er bis hin zum Meer<br />und seine Schößlinge bis zum Eufrat.<br />Warum rissest du seine Mauern ein?<br />Alle, die des Weges kommen, plündern ihn aus.<br />Der Eber aus dem Wald wühlt ihn um,<br />die Tiere des Feldes fressen ihn ab.<br />Gott der Heerscharen, wende dich uns wieder zu!<br />Blick vom Himmel herab, und sieh auf uns!<br />Sorge für diesen Weinstock<br />und für den Garten, den deine Rechte gepflanzt hat.<br />Erhalt uns am Leben!<br />Dann wollen wir deinen Namen anrufen und nicht von dir weichen.<br />Herr, Gott der Heerscharen, richte uns wieder auf!<br />Lass dein Angesicht leuchten, dann ist uns geholfen.</p><h3>Brief des Apostels Paulus an die Philipper </h3><em>4,6-9.</em><p>Brüder! Sorgt euch um nichts, sondern bringt in jeder Lage betend und flehend eure Bitten mit Dank vor Gott!<br />Und der Friede Gottes, der alles Verstehen übersteigt, wird eure Herzen und eure Gedanken in der Gemeinschaft mit Christus Jesus bewahren.<br />Schließlich, Brüder: Was immer wahrhaft, edel, recht, was lauter, liebenswert, ansprechend ist, was Tugend heißt und lobenswert ist, darauf seid bedacht!<br />Was ihr gelernt und angenommen, gehört und an mir gesehen habt, das tut! Und der Gott des Friedens wird mit euch sein.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>21,33-43.</em><p>In jener Zeit sprach Jesus zu den Hohenpriestern und den Áltesten des Volkes: Hört noch ein anderes Gleichnis: Es war ein Gutsbesitzer, der legte einen Weinberg an, zog ringsherum einen Zaun, hob eine Kelter aus und baute einen Turm. Dann verpachtete er den Weinberg an Winzer und reiste in ein anderes Land.<br />Als nun die Erntezeit kam, schickte er seine Knechte zu den Winzern, um seinen Anteil an den Früchten holen zu lassen.<br />Die Winzer aber packten seine Knechte; den einen prügelten sie, den andern brachten sie um, einen dritten steinigten sie.<br />Darauf schickte er andere Knechte, mehr als das erste Mal; mit ihnen machten sie es genauso.<br />Zuletzt sandte er seinen Sohn zu ihnen; denn er dachte: Vor meinem Sohn werden sie Achtung haben.<br />Als die Winzer den Sohn sahen, sagten sie zueinander: Das ist der Erbe. Auf, wir wollen ihn töten, damit wir seinen Besitz erben.<br />Und sie packten ihn, warfen ihn aus dem Weinberg hinaus und brachten ihn um.<br />Wenn nun der Besitzer des Weinbergs kommt: Was wird er mit solchen Winzern tun?<br />Sie sagten zu ihm: Er wird diesen bösen Menschen ein böses Ende bereiten und den Weinberg an andere Winzer verpachten, die ihm die Früchte abliefern, wenn es Zeit dafür ist.<br />Und Jesus sagte zu ihnen: Habt ihr nie in der Schrift gelesen: Der Stein, den die Bauleute verworfen haben, er ist zum Eckstein geworden; das hat der Herr vollbracht, vor unseren Augen geschah dieses Wunder?<br />Darum sage ich euch: Das Reich Gottes wird euch weggenommen und einem Volk gegeben werden, das die erwarteten Früchte bringt.</p><hr /><h3>Hl. Demetrius()</h3><p>Hl. DemetriusMártyrer um 304 in Sirmium, dem heutigen Sremska Mitrovica in Jugoslawien (?) oder in der Achaia in GriechenlandIn der Überlieferung über Demetrios vereint sich wohl die von drei verschiedenen Personen: Erstens die eines Mártyrers aus Thessaloniki unter Kaiser Maximianus, der in der Christenverfolgung Anfang des 4. Jahrhunderts im Kerker erstochen wurde; zweitens die eines Diakons aus Sirmium - dem heutigen Sremska Mitrovica in Serbien; drittens die eines weiteren Diakons slawischer Abstammung in Pannonien - der damaligen römischen Provinz im heutigen Ungarn.Demetrios ist einer der am meisten verehrten Heiligen der Ostkirche, vor allem in Griechenland und besonders in Thessaloniki, durch Wallfahrer aber auch in der westlichen Kirche verbreitet. Wohl wegen der Plünderung von Sirmium - dem heutigen Sremska Mitrovica in Serbien - durch die Hunnen um 441/442 wurden Gebeine von dort nach Thessaloniki überführt, nach der Verlegung der Práfektur von Sirmium nach Thessaloniki wurde 535 Thessaloniki zum Zentrum der Verehrung des Heiligen. Der altserbische Name von Sirmium erinnerte an den Heiligen: er lautete Dimitrovce, ungarisch Szava Szent-Demeter, civitas S. Demetrii in lateinischen Quellen des 13. bis 15. Jahrhunderts. Im 9. Jh. führten die Slavenlehrer Cyrillus und Methodius die Verehrung von Demetrios in Máhren und Pannonien ein.Nach Russland kam die Verehrung von Dimitrij wohl aus Máhren, 1052 wurde das erste russische Kloster dieses Namens eröffnet. 1197 wurde eine Ikone von Thessaloniki nach Kiew gebracht. Klemens von Ochrid verfasste um 916 einen Lobpreis in altbulgarischer Sprache. Auch in Konstantinopel - dem heutigen Ístanbul in der Türkei - wurde Demetrios verehrt; infolge der Kreuzzüge verbreitete sich der Kult auch im Westen; Zeuge ist z.B. der Schrein für Anno von Köln in Siegburg.Im 5. Jahrhundert wurde Demetrios zu Ehren in Thessaloniki eine Kirche erbaut. Sein Grab wurde im Mittelalter ein bedeutender Wallfahrtsort, aus ihm fließt bis heute in den Tagen vor seinem Fest ein für heilkráftig erachtetes Öl, das táglich mehr duftet. Am Festtag wird der Schrein geöffnet und innerhalb weniger Sekunden duftet die ganze Kirche vom Wohlgeruch. Anschliessend ist eine Prozession in der Stadt, dabei erfüllen sich die Gassen von diesem Duft. Noch heute sind ihm allein in Griechenland über 200 Kirchen geweiht. Er gehört zu den Heiligen Rittern, die in verschiedener Zusammenstellung vorkommen.</p><hr /><h3>Hl. Gunther von Regensburg()</h3><hr /><p>Hl. GuntherBischof von Regensburg 8. Oktober 940Gunther war Mönch im Kloster St. Emmeram. 940 wurde er von Kaiser Otto dem Großen zum Bischof von Regensburg ernannt, starb aber schon bald darauf.</p><hr /><h3>Hl. Ragenfredis()</h3><hr /><p>Hl. RagenfredisErste Ábtissin in Denain* in Ostrevant, dem Landstrich um Douai in Frankreich um 805Ragenfredis stiftete 764 in Denain auf ihrem Besitz eine Benediktinerabtei, deren erste Ábtissin sie wurde.Nach einer Legende aus dem 11. Jahrhundert war Ragenfredis die Tochter von Regina und Adalbert, dem Grafen von Ostrevant. Legendár sind auch die neun Schwestern von Ragenfredis.Die Benediktinerinnen von Denain gründeten vermutlich im 9. Jahrhundert in Hönnepel - heute ein Ortsteil von Kalkar am Niederrhein - eine Niederlassung und bauten eine Klosterkirche. Sie wurde Ragenfredis nach ihrer Heiligsprechunggeweiht.</p>"
		},
		{
			"id": "9",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 27. Woche im Jahreskreis</h3><h3>Buch Jona </h3><em>1,1-16.2,1.11.</em><p>Das Wort des Herrn erging an Jona, den Sohn Amittais:<br />Mach dich auf den Weg, und geh nach Ninive, in die große Stadt, und droh ihr das Strafgericht an! Denn die Kunde von ihrer Schlechtigkeit ist bis zu mir heraufgedrungen.<br />Jona machte sich auf den Weg; doch er wollte nach Tarschisch fliehen, weit weg vom Herrn. Er ging also nach Jafo hinab und fand dort ein Schiff, das nach Tarschisch fuhr. Er bezahlte das Fahrgeld und ging an Bord, um nach Tarschisch mitzufahren, weit weg vom Herrn.<br />Aber der Herr ließ auf dem Meer einen heftigen Wind losbrechen; es entstand ein gewaltiger Seesturm, und das Schiff drohte auseinanderzubrechen.<br />Die Seeleute bekamen Angst, und jeder schrie zu seinem Gott um Hilfe. Sie warfen sogar die Ladung ins Meer, damit das Schiff leichter wurde. Jona war in den untersten Raum des Schiffes hinabgestiegen, hatte sich hingelegt und schlief fest.<br />Der Kapitán ging zu ihm und sagte: Wie kannst du schlafen? Steh auf, ruf deinen Gott an; vielleicht denkt dieser Gott an uns, so dass wir nicht untergehen.<br />Dann sagten sie zueinander: Kommt, wir wollen das Los werfen, um zu erfahren, wer an diesem unserem Unheil schuld ist. Sie warfen das Los, und es fiel auf Jona.<br />Da fragten sie ihn: Sag uns, was treibst du für ein Gewerbe, und woher kommst du, aus welchem Land und aus welchem Volk?<br />Er antwortete ihnen: Ich bin ein Hebráer und verehre Jahwe, den Gott des Himmels, der das Meer und das Festland gemacht hat.<br />Da bekamen die Mánner große Angst und sagten zu ihm: Warum hast du das getan? Denn sie erfuhren, dass er vor Jahwe auf der Flucht war; er hatte es ihnen erzáhlt.<br />Und sie sagten zu ihm: Was sollen wir mit dir machen, damit das Meer sich beruhigt und uns verschont? Denn das Meer wurde immer stürmischer.<br />Jona antwortete ihnen: Nehmt mich und werft mich ins Meer, damit das Meer sich beruhigt und euch verschont. Denn ich weiß, dass dieser gewaltige Sturm durch meine Schuld über euch gekommen ist.<br />Die Mánner aber ruderten mit aller Kraft, um wieder an Land zu kommen; doch sie richteten nichts aus, denn das Meer stürmte immer heftiger gegen sie an.<br />Da riefen sie zu Jahwe: Ach Herr, lass uns nicht untergehen wegen dieses Mannes, und rechne uns, was wir jetzt tun, nicht als Vergehen an unschuldigem Blut an. Denn wie du wolltest, Herr, so hast du gehandelt.<br />Dann nahmen sie Jona und warfen ihn ins Meer, und das Meer hörte auf zu toben.<br />Da ergriff die Mánner große Furcht vor Jahwe und sie schlachteten für Jahwe ein Opfer und machten ihm viele Gelübde.<br />Der Herr aber schickte einen großen Fisch, der Jona verschlang. Jona war drei Tage und drei Náchte im Bauch des Fisches.<br />Da befahl der Herr dem Fisch, Jona ans Land zu speien.</p><h3>Buch Jona </h3><em>2,3.4.5-6.8.10.</em><p>In meiner Not rief ich zum Herrn,<br />und er erhörte mich.<br />Aus der Tiefe der Unterwelt schrie ich um Hilfe,<br />und du hörtest mein Rufen.<br />Du hast mich in die Tiefe geworfen, in das Herz der Meere;<br />mich umschlossen die Fluten,<br />all deine Wellen und Wogen<br />schlugen über mir zusammen.<br />Ich dachte: Ich bin aus deiner Náhe verstoßen.<br />Wie kann ich deinen heiligen Tempel wieder erblicken?<br />Das Wasser reichte mir bis an die Kehle,<br />die Urflut umschloss mich.<br />Als mir der Atem schwand, dachte ich an den Herrn,<br />und mein Gebet drang zu dir, zu deinem heiligen Tempel.<br />Ich will dir opfern und laut dein Lob verkünden.<br />Was ich gelobt habe, will ich erfüllen.<br />Vom Herrn kommt die Rettung.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>10,25-37.</em><p>Da stand ein Gesetzeslehrer auf, und um Jesus auf die Probe zu stellen, fragte er ihn: Meister, was muss ich tun, um das ewige Leben zu gewinnen?<br />Jesus sagte zu ihm: Was steht im Gesetz? Was liest du dort?<br />Er antwortete: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit all deiner Kraft und all deinen Gedanken, und: Deinen Náchsten sollst du lieben wie dich selbst.<br />Jesus sagte zu ihm: Du hast richtig geantwortet. Handle danach, und du wirst leben.<br />Der Gesetzeslehrer wollte seine Frage rechtfertigen und sagte zu Jesus: Und wer ist mein Náchster?<br />Darauf antwortete ihm Jesus: Ein Mann ging von Jerusalem nach Jericho hinab und wurde von Ráubern überfallen. Sie plünderten ihn aus und schlugen ihn nieder; dann gingen sie weg und ließen ihn halbtot liegen.<br />Zufállig kam ein Priester denselben Weg herab; er sah ihn und ging weiter.<br />Auch ein Levit kam zu der Stelle; er sah ihn und ging weiter.<br />Dann kam ein Mann aus Samarien, der auf der Reise war. Als er ihn sah, hatte er Mitleid,<br />ging zu ihm hin, goss Öl und Wein auf seine Wunden und verband sie. Dann hob er ihn auf sein Reittier, brachte ihn zu einer Herberge und sorgte für ihn.<br />Am andern Morgen holte er zwei Denare hervor, gab sie dem Wirt und sagte: Sorge für ihn, und wenn du mehr für ihn brauchst, werde ich es dir bezahlen, wenn ich wiederkomme.<br />Was meinst du: Wer von diesen dreien hat sich als der Náchste dessen erwiesen, der von den Ráubern überfallen wurde?<br />Der Gesetzeslehrer antwortete: Der, der barmherzig an ihm gehandelt hat. Da sagte Jesus zu ihm: Dann geh und handle genauso!</p><hr /><h3>Hl. John Henry Newman()</h3><p>Hl. John Henry NewmanPriester, Konvertit, Kardinal* 21. Februar 1801 in London in England 11. August 1890 in Birmingham in EnglandJohn Henry Newman war Schüler am Elite-Internat in Ealing und Student in Oxford. Schon mit 21 Jahren wurde er dort Assistent am Oriel College und zum Priester der anglikanischen Kirche ordiniert; er wirkte dann spáter als Pfarrer der Universitátskirche. Seine Aufgabe sah er darin, die in seinen Augen darniederliegende Staatskirche aus dem Geist des Urchristentums zu erneuern, deshalb studierte er nun die Kirchenváter. Liberalismus und Individualismus, die Glaube als Privatsache begreifen, waren seine Hauptfeinde.Initialzündung für Newmans Reformwerk wurde 1833 eine Predigt seines Freundes John Keble, der Einmischungen des Parlaments in die Kirche kritisierte. Daraus entstand die von Newman maßgeblich geprágte Oxford-Bewegung mit dem Ziel hochkirchlicher Reformen in der anglikanischen Kirche. Newman bemühte sich, das Selbstverstándnis der anglikanischen Kirche als mittlerer Weg zwischen Katholizismus und Protestantismus aus dem Geist der alten Kirche neu zu begründen. 1841 legte er eine neue Interpretation der für die anglikanische Kirche grundlegenden 39 Artikel vor, die von der Mehrheit der Bischöfe und großen Teilen der Bevölkerung als katholisch abgelehnt wurde. Verleumdungen und Verunglimpfungen folgten; Newman zog sich zu einem quasi klösterlichen Leben in das nahe Dorf Littlemore zurück. Seine Zweifel, ob seine Kirche noch in Kontinuitát mit der altkirchlichen Tradition stehe, wurden durch erneutes Studium der Kirchenváter bekráftigt.Als 1841 das Britische Parlament mit Zustimmung des Erzbischofs von Canterbury die Errichtung eines mit der preußischen evangelischen Kirche gemeinsam versehenen Bistums in Jerusalem beschloss, waren für Newman die Grundlagen seiner Kirche zerstört. Er gab seine Stelle am College und sein Pfarramt auf, widerrief seine seitherigen anti-katholischen Aussagen und konvertierte schließlich nach langem innerem Kampf 1845 zur katholischen Kirche; am 9. Oktober wurde er von Dominic Barberi in die katholische Kirche aufgenommen - daher der katholische Gedenktag.Freunde und Familie zogen sich zurück, die Öffentlichkeit war empört, die Oxford-Bewegung verlor ihren Kopf und löste sich auf. 1846 bis 1847 war Newman zu einem Studienaufenthalt in Rom, dort wurde er zum katholischen Priester geweiht und trat dem 1522 von Filippo Neri gegründeten Oratorium bei; in Birmingham gründete er dann das erste englische Oratorium.Vom Traditionalisten in der anglikanischen Kirche wandelte sich Newman nun zum Reformer in der katholischen, der die Kirche aus ihrer Ghetto-Mentalitát befreien und in die Auseinandersetzung mit der Moderne lenken wollte. 1851 wurde er von den katholischen Bischöfen zum Gründungsrektor der katholischen Universitát in Dublin berufen. Er setzte sich ein für kritische Bibelexegese und insbesondere für den Dialog mit Naturwissenschaften - auch mit der Evolutionstheorie von Charles Darwin. Zwischen Glaube und Wissenschaft könne es keinen wirklichen Widerspruch geben; wenn wissenschaftliche Beweise sich gegen Glaubensinhalte stellten, werde sich herausstellen, dass dieser Punkt entweder nicht bewiesen ist oder gar keinen Widerspruch enthált oder aber nicht dem wirklichen Offenbarungsinhalt, sondern etwas anderem widerspricht, was man mit Offenbarung verwechselt hatte. Newman wurde unter Modernismusverdacht nun auch von seiner katholischen Kirche kritisch betrachtet, 1858 gab er sein Rektorenamt wegen fehlender Unterstützung durch die Bischöfe auf.Newman konzentrierte sich nun auf seine Veröffentlichungen und sein Oratorium in Birmingham. 1870 erschien sein religionsphilosophisches Hauptwerk \"Grammatik der Zustimmung\", 1875 seine in Briefform verfasste Auseinandersetzung mit dem neuen Dogma des 1. Vatikanischen Konzils über die Unfehlbarkeit des Papstes; Newman verteidigte den Beschluss des Konzils, aber auch der Papst sei an das Gewissen, dem Statthalter Christi in jedem Menschen, gebunden. Auf Drángen katholischer Laien ernannte Papst Leo XIII. ihn 1879 zum Kardinal.Die vollstándige Ausgabe seiner Briefe und Tagebuchaufzeichnungen in 32 Bánden zeigt,wie stark seine Gedanken und Tátigkeiten sich auf sein geliebtes Oratorium bezogen. In seinem Arbeitszimmer hatte er hinter einer kleinen Trennwand einen Altar errichten lassen, das Altarbild zeigt Franz von Sales.In den 20-er Jahren gab es in Deutschland eine Newman-Bewegung katholischer Gelehrter. Edith Stein übersetzte seine Werke ins Deutsche. Die Aggiornamento-Idee von Papst Johannes XXIII., die im 2. Vatikanischen Konzil Gestalt gewinnen sollte, war maßgeblich von Newman inspiriert. Unter dem Namen \"Das Werk\" wirdheute sein Andenken mit Newman-Zentren in Bregenz, Rom und Littlemore gepflegt.Seligssprechung 2011 durch Benedikt XVI. Heiligsprechung am 13. Oktober 2019.</p><hr /><h3>Hl. Johannes Leonardi()</h3><hr /><p>Hl. Johannes LeonardiOrdensgründer* 1541 in Diecimo bei Lucca in Italien 9. Oktober 1609 in RomJohannes wurde 1541 in der Náhe von Lucca in der Toskana geboren. Er war zuerst Apothekergehilfe, begann mit 26 Jahren Theologie zu studieren und wurde 1571 zum Priester geweiht. Neben seiner Tátigkeit in Spitálern und Gefángnissen arbeitete er im Sinn des Konzils von Trient für die religiöse Unterweisung der Jugend; 1574 gab er ein Handbuch für den Religionsunterricht heraus. Zur Unterstützung und Fortsetzung seiner Arbeit gründete er eine Laiengenossenschaft, die vom Bischof von Lucca und spáter von Papst Klemens VIII. bestátigt wurde. 1574 gründete er auch die „Regularkleriker von der Mutter Gott­es“ (spáter mit den Piaristen vereinigt, vgl. Josef von Calasanza, 25. August). Mit seinen Reformbestrebungen stieß er in Lucca auf heftigen Widerstand, so dass er die Stadt verlassen musste. Er ging nach Rom und förderte auch dort das Spital- und Schulwesen. Papst Klemens VIII. übertrug dem Heiligen die Visitation und Reform mehrerer Orden. 1603 gründete Johannes in Rom ein Studienkolleg zur Heranbildung von Missionaren, aus dem spáter das Kolleg der Propagandakongregation entstand. Er starb 1609 in Rom. Erst 1938 wurde er heilig gesprochen.</p><hr /><h3>Hl. Dionysius und Gefährten()</h3><hr /><p>Hl. Dionysius und GefáhrtenGlaubensbote in Gallien, erster Bischof von Paris, Mártyrer, Nothelfer* in Italien (?) nach 250 in Lutecia Parisiorum, dem heutigen Paris in FrankreichDer Bischof und Mártyrer Dionysius ist nicht zu verwechseln mit dem Apostelschüler Dionysius, dem Areopagiten von Athen (vgl. Apg 17, 43). Dionysius (Denis), der erste Bischof von Paris, soll nach dem Bericht des Gregor von Tours um 250 von Papst Fabian mit sechs anderen Bischöfen als Glaubensbote nach Gallien geschickt worden sein und dort in der Verfolgung des Decius das Martyrium erlitten haben. Zusammen mit ihm werden im Martyrologium des Hieronymus die Mártyrer Rustikus und Eleutherius erwáhnt.</p>"
		},
		{
			"id": "10",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 27. Woche im Jahreskreis</h3><h3>Buch Jona </h3><em>3,1-10.</em><p>Das Wort des Herrn erging an Jona:<br />Mach dich auf den Weg, und geh nach Ninive, in die große Stadt, und droh ihr all das an, was ich dir sagen werde.<br />Jona machte sich auf den Weg und ging nach Ninive, wie der Herr es ihm befohlen hatte. Ninive war eine große Stadt vor Gott; man brauchte drei Tage, um sie zu durchqueren.<br />Jona begann, in die Stadt hineinzugehen; er ging einen Tag lang und rief: Noch vierzig Tage, und Ninive ist zerstört!<br />Und die Leute von Ninive glaubten Gott. Sie riefen ein Fasten aus, und alle, groß und klein, zogen Bußgewánder an.<br />Als die Nachricht davon den König von Ninive erreichte, stand er von seinem Thron auf, legte seinen Königsmantel ab, hüllte sich in ein Bußgewand und setzte sich in die Asche.<br />Er ließ in Ninive ausrufen: Befehl des Königs und seiner Großen: Alle Menschen und Tiere, Rinder, Schafe und Ziegen, sollen nichts essen, nicht weiden und kein Wasser trinken.<br />Sie sollen sich in Bußgewánder hüllen, Menschen und Tiere. Sie sollen laut zu Gott rufen, und jeder soll umkehren und sich von seinen bösen Taten abwenden und von dem Unrecht, das an seinen Hánden klebt.<br />Wer weiß, vielleicht reut es Gott wieder, und er lásst ab von seinem glühenden Zorn, so dass wir nicht zugrunde gehen.<br />Und Gott sah ihr Verhalten; er sah, dass sie umkehrten und sich von ihren bösen Taten abwandten. Da reute Gott das Unheil, das er ihnen angedroht hatte, und er führte die Drohung nicht aus.</p><h3>Psalmen</h3><em>130(129),1-2.3-4.5-6ab.6c.7a.8.</em><p>Aus der Tiefe rufe ich, Herr, zu dir:<br />Herr, höre meine Stimme!<br />Wende dein Ohr mir zu,<br />achte auf mein lautes Flehen!<br />Würdest du, Herr, unsere Sünden beachten,<br />Herr, wer könnte bestehen?<br />Doch bei dir ist Vergebung,<br />damit man in Ehrfurcht dir dient.<br />Ich hoffe auf den Herrn, es hofft meine Seele,<br />ich warte voll Vertrauen auf sein Wort<br />Meine Seele wartet auf den Herrn<br />mehr als die Wáchter auf den Morgen.<br />Mehr als die Wáchter auf den Morgen<br />soll Israel harren auf den Herrn.<br />Ja, er wird Israel erlösen<br />von all seinen Sünden.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>10,38-42.</em><p>In jener Zeit kam Jesus in ein Dorf. Eine Frau namens Marta nahm ihn freundlich auf.<br />Sie hatte eine Schwester, die Maria hieß. Maria setzte sich dem Herrn zu Füßen und hörte seinen Worten zu.<br />Marta aber war ganz davon in Anspruch genommen, für ihn zu sorgen. Sie kam zu ihm und sagte: Herr, kümmert es dich nicht, dass meine Schwester die ganze Arbeit mir allein überlásst? Sag ihr doch, sie soll mir helfen!<br />Der Herr antwortete: Marta, Marta, du machst dir viele Sorgen und Mühen.<br />Aber nur eines ist notwendig. Maria hat den guten Teil gewáhlt, der wird ihr nicht genommen werden.</p><hr /><h3>Hl. Daniele Comboni()</h3><p>Hl. Daniele ComboniBischof von Khartum, Missionar* 15. Márz 1831 in Limone am Gardasee in Italien 10. Oktober 1881 in Khartoum / Al Khurtum im SudanDaniele war Priester, er gründete 1867 in Verona den Missionsverein vom Guten Hirten und eröffnete noch im selben Jahr die erste Niederlassung in Kairo. 1870 unterrichtete er beim 1. Vatikanischen Konzil Papst Pius IX. von seinen Plánen zur Missionierung Afrikas. 1871 verfasste er eine Ordensregel, 1872 gründete er eine Schwesterngemeinschaft und eine Zeitschrift für die Missionsarbeit in Afrika, die noch heute unter dem Titel Nigrizia erscheint. Auf ihn geht die Wiederbelebung der Missionsarbeit in Schwarzafrika zurück. 1873 ging er nach Khartoum / Al Khurtum, 1877 wurde er zum dortigen Bischof ernannt.Heute arbeiten über 4000 Ordensleute und Mitglieder des Sákularinstituts in 24 Lándern in Afrika und Mittelamerika. 1500 Comboni Missionsschwestern, offiziell Pie Madri della Nigrizia, fromme Mütter von Nigrizia leben arbeiten in rund 30 verschiedenen Lándern in Europa, Asien, Afrika und Amerika.Daniele Comboni wurde 1996 selig, 2003 heilig gesprochen.</p><hr /><h3>Hl. Gereon()</h3><hr /><p>Hl. GereonMártyrer um 304 (?) in Mechtern im heutigen Bonn in Nordrhein-WestfalenGereon war der Legende nach der Anführer einer Abteilung von 318 Soldaten der Thebáischen Legion, die in der Thebais in Ágypten ausgehoben worden war, nur aus Christen bestand und im Auftrag von Kaiser Diokletian Christen bekámpfen sollte. Gereon ließ sich von Papst Marcellus bestárken, alle seine Soldaten legten vor Kaiser Maximian in Köln die Waffen nieder und boten sich mit entblößtem Nacken dar. Zweimal wurde jeweils jeder Zehnte enthauptet, aber von Gereon ermutigt leisteten alle dennoch weiterhin Widerstand, deshalb wurden sie erschlagen und in einen Brunnen geworfen. Mit Gereon gemartert wurden seine Gefáhrten Cassius und Gregorius Maurus; verschiedentlich werden auch Florentius, Mallusius, Innocentius und Constantinus zu diesen Mártyrern gezáhlt.An der Stelle, wo der Brunnen gewesen sei, auf dem christlichen Römerfriedhof vor den Toren von Köln, ließ der Legende nach Kaiserin Helena die Kirche St. Gereon errichten. Gregor von Tours berichtete von dieser Kirche als Grabstátte für 50 Mártyrer der Thebáischen Legion. Im 10. Jahrhundert wurde die alte Kirche durch das máchtige heutige Gebáude ersetzt. 1121 wurde ein Leichnam gefunden, der als der des Gereon gilt.</p><hr /><h3>Hl. Viktor()</h3><hr /><p>Hl. ViktorMártyrer um 302 in Xanten in Nordrhein-Westfalen (?)Als Führer einer zur Thebáischen Legion des Mauritius gehörenden Kohorte war Victor der Überlieferung nach von der Dezimierung (der Tötung jedes zehnten Mannes) in Agaunum - dem heutigen St-Maurice - nicht erfasst worden, fiel der Verfolgung aber dann zusammen mit weiteren Gefáhrten in Xanten unter Maximian zum Opfer. Nach anderen Überlieferungen war er ein Gefáhrte des Gereon von Köln.Victor wurde erstmals von Gregor von Tours genannt im Zusammenhang mit der Auffindung von Gebeinen eines Mallosus im Ort Birten - heute ein Vorort von Xanten. Ausgrabungen unter der Victor-Kirche in Xanten fanden 1933/34 ein unberührtes Doppelgrab mit zwei erschlagenen Menschen aus der Zeit der Jahre 346 bis 398 und dann 1966 das aufwándig gestaltete Grab eines Enthaupteten aus der Zeit von 372 bis 400; über beiden Grábern gab es Kapellen.Der archáologische Befund zeigt die bis in die Zeit des Frankenreiches hinein übliche Bestattung von Menschen ad sanctos, bei den Heiligen, woraus sich als \"Ze santen\" auch der Ortsname Xanten herleitet, der also auf eine weithin bekannte und verehrte Grabstátte hinweist. Die Überlieferung von Victor als Angehörigem der Thebáischen Legion ist vermischt mit der des Victor von Agaunum und des Victor von Solothurn.</p>"
		},
		{
			"id": "11",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 27. Woche im Jahreskreis</h3><h3>Buch Jona </h3><em>3,10b.4,1-11.</em><p>Gott reute das Unheil, das er ihnen angedroht hatte, und er führte die Drohung nicht aus.<br />Das missfiel Jona ganz und gar, und er wurde zornig.<br />Er betete zum Herrn und sagte: Ach Herr, habe ich das nicht schon gesagt, als ich noch daheim war? Eben darum wollte ich ja nach Tarschisch fliehen; denn ich wusste, dass du ein gnádiger und barmherziger Gott bist, langmütig und reich an Huld und dass deine Drohungen dich reuen.<br />Darum nimm mir jetzt lieber das Leben, Herr! Denn es ist für mich besser zu sterben als zu leben.<br />Da erwiderte der Herr: Ist es recht von dir, zornig zu sein?<br />Da verließ Jona die Stadt und setzte sich östlich vor der Stadt nieder. Er machte sich dort ein Laubdach und setzte sich in seinen Schatten, um abzuwarten, was mit der Stadt geschah.<br />Da ließ Gott, der Herr, einen Rizinusstrauch über Jona emporwachsen, der seinem Kopf Schatten geben und seinen Árger vertreiben sollte. Jona freute sich sehr über den Rizinusstrauch.<br />Als aber am náchsten Tag die Morgenröte heraufzog, schickte Gott einen Wurm, der den Rizinusstrauch annagte, so dass er verdorrte.<br />Und als die Sonne aufging, schickte Gott einen heißen Ostwind. Die Sonne stach Jona auf den Kopf, so dass er fast ohnmáchtig wurde. Da wünschte er sich den Tod und sagte: Es ist besser für mich zu sterben als zu leben.<br />Gott aber fragte Jona: Ist es recht von dir, wegen des Rizinusstrauches zornig zu sein? Er antwortete: Ja, es ist recht, dass ich zornig bin und mir den Tod wünsche.<br />Darauf sagte der Herr: Dir ist es leid um den Rizinusstrauch, für den du nicht gearbeitet und den du nicht großgezogen hast. Über Nacht war er da, über Nacht ist er eingegangen.<br />Mir aber sollte es nicht leid sein um Ninive, die große Stadt, in der mehr als hundertzwanzigtausend Menschen leben, die nicht einmal rechts und links unterscheiden können - und außerdem so viel Vieh?</p><h3>Psalmen</h3><em>86(85),3-4.5-6.9-10.</em><p>Du bist mein Gott. Sei mir gnádig, o Herr!<br />Den ganzen Tag rufe ich zu dir.<br />Herr, erfreue deinen Knecht;<br />denn ich erhebe meine Seele zu dir.<br />Herr, du bist gütig und bereit zu verzeihen,<br />für alle, die zu dir rufen, reich an Gnade.<br />Herr, vernimm mein Beten,<br />achte auf mein lautes Flehen!<br />Alle Völker kommen und beten dich an,<br />sie geben, Herr, deinem Namen die Ehre.<br />Denn du bist groß und tust Wunder;<br />du allein bist Gott.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>11,1-4.</em><p>Jesus betete einmal an einem Ort; und als er das Gebet beendet hatte, sagte einer seiner Jünger zu ihm: Herr, lehre uns beten, wie schon Johannes seine Jünger beten gelehrt hat.<br />Da sagte er zu ihnen: Wenn ihr betet, so sprecht: Vater, dein Name werde geheiligt. Dein Reich komme.<br />Gib uns táglich das Brot, das wir brauchen.<br />Und erlass uns unsere Sünden; denn auch wir erlassen jedem, was er uns schuldig ist. Und führe uns nicht in Versuchung.</p><hr /><h3>Hl. Johannes XXIII.()</h3><p>Hl. Johannes XXIII.Papst* 25. November 1881 in Sotto il Monte bei Bergamo in Italien 3. Juni 1963 in RomAngelo Giuseppe Roncalli wurde als Sohn einer einfachen Bauernfamilie geboren. Nach seiner Ausbildung in Bergamo und Rom und der Erlangung der Doktorwürde wurde er 1904zum Priester geweiht, wurde Sekretár des Bischofs von Bergamo, dann Professor für Kirchengeschichte. Im 1. Weltkrieg diente er als Sanitáter, spáter als Feldgeistlicher. 1921 wirkte er an der Neuorganisation der pápstlichen Kongregation für die Glaubensverbreitung mit, ab 1925 war er Gesandter des Vatikans in Bulgarien mit Sitz in Sofia (София), ab 1933 in der Türkei und in Griechenland mit Sitz in Ístanbul. Als solcher half er Juden zur Flucht aus dem von der deutschen Wehrmacht im 2. Weltkrieg besetzten Ungarn. 1944 wurde er zum vatikanischen Nuntius - Botschafter - in Paris ernannt, 1953 zum Kardinal und Patriarchen von Venedig.Am 28. Oktober 1958 wurde er im elften Wahlgang des Konklave im Alter von 77 Jahren zum Papst gewáhlt - offenbar als Kompromisskandidat, wáhlbar für konservative Anhánger des Vorgángers wie für gemáßigte Reformer. Überraschend nahm er den Namen Johannes an - wobei er mit der Wahl der Záhlung als 23. zum Ausdruck brachte, dass der zur Zeit des Drei-Pápste-Schismas von 1410 bis 1415 regierende Johannes XXIII. kein rechtmáßiger Papst war; er wolle die kirchengeschichtlich umstrittene Frage nicht entscheiden, erklárte er.Schon 30 Tage nach seiner Wahl kündigte er die Einberufung des 2. Vatikanischen Konzils an, das er am 11. Oktober 1962 eröffnete. Eine Woche zuvor hatte er als erster Papst seit 1870 den Vatikan verlassen und eine Wallfahrt zum Grab von Franziskus nach Assisi unternommen. Das überraschend einberufene Konzil sollte die römisch-katholische Kirche durch \"Vergegenwártigung\" (Aggiornamento; gemeint ist, die Lehre der Kirche besser den heutigen Menschen zu vermitteln) erneuernund die Begegnungmit den getrennten christlichen Kirchen sowie den Dialog mit anderen Religionen fördern.Wáhrend seine Vorgánger sich als Gefangene im Vatikan betrachteten, verstand Johannes XXIII. sich wirklich als Bischof von Rom: er besuchte die Gemeinden undzeigte sich den Menschen nahe.\"Ich bin Josef, euer Bruder\", stellte er sich gelegentlich vor (sein Taufname war Guiseppe - Josef), bescheiden und in Anlehnung an den nachsichtigen und hilfsbereiten Joseph in Ágypten (Gen 45, 4). Aufsehen erregte sein Besuch im römischen Staatsgefángnis, wo er die Háftlinge tröstete mit der Erzáhlung von seinem Onkel, der auch (wegen Wilderei) im Gefángnis eingesperrt war. Er schaffte den Fußkuss und die bislang vorgeschriebenen drei Verbeugungen bei Privataudienzen ab und erhöhte in einer seiner ersten Amtshandlungen die zuvorsehr niedrigenGehálter der Angestellten.Als wichtiger Beitrag zur Kirchenreform sind auch Johannes' sieben Enzykliken zu werten, darunter Mater et Magistra zur katholischen Soziallehre von 1961, in der er die Würde des Einzelnen als Grundlage der gesellschaftlichen Institutionen betonte, und Pacem in Terris von 1963, in der er in moderner Sprache und an alle Menschen guten Willens gerichtet zur internationalen Zusammenarbeit für Frieden und Gerechtigkeit aufforderte und im Gegensatz zu seinen Vorgángern die Menschenrechte ausdrücklich anerkannte. Seine Aufgeschlossenheit für die Ökumene zeigte sich 1960 in der Gründung des Sekretariats für die Einheit der Christen, in Kontakten zur orthodoxen Kirche, zu Vertretern des Protestantismus und zum Ökumenischen Rat der Kirchen, zu Juden und Muslimen. Das Wesentliche ist der grundlegende Wandel in den Beziehungen zwischen der römisch-katholischen Kirche und den anderen Kirchen, der den Beginn eines wahren Dialogs gesetzt hat, erklárte der damalige Generalsekretár des Ökumenischen Weltrates der Kirchen, Visser't Hooft.In den zuvor vom Vatikan misstrauisch betrachteten Vereinten Nationen erkannte Johannes ein gottgewolltes Zeichen der Zeit. Auch in der internationalen Politik wirkte er ausgleichend, er traf mit führenden Vertretern der Großmáchte wie den amerikanischen Prásidenten Dwight D. Eisenhower und John F. Kennedy zusammen; dem Schwiegersohn des sowjetischen Prásidenten Chruschtschow, Adschubej, gewáhrte er eine Privataudienz, in manchem bereitete er der Politik der Ostpolitik mit der Aussöhnung mit den kommunistischen Lándern den Weg. In der italienischen Innenpolitik blieb er neutral, unterstütze nicht mehr wie seine Vorgánger die Konservativen und beendete die Exkommunikation aller Mitglieder der Kommunistischen Partei.Zu Johannes' wissenschaftlichen Werken záhlen die fünfbándigen Studien zum heiligen Karl (Carlo) Borromáus. Sein Geistliches Tagebuch und andere geistliche Schriften - 1965 posthum veröffentlicht - und seine Briefe an die Familie - 1969 erschienen - weisen Schlichtheit und Demut seines geistlichen Lebens aus, und diese Eigenschaftenvor allem, die er auch von Jugend an lebte, sein Wille zurHeiligkeit, zu einem in allem gottgefálligen Leben,nicht so sehr áußere Leistungen, so wichtig sie sind, führten letztlich zu seiner Selig- und Heiligsprechung.Aufgrund seiner persönlichen Ausstrahlung, seines Engagements für den Frieden, seiner Toleranz und seines Optimismus wurde er nicht nur innerhalb der katholischen Kirche hoch verehrt; die zuvor hohe Hemmschwelle vor der unnahbaren Autoritát des Amtes minderte er erfolgreich, wodurch er dem Glauben Türen beim Volk öffnete. Er wollte kein großer Redner, Diplomat, Wissenschaftler oder Organisator sein, sondern ein guter Hirte nach dem Vorbild von Petrus; er lehrte nicht, sondern lebte eine neue Form des Papstamtes.Johannes Paul II. sprach seinen Vorgánger im Jahr 2000 selig, von Papst Franziskus wurde er am 27. April 2014 heiliggesprochen.</p><hr /><h3>Hl. Philippus()</h3><hr /><p>Hl. PhilippusDiakon, Bischof von Tralles (?), Mártyrer im 1. Jahrhundert in Hierapolis in Phrygien, heute Ruinen bei Pamukkale in der Türkei (?)Philippus wurde von den Aposteln zu einem der sieben Diakone der Urgemeinde in Jerusalem bestellt (Apostelgeschichte 6, 1 - 6). In der Zeit der Verfolgung seiner Gemeinde wirkte er in Samaria und gewann viele Menschen für den Glauben, darunter den Zauberer Simon, der dann von Petrus zurückgewiesen werden musste (Apostelgeschichte 8, 5 - 25). Philippus wurde von einem Engel befohlen, auf den Weg nach Gaza / Ghazzah zu gehen, wo er dem Kámmerer der Kandake, Königinder Áthiopier, begegnen solle. Er sah ihn im Wagen sitzend, das Buch des Propheten Jesaja lesend, legte ihm die Botschaft aus, bekehrte und taufte ihn (Apostelgeschichte 8, 26 - 39). Der in seine Heimat Zurückgekehrte gilt als Begründer des áthiopischen Christentums, Philippus damit als Vater der áthiopischen Kirche.Philippus wirkte in der Folgezeit in der Gegend um Cásarea (Apostelgeschichte 8, 40). Auch seine vier Töchter, Jungfrauen, die aus Eingebung redeten (Apostelgeschichte 21, 8 - 9) gaben sich der Missionsarbeit hin. Gesichert ist, dass er und seine Töchter spáter in Hierapolis predigten. Die Legenden lassen Philippus dann Bischof von Tralles in Lydien - heute ein Ruinenfeld bei Aydın - werden; in Hierapolis sei er von Heiden ergriffen, am Kreuz gesteinigt und mit seinen Töchtern begraben worden.Reliquien von Philippus sollen heute ebenso wie jene von Philippus dem Apostel in der Basilika SS. Dodici Apostoli, der Basilika der Heiligen zwölf Apostel, in Rom liegen.</p><hr /><h3>Hl. Alexander Sauli()</h3><hr /><p>Hl. Alexander SauliOrdensgeneral, Bischof von Aléria und Pavia* 15. Februar 1534 in Mailand in Italien 11. Oktober 1593 in Calosso d'Asti in ItalienAlessandro, Spross einer Adelsfamilie der Lombardei, trat im Alter von 17 Jahren in den neuen Barnabiterorden ein und wurde 1556 zum Priester geweiht. Ab 1563 war er Professor der Philosophie und Theologie in Pavia, wo er ob seines einzigartigen Charismas einen besonderen Ruf als Prediger erlangte. 1567 wurde er Ordensgeneral, 1569 Bischof von Aléria auf Korsika, geweiht von seinem Freund Carlo Borromáus. Die Diözese erblühte durch seinen schier übermenschlichen Einsatz. Alessandro wird deshalb auch der Apostel Korsikas genannt. 1591 wurde er Bischof in Pavia, wáhrend einer Visitationsreise starb er.</p>"
		},
		{
			"id": "12",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 27. Woche im Jahreskreis</h3><h3>Buch Maleachi </h3><em>3,13-20a.</em><p>Was ihr über mich sagt, ist kühn, spricht der Herr. Doch ihr fragt: Was sagen wir denn über dich?<br />Ihr sagt: Es hat keinen Sinn, Gott zu dienen. Was haben wir davon, wenn wir auf seine Anordnungen achten und vor dem Herrn der Heere in Trauergewándern umhergehen?<br />Darum preisen wir die Überheblichen glücklich, denn die Frevler haben Erfolg; sie stellen Gott auf die Probe und kommen doch straflos davon. -<br />Darüber redeten die miteinander, die den Herrn fürchten. Der Herr horchte auf und hörte hin, und man schrieb vor ihm ein Buch, das alle in Erinnerung hált, die den Herrn fürchten und seinen Namen achten.<br />Sie werden an dem Tag, den ich herbeiführe - spricht der Herr der Heere -, mein besonderes Eigentum sein. Ich werde gut zu ihnen sein, wie ein Mann gut ist zu seinem Sohn, der ihm dient.<br />Dann werdet ihr wieder den Unterschied sehen zwischen dem Gerechten und dem, der Unrecht tut, zwischen dem, der Gott dient, und dem, der ihm nicht dient.<br />Denn seht, der Tag kommt, er brennt wie ein Ofen: Da werden alle Überheblichen und Frevler zu Spreu, und der Tag, der kommt, wird sie verbrennen, spricht der Herr der Heere. Weder Wurzel noch Zweig wird ihnen bleiben.<br />Für euch aber, die ihr meinen Namen fürchtet, wird die Sonne der Gerechtigkeit aufgehen, und ihre Flügel bringen Heilung.</p><h3>Psalmen</h3><em>1,1-2.3.4.6.</em><p>Wohl dem Mann, der nicht dem Rat der Frevler folgt,<br />nicht auf dem Weg der Sünder geht,<br />nicht im Kreis der Spötter sitzt,<br />sondern Freude hat an der Weisung des Herrn,<br />über seine Weisung nachsinnt bei Tag und bei Nacht.<br />Er ist wie ein Baum, der an Wasserbáchen gepflanzt ist,<br />der zur rechten Zeit seine Frucht bringt<br />und dessen Blátter nicht welken.<br />Alles, was er tut,<br />wird ihm gut gelingen.<br />Nicht so die Frevler:<br />Sie sind wie Spreu, die der Wind verweht.<br />Denn der Herr kennt den Weg der Gerechten,<br />der Weg der Frevler aber führt in den Abgrund.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>11,5-13.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn einer von euch einen Freund hat und um Mitternacht zu ihm geht und sagt: Freund, leih mir drei Brote;<br />denn einer meiner Freunde, der auf Reisen ist, ist zu mir gekommen, und ich habe ihm nichts anzubieten!,<br />wird dann etwa der Mann drinnen antworten: Lass mich in Ruhe, die Tür ist schon verschlossen, und meine Kinder schlafen bei mir; ich kann nicht aufstehen und dir etwas geben?<br />Ich sage euch: Wenn er schon nicht deswegen aufsteht und ihm seine Bitte erfüllt, weil er sein Freund ist, so wird er doch wegen seiner Zudringlichkeit aufstehen und ihm geben, was er braucht.<br />Darum sage ich euch: Bittet, dann wird euch gegeben; sucht, dann werdet ihr finden; klopft an, dann wird euch geöffnet.<br />Denn wer bittet, der empfángt; wer sucht, der findet; und wer anklopft, dem wird geöffnet.<br />Oder ist unter euch ein Vater, der seinem Sohn eine Schlange gibt, wenn er um einen Fisch bittet,<br />oder einen Skorpion, wenn er um ein Ei bittet?<br />Wenn nun schon ihr, die ihr böse seid, euren Kindern gebt, was gut ist, wieviel mehr wird der Vater im Himmel den Heiligen Geist denen geben, die ihn bitten.</p><hr /><h3>Hl. Maximilian von Lorch()</h3><p>Hl. Maximilianerster Bischof von Lorch, Mártyrer (?)* in Claudia Celeia, dem heutigen Celje in Slowenien (?) 284 oder 283 daselbst (?)Maximilian war nach der Überlieferung aus dem 11./13. Jahrhundert der Sohn reicher Eltern, verteilte nach deren Tod seinen Besitz an die Sklaven seines Anwesens, denen er auch die Freiheit schenkte, und an Arme und pilgerte nach Rom, von wo er durch Papst Sixtus II. 257 als Glaubensbote in seine Heimat Noricum zurückgeschickt wurde. Dort war er 20 Jahre lang als Wanderbischof und erster Bischof von Lorch an der Enns tátig. Wáhrend der Christenverfolgung unter Kaiser Numerianus wurde er demnach enthauptet.Historisch gesichert ist der Bau einer Kapelle in Bischofshofen im Pongau im Jahr 710 über dem Grab eines Maximilian. Reliquien kamen 878 nach Altötting und im 10. Jahrhundert nach Passau. Bei einem Stadtbrand in Passau 1662 ist der größere Teil verbrannt, die restlichen Reliquien werden jedes Jahr am 12. Oktober im Dom in Passau in einem Silberschrein ausgestellt.</p><hr /><h3>Hl. Gottfried()</h3><hr /><p>Hl. GottfriedPropst in Arnstein 12. Oktober 1151 (?)Gottfried war der erste Propst des Prámonstratenserklosters, das Graf Ludwig 1139 auf seiner Burg Arnstein an der Lahn gegründet hatte.</p><hr /><h3>Hl. Bernhard von Kamenz()</h3><hr /><p>Hl. Bernhard von KamenzBischof von Meißen* 12. Oktober 1296Bernhard wurde 1293 Bischof von Meißen. Als Kanzler und Berater an den Höfen des Piastenherzogs in Breslau / Wrocław und des böhmischen Königs in Prag gestaltete er im Kontakt mit höchsten Vertretern weltlicher und geistlicher Macht die Geschichte Mitteleuropas im 13. Jahrhunderts mit. Am Ende seines Lebens stiftete er die Zisterzienserinnen-Abtei Mariastern bei Kamenz und setzte seinen ganzen Besitz und Einfluss für sein Kloster ein, in dem er auch bestattet wurde.</p>"
		},
		{
			"id": "13",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 27. Woche im Jahreskreis</h3><h3>Buch Joel </h3><em>1,13-15.2,1-2.</em><p>Legt Trauer an und klagt, ihr Priester! Jammert, ihr Diener des Altars! Kommt, verbringt die Nacht im Trauergewand, ihr Diener meines Gottes! Denn Speiseopfer und Trankopfer bleiben dem Haus eures Gottes versagt.<br />Ordnet ein heiliges Fasten an, ruft einen Gottesdienst aus! Versammelt die Áltesten und alle Bewohner des Landes beim Haus des Herrn, eures Gottes, und schreit zum Herrn:<br />Weh, was für ein Tag! Denn der Tag des Herrn ist nahe; er kommt mit der Allgewalt des Allmáchtigen.<br />Auf dem Zion stoßt in das Horn, schlagt Lárm auf meinem heiligen Berg! Alle Bewohner des Landes sollen zittern; denn es kommt der Tag des Herrn, ja, er ist nahe,<br />der Tag des Dunkels und der Finsternis, der Tag der Wolken und Wetter. Wie das Morgenrot, das sich über die Berge hinbreitet, kommt ein Volk, groß und gewaltig, wie es vor ihm noch nie eines gab und nach ihm keines mehr geben wird bis zu den fernsten Geschlechtern.</p><h3>Psalmen</h3><em>9(9A),2-3.6.16.8-9.</em><p>Ich will dir danken, Herr, aus ganzem Herzen,<br />verkünden will ich all deine Wunder.<br />Ich will jauchzen und an dir mich freuen,<br />für dich, du Höchster, will ich singen und spielen.<br />Du hast die Völker bedroht, die Frevler vernichtet,<br />ihren Namen gelöscht für immer und ewig.<br />Völker versanken in der Grube, die sie selber gegraben;<br />im Netz, das sie heimlich gelegt, hat ihr Fuß sich verfangen.<br />Der Herr aber thront für ewig;<br />er stellt seinen Thron auf zum Gericht.<br />Er richtet den Erdkreis gerecht,<br />er spricht den Völkern das Urteil, das sie verdienen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>11,14-26.</em><p>In jener Zeit trieb Jesus einen Dámon aus, der stumm war. Als der Dámon den Stummen verlassen hatte, konnte der Mann reden. Alle Leute staunten.<br />Einige von ihnen aber sagten: Mit Hilfe von Beelzebul, dem Anführer der Dámonen, treibt er die Dámonen aus.<br />Andere wollten ihn auf die Probe stellen und forderten von ihm ein Zeichen vom Himmel.<br />Doch er wusste, was sie dachten, und sagte zu ihnen: Jedes Reich, das in sich gespalten ist, wird veröden, und ein Haus ums andere stürzt ein.<br />Wenn also der Satan mit sich selbst im Streit liegt, wie kann sein Reich dann Bestand haben? Ihr sagt doch, dass ich die Dámonen mit Hilfe von Beelzebul austreibe.<br />Wenn ich die Dámonen durch Beelzebul austreibe, durch wen treiben dann eure Anhánger sie aus? Sie selbst also sprechen euch das Urteil.<br />Wenn ich aber die Dámonen durch den Finger Gottes austreibe, dann ist doch das Reich Gottes schon zu euch gekommen.<br />Solange ein bewaffneter starker Mann seinen Hof bewacht, ist sein Besitz sicher;<br />wenn ihn aber ein Stárkerer angreift und besiegt, dann nimmt ihm der Stárkere all seine Waffen weg, auf die er sich verlassen hat, und verteilt die Beute.<br />Wer nicht für mich ist, der ist gegen mich; wer nicht mit mir sammelt, der zerstreut.<br />Ein unreiner Geist, der einen Menschen verlassen hat, wandert durch die Wüste und sucht einen Ort, wo er bleiben kann. Wenn er keinen findet, sagt er: Ich will in mein Haus zurückkehren, das ich verlassen habe.<br />Und wenn er es bei seiner Rückkehr sauber und geschmückt antrifft,<br />dann geht er und holt sieben andere Geister, die noch schlimmer sind als er selbst. Sie ziehen dort ein und lassen sich nieder. So wird es mit diesem Menschen am Ende schlimmer werden als vorher.</p><hr /><h3>Hl. Gerald von Aurillac()</h3><p>Hl. Gerald (Géraud) von AurillacGraf, Klostergründer* um 850 in Aurillac in der Auvergne in Frankreich 13. Oktober 909 in Poutsoumy im heutigen Département Aveyron rund um Rodez in FrankreichGéraud entstammte einer adligen Familie und wurde im Ideal des Rittertums erzogen. Er lernte die schönen Künste, das Jagen und Bogenschießen, bis eine schwere Krankheit seinem Leben eine andere Richtung gab. Eine beabsichtige Heirat zerschlug sich an einer beginnenden Erblindung, seine Eltern ließen ihn nun für den geistlichen Stand ausbilden; aus ihm wurde so einer der wenigen gebildeten Laien des Mittelalters.Géraud gründete 899 auf seinem Gut in Aurillac ein Benediktinerkloster; Abt Odilo von Cluny war spáter der Abt dieses Klosters, ihm vor allem verdanken wir Informationen über Géraud. Drei Jahre spáter wurde er vollkommen blind. Géraud versuchte nach dem Geist der Bergpredigt zu leben. In Streitigkeiten mit seinen Nachbarn verzichtete er auf Kampf und Krieg und vertraute auf das Recht und die Kraft seiner ehrlichen Argumente. Zahlreiche caritative Einrichtungen verdankten sich seiner Stiftung. Das Kloster wurde zum Kern der spáteren Stadt, die vorbildliche Klosterschule errang hohen Ruf, der spátere Papst Silvester II. war dort Schüler.Géraud ist einer der ganz wenigen Heiligen des Mittelalters, der nicht Mönch und Kleriker war, sondern Laie.</p><hr /><h3>Sel. Gerhard()</h3><hr /><p>Sel. GerhardOrdensgründer* ~1035 – 1040 (Saccala, Amalfi) 3. September 1120 (Jerusalem)Zwischen 1035 und 1040 geboren, entstammte Gerhard der Patrizierfamilie Sasso aus Saccala in Amalfi. Diese süditalienische Stadt unterhielt besonders enge Beziehungen zum Heiligen Land und hatte in Jerusalem bereits Klöster und kleine Pilgerháuser gegründet. Gerhard organisierte das große Pilgerhospital in Jerusalem neu und sorgte für wirksamen militárischen Schutz. In dem der Kirche des hl. Johannes angeschlossenen „Xenodochium« (Gástehaus, Fremdenherberge) praktizierte er religiöse Toleranz und nahm sowohl jüdische wie moslemische Kranke und Hilfsbedürftige auf. Auf ihn geht es zurück, dass die Aufgenommenen als „die Herren Kranken« behandelt wurden, denen die Bruderschaft wie Diener ihren weltlichen Herren aufzuwarten hatten.Schon vor dem ersten Kreuzzug gründete er eine Ordensgemeinschaft, die er nach der Regel des hl. Augustinus selbst leitete. Wáhrend der Belagerung von Jerusalem 1099 waren alle Einwohner der Stadt gezwungen worden, die Stadtmauern zu verteidigen. Es wird überliefert, das der Sel. Gerhard statt Steine kleine Brotlaibe zu den hungrigen Belagerern runter warf. Nach der Einnahme der Stadt, diente Gerhard den Massen an Verwundeten, Kranken und Sterbenden. Viele der Kreuzritter legten das Schwert ab, um seinem Vorbild zu folgen.Der Orden vom Hl. Johannes zu Jerusalem (heute der sog. Malteser Orden) wurde schließlich von Papst Paschalis II. am 15. Februar 1113 feierlich mit einem apostolischen Schreiben an „Gerhard, den Gründer und Oberen des Fremdenheimes zu Jerusalem und seine rechtmáßigen Nachfolger« bestátigt. Gerhard starb am 3. September 1120.Ich freute mich, als man mir sagte: „Zum Haus des Herrn wollen wir pilgern.« Erbittet für Jerusalem Frieden! Wer dich liebt, sei in dir geborgen. (Ps. 122,1.6; Eröffnungsvers des Gedenktages)</p><hr /><h3>Hl. Eduard der Bekenner()</h3><hr /><p>Hl. Eduard der BekennerKönig von England* um 1003 in England 5. Januar 1066Eduard wurde in der Normandie erzogen, da in seiner Kindheit England von den Dánen besetzt war. 1042 konnte er nach der Verdrángung der Dánen den Königsthron besteigen, er war der letzte in der Reihe der angelsáchsischen Könige. Er war ein schwacher, von normannischen Günstlingen beeinflusster Regent. Aber er förderte kirchliche Einrichtungen und erbaute die Benediktinerabtei St. Peter, die heutige Westminster Abbey in London. Er lebte sehr bescheiden, um Arme unterstützen zu können; mit seiner Frau Editha habe er keusch gelebt. Seine beispielhafte, tiefe Religiositát und seine vorbildliche Wohltátigkeit hatte großen Einfluss auf die Verbreitung des Christentums. Die Legende erzáhlt, wie er einen Gichtkranken heilte.Eduards Grab in der Westminster Abbey in London wurde zum Nationalheiligtum.</p>"
		},
		{
			"id": "14",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 27. Woche im Jahreskreis</h3><h3>Buch Joel </h3><em>4,12-21.</em><p>So spricht der Herr: Die Völker sollen aufbrechen und heraufziehen zum Tal Joschafat. Denn dort will ich zu Gericht sitzen über alle Völker ringsum.<br />Schwingt die Sichel, denn die Ernte ist reif. Kommt, tretet die Kelter, denn sie ist voll, die Tröge fließen über. Denn ihre Bosheit ist groß.<br />Getöse und Getümmel herrscht im Tal der Entscheidung; denn der Tag des Herrn ist nahe im Tal der Entscheidung.<br />Sonne und Mond verfinstern sich, die Sterne halten ihr Licht zurück.<br />Der Herr brüllt vom Zion her, aus Jerusalem dröhnt seine Stimme, so dass Himmel und Erde erbeben. Doch für sein Volk ist der Herr eine Zuflucht, er ist eine Burg für Israels Söhne.<br />Dann werdet ihr erkennen, dass ich der Herr, euer Gott, bin und dass ich auf dem Zion wohne, meinem heiligen Berg. Jerusalem wird heilig sein, Fremde werden nie mehr hindurchziehen.<br />An jenem Tag triefen die Berge von Wein, die Hügel fließen über von Milch und in allen Báchen Judas strömt Wasser. Eine Quelle entspringt im Haus des Herrn und tránkt das Schittim-Tal.<br />Ágypten wird zur Wüste, Edom wird zur verödeten Steppe, wegen der Gewalttat an Judas Söhnen, in deren Land sie unschuldiges Blut vergossen.<br />Juda aber bleibt für immer bewohnt und Jerusalem besteht von Geschlecht zu Geschlecht,<br />ich erkláre ihr Blut für unschuldig, das ich vorher nicht für unschuldig erklárte, und der Herr wohnt auf dem Zion.</p><h3>Psalmen</h3><em>97(96),1-2.5-6.11-12.</em><p>Der Herr ist König. Es juble die Erde!<br />Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel, Gerechtigkeit und Recht sind die Stützen seines Thrones. <br />Berge schmelzen wie Wachs vor dem Herrn,<br />vor dem Angesicht des Herrn der ganzen Erde.<br />Seine Gerechtigkeit verkünden die Himmel, seine Herrlichkeit schauen alle Völker.<br />Ein Licht erstrahlt den Gerechten<br />und Freude den Menschen mit redlichem Herzen.<br />Freut euch am HERRN, ihr Gerechten, dankt seinem heiligen Namen!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>11,27-28.</em><p>In jener Zeit, als Jesus zum Volk redete, rief eine Frau aus der Menge ihm zu: Selig die Frau, deren Leib dich getragen und deren Brust dich genáhrt hat.<br />Er aber erwiderte: Selig sind vielmehr die, die das Wort Gottes hören und es befolgen.</p><hr /><h3>Hl. Kallistus I.()</h3><p>Hl. Kallistus I.Papst, MártyrerBischof von Rom, (Mártyrer)* um 160 in Rom 222 in RomKallistus kam aus niederem Stand. Papst Zephyrin machte ihn um 199 zum Diakon und übertrug ihm die Sorge für die christlichen Begrábnisstátten (Katakomben) an der Via Appia. 217 wurde er von Klerus und Volk von Rom zum Papst gewáhlt, gegen den heftigen Protest des Presbyters Hippolyt (vgl. 13. August), der ihn - zu Unrecht - der Irrlehre und des Laxismus beschuldigte. Die Nachrichten über das Martyrium des hl. Kallistus (222) sind unsicher. Seine Beisetzung in Trastevere wird im römischen Staatskalender von 354 erwáhnt.</p><hr /><h3>Hl. Fortunat()</h3><hr /><p>Hl. Fortunat Bischof von Todi* in Poitiers in Frankreich 537Fortunat kam aus Poitiers als Einsiedler nach Italien. Ob seiner Wundertaten und Fáhigkeit, Dámonen auszutreiben, wurde er 528 vom Klerus und vom Volk zum Bischofsamt gedrángt, das er in Todi voll Eifer versah.</p><hr /><h3>Hl. Alan()</h3><hr /><p>Hl. AlanMönch, Bischof von Auxerre* in Flandern in Belgien 14. Oktober 1185 in Clairvaux, heute der Ortsteil Outre-Aube in Longchamp-sur-Aujon in FrankreichAlanus wurde Mönch im Kloster von Bernhard von Clairvaux in Clairvaux - im heutigen Longchamp-sur-Aujon , 1140 Abt des Klosters Larrivour bei Lusigny-sur-Barse, 1152 Bischof von Auxerre. 1167 legte er dieses Amt nieder und ging wieder als einfacher Mönch nach Clairvaux, wo er zuletzt in Bernhards früherer Zelle wohnte und eine Biografie des Reformers verfasste.</p>"
		},
		{
			"id": "15",
			"imagen": "Sonntag",
			"contenido": "<h3>28. Sonntag im Jahreskreis</h3><h3>Buch Jesaja </h3><em>25,6-10a.</em><p>An jenem Tag wird der Herr der Heere auf diesem Berg - dem Zion - für alle Völker ein Festmahl geben mit den feinsten Speisen, ein Gelage mit erlesenen Weinen, mit den besten und feinsten Speisen, mit besten, erlesenen Weinen.<br />Er zerreißt auf diesem Berg die Hülle, die alle Nationen verhüllt, und die Decke, die alle Völker bedeckt.<br />Er beseitigt den Tod für immer. Gott, der Herr, wischt die Tránen ab von jedem Gesicht. Auf der ganzen Erde nimmt er von seinem Volk die Schande hinweg. Ja, der Herr hat gesprochen.<br />An jenem Tag wird man sagen: Seht, das ist unser Gott, auf ihn haben wir unsere Hoffnung gesetzt, er wird uns retten. Das ist der Herr, auf ihn setzen wir unsere Hoffnung. Wir wollen jubeln und uns freuen über seine rettende Tat.<br />Ja, die Hand des Herrn ruht auf diesem Berg.</p><h3>Psalmen</h3><em>23(22),1-3.4.5.6.</em><p>Der Herr ist mein Hirte, nichts wird mir fehlen.<br />Er lásst mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.<br />Meine Lebenskraft bringt er zurück. Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen. <br />Auch wenn ich gehe im finsteren Tal, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab, sie trösten mich. <br />Du deckst mir den Tisch vor den Augen meiner Feinde. Du hast mein Haupt mit Öl gesalbt, übervoll ist mein Becher. <br />Ja, Güte und Huld werden mir folgen mein Leben lang und heimkehren werde ich ins Haus des HERRN für lange Zeiten.</p><h3>Brief des Apostels Paulus an die Philipper </h3><em>4,12-14.19-20.</em><p>Brüder! Ich weiß, Entbehrungen zu ertragen, ich kann im Überfluss leben. In jedes und alles bin ich eingeweiht: in Sattsein und Hungern, Überfluss und Entbehrung.<br />Alles vermag ich durch ihn, der mir Kraft gibt.<br />Trotzdem habt ihr recht daran getan, an meiner Bedrángnis teilzunehmen.<br />Mein Gott aber wird euch durch Christus Jesus alles, was ihr nötig habt, aus dem Reichtum seiner Herrlichkeit schenken.<br />Unserem Gott und Vater sei die Ehre in alle Ewigkeit! Amen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>22,1-14.</em><p>In jener Zeit erzáhlte Jesus den Hohenpriestern und den Áltesten des Volkes das folgende Gleichnis:<br />Mit dem Himmelreich ist es wie mit einem König, der die Hochzeit seines Sohnes vorbereitete.<br />Er schickte seine Diener, um die eingeladenen Gáste zur Hochzeit rufen zu lassen. Sie aber wollten nicht kommen.<br />Da schickte er noch einmal Diener und trug ihnen auf: Sagt den Eingeladenen: Mein Mahl ist fertig, die Ochsen und das Mastvieh sind geschlachtet, alles ist bereit. Kommt zur Hochzeit!<br />Sie aber kümmerten sich nicht darum, sondern der eine ging auf seinen Acker, der andere in seinen Laden,<br />wieder andere fielen über seine Diener her, misshandelten sie und brachten sie um.<br />Da wurde der König zornig; er schickte sein Heer, ließ die Mörder töten und ihre Stadt in Schutt und Asche legen.<br />Dann sagte er zu seinen Dienern: Das Hochzeitsmahl ist vorbereitet, aber die Gáste waren es nicht wert eingeladen zu werden.<br />Geht also hinaus auf die Straßen und ladet alle, die ihr trefft, zur Hochzeit ein.<br />Die Diener gingen auf die Straßen hinaus und holten alle zusammen, die sie trafen, Böse und Gute, und der Festsaal füllte sich mit Gásten.<br />Als sie sich gesetzt hatten und der König eintrat, um sich die Gáste anzusehen, bemerkte er unter ihnen einen Mann, der kein Hochzeitsgewand anhatte.<br />Er sagte zu ihm: Mein Freund, wie konntest du hier ohne Hochzeitsgewand erscheinen? Darauf wusste der Mann nichts zu sagen.<br />Da befahl der König seinen Dienern: Bindet ihm Hánde und Füße, und werft ihn hinaus in die áußerste Finsternis! Dort wird er heulen und mit den Záhnen knirschen.<br />Denn viele sind gerufen, aber nur wenige auserwáhlt.</p><hr /><h3>Hl. Teresa von Avila()</h3><p>Hl. Teresa von AvilaOrdensfrau, Ordensgründerin, Mystikerin, Kirchenlehrerin* 28. Márz 1515 in Ávila in Spanien 4. Oktober 1582 in Alba de Tormes bei Salamanca in SpanienTeresa (Teresa de Cepeda y Ahumada) wurde 1515 in Avila geboren. In ihrer Familie las man die Heilige Schrift, aber auch Vergil und Cicero: es war die Zeit des Humanismus und der Renaissance. Mit neunzehn Jahren trat Teresa bei den Karmelitinnen von Avila ein. Ihre große Bekehrung erlebte sie um 1555, als sie eines Tages das Bild des Heilands an der Geißelsáule erblickte. Von da an stürmte das Göttliche mit solcher Gewalt auf sie ein, dass sie selbst und andere darüber erschraken. Ihre Visionen wurden von anerkannten Theologen als echt und ihre Lehre als mit dem katholischen Glauben übereinstimmend erklárt. 1560 legte Teresa - nach einer schrecklichen Vision - ­das Gelübde ab, immer das Vollkommenere zu tun und die Ordensregel mit größter Treue zu beobachten. In dem Vorhaben, ihren Orden zur alten Strenge zurückzuführen, wurde sie vom hl. Johannes vom Kreuz (14. Dez.) unterstützt. Über ihr Leben und ihr Reformwerk hat sie selbst in klassischem Spanisch berichtet. Ihr wichtigstes Buch, „Der Weg der Vollkommenheit“, erschien 1573. Teresa war eine außergewöhnliche Frau mit einem leidenschaftlichen Herzen, einer klaren Intuition und einem erstaunlichen Organisationstalent. Sie starb 1582. Papst Paul VI. hat sie 1970 zusammen mit Katharina von Siena zur Kirchenlehrerin erhoben.Allein Gott genügt „Nichts soll dich verwirren, nichts dich erschrecken. Alles geht vorbei, Gott allein bleibt derselbe. Die Geduld erreicht alles. Wer Gott hat, dem fehlt nichts: allein Gott genügt.“ (Teresa von Jesus)</p><hr /><h3>Hl. Thekla von Kitzingen()</h3><hr /><p>Hl. Thekla von KitzingenÁbtissin in Kitzingen und Ochsenfurt* in England um 790 in Kitzingen in BayernThekla, ausgebildet im Kloster Wimborne, kam wie ihre Verwandte Lioba auf Bitten von Bonifatius nach Deutschland, um ihm bei der Glaubensverkündigung zu helfen. Thekla lebte bei Lioba im Benediktinnerinnenkloster Tauberbischofsheim. Sie war beteiligt an der Gründung des Klosters Ochsenfurt und wurde um 750 Nachfolgerin von Hadeloga als Ábtissin in Kitzingen, das sie ebenfalls der Benediktinerregel unterstellte. Thekla widmete sich besonders der Bildung und Erziehung und der Fürsorge für Kranke.</p><hr /><h3>Hl. Aurelia()</h3><hr /><p>Hl. AureliaReklusin* in Frankreich (?) 15. Oktober 1027 in Regensburg (?)Aurelia war der Legende nach die Tochter des französischen Königs Hugo Capet und lebte in der Zeit von Bischof Wolfgang über fünfzig Jahre lang als Reklusin beim Benediktinerkloster St. Emmeran in Regensburg.Aurelias Gebeine wurden in die Klosterkirche übertragen, 1330 wurde ihr ein Hochgrab errichtet.</p>"
		},
		{
			"id": "16",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 28. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>1,1-7.</em><p>Paulus, Knecht Christi Jesu, berufen zum Apostel, auserwáhlt, das Evangelium Gottes zu verkündigen,<br />das er durch seine Propheten im voraus verheißen hat in den heiligen Schriften:<br />das Evangelium von seinem Sohn, der dem Fleisch nach geboren ist als Nachkomme Davids,<br />der dem Geist der Heiligkeit nach eingesetzt ist als Sohn Gottes in Macht seit der Auferstehung von den Toten, das Evangelium von Jesus Christus, unserem Herrn.<br />Durch ihn haben wir Gnade und Apostelamt empfangen, um in seinem Namen alle Heiden zum Gehorsam des Glaubens zu führen;<br />zu ihnen gehört auch ihr, die ihr von Jesus Christus berufen seid.<br />An alle in Rom, die von Gott geliebt sind, die berufenen Heiligen: Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.</p><h3>Psalmen</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>11,29-32.</em><p>In jener Zeit, als immer mehr Menschen zu Jesus kamen, sagte er: Diese Generation ist böse. Sie fordert ein Zeichen; aber es wird ihr kein anderes gegeben werden als das Zeichen des Jona.<br />Denn wie Jona für die Einwohner von Ninive ein Zeichen war, so wird es auch der Menschensohn für diese Generation sein.<br />Die Königin des Südens wird beim Gericht gegen die Mánner dieser Generation auftreten und sie verurteilen; denn sie kam vom Ende der Erde, um die Weisheit Salomos zu hören. Hier aber ist einer, der mehr ist als Salomo.<br />Die Mánner von Ninive werden beim Gericht gegen diese Generation auftreten und sie verurteilen; denn sie haben sich nach der Predigt des Jona bekehrt. Hier aber ist einer, der mehr ist als Jona.</p><hr /><h3>Hl. Hedwig()</h3><p>Hl. HedwigHerzogin von Schlesien* 1174 (?) auf Schloss Andechs am Ammersee in Bayern 15. (?) Oktober 1243 in Trebnitz, heute Trzebnica in PolenHedwig, die Herzogin von Schlesien, stammte aus dem Geschlecht der Grafen von Andechs-Meran; sie war eine Tante der hl. Elisabeth von Thüringen. Geboren 1174, wurde sie dreizehnjáhrig mit dem Herzog Heinrich I. „dem Bártigen“ von Schlesien vermáhlt. Ihr Leben war nicht rosig. Über ihre Familie und ihre heimatliche Burg Andechs kamen schreckliche Nachrichten zu ihr. In ihrer eigenen schlesischen Familie herrschte blutiger Streit. Hedwig begriff: „Man muss Gegensátze durch Gegensátze heilen“: den Hass durch die Liebe, die Schuld durch Sühne. So wurde Hedwig zur Büßerin, die buchstáblich mit nackten Füßen - auch im Winter - auf dem Boden der Wirklichkeit stand. In ihrer Askese ging sie bis an die Grenze der Selbstzerstörung. Dennoch war sie eine liebende Gattin, Mutter von sieben Kindern. Sie regierte durch ihren Rat und ihr Gebet; sie diente mit großer Zuneigung den Armen und den Kranken. In Menschen und Dingen ehrte sie den anwesenden Gott. Nach dem Tod ihres Gatten 1238 zog sie sich in das Zisterzienserinnenkloster Trebnitz bei Breslau zurück, wo sie streng nach der Regel lebte, ohne jedoch Profess abzulegen. Sie starb am 15. Oktober 1243.</p><hr /><h3>Hl. Margareta Maria Alacoque()</h3><hr /><p>Hl. Margareta Maria AlacoqueOrdensfrau, Mystikerin* 22. Juli 1647 in Lautecour in Burgund in Frankreich 17. Oktober 1690 in Paray-le-Monial in FrankreichMargareta wurde 1647 in der kleinen Stadt Lauthecour in Burgund geboren. Ihr Vater war Notar; sie war das fünfte von sieben Kindern. 1671 trat sie in das Kloster der Heimsuchung in Paray-le-Monial ein. Sie hatte ein strenges Noviziat, erfuhr aber schon früh auch mystische Gnaden. Sie wurde von ihrem göttlichen Lehrmeister in das Geheimnis der gottmenschlichen Liebe Jesu eingeführt und erhielt den Auftrag, die Verehrung des heiligen Herzens Jesu zu verbreiten. Die Einführung der Herz-Jesu-Freitage und des Herz-Jesu-Festes geht auf ihre Bemühungen zurück. Zunáchst wurde sie freilich in dem vom Jansenismus beeinflussten Frankreich nicht verstanden. Auch in ihrem eigenen Kloster wurde sie angefeindet; erst allmáhlich überzeug­ten sich ihre Mitschwestern von der Echtheit ihrer Tugend und ihrer Visionen. Sie starb am 16. Oktober 1690. Nichts Gott schafft seine großen Werke aus nichts, mit nichts. Zur hl. Margareta Maria Alacoque sagte Jesus: „Ich werde dich so arm machen in deinen eigenen Augen, so niedrig und veráchtlich, und ich werde dich so zu­nichte machen in deinem eigenen Denken, dass ich mich auf dieses Nichts stützen kann.“</p><hr /><h3>Hl. Gallus()</h3><hr /><p>Hl. GallusMönch, Einsiedler, Glaubensbote am Bodensee* um 550 in Irland (?) 16. Oktober 640 (?) in Arbon in der SchweizDer Ire Gallus kam mit dem hl. Kolumban in das Frankenreich und gegen 600 nach Alemannien. Mehrere Jahre lebten und missionierten die beiden am Bodensee. 612 zog Kolumban nach Italien weiter, Gallus musste, da er krank war, zurückbleiben und zog sich in eine Einsiedelei an der Steinach zurück, wo sich ihm bald andere Mönche anschlossen. Er starb am 16. Oktober 641 oder 645 in Arbon am Bo­densee. Aus der Zelle, in der er gelebt hatte, entwickelte sich im fol­genden Jahrhundert unter Abt Otmar die Abtei St. Gallen.</p>"
		},
		{
			"id": "17",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 28. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>1,16-25.</em><p>Brüder! Ich scháme mich des Evangeliums nicht: Es ist eine Kraft Gottes, die jeden rettet, der glaubt, zuerst den Juden, aber ebenso den Griechen.<br />Denn im Evangelium wird die Gerechtigkeit Gottes offenbart aus Glauben zum Glauben, wie es in der Schrift heißt: Der aus Glauben Gerechte wird leben.<br />Der Zorn Gottes wird vom Himmel herab offenbart wider alle Gottlosigkeit und Ungerechtigkeit der Menschen, die die Wahrheit durch Ungerechtigkeit niederhalten.<br />Denn was man von Gott erkennen kann, ist ihnen offenbar; Gott hat es ihnen offenbart.<br />Seit Erschaffung der Welt wird seine unsichtbare Wirklichkeit an den Werken der Schöpfung mit der Vernunft wahrgenommen, seine ewige Macht und Gottheit. Daher sind sie unentschuldbar.<br />Denn sie haben Gott erkannt, ihn aber nicht als Gott geehrt und ihm nicht gedankt. Sie verfielen in ihrem Denken der Nichtigkeit, und ihr unverstándiges Herz wurde verfinstert.<br />Sie behaupteten, weise zu sein, und wurden zu Toren.<br />Sie vertauschten die Herrlichkeit des unvergánglichen Gottes mit Bildern, die einen vergánglichen Menschen und fliegende, vierfüßige und kriechende Tiere darstellen.<br />Darum lieferte Gott sie durch die Begierden ihres Herzens der Unreinheit aus, so dass sie ihren Leib durch ihr eigenes Tun entehrten.<br />Sie vertauschten die Wahrheit Gottes mit der Lüge, sie beteten das Geschöpf an und verehrten es anstelle des Schöpfers - gepriesen ist er in Ewigkeit. Amen.</p><h3>Psalmen</h3><em>19(18),2-3.4-5ab.</em><p>Die Himmel rühmen die Herrlichkeit Gottes,<br />vom Werk seiner Hánde kündet das Firmament.<br />Ein Tag sagt es dem andern,<br />eine Nacht tut es der andern kund,<br />ohne Worte und ohne Reden,<br />unhörbar bleibt ihre Stimme.<br />Doch ihre Botschaft geht in die ganze Welt hinaus,<br />ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>11,37-41.</em><p>In jener Zeit lud ein Pharisáer Jesus zum Essen ein. Jesus ging zu ihm und setzte sich zu Tisch.<br />Als der Pharisáer sah, dass er sich vor dem Essen nicht die Hánde wusch, war er verwundert.<br />Da sagte der Herr zu ihm: O ihr Pharisáer! Ihr haltet zwar Becher und Teller außen sauber, innen aber seid ihr voll Raubgier und Bosheit.<br />Ihr Unverstándigen! Hat nicht der, der das Áußere schuf, auch das Innere geschaffen?<br />Gebt lieber, was in den Schüsseln ist, den Armen, dann ist für euch alles rein.</p><hr /><h3>Hl. Ignatius von Antiochien()</h3><p>Hl. Ignatius von AntiochienBischof von Antiochia, Mártyrer, Apostolischer Vater* um 35 17. Oktober (?) vor 117 in RomIgnatius mit dem Beinamen Theophoros, „Gottestráger“, war nach dem Apostel Petrus und dem hl. Evodius der dritte Bischof von Antiochien in Syrien. Nach der Legende war er das Kind, das Jesus den Jün­gern vorstellte, als sie darüber stritten, wer der Größte sei. Der Apostel Johannes soll sein Lehrer gewesen sein. Um 110 wurde er unter Kaiser Trajan wegen seines Glaubens verhaftet und nach Rom gebracht. Auf der mühsamen Reise schrieb er seine berühmten sieben Briefe, Ausdruck seiner glühenden Christusliebe und seiner Sorge um die Einheit der Gemeinden unter ihrem Bischof. An die Gemeinde von Rom schickte er einen Brief voraus, in dem er flehentlich darum bat, man möge nichts für seine Freilassung unternehmen. In Rom wurde Ignatius zum Tod verurteilt und im Kolosseum von den wilden Tieren zerrissen. Die Einheit „Seid darauf bedacht, nur eine Eucharistie zu feiern; denn es gibt nur einen Leib unseres Herrn Jesus Christus und nur einen Kelch zur Ver­einigung mit seinem Blut; es gibt nur einen Altar, wie auch nur einen Bi­schof mit der Priesterschaft und den Diakonen.“ (Ignatius, Brief an die Gemeinde von Philadelphia) „Lasst es geschehen, dass ich den wilden Tieren zum Fraß diene; durch sie wird es mir vergönnt sein, zu Gott zu gelangen. Ich bin ein Weizenkorn Gottes; ich muss von den Záhnen der wilden Tiere zermahlen werden, um reines Brot Christi zu werden ... Feuer, Kreuz, ein Haufen wilder Tiere mögen über mich kommen, nur damit ich zum Herrn Jesus Christus gelange ... Gönnt es mir, die Leiden meines Gottes nachzuahmen!“ (Ignatius, Brief an die Gemeinde von Rom)</p><hr /><h3>Hl. Anselm von Wien()</h3><hr /><p>Hl. Anselm von WienOrdensmann, Priester 17. Oktober 1535 in St. PöltenAnselm war Franziskaner und Priester und setzte sich vehement gegen reformatorische Bestrebungen ein.</p>"
		},
		{
			"id": "18",
			"imagen": "Mittwoch",
			"contenido": "<h3>Fest des Hl. Lukas, Evangelist</h3><h3>Zweiter Brief des Apostels Paulus an Timotheus </h3><em>4,10-17ab.</em><p>Mein Sohn! Démas hat mich aus Liebe zu dieser Welt verlassen und ist nach Thessalonich gegangen; Kreszenz ging nach Galatien, Titus nach Dalmatien.<br />Nur Lukas ist noch bei mir. Bring Markus mit, denn er wird mir ein guter Helfer sein.<br />Tychikus habe ich nach Ephesus geschickt.<br />Wenn du kommst, bring den Mantel mit, den ich in Troas bei Karpus gelassen habe, auch die Bücher, vor allem die Pergamente.<br />Alexander, der Schmied, hat mir viel Böses getan; der Herr wird ihm vergelten, wie es seine Taten verdienen.<br />Nimm auch du dich vor ihm in Acht, denn er hat unsere Lehre heftig bekámpft.<br />Bei meiner ersten Verteidigung ist niemand für mich eingetreten; alle haben mich im Stich gelassen. Möge es ihnen nicht angerechnet werden.<br />Aber der Herr stand mir zur Seite und gab mir Kraft,<br />damit durch mich die Verkündigung vollendet wird und alle Heiden sie hören.</p><h3>Psalmen</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.<br />Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. <br />Sie sollen den Menschen deine machtvollen Taten verkünden<br />und den herrlichen Glanz deines Königtums.<br />Dein Königtum ist ein Königtum für ewige Zeiten,<br />deine Herrschaft wáhrt von Geschlecht zu Geschlecht.<br />Gerecht ist der Herr in allem, was er tut,<br />voll Huld in all seinen Werken.<br />Der Herr ist allen, die ihn anrufen, nahe,<br />allen, die zu ihm aufrichtig rufen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>10,1-9.</em><p>In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Stádte und Ortschaften, in die er selbst gehen wollte.<br />Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.<br />Geht! Ich sende euch wie Schafe mitten unter die Wölfe.<br />Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!<br />Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!<br />Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.<br />Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!<br />Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.<br />Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.</p><hr /><h3>Hl. Lukas()</h3><p>Hl. LukasApostel, Evangelist* in Antiochia, dem heutigen Antakya in der Türkei (?) um 80, in Bithynien in der Türkei (?) oder in der Achaia in Griechenland (?) (?)Lukas, der als Verfasser des dritten Evangeliums und der Apostelgeschichte gilt, war nach der Überlieferung in Antiochien in Syrien als Heide geboren; nach Kol 4, 14 war er Arzt und hat als solcher gewiss auch den Apostel Paulus behandelt. Für sein Evangelium hat er als Quellen das Markusevangelium und andere Überlieferungen benützt, dem Ganzen aber sein persönliches Gepráge gegeben. Er betont vor allem die Barmherzigkeit Gottes und die Liebe Jesu zu den Armen und Sündern; über das Gebet und über den Heiligen Geist sagt Lukas mehr als Mattháus und Markus. In der Apostelgeschichte berichtet er mit historischem Blick und literarischer Kunst über die Anfánge des Christentums. Auch hier hat er verschiedene Quellen benützt; zum guten Teil konnte er als Augenzeuge berichten, da er Paulus auf der zweiten und der dritten Missionsreise begleitete und auch wáhrend der römischen Gefangenschaft in seiner Náhe war (vgl. Kol 4, 10-14; Phlm 24; 2 Tim 4, 11). Die liturgische Verehrung des hl. Lukas ist seit dem 8. Jahrhundert bezeugt.</p><hr /><h3>Hl. Gwen()</h3><hr /><p>Hl. GwenMutterlebte in der Bretagne in Frankreich vor 500 (?)Gwenn war die Frau des bretonischen Königs Fragan und die Mutter von Jacut und Guengalaenus (Guethenoc, Guénolé, Winwalvë), die als Einsiedler oder Mönche in ihrer Heimat lebten.</p><hr /><h3>Hl. Asclepiades()</h3><hr /><p>Hl. AsclepiadesPatriarch von Antiochia, (Mártyrer) 217Asclepiades war 211 bis 217 als Nachfolger von Serapion Patriarch von Antiochia - dem heutigen Antakya. Obwohl er wohl eines natürlichen Todes starb, wird er als Mártyrer bezeichnet, weil er unter den Verfolgungen des Kaiser Severus stark zu leiden hatte.Eine Ganzkörperreliquie von Asclepiades wird in der Erlöserkirche in Wien aufbewahrt.</p>"
		},
		{
			"id": "19",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 28. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>3,21-30a.</em><p>Brüder! Jetzt ist unabhángig vom Gesetz die Gerechtigkeit Gottes offenbart worden, bezeugt vom Gesetz und von den Propheten:<br />die Gerechtigkeit Gottes aus dem Glauben an Jesus Christus, offenbart für alle, die glauben. Denn es gibt keinen Unterschied:<br />Alle haben gesündigt und die Herrlichkeit Gottes verloren.<br />Ohne es verdient zu haben, werden sie gerecht, dank seiner Gnade, durch die Erlösung in Christus Jesus.<br />Ihn hat Gott dazu bestimmt, Sühne zu leisten mit seinem Blut, Sühne, wirksam durch Glauben. So erweist Gott seine Gerechtigkeit durch die Vergebung der Sünden, die früher, in der Zeit seiner Geduld, begangen wurden;<br />er erweist seine Gerechtigkeit in der gegenwártigen Zeit, um zu zeigen, dass er gerecht ist und den gerecht macht, der an Jesus glaubt.<br />Kann man sich da noch rühmen? Das ist ausgeschlossen. Durch welches Gesetz? Durch das der Werke? Nein, durch das Gesetz des Glaubens.<br />Denn wir sind der Überzeugung, dass der Mensch gerecht wird durch Glauben, unabhángig von Werken des Gesetzes.<br />Ist denn Gott nur der Gott der Juden, nicht auch der Heiden? Ja, auch der Heiden,<br />da doch gilt: Gott ist «der Eine».</p><h3>Psalmen</h3><em>130(129),1-2.3-4.5-6ab.</em><p>Aus der Tiefe rufe ich, Herr, zu dir:<br />Herr, höre meine Stimme!<br />Wende dein Ohr mir zu,<br />achte auf mein lautes Flehen!<br />Würdest du, Herr, unsere Sünden beachten,<br />Herr, wer könnte bestehen?<br />Doch bei dir ist Vergebung,<br />damit man in Ehrfurcht dir dient.<br />Ich hoffe auf den Herrn, es hofft meine Seele,<br />ich warte voll Vertrauen auf sein Wort<br />Meine Seele wartet auf den Herrn<br />mehr als die Wáchter auf den Morgen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>11,47-54.</em><p>In jener Zeit sprach Jesus: Weh euch! Ihr errichtet Denkmáler für die Propheten, die von euren Vátern umgebracht wurden.<br />Damit bestátigt und billigt ihr, was eure Váter getan haben. Sie haben die Propheten umgebracht, ihr errichtet ihnen Bauten.<br />Deshalb hat auch die Weisheit Gottes gesagt: Ich werde Propheten und Apostel zu ihnen senden, und sie werden einige von ihnen töten und andere verfolgen,<br />damit das Blut aller Propheten, das seit der Erschaffung der Welt vergossen worden ist, an dieser Generation gerácht wird,<br />vom Blut Abels bis zum Blut des Zacharias, der im Vorhof zwischen Altar und Tempel umgebracht wurde. Ja, das sage ich euch: An dieser Generation wird es gerácht werden.<br />Weh euch Gesetzeslehrern! Ihr habt den Schlüssel der Tür zur Erkenntnis weggenommen. Ihr selbst seid nicht hineingegangen, und die, die hineingehen wollten, habt ihr daran gehindert.<br />Als Jesus das Haus verlassen hatte, begannen die Schriftgelehrten und die Pharisáer, ihn mit vielerlei Fragen hartnáckig zu bedrángen;<br />sie versuchten, ihm eine Falle zu stellen, damit er sich in seinen eigenen Worten verfange.</p><hr /><h3>Hl. Johannes de Brébeuf und Isaak Jogues und Gefährten()</h3><p>Hl. Jean de BrébeufOrdensmann, Priester, Missionar, Mártyrer* 25. Márz 1593 in Condé-sur-Vire in der Normandie in Frankreich 16. Márz 1649 in St-Ignace in KanadaIsaak JoguesOrdensmann, Priester, Missionar, Mártyrer * 10. Januar 1607 in Orléans in Frankreich 18. Oktober 1646 in Ossernenon - nahe dem heutigen Auriesville - im Bundesstaat New York in den USADie Mission bei den Indianerstámmen der Irokesen und Huronen (im Grenzgebiet zwischen Kanada und den Vereinigten Staaten) wurde nach erfolglosen Versuchen der Franziskaner (1615 und 1622) von 1625 an von den französischen Jesuiten aufgenommen. Auch sie stießen auf harte Widerstánde. In den Jahren 1642-49 fanden sieben Jesuitenmissionare in diesem Gebiet den Mártyrertod, darunter die Priester Johannes de Brébeuf und Isaak Jogues, beide nach unglaublichen Anstrengungen und Leiden. Mit ihnen wurden 1931 fünf weitere Mártyrer dieses Missionsgebietes heilig gesprochen.</p><hr /><h3>Hl. Paul vom Kreuz()</h3><hr /><p>Hl. Paul vom KreuzPriester, Ordensgründer* 3. Januar 1694 in Ovada bei Genua in Italien 18. Oktober 1775 in RomDer Gründer des Passionistenordens wurde 1694 in Ovada in der Republik Genua geboren. Sein Vater Lukas Danei war ein Gescháftsmann. Von seiner frommen Mutter lernte er früh die Verehrung des Leidens Christi. Seine Absicht, mit den Venezianern gegen die Türken in den Krieg zu ziehen, musste er aufgeben. 1720 erhielt er vom Bischof von Alessandria, der die Berufung des jungen Mannes prüfte und als echt anerkannte, das schwarze Bußgewand. 1722 wurde er zusammen mit seinem Bruder Johann Baptist zum Priester geweiht und erhielt die Erlaubnis, Novizen aufzunehmen. 1737 konnten sie in Orbetello eine erste Niederlassung gründen. Paul wurde in dieser Zeit ein erfolgreicher Missionsprediger in den Stádten Italiens. Seine Gründung, der „Orden vom Leiden Jesu“, wurde 1769 von Papst Klemens XIV. endgültig bestátigt, und Paul musste, trotz seiner angegriffenen Gesundheit, das Amt des Generaloberen übernehmen. Er starb 1775 in Rom.</p><hr /><h3>Hl. Frideswida()</h3><hr /><p>Hl. FrideswidaKlostergründerin, Ábtissin in Oxford* in Mercia in England um 735 in Oxford in England</p>"
		},
		{
			"id": "20",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 28. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>4,1-8.</em><p>Brüder! Müssen wir nun nicht fragen: Was hat dann unser leiblicher Stammvater Abraham erlangt?<br />Wenn Abraham aufgrund von Werken Gerechtigkeit erlangt hat, dann hat er zwar Ruhm, aber nicht vor Gott.<br />Denn die Schrift sagt: Abraham glaubte Gott, und das wurde ihm als Gerechtigkeit angerechnet.<br />Dem, der Werke tut, werden diese nicht aus Gnade angerechnet, sondern er bekommt den Lohn, der ihm zusteht.<br />Dem aber, der keine Werke tut, sondern an den glaubt, der den Gottlosen gerecht macht, dem wird sein Glaube als Gerechtigkeit angerechnet.<br />Auch David preist den Menschen selig, dem Gott Gerechtigkeit unabhángig von Werken anrechnet:<br />Selig sind die, deren Frevel vergeben und deren Sünden bedeckt sind.<br />Selig ist der Mensch, dem der Herr die Sünde nicht anrechnet.</p><h3>Psalmen</h3><em>32(31),1-2.5.10-11.</em><p>Wohl dem, dessen Frevel vergeben<br />und dessen Sünde bedeckt ist.<br />Wohl dem Menschen, dem der Herr die Schuld nicht zur Last legt<br />und dessen Herz keine Falschheit kennt.<br />Da bekannte ich dir meine Sünde<br />und verbarg nicht lánger meine Schuld vor dir.<br />Ich sagte: Ich will dem Herrn meine Frevel bekennen.<br />Und du hast mir die Schuld vergeben.<br />Der Frevler leidet viele Schmerzen,<br />doch wer dem Herrn vertraut, den wird er mit seiner Huld umgeben.<br />Freut euch am Herrn und jauchzt, ihr Gerechten,<br />jubelt alle, ihr Menschen mit redlichem Herzen!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>12,1-7.</em><p>In jener Zeit strömten Tausende von Menschen zusammen, so dass es ein gefáhrliches Gedránge gab. Jesus wandte sich zuerst an seine Jünger und sagte: Hütet euch vor dem Sauerteig der Pharisáer, das heißt vor der Heuchelei.<br />Nichts ist verhüllt, was nicht enthüllt wird, und nichts ist verborgen, was nicht bekannt wird.<br />Deshalb wird man alles, was ihr im Dunkeln redet, am hellen Tag hören, und was ihr einander hinter verschlossenen Türen ins Ohr flüstert, das wird man auf den Dáchern verkünden.<br />Euch aber, meinen Freunden, sage ich: Fürchtet euch nicht vor denen, die den Leib töten, euch aber sonst nichts tun können.<br />Ich will euch zeigen, wen ihr fürchten sollt: Fürchtet euch vor dem, der nicht nur töten kann, sondern die Macht hat, euch auch noch in die Hölle zu werfen. Ja, das sage ich euch: Ihn sollt ihr fürchten.<br />Verkauft man nicht fünf Spatzen für ein paar Pfennig? Und doch vergisst Gott nicht einen von ihnen.<br />Bei euch aber sind sogar die Haare auf dem Kopf alle gezáhlt. Fürchtet euch nicht! Ihr seid mehr wert als viele Spatzen.</p><hr /><h3>Hl. Wendelin()</h3><p>Hl. WendelinEinsiedler, Abt in Tholey, Nothelfer* um 555 in Schottland (oder Irland) 617 (?) in Tholey im SaarlandWendelin war der Überlieferung nach ein schottischer Königssohn. Aus Árger über seine religiöse Neigungen verlangte sein Vater von ihm, Schafe zu hüten. Mit sechs Genossen wollte er im Alter von 20 Jahren nach Rom wallfahren, gelangte aber nur bis Trier, entweder auf der Hinreise oder nach erlangter Segnung durch den Papst auf der Rückreise.Dort übernahm Wendelin Hirtendienste bei einem Edelmann und trieb das Vieh bis zu einem sieben Meilen entfernten Berg, wo er gerne betete. Der als ráuberisch geschilderte Herr der Herde kam unerwartet vorbei und war erzürnt, dass Wendelin sich so weit entfernt hatte und ihm das zum Verzehr bestimmte Tier nicht rechtzeitig werde bringen können. Doch als der Erboste in seinen Hof zurückkam, war Wendelin bereits dort. Tief erschrocken bat der Herr Wendelin um Vergebung und baute ihm eine Zelle in der Náhe des benachbarten Klosters Tholey, dessen Mönche Wendelin zum Nachfolger ihres verstorbenen Abtes wáhlten, ohne dass Wendelin je Priester geworden war.Als Wendelin starb, bestatteten ihn seine Mönche, von vielen Kerzen umgeben, fanden aber am náchsten Morgen den Leichnam neben dem Grab. Sie nahmen dies als Zeichen, dass er woanders begraben sein wollte und spannten Ochsen vor einen Wagen; diese fuhren ihn, von selbst den Weg findend, auf den Berg, auf dem er so oft betend geweilt hatte.Wendelin wurde erstmals in der von Eberwin, Abt in Trier und Tholey, um 1000 verfassten Lebensgeschichte des Trierer Bischofs Magnerich erwáhnt: wáhrend Magnerichs Amtszeit habe ein frommer Einsiedler mit Namen Wendelin im Waldgebirge des Vosagus gelebt; zusammen mit Ingobert und Disibod záhle er ihn zu den Deo militantes, Gottesstreitern, die im 6./7. Jahrhundert im Gebiet des Pfálzer Waldes und des Hunsrück gewirkt haben. Das Kalendarium von Stablo kannte im 10. Jahrhundert die Verehrung Wendelins in Basonis Villare, das aufgrund der immer stárker einsetzende Verehrung des Ortsheiligen um 1050 nach ihm in St. Wendel umbenannt wurde; 1360 wurden die Reliquien in den Chor der neu erbauten und nach ihm benannten Wallfahrtskirche in St. Wendel überführt. Im Spátmittelalter förderten die Bischöfe von Trier die Wallfahrten, aber durch die Reformation nahmen die Pilgerströme ab. Im 18. / 19. Jahrhundert kam es zu einer erneuten Blüte. Es gibt kaum einen Volksheiligen, dessen Verehrung so weit verbreitet ist, sagte 2010 der St. Wendeler Pastor Anton Franziskus mit Blick auf die zahlreichen Wendelinuspfarreien in vielen Lándern der Welt.Drei lateinische Wendelins-Legenden entstanden im 14. und 15. Jahrhundert. Im Rhein-Moselgebiet, aber auch in Bayern, ist Wendelins Verehrung bis heute weit verbreitet. Durch Auswanderer kam sie auch nach Nord- und Südamerika. Bei der heute bedeutendsten Wendelinus-Wallfahrt führt alljáhrlich die Prozession von der Pfarrkirche in Nussbach, Ortsteil von Oberkirch, durch die Weinberge hoch zur Wendelinuskapelle Bottenau mit circa 100 Pferden und 500 Gláubigen. In jüngster Zeit wird er zunehmend auch als Patron für Natur- und Umweltschutz verehrt.</p><hr /><h3>Hl. Cornelius()</h3><hr /><p>Hl. Corneliuserster Heidenchrist, Bischof von Cásarea, Mártyrer (?) um 60 (?)Cornelius war Hauptmann der römischen Armee in Cásarea und durch seine Wohltátigkeit bekannt. Aufgrund einer Vision rief er den Apostel Petrus zu sich, der folgte der Einladung nach einer Offenbarung, die seine Bedenken gegen die Begegnung mit einem römischen Heiden zerstreute. Petrus taufte Cornelius als den ersten Nichtjuden, mit ihm Verwandte und Freunde (Apostelgeschichte 10). Noch vor der in der Urchristenheit umstrittenen Entscheidung zur Heidenmission auf dem Apostelkonzil von 48 wurde so der Grundstein zur Verbreitung des christlichen Glaubens über das Judentum hinaus getroffen und von Petrus begründet (Apostelgeschichte 11, 1 - 18).Cornelius wurde der Überlieferung nach spáter Bischof in Cásarea, er gilt demnach auch als Mártyrer.</p><hr /><h3>Hl. Irene von Portugal()</h3><hr /><p>Hl. Irene von PortugalMártyrerin 653 bei Nabentia, dem heutigen Tomar in PortugalIrene lebte nach der Überlieferung in einer Art Jungfrauenkloster und wurde von einem Meuchelmörder getötet, den ein vornehmer junger Mann gedungen hatte, der von ihr abgewiesen worden war.</p>"
		},
		{
			"id": "21",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 28. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>4,13.16-18.</em><p>Brüder! Abraham und seine Nachkommen erhielten nicht aufgrund des Gesetzes die Verheißung, Erben der Welt zu sein, sondern aufgrund der Glaubensgerechtigkeit.<br />Deshalb gilt: «aus Glauben», damit auch gilt: «aus Gnade». Nur so bleibt die Verheißung für alle Nachkommen gültig, nicht nur für die, welche das Gesetz haben, sondern auch für die, welche wie Abraham den Glauben haben.<br />Nach dem Schriftwort: Ich habe dich zum Vater vieler Völker bestimmt, ist er unser aller Vater vor Gott, dem er geglaubt hat, dem Gott, der die Toten lebendig macht und das, was nicht ist, ins Dasein ruft.<br />Gegen alle Hoffnung hat er voll Hoffnung geglaubt, dass er der Vater vieler Völker werde, nach dem Wort: So zahlreich werden deine Nachkommen sein.</p><h3>Psalmen</h3><em>105(104),6-7.8-9.42-43.</em><p>Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br />ihr Kinder Jakobs, die er erwáhlt hat.<br />Er, der Herr, ist unser Gott.<br />Seine Herrschaft umgreift die Erde.<br />Ewig denkt er an seinen Bund,<br />an das Wort, das er gegeben hat für tausend Geschlechter,<br />an den Bund, den er mit Abraham geschlossen,<br />an den Eid, den er Isaak geschworen hat.<br />Denn er dachte an sein heiliges Wort<br />und an Abraham, seinen Knecht.<br />Er führte sein Volk heraus in Freude,<br />seine Erwáhlten in Jubel.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>12,8-12.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich sage euch: Wer sich vor den Menschen zu mir bekennt, zu dem wird sich auch der Menschensohn vor den Engeln Gottes bekennen.<br />Wer mich aber vor den Menschen verleugnet, der wird auch vor den Engeln Gottes verleugnet werden.<br />Jedem, der etwas gegen den Menschensohn sagt, wird vergeben werden; wer aber den Heiligen Geist lástert, dem wird nicht vergeben.<br />Wenn man euch vor die Gerichte der Synagogen und vor die Herrscher und Machthaber schleppt, dann macht euch keine Sorgen, wie ihr euch verteidigen oder was ihr sagen sollt.<br />Denn der Heilige Geist wird euch in der gleichen Stunde eingeben, was ihr sagen müsst.</p><hr /><h3>Hl. Ursula und Gefährtinnen()</h3><p>Hl. UrsulaMártyrerin* in England (?) um 304 (?) oder um 451 (?) in Köln in Nordrhein-WestfalenUrsula war eine Frau, die - möglicherweise in der Diokletianischen Verfolgung um 304 - in Köln zusammen mit Gefáhrtinnen ermordet wurde. Die Rede von 11.000 Leidensgenossinnen beruht wohl auf einer versehentlichen Multiplikation der tatsáchlichen Zahl mit dem Faktor Tausend.Die Legende erzáhlt von Ursula als der - durch ihre Schönheit weithin berühmten - Tochter des christlichen Königs Maurus. Schon in jungen Jahren habe sie sich ewiger Jungfráulichkeit verschrieben, ihr Vater aber verlobte sie mit dem englischen Fürstensohn Ætherius. Dem sei vom Kaiser für erwiesene Treue ein Stück Land - die heutige Bretagne in Frankreich - geschenkt worden; hier wollte er sich nach seiner Eheschließung niederlassen. Ursula erbat drei Jahre Frist; in dieser Zeit sollte Ætherius im christlichen Glauben unterrichtet und getauft werden.Ursula selbst wolle sich mit zehn erlesenen Jungfrauen, denen sie selbst als elfte angehören wolle, vorbereiten: zu ihnen sollten sich je 999 weitere Jungfrauen gesellen, sie alle sollen geweiht und getauft, aber auch in ritterlichen Spielen ausgebildet werden und einen Schwur auf neue Ritterschaft leisten; Schiffe sollten gebaut werden, weltliche und geistliche Beschützer, darunter die Bischöfe Pantalus und Mauritius von Sizilien, sollten die Jungfrauen auf einer Fahrt nach Rom begleiten. Zu den Vorbereitungen für diese Reise kam auch Gerasina, die verwitwete Königin von Sizilien und Schwester von Ursulas Mutter Daria, mit ihrem Sohn und den vier Töchtern, die sich den Jungfrauen anschlossen.Als der Wind gut stand brachen sie auf, gelangten aber in der Nordsee durch einen schweren Sturm in die Rheinmündung und dann nach Köln, wo Königin Sigillindis sie freundlich begrüßte. Ursula erfuhr im Traum von einem Engel, dass sie nach ihrem Besuch in Rom wieder nach Köln zurückkehren werde, um hier das Martyrium zu erleiden. Alle fuhren zunáchst auf dem Rhein weiter nach Basel, von dort gingen sie zu Fuß nach Rom. Inzwischen erschien auch dem Ætherius ein Engel, der ihm kundtat, er solle seiner Braut entgegen fahren. Mit Mutter, Schwester und dem Bischof Marculus von Griechenland gelangte er ebenfalls nach Rom. Ursula wurde vom Papst Siricius empfangen, dieser schloss sich mit vielen Bischöfen der Rückreise nach Köln an. Zwei christenfeindliche römische Herren, die die Jungfrauen vergeblich für sich hatten gewinnen wollen, bewegten hinterrücks die Hunnen, Ursula und ihre Gesellschaft in Köln zu überfallen und zu töten. Das Blutbad unter den 11.000 Jungfrauen wurde bei der Ankunft der Schiffe um das Jahr 451 aufs Grausamste verwirklicht. Zuletzt blieb Ursula alleine übrig. Der Hunnenfürst begehrte sie für sich und erschoss die sich standhaft Verweigernde mit seinem Pfeil.Andere Legenden erzáhlen, dass die Jungfrauen bei ihrer Landung in Köln auf die Hunnen stießen, die damals die Stadt besetzt hielten. Die Soldaten überfielen, misshandelten und töteten die Frauen, Ursula aber wurde vom Hunnenkönig begehrt. Sie verweigerte sich ihm, worauf sie mit einem Pfeil getötet wurde. Daraufhin kamen 11.000 Engel vom Himmel herab und trieben zur Strafe die Hunnen aus der Stadt.Nach einer Inschrift des 4. Jahrhunderts baute ein Kölner Bürger eine zerstörte Kapelle über den Grábern von Mártyrerinnen wieder auf. Ausgangspunkt der Legende ist eine Inschrift auf einem Stein aus dem 4./5. Jahrhundert in der heutigen St.-Ursula-Kirche in Köln, die von einem Martyrium von Jungfrauen - ohne Namen- und Zahlenangabe - Auskunft gibt. Aus dem 9. Jahrhundert sind Zeugnisse einer kirchlichen Verehrung bekannt, damals werden als Mártyrerinnen genannt Pinnosa, Brittola, Martha, Saula, Sambatia, Gregoria, Saturnina und Palladia. Aus einem missverstandenen Zahlzeichen kam statt dieser 8 die Zahl 11.000 zustande; aus einer missverstandenen Inschrift die Jungfrau Ursula.Ruhm und Reliquien verbreiteten sich nachweislich vom 10. Jahrhundert an. Um 975 entstand die Erzbischof Gero von Köln gewidmete Leidensgeschichte Fuit tempore pervetusto, Es war in sehr alter Zeit, der eine im 11. Jahrhundert geschriebene folgte. Durch Gráberfunde in der Náhe des alten Friedhofes der römischen Siedlung Colonia Agrippinensis im Jahr 1106 und durch die Visionen der Elisabeth von Schönau untermauert, wurden die Legenden mit márchenhaften Zügen erweitert, nun wurden als Gefáhrtinnen Aurelia, Cordula, == Kunera und und Kunigunde genannt.Seit Mitte des 12. Jahrhunderts verbreiteten die Benediktiner von Deutz den Kult, einen Höhepunkt er im 15. Jahrhundert, gefördert besonders durch die Zisterzienser. Durch Überführungen der großen Zahl angeblicher Reliquien breitete sich die Verehrung über fast ganz Europa aus und erreicht gegen Ende des Mittelalters ihren Höhepunkt. Der belgische Chronist Sigebert von Gembloux und die Acta Sanctorum berichten, Kolumbus habe 1493 bei der Entdeckung einer Inselgruppe in der Karibik in Anlehnung an die Ursula-Legende diese Santa Ursula y Las Once Mil Virgenes, Heilige Ursula und 11.000 Jungfrauen, kurz Jungfraueninseln - heute die unter britischer und US-amerikanischer Hoheit stehenden Jungferninseln - benannt. Im 16. Jahrhundert wurden elf Flammen als Symbol für die Jungfrauen ins Köln Stadtwappen aufgenommen; auch die Stadt Oberursel im Taunus führt ihren Namen auf Ursula zurück und führt sie im Wappen. 1608 wurde in der Ursulakirche in Köln die Goldene Kammer zur Aufbewahrung der Reliquien errichtet. Dort finden sich - neben dem Ursula zugeschriebenen Kopf - zahllose Knochen, die in goldenen Reliquienbüsten zu finden sind, darunter auch Mánner- und Kinderköpfe.Der 1535 in Brescia durch Angela Merici gegründete Ursulinenorden hat Ursula zum Namenspatron. Mit Ursula verehrt werden ihre Gefáhrtinnen Antonia, Brisca, Cácilia, Clementine, Eugenia, Gratia, Odilia und Verena, die dasselbe Schicksal erlitten. Bei der Reform des römischen Kalenders 1969 wurde Ursula gestrichen, 2001/2004 wieder aufgenommen.</p><hr /><h3>Sel. Karl I.()</h3><hr /><p>Sel. Karl I.Kaiser von Österreich, König von Ungarn* 17. August 1887 in Persenbeug in Österreich 1. April 1922 in Quinta do Monte bei Funchal auf Madeira in PortugalKarl aus dem Hause Österreich wurde am 17. August 1887 auf Schloss Persenbeug in Niederösterreich geboren. Seine Eltern waren Erzherzog Otto und Prinzessin Maria Josepha von Sachsen, Tochter des letzten Königs von Sachsen. Kaiser Franz Joseph I. war Karls Großonkel. Karl wurde bewusst katholisch erzogen und von Kindheit an durch eine Gruppe von Menschen im Gebet begleitet, da eine stigmatisierte Klosterfrau große Leiden und Angriffe gegen ihn prophezeit hatte. Daraus entstand nach dem Tod Karls die Kaiser-Karl-Gebetsliga für den Frieden der Völker - seit 1963 als Gebets-Gemeinschaft kirchlich anerkannt. Schon früh wuchs in Karl eine große Liebe zur heiligsten Eucharistie und zum Herzen Jesu. Alle wichtigen Entscheidungen suchte er im Gebet.Am 21. Oktober 1911 heiratete er Prinzessin Zita von Bourbon‑Parma. In den gut zehn Jahren ihrer glücklichen und vorbildhaften Ehe wurden dem Paar acht Kinder geschenkt. Noch auf seinem Sterbebett sagte Karl zu Zita: »Ich liebe Dich unendlich!« Am 28. Juni 1914 wurde Karl infolge der Ermordung des Erzherzog Thronfolgers Franz Ferdinand durch einen Attentáter zum Thronfolger Österreich‑Ungarns. Mitten im Ersten Weltkrieg machte der Tod Kaiser Franz Josephs Karl am 21. November 1916 zum Kaiser von Österreich. Am 30. Dezember 1916 wurde er zum Apostolischen König von Ungarn gekrönt. Auch diese Aufgabe sah Karl als Weg der Nachfolge Christi: In der Liebe zu seinen Völkern, in der Sorge um sie und in der Hingabe des Lebens für sie. Die heiligste Pflicht eines Königs - für den Frieden zu sorgen - stellte Karl in den Mittelpunkt seiner Bemühungen wáhrend des furchtbaren Krieges. Als einziger aller Verantwortlichen unterstützte er die Friedensbemühungen Papst Benedikts XV. Im Inneren bot er in schwierigster Zeit die Hand zu einer umfangreichen und beispielgebenden Sozialgesetzgebung im Sinne der christlichen Soziallehre. Seine Haltung ermöglichte einen Übergang in die Nachkriegsordnung ohne Bürgerkrieg. Dennoch wurde er aus seiner Heimat verbannt. Auf Wunsch des Papstes, der eine kommunistische Herrschaft in Mitteleuropa befürchtete, versuchte Karl, seine Regierungsverantwortung in Ungarn wieder herzustellen. Zwei Versuche scheiterten, da er unbedingt einen Bürgerkrieg vermeiden wollte.Karl wurde nach Madeira ins Exil geschickt. Da er seine Aufgabe als einen Auftrag Gottes sah, konnte er sein Amt nicht zurücklegen. Er lebte mit seiner Familie verarmt in einem feuchten Haus. Dort zog sich Karl eine tödliche Erkrankung zu, die er als Opfer für Frieden und Einheit seiner Völker annahm. Karl ertrug sein Leid ohne Klagen, verzieh allen, die an ihm schuldig geworden waren, und starb am 1. April 1922 mit dem Blick auf das Allerheiligste. Motto seines Lebens war, wie er noch am Sterbebett sagte: »Mein ganzes Bestreben ist immer, in allen Dingen den Willen Gottes möglichst klar zu erkennen und zu befolgen, und zwar auf das Vollkommenste«.</p><hr /><h3>Hl. Himana von Looz()</h3><hr /><p>Himana von Looz, eine Halbschwester des KölnerErzbischofs Konrad von Hochstaden, war seit etwa 1239 Ábtissin imZisterzienserinnen-Kloster Salzinnes. 1254/67 nahm sie die verfolgteJuliana von Lüttich in ihrem Kloster auf. 1256 wurde Himana selbstvertrieben und fand mit ihren Nonnen Aufnahme im Kloster Flines beiDouai, wo sie 1267 wiederum Ábtissin wurde. Sie starb dort am 21.Oktober 1270.</p>"
		},
		{
			"id": "22",
			"imagen": "Sonntag",
			"contenido": "<h3>29. Sonntag im Jahreskreis</h3><h3>Buch Jesaja </h3><em>45,1.4-6.</em><p>So spricht der Herr zu Kyrus, seinem Gesalbten, den er an der rechten Hand gefasst hat, um ihm die Völker zu unterwerfen, um die Könige zu entwaffnen, um ihm die Türen zu öffnen und kein Tor verschlossen zu halten:<br />Um meines Knechtes Jakob willen, um Israels, meines Erwáhlten, willen habe ich dich bei deinem Namen gerufen; ich habe dir einen Ehrennamen gegeben, ohne dass du mich kanntest.<br />Ich bin der Herr und sonst niemand; außer mir gibt es keinen Gott. Ich habe dir den Gürtel angelegt ohne dass du mich kanntest,<br />damit man vom Aufgang der Sonne bis zu ihrem Untergang erkennt, dass es außer mir keinen Gott gibt. Ich bin der Herr und sonst niemand.</p><h3>Psalmen</h3><em>96(95),1.3.4-5.7-8.9-10ab.10d.</em><p>Singet dem Herrn ein neues Lied,<br />singt dem Herrn, alle Lánder der Erde!<br />Erzáhlt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern!<br />Denn groß ist der HERR und hoch zu loben, mehr zu fürchten als alle Götter. <br />Alle Götter der Heiden sind nichtig,<br />der Herr aber hat den Himmel geschaffen.<br />Bringt dar dem HERRN, ihr Stámme der Völker, bringt dar dem HERRN Ehre und Macht! <br />Bringt dar dem Herrn die Ehre seines Namens,<br />spendet Opfergaben, und tretet ein in sein Heiligtum!<br />In heiligem Schmuck werft euch nieder vor dem Herrn,<br />erbebt vor ihm, alle Lánder der Erde!<br />Verkündet bei den Völkern:<br />Der Herr ist König.<br />Er richtet die Nationen so, wie es recht ist.</p><h3>Erster Brief des Apostels Paulus an die Thessalonicher </h3><em>1,1-5ab.</em><p>Paulus, Silvanus und Timotheus an die Gemeinde von Thessalonich, die in Gott, dem Vater, und in Jesus Christus, dem Herrn, ist: Gnade sei mit euch und Friede.<br />Wir danken Gott für euch alle, sooft wir in unseren Gebeten an euch denken;<br />unablássig erinnern wir uns vor Gott, unserem Vater, an das Werk eures Glaubens, an die Opferbereitschaft eurer Liebe und an die Standhaftigkeit eurer Hoffnung auf Jesus Christus, unseren Herrn.<br />Wir wissen, von Gott geliebte Brüder, dass ihr erwáhlt seid.<br />Denn wir haben euch das Evangelium nicht nur mit Worten verkündet,<br />sondern auch mit Macht und mit dem Heiligen Geist und mit voller Gewissheit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>22,15-21.</em><p>In jener Zeit kamen die Pharisáer zusammen und beschlossen, Jesus mit einer Frage eine Falle zu stellen.<br />Sie veranlassten ihre Jünger, zusammen mit den Anhángern des Herodes zu ihm zu gehen und zu sagen: Meister, wir wissen, dass du immer die Wahrheit sagst und wirklich den Weg Gottes lehrst, ohne auf jemand Rücksicht zu nehmen; denn du siehst nicht auf die Person.<br />Sag uns also: Ist es nach deiner Meinung erlaubt, dem Kaiser Steuer zu zahlen, oder nicht?<br />Jesus aber erkannte ihre böse Absicht und sagte: Ihr Heuchler, warum stellt ihr mir eine Falle?<br />Zeigt mir die Münze, mit der ihr eure Steuern bezahlt! Da hielten sie ihm einen Denar hin.<br />Er fragte sie: Wessen Bild und Aufschrift ist das?<br />Sie antworteten: Des Kaisers. Darauf sagte er zu ihnen: So gebt dem Kaiser, was dem Kaiser gehört, und Gott, was Gott gehört!</p><hr /><h3>Hl. Johannes Paul II.()</h3><p>Hl. Johannes Paul II.Papst* 18. Mai 1920 in Wadowice in Polen 2. April 2005 in RomKarol Wojtyla wuchs in einem tiefgláubigen Elternhaus auf. Mit neun Jahren verlor er seine Mutter; drei Jahre spáter starb auch der áltere Bruder Edmund. Um der Deportation zur Zwangsarbeit nach Deutschland zu entgehen, arbeitete er ab 1940 in einem Steinbruch, gleichzeitig studierte er Theologie im Untergrund; sein Leben wurde geprágt von den schrecklichenErfahrungender NS-Zeit und spáterdurch die kommunistische Herrschaft. Karol wurde 1946 zum Priester geweiht, er studierte wieder, nun für zwei Jahre in Rom, promovierte 1948 in Rom und im selben Jahr in Krakau über ein moraltheologisches Thema und übernahm dort 1948 seine erste Pfarrstelle. Ab 1953 war er Professor für Moraltheologie, 1958 wurde er zum Bischof von Krakau geweiht 1960 erschien seine Doktorarbeit. 1963 nahm er zeitweise am 2. Vatikanischen Konzil teil, 1964 wurde er zum Erzbischof und 1967 zum Kardinal erhoben.Am 16. Oktober 1978 wurde er als erster Nicht-Italiener seit 1523 und als erster Pole überhaupt zum Papst gewáhlt und nahm den Namen Johannes Paul II. an.Im Jahr 1981, am 13. Mai, dem Jahrestag der ersten Erscheinung der Muttergottesin Fatima, wurde er bei einem Attentat auf dem Petersplatz lebensgefáhrlich verletzt. Seine Rettung schrieb der Papst dem Schutz Marias zu,unter deren Schutz und Führung er sein Leben schon in jungen Jahren gestellt hatte (\"Totus tuus\" - \"Ganz der deine\").Dem türkischen Attentáter Ali Aga verzieh er spáter. Am 12. Mai 1982, als er zum Dank für seineRettung eine Wallfahrt nach Fatima unternahm,entging er knapp dem Attentat eines fanatischen Katholiken. Damals wurde berichtet, er sei nicht verletzt worden, doch nach seinem Tod wurde bekannt, dass er eineVerletzung davongetragen, dies aber verborgen hatte; er absolierte sein Reiseprogramm wie vorgesehen.Johannes Paul II. unternahm in seiner Amtszeit 103 Auslandsreisen und besuchte 130 Staaten, davon drei Mal Deutschland in den Jahren 1980, 1987 und 1996; beim letzten Besuch in Deutschland bekannte er, dass das Verhalten der damaligen katholischen Kirche die Reformation mit verursacht habe. Erstmals im Juni 1979 und zum neunten Mal im Jahr 2002 unternahm Johannes Paul II. Reisen in sein Heimatland Polen; zweifellos hat sein Wirken entscheidend dazu beigetragen, die kommunistische Herrschaft in Polen und im gesamten Ostblock zu beenden. Die gewichtige politische Rolle von Johannes Paul II. zeigt sich auch in der Tatsache, dass 1978, zu Beginn seines Pontifikats, der Heilige Stuhl diplomatische Beziehungen mit 85 Lándern hatte, im Jahr 2005 aber zu 174 Lándern.Nachdem 1998 erstmals durch die katholische Kirche eine Mitschuld von Christen am Holocoust anerkannt wurde, unternahm Johannes Paul II. anlásslich des Heiligen Jahres 2000 eine Reise ins Heilige Land und betete an der Klagemauer in Jerusalem. 2001 besuchte er das orthodoxe Griechenland, in Damaskus in Syrien besuchte er als erster Papst eine Moschee.Johannes Paul II. gab 14 Enzykliken heraus, darunter 1980 die Sozialenzyklika Dives in Misericordia (\"Über das göttliche Erbarmen\"), mit deutlicher Kritik am Kapitalismus, 1993 die Moralenzyklika Veritatis Splendor (\"Der Glanz der Wahrheit\"), 1995 Evangelium Vitae (\"Das Evangelium des Lebens\"), mit der erneuten Verurteilung jeglicher künstlicher Empfángnisverhütung sowie im Kapitel 56 der Kritik an der Verhángung der Todesstrafe, was Johannes Paul II. auch gerade gegenüber der nordamerikanischen Öffentlichkeit háufig wiederholt hat. 2003 folgte Ecclesia de Eucharistia (\"Die Kirche lebt von der Eucharistie\") mit der Bekráftigung des Verbotes, zusammen mit Christen anderer Konfessionen das Abendmahl zu feiern, und der Erklárung, es sei Pflicht jedes Katholiken, abweichende Praxis sofort und direkt nach Rom zu melden. Eine dem Vernehmen nach geplante Sozialenzyklika zur Náchstenliebe konnte er nicht mehr verfassen; aber immer wieder hat er deutlich gegen Reichtum und die Máchtigen Stellung genommen; sein Kampf gegen die Sirenengesánge des Marktes war oft grimmiger, als es der gegen den Kommunismus je war. In unserer Zeit tritt immer deutlicher hervor, dass Johannes Paul II. geradezu prophetisch für die Heiligkeit des Lebens, den Lebensschutz von der Zeugung bis zum natürlichen Ende sowie für die Heiligkeitder Ehe immer wiederin Wort und Schrift eingetreten ist.1994 lehnte Johannes Paul im apostolischen Schreiben Ordinatio Sacerdotalis die Frauenordination für alle Zeiten ab. Auf der Weltbevölkerungskonferenz in Kairo trat der Vatikan als einziger Staat gegen Geburtenkontrolle ein. 1999 wurde Abtreibung - selbst im Falle vorangegangener Vergewaltigung - verurteilt, nach langer Auseinandersetzung musste die deutsche katholische Kirche aus dem staatlich geförderten Beratungssystem für Schwangerschaftskonflikte aussteigen. Im Heiligen Jahr 2000 legt Johannes Paul ein Schuldbekenntnis für Verfehlungen der Kirchenmitglieder in der Geschichte ab. 2003 kritisierte er heftig die Pláne der USA zum Krieg gegen den Irak.Johannes Paul II. sprach insgesamt 1268 Menschen selig und 483 heilig - das sind mehr Kanonisierungen als in den fast 400 Jahren seit 1588, der Einführung des heute gültigen Verfahrens. Mit der gleichzeitigen Seligsprechung der Pápste Johannes XXIII. und Pius IX. machte er im Jahr 2000 unmissverstándlich klar, dass für ihn die Beschlüsse des 2. Vatikanischen Konzils nur auf der Grundlage der Entscheidungen des 1. Vatikanischen Konzils interpretiert werden dürfen, darunter vor allem auch dessen Aussagen über die Unfehlbarkeit des Papstes.Seit 2002 verschlechterte sich der Gesundheitszustand von Johannes Paul II. sichtlich, er stellte aber wiederholt klar, dass er auch im Leiden an seiner Aufgabe festhalte, um damit ein Zeichen zu setzen, und dass ein Amtsverzicht - wie es ihn nur einmal in der Geschichte der Pápste gab durch Papst Cölestin V. - für ihn nicht in Frage komme. Er starb an mehrfachem Organversagen in der Osterwoche 2005, am Vorabend des Sonntags der Barmherzigkeit, den er selbst eingeführt hatte, nachdem er am Osterfest den traditionallen Segen nur noch stumm erteilen konnte; nach Angaben von Kurienkardinal Javier Lozano Barragán, dem Gesundheitsminister des Vatikan, hatte er lebensverlángernde Maßnahmen abgelehnt.Johannes Paul wurde weltweit - auch von Angehörigen anderer Religionen und Konfessionen - als Jahrhundertpapst, Friedensapostel und glaubwürdiger Zeuge des Evangeliums gewürdigt. Mit 26 Amtsjahren hat er lánger regiert als alle seine Vorgánger mit Ausnahme von Pius IX. - lánger auch als Petrus, dem in den traditionellen Listen 25 Amtsjahre zugeschrieben werden. Gewiss war er ein ganz großer Mensch: nicht weil er sich dazu gemacht hat, sondern weil er demütig war.Wie ein Vermáchtnis liest sich die Botschaft Johannes PaulsII. an den Weltjugendtag in Köln, an dem er im August 2005 teilnehmen wollte - zur Jugend hatte er immer einen besonderen Draht und sie zu ihm: Stark ist der Drang, an falsche Mythen des Erfolgs und der Macht zu glauben; es ist gefáhrlich, verschwommenen Auffassungen des Heiligen anzuhángen, die Gott unter der Gestalt der kosmischen Energie darstellen, oder in anderen Formen, die nicht mit der katholischen Lehre übereinstimmenJohannes Paul II. wurde von seinem Nachfolger Benedikt XVI. am 1. Mai 2011 seliggesprochen, am 27. April 2014 ist er durch Papst Franziskus heiliggesprochen worden.\"Welch ein großes Geschenk der Gnade war das Leben dieses großen Papstes für die ganze Kirche! Sein Zeugnis erleuchtet weiterhin unser Leben und bleibt für uns ein Ansporn, wahrer Jünger Christi zu sein.\" Benedikt XVI.</p><hr /><h3>Hl. Moderanus()</h3><hr /><p>Hl. ModeranusBischof von Rennes, Abt in Berceto* um 650 in Tournai in Belgien 22. Oktober 731Moderanus war etwa seit 703 und bis 717/718 Bischof von Rennes. Aufgrund der vielen Auseinandersetzungen floh er von seinem Bischofssitz und zog sich zurück ins Kloster Berceto an der Via Francigena bei Parma, wo er als bis zu seinem Tod als Abt wirkte. Dessen geistliches Leben und Besitz konnte er durch seine guten Beziehungen zum langobardischen König Liutprand mehren.</p><hr /><h3>Hl. Ingbert()</h3><hr /><p>Hl. IngbertMönch, Einsiedlerlebte im 6./7. Jahrhundert beim heutigen St. Ingbert im SaarlandIngbert war Einsiedler, seine Klause stand nahe einer uralten Kultstátte, heute Stiefel genannt. Das Bergplateau war durch einen heute kaum noch erkennbaren Ringwall befestigt, an seiner Nordspitze befindet sich die eigentümliche namengebende Felsformation, die offenbar zu kultischen Zwecken genutzt wurde. Aus der Einsiedelei entstand die heutige Stadt Sankt Ingbert.</p>"
		},
		{
			"id": "23",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 29. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>4,20-25.</em><p>Brüder! Abraham zweifelte nicht im Unglauben an der Verheißung Gottes, sondern wurde stark im Glauben, und er erwies Gott Ehre,<br />fest davon überzeugt, dass Gott die Macht besitzt zu tun, was er verheißen hat.<br />Darum wurde der Glaube ihm als Gerechtigkeit angerechnet.<br />Doch nicht allein um seinetwillen steht in der Schrift, dass der Glaube ihm angerechnet wurde,<br />sondern auch um unseretwillen; er soll auch uns angerechnet werden, die wir an den glauben, der Jesus, unseren Herrn, von den Toten auferweckt hat.<br />Wegen unserer Verfehlungen wurde er hingegeben, wegen unserer Gerechtmachung wurde er auferweckt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>1,68-69.70-71.72-73.74-75.</em><p>Gepriesen sei der Herr, der Gott Israels!<br />Denn er hat sein Volk besucht und ihm Erlösung geschaffen;<br />er hat uns einen starken Retter erweckt<br />im Hause seines Knechtes David.<br />So hat er verheißen von alters her<br />durch den Mund seiner heiligen Propheten.<br />Er hat uns errettet vor unseren Feinden<br />und aus der Hand aller, die uns hassen;<br />Er hat das Erbarmen mit den Vátern an uns vollendet<br />und an seinen heiligen Bund gedacht.<br />Er hat an den Eid gedacht,<br />den er unserm Vater Abraham geschworen hat.<br />Er hat uns geschenkt,<br />dass wir, aus Feindeshand befreit, ihm furchtlos dienen<br />in Heiligkeit und Gerechtigkeit<br />vor seinem Angesicht all unsre Tage.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>12,13-21.</em><p>In jener Zeit bat einer aus der Volksmenge Jesus: Meister, sag meinem Bruder, er soll das Erbe mit mir teilen.<br />Er erwiderte ihm: Mensch, wer hat mich zum Richter oder Schlichter bei euch gemacht?<br />Dann sagte er zu den Leuten: Gebt acht, hütet euch vor jeder Art von Habgier. Denn der Sinn des Lebens besteht nicht darin, dass ein Mensch aufgrund seines großen Vermögens im Überfluss lebt.<br />Und er erzáhlte ihnen folgendes Beispiel: Auf den Feldern eines reichen Mannes stand eine gute Ernte.<br />Da überlegte er hin und her: Was soll ich tun? Ich weiß nicht, wo ich meine Ernte unterbringen soll.<br />Schließlich sagte er: So will ich es machen: Ich werde meine Scheunen abreißen und größere bauen; dort werde ich mein ganzes Getreide und meine Vorráte unterbringen.<br />Dann kann ich zu mir selber sagen: Nun hast du einen großen Vorrat, der für viele Jahre reicht. Ruh dich aus, iss und trink, und freu dich des Lebens!<br />Da sprach Gott zu ihm: Du Narr! Noch in dieser Nacht wird man dein Leben von dir zurückfordern. Wem wird dann all das gehören, was du angeháuft hast?<br />So geht es jedem, der nur für sich selbst Schátze sammelt, aber vor Gott nicht reich ist.</p><hr /><h3>Hl. Johannes von Capestrano()</h3><p>Hl. Johannes von CapestranoOrdensmann, Priester, Wanderprediger* 24. Juni 1386 in Capestrano in den Abruzzen in Italien 23. Oktober 1456 in Ilok, damals Ungarn, heute in KroatienJohannes stammte aus Capestrano in den Abruzzen. 1386 geboren, studierte er Rechtswissenschaften und wurde Richter. Dann wurde er Franziskaner von der strengen Observanz und entfaltete seit 1417 eine große Predigttátigkeit. Mit seinem Freund Bernhardin von Siena (20. Mai) war er der größte Wanderprediger des 15. Jahrhunderts. Er predigte in Italien, Deutschland, Böhmen, Máhren, Polen und Österreich. An der Abwehr der Türkengefahr und dem Sieg über die Türken bei Belgrad (Juli 1456) hatte er wesentlichen Anteil. Er war aber auch ein großer Seelsorger und Friedensstifter. Er starb am 23. Oktober 1456 in Ilok an der Donau, im heutigen Kroatien. Sein Grab ist verschollen.</p><hr /><h3>Hl. Severin von Köln()</h3><hr /><p>Hl. SeverinBischof von Köln 397 (?) in Bordeaux in Frankreich (?)Severin ist der dritte überlieferte Bischof von Köln, er trat sein Amt in der 2. Háfte des 4. Jahrhunderts an. In der Legende wird er wegen seiner Fáhigkeit gerühmt, himmlischen Gesang wahrnehmen zu können. Gregor von Tours berichtete, Severin habe durch himmlische Gesánge vom Tod Martins erfahren, als er in Köln nach der Messe die heiligen Státten der Stadt umschritt - tatsáchlich gab es solche christliche Státten in Köln erst zu Gregors Zeiten. Severins um 900 geschriebene Lebensgeschichte berichtet, er sei als Bischof der Nachfolger des - auf einer angeblichen Kölner Synode 346 als Háretiker abgesetzten - Euphrates gewesen; diese Vita lásst Severin in Bordeaux sterben, was auf eine Vermischung mit der Lebensgeschichte des Bischofs Severinus von Bordeaux schließen lásst; auf Verlangen der Kölner wurde demnach der Leichnam überführt und in Köln bestattet.Gesicherte Nachrichten über Severins Wirken fehlen völlig. Aus seiner Amtszeit gibt es in Köln keine Reste christlicher Bauten. Der Ort seiner Beisetzung ist der Überlieferung nach eine - angeblich von ihm gegründete oder zumindest vergrößerte - Kapelle in einem Begrábnisbezirk an der Ausfallstraße nach Süden aus römischer Zeit, die Bestattungsort privilegierter Bevölkerungskreise und zweier spáterer Bischöfe wurde. Sein Patrozinium und das Severinstift sind an dieser Stelle um 800 und 866 belegt. Seit 1925/26 durchgeführte Grabungen an der Severin-Kirche aus dem 13. - 15. Jahrhundert in der Kölner Südstadt haben neben römischen Grábern einen Raum aus dem 4. Jahrhundert mit Apsis aber ohne christliche Zeichen gefunden - möglicherweise Severins Grab; die Státte wurde im 5./6. Jahrhundert als Grablege und spáter mehrfach für sakrale Zwecke ausgebaut.Schon früh wurde Severin in Köln hoch verehrt. Von dem Ende des 11. Jahrhunderts gestifteten, 1795 in der französischen Revolution eingeschmolzenen Schrein blieb eine Emailscheibe mit seiner Darstellung erhalten. Heute tragen eine Brücke und ein ganzer Stadtteil in Köln, das Vringsveedel, seinen Namen.</p><hr /><h3>Hl. Richmud()</h3><hr /><p>Hl. RichmudReklusin um 1219Richmud lebte als Reklusin beim Zisterzienserinnenkloster Walberberg bei Köln.</p>"
		},
		{
			"id": "24",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 29. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>5,12.15b.17-19.20b-21.</em><p>Brüder! Durch einen einzigen Menschen kam die Sünde in die Welt und durch die Sünde der Tod, und auf diese Weise gelangte der Tod zu allen Menschen, weil alle sündigten.<br />Sind durch die Übertretung des einen die vielen dem Tod anheimgefallen, so ist erst recht die Gnade Gottes und die Gabe, die durch die Gnadentat des einen Menschen Jesus Christus bewirkt worden ist, den vielen reichlich zuteil geworden.<br />Ist durch die Übertretung des einen der Tod zur Herrschaft gekommen, durch diesen einen, so werden erst recht alle, denen die Gnade und die Gabe der Gerechtigkeit reichlich zuteil wurde, leben und herrschen durch den einen, Jesus Christus.<br />Wie es also durch die Übertretung eines einzigen für alle Menschen zur Verurteilung kam, so wird es auch durch die gerechte Tat eines einzigen für alle Menschen zur Gerechtsprechung kommen, die Leben gibt.<br />Wie durch den Ungehorsam des einen Menschen die vielen zu Sündern wurden, so werden auch durch den Gehorsam des einen die vielen zu Gerechten gemacht werden.<br />Wo jedoch die Sünde máchtig wurde, da ist die Gnade übergroß geworden.<br />Denn wie die Sünde herrschte und zum Tod führte, so soll auch die Gnade herrschen und durch Gerechtigkeit zu ewigem Leben führen, durch Jesus Christus, unseren Herrn.</p><h3>Psalmen</h3><em>40(39),7-8.9-10.17.</em><p>An Schlacht- und Speiseopfern hast du kein Gefallen,<br />Brand- und Sündopfer forderst du nicht.<br />Doch das Gehör hast du mir eingepflanzt;<br />darum sage ich: Ja, ich komme.<br />In dieser Schriftrolle steht, was an mir geschehen ist.<br />Deinen Willen zu tun, mein Gott, macht mir Freude,<br />deine Weisung trag' ich im Herzen.<br />Gerechtigkeit verkünde ich in großer Gemeinde,<br />meine Lippen verschließe ich nicht; Herr, du weißt es.<br />Alle, die dich suchen, frohlocken;<br />sie mögen sich freuen in dir.<br />Die dein Heil lieben, sollen immer sagen:<br />Groß ist Gott, der Herr.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>12,35-38.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Legt euren Gürtel nicht ab, und lasst eure Lampen brennen!<br />Seid wie Menschen, die auf ihren Herrn warten, der von einer Hochzeit zurückkehrt, damit sie ihm sogleich öffnen, wenn er kommt und anklopft!<br />Selig die Knechte, die der Herr wach findet, wenn er kommt! Amen, ich sage euch: Er wird sich gürten, sie am Tisch Platz nehmen lassen und sie der Reihe nach bedienen.<br />Und kommt er erst in der zweiten oder dritten Nachtwache und findet sie wach - selig sind sie.</p><hr /><h3>Hl. Antonius Maria Claret()</h3><p>Hl. Antonius Maria ClaretOrdensgründer, Erzbischof von Santiago in Kuba* 23. Dezember 1807 in Sallent bei Barcelona in Spanien 24. Oktober 1870 im Kloster Fontfroide bei Narbonne in FrankreichAntonius Maria Claret wurde 1807 in Sallent (Spanien) geboren, wo seine Familie eine Weberei besaß. 1835 wurde er zum Priester geweiht. Sein Vorhaben, Jesuit zu werden, scheiterte an seiner schwachen Gesundheit. Er war in Katalanien als Missionsprediger tátig und gründete 1849 die Missionsgesellschaft der „Söhne des Unbefleckten Herzens Mariá“ (Claretiner), 1855 das „Apostolische Bildungsinstitut von der Unbefleckten Empfángnis“ (Claretinerinnen). Er war ein ungewöhnlich aktiver Mensch, ein unermüdlicher Prediger und Verfasser zahlreicher Schriften zur Erziehung und Priesterbildung. 1850-1857 war er Erzbischof von Santiago de Cuba. Auf der von Erdbeben und politischen Unruhen geschüttelten Insel tat er unendlich viel Gutes, schuf sich aber auch Gegner. 1857 wurde er nach Madrid zurückgerufen und zum Beichtvater der Königin Isabella II. ernannt. 1869-70 nahm er am Ersten Vatikanischen Konzil teil. Er starb am 24. Oktober 1870 im Zisterzienserkloster Fontfroide in Südfrankreich</p><hr /><h3>Hl. Fromund()</h3><hr /><p>Hl. FromundKlostergründer, Abt, Bischof von Rouen (?)lebte im 7. JahrhundertFromund stiftete ein Kloster, wurde Mönch und Abt seiner Stiftung und möglicherweise dann Bischof von Rouen.</p><hr /><h3>Hl. Evergislus()</h3><hr /><p>Hl. Evergislus (Eberigisil)Bischof von Köln, Mártyrer* in Tongern / Tongeren in Belgien (?) um 593 (?) in Tongern / Tongeren in Belgien (?)Evergislus war der Legende nach Schüler von Severinus von Köln, der ihn zum Diakon geweiht habe und dem er um 590 als Bischof von Köln nachgefolgt sei. Gregor von Tours berichtete, Evergislus habe 590 in Poitiers Zwistigkeiten in einem Nonnenkonvent geregelt.Evergislus starb wohl 593, der Überlieferung nach in Tongern / Tongeren, wo er von Ráubern erschlagen wurde, weshalb er als Mártyrer gilt. Er wurde zunáchst in Tongern begraben, spáter wurden seine Gebeine nach Köln überführt.Gregor von Tours hat von Evergislus berichtet. Erzbischof Brun hat 955 seine Gebeine nach Köln überführen lassen, sie ruhen in einem Schrein in der Kirche St. Peter.</p>"
		},
		{
			"id": "25",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 29. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>6,12-18.</em><p>Brüder! Die Sünde soll euren sterblichen Leib nicht mehr beherrschen, und seinen Begierden sollt ihr nicht gehorchen.<br />Stellt eure Glieder nicht der Sünde zur Verfügung als Waffen der Ungerechtigkeit, sondern stellt euch Gott zur Verfügung als Menschen, die vom Tod zum Leben gekommen sind, und stellt eure Glieder als Waffen der Gerechtigkeit in den Dienst Gottes.<br />Die Sünde soll nicht über euch herrschen; denn ihr steht nicht unter dem Gesetz, sondern unter der Gnade.<br />Heißt das nun, dass wir sündigen dürfen, weil wir nicht unter dem Gesetz stehen, sondern unter der Gnade? Keineswegs!<br />Ihr wisst doch: Wenn ihr euch als Sklaven zum Gehorsam verpflichtet, dann seid ihr Sklaven dessen, dem ihr gehorchen müsst; ihr seid entweder Sklaven der Sünde, die zum Tod führt, oder des Gehorsams, der zur Gerechtigkeit führt.<br />Gott aber sei Dank; denn ihr wart Sklaven der Sünde, seid jedoch von Herzen der Lehre gehorsam geworden, an die ihr übergeben wurdet.<br />Ihr wurdet aus der Macht der Sünde befreit und seid zu Sklaven der Gerechtigkeit geworden.</p><h3>Psalmen</h3><em>124(123),1-2.3-4.5-6.7-8.</em><p>Hátte sich nicht der Herr für uns eingesetzt<br />- so soll Israel sagen -,<br />hátte sich nicht der Herr für uns eingesetzt,<br />als sich gegen uns Menschen erhoben,<br />sie hátten uns lebendig verschlungen,<br />als gegen uns ihr Zorn entbrannt war.<br />Dann hátten die Wasser uns weggespült,<br />als hátte sich über uns ein Wildbach ergossen.<br />Die Wasser hátten sich über uns ergossen,<br />die wilden und wogenden Wasser.<br />Gelobt sei der Herr,<br />der uns nicht ihren Záhnen als Beute überließ.<br />Unsre Seele ist wie ein Vogel dem Netz des Jágers entkommen;<br />das Netz ist zerrissen, und wir sind frei.<br />Unsre Hilfe steht im Namen des Herrn,<br />der Himmel und Erde gemacht hat.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>12,39-48.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Bedenkt: Wenn der Herr des Hauses wüsste, in welcher Stunde der Dieb kommt, so würde er verhindern, dass man in sein Haus einbricht.<br />Haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.<br />Da sagte Petrus: Herr, sagst du dieses Gleichnis nur zu uns oder auch zu allen?<br />Der Herr antwortete: Wer ist denn der treue und kluge Verwalter, den der Herr über sein Gesinde einsetzen wird, damit er ihnen zur rechten Zeit die Tagesration gibt?<br />Selig der Knecht, den der Herr damit bescháftigt findet, wenn er kommt!<br />Wahrhaftig, das sage ich euch: Er wird ihn über sein ganzes Vermögen einsetzen.<br />Wenn aber der Knecht in seinem Herzen sagt: Mein Herr verspátet sich zu kommen! und anfángt, die Knechte und Mágde zu schlagen, auch zu essen und zu trinken und sich zu berauschen,<br />dann wird der Herr jenes Knechtes an einem Tag kommen, an dem er es nicht erwartet, und zu einer Stunde, die er nicht kennt; und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Ungláubigen zuweisen.<br />Der Knecht, der den Willen seines Herrn kennt, sich aber nicht darum kümmert und nicht danach handelt, der wird viele Schláge bekommen.<br />Wer aber, ohne den Willen des Herrn zu kennen, etwas tut, was Schláge verdient, der wird wenig Schláge bekommen. Wem viel gegeben wurde, von dem wird viel zurückgefordert werden, und wem man viel anvertraut hat, von dem wird man um so mehr verlangen.</p><hr /><h3>Hl. Ludwig III. von Arnstein()</h3><p>Hl. Ludwig III. von ArnsteinGraf, Klostergründer, Laienbruder* 1109 in Arnstein an der Lahn in Rheinland-Pfalz 25. Oktober 1185 in Gommersheim in Rheinland-PfalzLudwig wandelte sein Stammschloss Arnstein an der Lahn in ein Prámonstratenserkloster um und trat 1139 als Laienbruder in den Orden ein. Seine Frau Guda wurde Reklusin bei diesem Kloster. Aus seinem Besitz gründete er dann in Marienthal bei Rockenhausen, Gommersheim, Enkenbach und Beselich bei Hadamar weitere Prámonstratenserklöster für Frauen.Mit Ludwig starb der letzte Nachfahre der Grafen von Arnstein.</p><hr /><h3>Hl. Minias()</h3><hr /><p>Hl. MiniasMártyrer um 250 in Florenz in ItalienMinias war der Überlieferung nach ein verarmter Prinz, Soldat und Christ. In den Verfolgungen unter Kaiser Decius wurde er deshalb in Florenz gefoltert und enthauptet.Minias habe danach seinen Kopf genommen und sei mit ihm durch den Arno zum gegenüberliegenden Ufer geschwommen. Im 4. Jahrhundert wurde an dieser Stelle eine Kapelle errichtet, aus der die heutige Basilika S. Miniato wurde. Reliquien werden auch in Metz verehrt.</p><hr /><h3>40 Märtyrer von England()</h3><hr /><p>40 Mártyrer von EnglandMártyrer im 16. und 17. JahrhundertAm 25. Oktober wird der 40 Mártyrer der katholischen Kirche in England gedacht; jeder von ihnen hat zusátzlich seinen eigenen Gedenktag. Diese - und viele weitere - Katholiken widerstanden dem Supremats-Akt von König Heinrich VIII., der sich damit zum Oberhaupt der anglikanischen Kirche bestimmt hatte, und bekannten ihren katholischen Glauben. Deshalb wurden sie gefoltert, erhángt, gevierteilt oder verbrannt. Die 40 Mártyrer waren:Alban Bartholomáus Roe: Benediktiner-Mönch, Priester (* in Suffolk; 21. Januar 1642 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Alexander Bryant: Priester (* in Somerset, England; 1. Dezember 1851 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Ambrosius Barlow: Benediktiner-Mönch, Priester (* 1585 in Manchester, England; 10. September 1641 in Lancaster)Anne Higham LineAugustinus Webster: Kartáuser-Mönch, Priester ( 4. Mai 1535 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Cuthbert Mayne: Priester (* 1544 in Youlston in Devonshire; 30. November 1577 in Launceston)David Lewis: Jesuit, Priester (* 1616 in Abergavenny in Monmouthshire in Wales; 27. August 1679 in Usk)Edmund Arrowsmith: Jesuit, Priester (* 15854 in Haydock 1628 in Lancaster - Gedenktag 28. August)Edmund Campion: Jesuit, Priester (* um 1540 in London in England; 1. Dezember 1581 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Edmund Jennings (Genings, Gennings): Priester (* 1597 in Lichfield; 10. Dezember 1591 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Eustachius White: Priester (* in Louth in Lincolnshire; 10. Dezember 1591 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Henry Morse: Jesuit, Priester (* 1595 in Broome in Suffolk; 1. Februar 1645 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Henry Walpole: Jesuit, Priester (* 1558 in Docking in Norfolk; 1595 in York - Gedenktag 7. April)John Almond: Priester (* 1577 in Allerton bei Liverpool; 5. Dezember 1612 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)John Boste: Priester (* um 1544 in Dufton in Westmorland; 24. Juli 1594 in Dryburn bei Durham)John Houghton: Kartáuser-Mönch, Priester (* 1487 in Essex; 4. Ami 1535 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)John Jones (Buckley): Novize (* in Clynog Fawr in Carnavonshire in Wales; 1598 in Southwark, London - Gedenktag 12. Juli)John Kemble: Priester (* 1599 in Saint Weonard's in Herefordshire; 1679 in Hereford - Gedenktag 22. August)John Lloyd: Priester (* in Brecknockshire in Wales; 1679 in Cardiff in Wales - Gedenktag 22. Juli)John Paine (Payne): Priester (* in Peterborough; 2. April 1582 in Chelmsford)John Plessington (William Pleasington): Priester (* in Dimples Hall in Lancashire; 19. Juli 1679 in Barrowshill, Boughton außerhalb von Chester)John Rigby: Faktotum der Familie Huddleston (* um 1570 bei Wigan in Lancashire; 1601 in Southwark - Gedenktag 21. Juli)John Roberts: Benediktiner-Mönch, Priester (* 1577 bei Trawsfynydd Merionethshire in Wales; 10. Dezember 1610 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)John Southworth: Priester (* 1592 in Lancashire; 28. Juni 1654 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)John Stone: Augustiner-Mönch (* in Canterbury; um 1539 in Canterbury - Gedenktag 27. Dezember)John Wall: Franziskaner-Ordensmann, Priester (* 1620 in Lancashire; 1979 in Redhill in Worcester - Gedenktag 22. August)Luke Kirby: Priester (* in Bedale in Yorkshire; 30. Mai 1582 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Margaret Clitherow: Mutter, Lehrerin (* um 1555 in York; 1586 in York - Gedenktag 25. Márz)Margaret Ward: Frau, half einem Priester zur Flucht aus dem Gefángnis (* in Congleton in Cheshire; 30. August 1588 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Nicholas Owen: Jesuiten-Laienbruder (* in Oxford, England; 1606 im Tower von London - Gedenktag 2. Márz)Philip Evans: Jesuit, Priester (* 1645 in Monmouthshire in Wales; 1679 in Cardiff in Wales - Gedenktag 22. Juli)Philip Howard: Graf von Arundel und Surrey (* 1557; 19. Oktober 1595 im Tower von London)Polydor Plasden: Priester (* in London; 10. Dezember 1591 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Ralph Sherwin: Priester (* in Rodsley in Derbyshire; 1. Dezember 1651 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Richard Gwyn: Dichter, Lehrer; erster Mártyrer von Wales (* 1537 in Llanidloes in Montgomeryshire; 17. Oktober 1584 in Wrexham in Wales)Richard Reynolds: Mönch im Brigittenorden, Priester (* um 1490 in Devon; 1535 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England - Gedenktag 4. Mai)Robert Lawrence: Kartáuser-Mönch, Priester ( 1535 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England - Gedenktag 4. Mai)Robert Southwell: Jesuit, Priester (* um 1561 in Horsham Saint in Norfolk; 1595 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England - Gedenktag 21. Februar)Swithun Wells: Lehrer (* 1536 in Bambridge in Hampshire; 10. Dezember 1591 in Gray's Inn Fields in London). Seine Frau wurde auch zum Tod verurteilt, aber dann begnadigt; sie starb 1600 im Gefángnis.Thomas Garnet: Jesuit, Priester (* in Southwark; 1608 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England - Gedenktag 23. Juni)</p>"
		},
		{
			"id": "26",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 29. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>6,19-23.</em><p>Brüder! Wegen eurer Schwachheit rede ich nach Menschenweise: Wie ihr eure Glieder in den Dienst der Unreinheit und der Gesetzlosigkeit gestellt habt, so dass ihr gesetzlos wurdet, so stellt jetzt eure Glieder in den Dienst der Gerechtigkeit, so dass ihr heilig werdet.<br />Denn als ihr Sklaven der Sünde wart, da wart ihr der Gerechtigkeit gegenüber frei.<br />Welchen Gewinn hattet ihr damals? Es waren Dinge, deren ihr euch jetzt schámt; denn sie bringen den Tod.<br />Jetzt, da ihr aus der Macht der Sünde befreit und zu Sklaven Gottes geworden seid, habt ihr einen Gewinn, der zu eurer Heiligung führt und das ewige Leben bringt.<br />Denn der Lohn der Sünde ist der Tod, die Gabe Gottes aber ist das ewige Leben in Christus Jesus, unserem Herrn.</p><h3>Psalmen</h3><em>1,1-2.3.4.6.</em><p>Wohl dem Mann, der nicht dem Rat der Frevler folgt,<br />nicht auf dem Weg der Sünder geht,<br />nicht im Kreis der Spötter sitzt,<br />sondern Freude hat an der Weisung des Herrn,<br />über seine Weisung nachsinnt bei Tag und bei Nacht.<br />Er ist wie ein Baum, der an Wasserbáchen gepflanzt ist,<br />der zur rechten Zeit seine Frucht bringt<br />und dessen Blátter nicht welken.<br />Alles, was er tut,<br />wird ihm gut gelingen.<br />Nicht so die Frevler:<br />Sie sind wie Spreu, die der Wind verweht.<br />Denn der Herr kennt den Weg der Gerechten,<br />der Weg der Frevler aber führt in den Abgrund.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>12,49-53.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin gekommen, um Feuer auf die Erde zu werfen. Wie froh wáre ich, es würde schon brennen!<br />Ich muss mit einer Taufe getauft werden, und ich bin sehr bedrückt, solange sie noch nicht vollzogen ist.<br />Meint ihr, ich sei gekommen, um Frieden auf die Erde zu bringen? Nein, sage ich euch, nicht Frieden, sondern Spaltung.<br />Denn von nun an wird es so sein: Wenn fünf Menschen im gleichen Haus leben, wird Zwietracht herrschen: Drei werden gegen zwei stehen und zwei gegen drei,<br />der Vater gegen den Sohn und der Sohn gegen den Vater, die Mutter gegen die Tochter und die Tochter gegen die Mutter, die Schwiegermutter gegen ihre Schwiegertochter und die Schwiegertochter gegen die Schwiegermutter.</p><hr /><h3>Hl. Amandus von Straßburg()</h3><p>Hl. Amandus von Straßburgerster Bischof von Straßburg* um 290 um 355 in Straßburg in Frankreich (?)Amandus gilt als der erste Bischof von Straßburg. Er wird erwáhnt in den Dokumenten der Synode von Sardica - dem heutigen Sofia - im Jahr 343/344 und der Synode von Köln 346, wo der dem Arianismus anhángende Bischof Euphrates abgesetzt wurde.Seine Verehrung ist vom 10. Jahrhundert an nachweisbar in Straßburg, wo sich seine Gebeine in der Kirche Alt-St.-Peter noch heute befinden.</p><hr /><h3>Sel. Josephine Leroux()</h3><hr /><p>Sel. Josephine LerouxNonne* 23. Januar 1747 in Cambrai in Frankreich 26. Oktober 1794Anna Josepha Leroux trat 1769 den Klarissen in Valenciennes bei und erhielt den Ordensnamen Josephine. 1791 musste sie aufgrund der Revolutionsgesetze ihr Kloster verlassen, lebte einige Zeit daheim bei den Angehörigen und wurde dann von den Ursulinen in Mons aufgenommen, wo auch schon ihre leibliche Schwester Scholastika eingetreten war. Aber erst nachdem die Ursulinen wieder in ihr eigenes Kloster nach Valenciennes zurückkehren konnten, durfte sie endgültig aufgenommen werden. Nach einigen Monaten besetzten die französischen Revolutionáre die Stadt erneut, Josephine verließ wieder ihr Kloster. In der Nacht vom 31. August auf den 1. September 1794 wurde sie von Kámpfern der französischen Revolution verhaftet und, weil sie nicht vom Glauben lassen wollte, verurteilt. Berichtet wird, dass sie dem Henker noch die Hand küsste, bevor sie ihr Haupt unter das Fallbeil legte. Mit ihr wurden fünf weitere Schwestern hingerichtet. Ihr Leichnam wurde verscharrt und konnte nicht wieder gefunden werden.</p><hr /><h3>Hl. Lucian()</h3><hr /><p>Hl. LucianMártyrer um 250 in Nikomedia, dem heutigen ÍzmitLucian war Dámonenaustreiber und Zauberer. Unter dem Eindruck einer Frau, die seine Zauberformeln durch das Kreuzeszeichen abwehrte, wurde er Christ. Er starb als Mártyrer.</p>"
		},
		{
			"id": "27",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 29. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>7,18-25a.</em><p>Brüder! Ich weiß, dass in mir, das heißt in meinem Fleisch, nichts Gutes wohnt; das Wollen ist bei mir vorhanden, aber ich vermag das Gute nicht zu verwirklichen.<br />Denn ich tue nicht das Gute, das ich will, sondern das Böse, das ich nicht will.<br />Wenn ich aber das tue, was ich nicht will, dann bin nicht mehr ich es, der so handelt, sondern die in mir wohnende Sünde.<br />Ich stoße also auf das Gesetz, dass in mir das Böse vorhanden ist, obwohl ich das Gute tun will.<br />Denn in meinem Innern freue ich mich am Gesetz Gottes,<br />ich sehe aber ein anderes Gesetz in meinen Gliedern, das mit dem Gesetz meiner Vernunft im Streit liegt und mich gefangenhált im Gesetz der Sünde, von dem meine Glieder beherrscht werden.<br />Ich unglücklicher Mensch! Wer wird mich aus diesem dem Tod verfallenen Leib erretten?<br />Dank sei Gott durch Jesus Christus, unseren Herrn!</p><h3>Psalmen</h3><em>119(118),66.68.76-77.93-94.</em><p>Lehre mich Erkenntnis und rechtes Urteil!<br />Ich vertraue auf deine Gebote.<br />Du bist gut und wirkst Gutes.<br />Lehre mich deine Gesetze!<br />Tröste mich in deiner Huld,<br />wie du es deinem Knecht verheißen hast.<br />Dein Erbarmen komme über mich, damit ich lebe;<br />denn deine Weisung macht mich froh.<br />Nie will ich deine Befehle vergessen;<br />denn durch sie schenkst du mir Leben.<br />Ich bin dein, errette mich!<br />Ich frage nach deinen Befehlen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>12,54-59.</em><p>In jener Zeit sprach Jesus zu der Menge: Sobald ihr im Westen Wolken aufsteigen seht, sagt ihr: Es gibt Regen. Und es kommt so.<br />Und wenn der Südwind weht, dann sagt ihr: Es wird heiss. Und es trifft ein.<br />Ihr Heuchler! Das Aussehen der Erde und des Himmels könnt ihr deuten. Warum könnt ihr dann die Zeichen dieser Zeit nicht deuten?<br />Warum findet ihr nicht schon von selbst das rechte Urteil?<br />Wenn du mit deinem Gegner vor Gericht gehst, bemüh dich noch auf dem Weg, dich mit ihm zu einigen. Sonst wird er dich vor den Richter schleppen, und der Richter wird dich dem Gerichtsdiener übergeben, und der Gerichtsdiener wird dich ins Gefángnis werfen.<br />Ich sage dir: Du kommst von dort nicht heraus, bis du auch den letzten Pfennig bezahlt hast.</p><hr /><h3>Hl. Wolfhard()</h3><p>Hl. WolfhardEinsiedler* um 1070 in Augsburg in Bayern 30. April 1127 in Verona in ItalienWolfhard war Sattler in Augsburg. Um 1095 ging er nach Verona, um dort in seinem Beruf zu arbeiten. Daneben kümmerte er sich aufopferungsvoll um Notleidende und Arme. Schließlich zog er sich für mehr als 20 Jahre in einen Wald im Etschtal zurück, lebte dort als Einsiedler und half den Menschen mit wunderkráftigen Taten. 1117 kehrte er nach Verona zurück und trat ins Kamaldulenserkloster San Salvatore ein, wo er als Inkluse in seiner Zelle lebte.Wolfhards Wunsch, unbeachtet auf der Straße bestattet zu werden, wurde nicht erfüllt; eine große Menschenmenge nahm an der Beisetzung des schon zu Lebzeiten als heilig Verehrten in der Kirche seines Klosters in Verona teil. Am 27. Oktober 1602 wurde eine Reliquie nach Augsburg in die neue Kapuzinerkirche übertragen.</p><hr /><h3>Armand Jean Le Bouthillier de Rancé()</h3><hr /><p>Armand Jean Le Bouthillier de RancéAbt in La Trappe, Ordensgründer* 9. Januar 1626 in Paris in Frankreich 27. Oktober 1700 in La Trappe, heute Soligny-la-Trappe in FrankreichArmand Jean, Sohn von Denis Bouthillier, einem adligen Regierungsmitglied, wurde nach dem Tod seines álteren Bruders 1637 zum Domherrn an Notre Dame in Paris und Abt in La Trappe - dem heutigen Soligny-la-Trappe - und anderen Klöstern ernannt. Im Alter von 12 Jahren verfasste er sein erstes Buch, versehen mit griechischen Anmerkungen, gewidmet seinem Patenonkel Kardinal Richelieu. 1651 wurde er zum Priester geweiht, lebte und wirkte aber weiterhin am Hof in Paris. 1654 wurde er zum Doktor der Theologie promoviert, ab 1655 war er Mitglied der französischen Klerusversammlung und Erzdiakon von Tours.1662 zog er sich nach dem plötzlichen Tod einer mit der Familie befreundeten Frau aus dem politischen und höfischen Leben in sein Kloster nach La Trappe zurück. 1664 legte er die Ordensgelübde ab, kurz darauf wurde er zum Abt gewáhlt. Er führte nun in seinem Kloster Reformen und eine strenge Askese ein, aber die Mönche lehnten mehrheitlich ihren neuen Abt und seine Regeln ab, drohten ihn zu erstechen bzw. im Klosterteich zu ertránken. Dennoch setzte er mit den reformwilligen Mönchen die neuen Regeln durch, die er in seinem 1683 erschienenen Buch Traité de la sainteté et de la vie monastique, Traktat von der Heiligkeit und vom klösterlichen Leben, beschrieb. Diese Regeln wurden so berühmt, dass die Anhánger den Namen Trappisten erhielten, La Trappe wurde zu einem Zentrum religiösen Lebens in Frankreich. Papst Innozenz XI. genehmigte 1678 die neuen Regeln, der Trappistenorden wurde eine selbstándige Gemeinschaft in der großen benediktinischen Ordensfamilie.Bei Armand Jean Bouthillier de Rancés Tod lebten in La-Trappe Trappe an die 90 Mönche, es gab fünf weitere Abteien und einen Frauenkonvent, wo man seine Regel befolgte.</p><hr /><h3>Hl. Gaudiosus()</h3><hr /><p>Hl. GaudiosusBischof von Abitine, Mártyrer* um 360 in Nordafrika um 450 in Neapel in ItalienGaudiosus war Bischof von Abitine, das wohl südwestlich von Karthago - dem heutigen Vorort von Tunis in Tunesien - lag. Er entkam zusammen mit Quodvultdeus, dem Bischof von Karthago, knapp dem Ansturm der Vandalen; beide flohen nach Neapel, wo sie eine lebendige und fortschrittliche Kultur der nordafrikanischen Philosophie und Kunst heimisch machten. Gaudiosus starb bald schon in einem Kloster in Kampanien an gebrochenem Herzen - deshalb wird er als Mártyrer verehrt.An Gaudiosus' Grab kam es zu zahlreichen Heilungen und Gebetserhörungen. Die Kirche Santa Maria in der Altstadt von Neapel beherbergt den Eingang zu den Katakomben, die nach Gaudiosus benannt sind.</p>"
		},
		{
			"id": "28",
			"imagen": "Samstag",
			"contenido": "<h3>Fest der Hll. Simon und Judas, Apostel</h3><h3>Brief des Apostels Paulus an die Epheser </h3><em>2,19-22.</em><p>Brüder! Ihr seid jetzt nicht mehr Fremde ohne Bürgerrecht, sondern Mitbürger der Heiligen und Hausgenossen Gottes.<br />Ihr seid auf das Fundament der Apostel und Propheten gebaut; der Schlussstein ist Christus Jesus selbst.<br />Durch ihn wird der ganze Bau zusammengehalten und wáchst zu einem heiligen Tempel im Herrn.<br />Durch ihn werdet auch ihr im Geist zu einer Wohnung Gottes erbaut.</p><h3>Psalmen</h3><em>19(18),2-3.4-5ab.</em><p>Die Himmel rühmen die Herrlichkeit Gottes,<br />vom Werk seiner Hánde kündet das Firmament.<br />Ein Tag sagt es dem andern,<br />eine Nacht tut es der andern kund,<br />ohne Worte und ohne Reden,<br />unhörbar bleibt ihre Stimme.<br />Doch ihre Botschaft geht in die ganze Welt hinaus,<br />ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>6,12-19.</em><p>In jenen Tagen ging Jesus auf einen Berg, um zu beten. Und er verbrachte die ganze Nacht im Gebet zu Gott.<br />Als es Tag wurde, rief er seine Jünger zu sich und wáhlte aus ihnen zwölf aus; sie nannte er auch Apostel.<br />Es waren Simon, dem er den Namen Petrus gab, und sein Bruder Andreas, dazu Jakobus und Johannes, Philippus und Bartholomáus,<br />Mattháus und Thomas, Jakobus, der Sohn des Alpháus, und Simon, genannt der Zelot,<br />Judas, der Sohn des Jakobus, und Judas Iskariot, der zum Verráter wurde.<br />Jesus stieg mit ihnen den Berg hinab. In der Ebene blieb er mit einer großen Schar seiner Jünger stehen, und viele Menschen aus ganz Judáa und Jerusalem und dem Küstengebiet von Tyrus und Sidon<br />strömten herbei. Sie alle wollten ihn hören und von ihren Krankheiten geheilt werden. Auch die von unreinen Geistern Geplagten wurden geheilt.<br />Alle Leute versuchten, ihn zu berühren; denn es ging eine Kraft von ihm aus, die alle heilte.</p><hr /><h3>Hl. Simon der Zelot()</h3><p>Hl. SimonApostel, Mártyrer im 1. Jahrhundert in Babylon, dem heutigen Han-al-Mahawil im Irak (?)Simon trágt den Beiname Zelot (Lk 6, 15), aramáisch Kananáu (Eiferer), weil er wohl ursprünglich der politisch radikalen Bewegung der Zeloten angehörte, die gewaltsam die römischen Fremdherrscher aus Israel vertreiben wollte. Das Neue Testament nennt ihn in Aufzáhlungen der 12 Apostel (Mt 10, 4; Mk 3, 18; Apostelgeschichte 1, 13), besondere Erwáhnung findet er hier sonst nicht.Simons Identifizierung mit dem Bráutigam bei der Hochzeit zu Kana (Johannesevangelium 2, 1 - 11) oder Nathanael (Johannesevangelium 21, 2) wegen der Annahme seiner Herkunft aus Kanaan beruhen auf sprachlichem Missverstándnis der Bezeichnung Kananáus.Manche Überlieferungen nennen Simon als Apostel unter den Juden und erzáhlen von seinem Martyrium; er sei enthauptet, nach anderen Quellen zerságt worden.Die Legende nennt Simon und Judas Thaddáus Brüder von Jakobus dem Jüngeren, Söhne des Alpháus und der Maria Kleophas. Nach der Legenda Aurea wirkte Simon in Syrien und Mesopotamien zusammen mit Judas Thaddáus, dann in Persien, wo beide dem Feldhauptmann des Königs von Babylon - dem heutigen Han-al-Mahawil -, Baradach, Sieg und Frieden prophezeiten, was sich tatsáchlich und unmittelbar am náchsten Tage ereignete. Als Götter in Menschengestalt zu König Xerxes geführt, tauften sie ihn, den ganzen Hofstaat und viele Tausende im Land. Wiederholt zum Vernichten der feindlichen Gewalten aufgefordert, war ihr stándiges Wort: Nicht zu töten, sondern lebendig zu machen sind wir gekommen. Nach zahlreichen Wundertaten, mit denen sie die Machtlosigkeit der Zauberer bewiesen und die Abgötter stürzten, entfachten die Zauberer im Lande einen Aufstand der Priester, die beide Apostel erstachen, nach anderer Legende enthaupteten oder Judas mit einer Keule, Simon mit einer Ságe zu Tode martern ließen. Ein gewaltiges Unwetter erschlug daraufhin Priester und Zauberer. Der König ließ die Leichen der beiden Heiligen suchen, bestatten und eine große Kirche darüber bauen.Wieder anderen Überlieferungen nach wirkte Simon am Schwarzen Meer in der Gegend von Sochumi in Georgien, wo er zu Tode gemartert wurde. Hier wurde er in einer Kirche begraben, an deren Stelle spáter das Kloster Neo Aphon errichtet wurde.Angebliche Reliquien werden in Rom, Köln, Hersfeld und an anderen Orten verehrt.Der Simonstag ist örtlich Lostag der Bauern und gilt als Beginn der Winterzeit.</p><hr /><h3>Hl. Judas Thaddäus()</h3><hr /><p>Hl. Judas ThaddáusApostel, Mártyrer 44 (?) in Babylon, heute Han-al-Mahawil im Irak (?)Judas Thaddáus, Sohn eines Jakobus (Lukasevangelium 6, 16), war einer der Jünger Jesu; er ist nicht zu verwechseln mit Judas Ischariot, der Jesus verraten hat. Judas - ohne den Beinamen Thaddáus - wird im Neuen Testament sonst nur einmal erwáhnt: im Johannesevangelium (14, 22) mit der Frage, warum Jesus seine Abschiedsrede exklusiv den Jüngern und nicht der ganzen Welt offenbare.Die Überlieferung nennt Judas Thaddáus meist zusammen mit Simon dem Zeloten und nennt die beiden Brüder von Jakobus dem Jüngeren, also Söhne des Alpháus und der Maria des Kleophas. Der ihm zugeschriebene Brief des Judas im Neuen Testament, der letzte der sogenannten katholischen Briefe, stammt sicher nicht von ihm.Nach der Legenda Aurea wurde Judas vom Apostel Thomas nach der Himmelfahrt Christi unter dem Namen Addai zu König Abgar von Edessa - dem heutigen Sanlıurfa geschickt - dem König, der ein Bild des Herrn malen lassen wollte, weil Christus ihn geheilt hatte, wobei der Maler dann aber von solchem Glanz geblendet wurde, dass er nicht weitermalen konnte, und Gott selbst das Bild vollendete.Nach anderen Überlieferungen wirkte Judas zusammen mit Simon dem Zeloten in Syrien und Mesopotamien, dann in Persien, wo beide dem Feldhauptmann des Königs von Babylon - dem heutigen Han-al-Mahawil -, Baradach, Sieg und Frieden prophezeiten, was tatsáchlich gleich am náchsten Tag Wirklichkeit wurde. Als Götter in Menschengestalt zu König Xerxes geführt, tauften sie ihn, den ganzen Hofstaat und viele Tausende im Land. Wiederholt zum Vernichten der feindlichen Gewalten aufgefordert, wiederholten sie ihr stándiges Wort: Nicht zu töten, sondern lebendig zu machen sind wir gekommen. Nach zahlreichen Wundertaten, mit denen sie die Machtlosigkeit der Zauberer bewiesen und die Abgötter stürzten, organisierten die Zauberer im Lande einen Aufstand der Priester, die beide Apostel erstachen, nach anderen Legenden enthaupteten, nach wieder anderer Version Judas mit einer Keule und Simon mit einer Ságe zu Tode martern ließen. Ein gewaltiges Unwetter erschlug daraufhin Priester und Zauberer. Der König ließ die Leichen der beiden Heiligen suchen, bestatten und eine große Kirche darüber bauen.Nach der armenischen Tradition missionierte Judas Thaddáus zusammen mit Bartholomáus in Armenien. Nach dessen Martyrium erlitt Thaddáus unter einem König namens Sanatruk den Tod um Jesu Christi willen.Judas Thaddáus war ein in der katholischen Volksüberlieferung lange vergessener Apostel, er wurde erst im 18. Jahrhundert wieder entdeckt und seitdem als Helfer in verzweifelten Situationen und bei schweren Anliegen angerufen. Reliquien werden vor allem im Petersdom in Rom verehrt.</p><hr /><h3>Hl. Faro()</h3><hr /><p>Hl. FaroBischof von Meaux um 672Faro war Kanzler am Hof von Dagobert I. Er trat in den Benediktinerorden ein und wurde nach 627 Bischof von Meaux.</p>"
		},
		{
			"id": "29",
			"imagen": "Sonntag",
			"contenido": "<h3>30. Sonntag im Jahreskreis</h3><h3>Buch Exodus </h3><em>22,20-26.</em><p>So spricht der Herr: Einen Fremden sollst du nicht ausnützen oder ausbeuten, denn ihr selbst seid in Ágypten Fremde gewesen.<br />Ihr sollt keine Witwe oder Waise ausnützen.<br />Wenn du sie ausnützt und sie zu mir schreit, werde ich auf ihren Klageschrei hören.<br />Mein Zorn wird entbrennen, und ich werde euch mit dem Schwert umbringen, so dass eure Frauen zu Witwen und eure Söhne zu Waisen werden.<br />Leihst du einem aus meinem Volk, einem Armen, der neben dir wohnt, Geld, dann sollst du dich gegen ihn nicht wie ein Wucherer benehmen. Ihr sollt von ihm keinen Wucherzins fordern.<br />Nimmst du von einem Mitbürger den Mantel zum Pfand, dann sollst du ihn bis Sonnenuntergang zurückgeben;<br />denn es ist seine einzige Decke, der Mantel, mit dem er seinen bloßen Leib bedeckt. Worin soll er sonst schlafen? Wenn er zu mir schreit, höre ich es, denn ich habe Mitleid.</p><h3>Psalmen</h3><em>18(17),2-3.4.47.51.50.</em><p>Ich will dich lieben, Herr, meine Stárke,<br />Herr, du mein Fels, meine Burg, mein Retter,<br />mein Gott, meine Feste, in der ich mich berge,<br />mein Schild und sicheres Heil, meine Zuflucht.<br />Ich rufe: Der Herr sei gepriesen!,<br />und ich werde vor meinen Feinden gerettet.<br />Es lebt der Herr! Mein Fels sei gepriesen.<br />Der Gott meines Heils sei hoch erhoben.<br />Seinem König verlieh er große Hilfe,<br />Huld erwies er seinem Gesalbten,<br />David und seinem Stamm auf ewig.<br />Darum will ich dir danken, Herr, vor den Völkern,<br />ich will deinem Namen singen und spielen.</p><h3>Erster Brief des Apostels Paulus an die Thessalonicher </h3><em>1,5c-10.</em><p>Brüder! Ihr wisst, wie wir bei euch aufgetreten sind, um euch zu gewinnen.<br />Und ihr seid unserem Beispiel gefolgt und dem des Herrn; ihr habt das Wort trotz großer Bedrángnis mit der Freude aufgenommen, die der Heilige Geist gibt.<br />So wurdet ihr ein Vorbild für alle Gláubigen in Mazedonien und in Achaia.<br />Von euch aus ist das Wort des Herrn aber nicht nur nach Mazedonien und Achaia gedrungen, sondern überall ist euer Glaube an Gott bekannt geworden, so dass wir darüber nichts mehr zu sagen brauchen.<br />Denn man erzáhlt sich überall, welche Aufnahme wir bei euch gefunden haben und wie ihr euch von den Götzen zu Gott bekehrt habt, um dem lebendigen und wahren Gott zu dienen<br />und seinen Sohn vom Himmel her zu erwarten, Jesus, den er von den Toten auferweckt hat und der uns dem kommenden Gericht Gottes entreißt.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>22,34-40.</em><p>In jener Zeit, als die Pharisáer hörten, dass Jesus die Sadduzáer zum Schweigen gebracht hatte, kamen sie bei ihm zusammen.<br />Einer von ihnen, ein Gesetzeslehrer, wollte ihn auf die Probe stellen und fragte ihn:<br />Meister, welches Gebot im Gesetz ist das wichtigste?<br />Er antwortete ihm: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit all deinen Gedanken.<br />Das ist das wichtigste und erste Gebot.<br />Ebenso wichtig ist das zweite: Du sollst deinen Náchsten lieben wie dich selbst.<br />An diesen beiden Geboten hángt das ganze Gesetz samt den Propheten.</p><hr /><h3>Sel. Chiara Badano()</h3><p>Sel. Chiara BadanoJugendliche*29. Oktober 1971 in Sassello in Nord-Italien 7. Oktober 1990ChiaraBadano wurde in Sasello an der ligurischen Küste in eine katholischeFamilie als einziges Kind hineingeboren. Sie lernte mit neun Jahren dieFokolar-Bewegung in Rom kennen und war aktiv in der Gen-Bewegung (JungeGeneration) der Fokolare engagiert.Sie war ein aktiver Mensch und liebte Musik und Sport.Ihr Ziel war, Kinderárztin in Afrika zu werden. Ab 1985, nach dem Umzug der Familie nach Savona, besuchte sie das dortigeHumanistischeGymnasium. Bereits mit 10 Jahren beschloss sie, die Heilige Schrift zur Grundlage ihres Lebens zu machen und schrieb in diesem Sinn an Chiara Lubich, die Gründerin der Fokolar-Bewegung. Ihr junges Leben war bereits von einer tiefen Beziehung zu Jesus geprágt.Mit 17 Jahren fühlte sie wáhrend eines Tennismatchs einen stechenden Schmerz. Die Diagnose der Árzte: Knochenkrebs.Die Nachricht der unheilbaren Krankheit traf das fröhlicheundsportbegeisterte junge Mádchen hart, doch sie machte sichmitunerschütterlicher Zuversicht und tiefem Glauben an die Náhe Gottesaufden Weg.Das Zunichtewerden all ihrer Pláne und ihr Leidenmachte sie Jesus zum Geschenk. Freunde, Árzte und Eltern waren immer wieder beeindrucktvonder tiefen Freude und der inneren Klarheit, die Chiara Badano trotz vieler Schmerzenausstrahlte,und nicht wenige fanden durch ihr Zeugnis zum Glauben. Mit der Zeit musste sie sich immer háufiger Krankenhausaufenthaltenund Behandlungen unterziehen und bekam immer größere Schmerzen. Chiarakonnte bald ihre Beine nicht mehr gebrauchen. Eine schmerzhafteOperation blieb ohne Erfolg. Im Sommer 1990 beschlossen die Árzte, dieBehandlungen einzustellen, weil sich die Krankheit nicht mehr aufhaltenließ. Doch niemals verlor Chiara ihre innere Freunde und ihr Strahlen. Ihre Freunde, die kamen, um ihr in ihrem Leiden beizustehen, mussten feststellen, dass Chiara es war, die ihnen Mut und Zuversicht und und tiefen Glauben vermittelte. Chiara Lubich, die sie auf ihrem Krankenlager besuchte, gab ihr den Beinamen Luce (Licht), denn das war sie: Chiara Luce - einklares Licht.Der Bischof ihrer Diözese, Livio Maritano, hatte sie in derletzten Phase ihres Lebens begleitet und war betroffen von derEntschiedenheit, mit der sie auch im Leiden aus ihrer intensivenBeziehung zu Jesus lebte. Er war es, der den Prozess der Seligsprechungangestoßen hatte. Mit Freude gab sie sich dem Willen Gottesanheim. Zu ihrer Mutter sagte sie öfter: \"Jeder Augenblick ist kostbar;er darf nicht vergeudet werden. Wenn er gut gelebt wird, hat alles einenSinn. Alles relativiert sich, auch in den schrecklichsten Momenten,wenn wir es Jesus schenken. Deshalb geht der Schmerz nicht verloren,sondern hat einen Sinn als Geschenk für Jesus.\" Ihren Freunden gestehtsie: \"Jetzt fühle ich mich als Teil eines wunderbaren Planes, der sichmir nach und nach enthüllt.\" Ihre letzten Worte richteten sich an ihreMutter: „Sei glücklich, denn ich bin es auch!“Chiara Badano wurde 2010 selig gesprochen.</p><hr /><h3>Sel. Maria Restituta (Helene) Kafka()</h3><hr /><p>Sel. Maria Restituta (Helene) KafkaNonne, Mártyrerin* 1. Mai 1894 in Hussowitz, dem heutigen Stadtteil Husovice von Brno / Brünn 30. Márz 1943 in WienHelene Kafka wurde als Tochter eines Schusters und einer Blumenmacherin geboren. Als sie zwei Jahre alt war, zogen ihre Eltern nach Wien. In ihrer Jugend war sie geplagt von Stottern, was durch langes Schweigen geheilt werden konnte. Sie war dann als Köchin, schließlich als Hilfspflegerin im von Franziskanerinnen versorgten Krankenhaus im Wiener Stadtteil Lainz tátig. Im Alter von 19 Jahren wurde sie selbst Hartmannschwester - Franziskanerin von der christlichen Liebe - mit dem Ordensnamen Maria Restituta und war dann als Operationsschwester im Krankenhaus in Mödling bei Wien tátig, wo sie besonders durch ihre Freundlichkeit beliebt wurde. Sie gab die Liebe, die sie von Gott her gespürt hat, an die Menschen weiter; dabei war es ihr egal, ob jemand Christ oder Jude war oder welche politische Auffassung er hatte.Nach der Machtübernahme durch die Nationalsozialisten 1938 ließ Schwester Maria Restituta sich weiterhin nicht den Mund verbieten und handelte, wie es ihr recht erschien: So führte sie heimlich ein Kind zur Taufe, widersetzte sich den Anweisungen der Nazis zur Abnahme der Kruzifixe im Krankenhaus. Als sie eine Sekretárin bat, ein Gedicht und ein Flugblatt der Widerstandsgruppe Weiße Rose abzutippen, in dem sie unter anderem lásterte: Sie befreiten uns und eh' man's glaubt, hatten sie uns ausgeraubt, wurde sie durch den SS-Arzt Lambert Stumfohl denunziert. Am Aschermittwoch 1942 wurde sie wegen Vorbereitung zum Hochverrat in ihrem Krankenhaus abgeholt und in Haft genommen. Der Volksgerichtshof Wien verurteilte sie am 29. Oktober 1942 als die - neben Edith Stein - einzige Ordensfrau im sogenannten Großdeutschen Reich zum Tod; die zahlreichen anderen Ordensfrauen, die den Nazis - vor allem in Polen - zum Opfer fielen, waren keine Bürgerinnen des Dritten Reiches. In der Nacht vom 29. auf den 30. Márz wurde Maria Restituta enthauptet.Beim Österreich-Besuch von Papst Johannes Paul II. wurde Schwester Maria Restituta am 21. Juni 1998 selig gesprochen.Am 21. Juni 1998 wurde Maria Restituta Kafka wáhrend des Österreich-Besuchs von Papst Johannes Paul II. seliggesprochen.Am 21. Juni 1998 wurde Maria Restituta Kafka wáhrend des Österreich-Besuchs von Papst Johannes Paul II. seliggesprochen.</p><hr /><h3>Hl. Zenobius()</h3><hr /><p>Hl. ZenobiusBischof von Sidon, Mártyrer*in Aegea in Cilicien, dem heutigen Yumurtalιk in der Türkei (?) um 304 in Antiochia, dem heute Antakya in der TürkeiZenobius war Arzt und Priester und wurde dann Bischof in Sidon - dem heutigen Saida im Libanon. Er wurde nach der Legende in der Christenverfolgung unter Diokletian ergriffen, nach Antiochia - dem heutigen Antakya - gebracht und mit eisernen Krallen zerfleischt. Mit ihm starb auch seine Schwester Zenobia.</p>"
		},
		{
			"id": "30",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 30. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>8,12-17.</em><p>Wir sind also nicht dem Fleisch verpflichtet, Brüder und Schwestern, sodass wir nach dem Fleisch leben müssten.<br />Denn wenn ihr nach dem Fleisch lebt, müsst ihr sterben; wenn ihr aber durch den Geist die sündigen Taten des Leibes tötet, werdet ihr leben.<br />Denn die sich vom Geist Gottes leiten lassen, sind Kinder Gottes.<br />Denn ihr habt nicht einen Geist der Knechtschaft empfangen, sodass ihr immer noch Furcht haben müsstet, sondern ihr habt den Geist der Kindschaft empfangen, in dem wir rufen: Abba, Vater!<br />Der Geist selber bezeugt unserem Geist, dass wir Kinder Gottes sind.<br />Sind wir aber Kinder, dann auch Erben; Erben Gottes und Miterben Christi, wenn wir mit ihm leiden, um mit ihm auch verherrlicht zu werden.</p><h3>Psalmen</h3><em>68(67),2.4.6-7ab.20-21.</em><p>Gott steht auf, seine Feinde zerstieben;<br />die ihn hassen, fliehen vor seinem Angesicht.<br />Die Gerechten aber freuen sich und jubeln vor Gott;<br />sie jauchzen in heller Freude.<br />Ein Vater der Waisen, ein Anwalt der Witwen<br />ist Gott in seiner heiligen Wohnung.<br />Gott bringt die Verlassenen heim,<br />führt die Gefangenen hinaus in das Glück.<br />Gepriesen sei der Herr, Tag für Tag!<br />Gott trágt uns, er ist unsre Hilfe.<br />Gott ist ein Gott, der uns Rettung bringt,<br />Gott, der Herr, führt uns heraus aus dem Tod.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>13,10-17.</em><p>In jener Zeit lehrte Jesus am Sabbat in einer Synagoge.<br />Dort saß eine Frau, die seit achtzehn Jahren krank war, weil sie von einem Dámon geplagt wurde; ihr Rücken war verkrümmt, und sie konnte nicht mehr aufrecht gehen.<br />Als Jesus sie sah, rief er sie zu sich und sagte: Frau, du bist von deinem Leiden erlöst.<br />Und er legte ihr die Hánde auf. Im gleichen Augenblick richtete sie sich auf und pries Gott.<br />Der Synagogenvorsteher aber war empört darüber, dass Jesus am Sabbat heilte, und sagte zu den Leuten: Sechs Tage sind zum Arbeiten da. Kommt also an diesen Tagen und lasst euch heilen, nicht am Sabbat!<br />Der Herr erwiderte ihm: Ihr Heuchler! Bindet nicht jeder von euch am Sabbat seinen Ochsen oder Esel von der Krippe los und führt ihn zur Tránke?<br />Diese Tochter Abrahams aber, die der Satan schon seit achtzehn Jahren gefesselt hielt, sollte am Sabbat nicht davon befreit werden dürfen?<br />Durch diese Worte wurden alle seine Gegner beschámt; das ganze Volk aber freute sich über all die großen Taten, die er vollbrachte.</p><hr /><h3>Hl. Thöger (Dietger)()</h3><p>Hl. Thöger (Dietger)Priester, Glaubensbote in Norwegen* um 1000 in Thüringen um 1065 in Vestervig in DánemarkThöger stammte aus adligem Hause, studierte Theologie in England, ging als Missionar nach Norwegen und wurde dort Hofprediger von König Olaf II.. Nach dessen Tod 1030 wandte er sich wieder der Missionsarbeit zu, predigte in der damals dánischen Provinz Thy am Limfjord und baute eine Kirche in Vestervig.Am 30. Oktober 1117 (oder 1067) wurden Thögers Gebeine in die Kirche von Vestervig übertragen. Daneben wurde im 12. Jahrhundert ein Augustiner-Chorherrenstift gegründet.</p><hr /><h3>Hl. Gerhard La Porta von Piacenza()</h3><hr /><p>Hl. Gerhard La Porta von PiacenzaBischof von Potenza* in Piacenza in Italien 30. Oktober 1119 in Potenza in ItalienGerhard wurde Anfang des 12. Jahrhunderts Bischof von Potenza. Er habe in finsterer Zeit den Menschen durch seine Lehren ein Licht aufgehen lassen und das religiöse und zivile Leben der Stadt zum Glánzen gebracht.Die Kathedrale von Potenza ist heute nach Gerhard benannt.</p><hr /><h3>Hl. Marcellus der Soldat()</h3><hr /><p>Hl. Marcellus der SoldatSoldat, Mártyrer* in Arzas in Galicien in Spanien (?) 30. Oktober 298 in Tanger in MarokkoWáhrend der Festlichkeiten zum Geburtstag des Kaisers Maximian weigerte sich Marcellus um seines christlichen Glaubens willen, die heidnischen Götter zu verehren. Er legte seine Uniform, seine militárischen Rangabzeichen und seine Waffen ab. Vor den Richter Fortunatus gebracht erklárte er, er sei nur bereit, Christus zu dienen. Fortunatus wollte den Fall vor Kaiser Maximian und vor Constantius bringen, der sich in Spanien aufhielt und den Christen wohl gesonnen war; aber Marcellus wurde nach dessen Intervention - das Schrifttum ist bis heute erhalten - vor den Práfekten von Tanger, Aurelius Agricolan, gebracht, wo er sich als schuldig bekannte. Er wurde mit dem Schwert hingerichtet.Berichtet wird, dass der offizielle Protokollführer der Hinrichtung, Cassian, sich daraufhin zum Christentum bekehrte und deshalb ebenfalls gerichtet wurde. Auch Marcellus' Söhne Claudius, Lupercius und Victor hátten bald darauf das Martyrium erlitten. Marcellus' Reliquien wurden nach Spanien gebracht, wo sie bis heute in einem Schrein im Benediktinerkloster von León aufbewahrt werden.</p>"
		},
		{
			"id": "31",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 30. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Römer </h3><em>8,18-25.</em><p>Brüder! Ich bin überzeugt, dass die Leiden der gegenwártigen Zeit nichts bedeuten im Vergleich zu der Herrlichkeit, die an uns offenbar werden soll.<br />Denn die ganze Schöpfung wartet sehnsüchtig auf das Offenbarwerden der Söhne Gottes.<br />Die Schöpfung ist der Vergánglichkeit unterworfen, nicht aus eigenem Willen, sondern durch den, der sie unterworfen hat; aber zugleich gab er ihr Hoffnung:<br />Auch die Schöpfung soll von der Sklaverei und Verlorenheit befreit werden zur Freiheit und Herrlichkeit der Kinder Gottes.<br />Denn wir wissen, dass die gesamte Schöpfung bis zum heutigen Tag seufzt und in Geburtswehen liegt.<br />Aber nicht nur das, sondern auch wir, obwohl wir als Erstlingsgabe den Geist haben, auch wir seufzen in unserem Herzen und warten darauf, dass wir mit der Erlösung unseres Leibes als Söhne offenbar werden.<br />Denn auf Hoffnung hin sind wir gerettet. Hoffnung aber, die man schon erfüllt sieht, ist keine Hoffnung. Denn wie kann man auf etwas hoffen, das man sieht?<br />Hoffen wir aber auf das, was wir nicht sehen, dann harren wir aus in Geduld.</p><h3>Psalmen</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Als der Herr das Los der Gefangenschaft Zions wendete,<br />da waren wir alle wie Tráumende.<br />Da war unser Mund voll Lachen<br />und unsere Zunge voll Jubel.<br />Da sagte man unter den andern Völkern:<br />„Der Herr hat an ihnen Großes getan.“<br />Ja, Großes hat der Herr an uns getan.<br />Da waren wir fröhlich.<br />Wende doch, Herr, unser Geschick,<br />wie du versiegte Báche wieder füllst im Südland.<br />Die mit Tránen sáen,<br />werden mit Jubel ernten.<br />Sie gehen hin unter Tránen<br />und tragen den Samen zur Aussaat.<br />Sie kommen wieder mit Jubel<br />und bringen ihre Garben ein.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>13,18-21.</em><p>In jener Zeit sprach Jesus: Wem ist das Reich Gottes áhnlich, womit soll ich es vergleichen?<br />Es ist wie ein Senfkorn, das ein Mann in seinem Garten in die Erde steckte; es wuchs und wurde zu einem Baum, und die Vögel des Himmels nisteten in seinen Zweigen.<br />Außerdem sagte er: Womit soll ich das Reich Gottes vergleichen?<br />Es ist wie der Sauerteig, den eine Frau unter einen großen Trog Mehl mischte, bis das Ganze durchsáuert war.</p><hr /><h3>Hl. Wolfgang()</h3><p>Hl. WolfgangGlaubensbote in Noricum, Bischof von Regensburg* um 930 in Pfullingen (?) in Baden-Württemberg 31. Oktober 994 in Pupping bei Eferding in ÖsterreichWolfgang, um 930 im schwábischen Pfullingen geboren, erhielt seine Ausbildung in der Klosterschule von Reichenau und in Würzburg. In Würzburg machte er sich bei den Professoren durch seine Fragen unbeliebt. Seit 956 war er Lehrer an der Domschule und Domdechant in Trier. 965 trat er als Mönch ins Kloster Einsiedeln ein. Dort wurde er vom hl. Bischof Ulrich von Augsburg zum Priester geweiht. Nach kurzer Missionstátigkeit in Ungarn wurde er 972 auf den Bischofsstuhl von Regensburg berufen. Er förderte Schulen und Klöster und hob das geistige Niveau des Klerus. Dadurch, dass er der Abtrennung Böhmens von seiner Diözese zustimmte, ermöglichte er die Gründung des Bistums Prag. Wolfgang war ein hochgebildeter Mensch mit einem weiten Horizont, zugleich aber auch ein Mann des Gebets und der strengen Askese. Er starb am 31. Oktober 994 und wurde in St. Emmeram in Regensburg begraben.</p><hr /><h3>Hl. Thomas Bellaci()</h3><hr /><p>Hl. Thomas BellaciOrdensmann* 1370 in Florenz in Italien 31. Oktober 1447 in Rieti in ItalienTommaso war Franziskaner. Er förderte die Ausbreitung des Ordens durch Klostergründungen und Kampf gegen Abtrünnige. Er wurde Provinzial für die Toskana und Oberer im Kloster in Scarlino, das mit der Ausbildung junger Ordensangehöriger beauftragt war. 1440 bis 1443 wollte er im Auftrag von Bischof Albert von Sarteano nach Áthiopien reisen, um eine Einigung mit der koptischen Kirche zu erzielen, erhielt jedoch keine Einreiseerlaubnis.</p><hr /><h3>Hl. Jutta von Bedburg()</h3><hr /><p>Hl. Jutta von BedburgNonne um 1200 in Bedburg, heute Bedburg-Hau bei Kleve in Nordrhein-WestfalenJutta war Nonne im Prámonstratenserinnenstift Bedburg - dem Schneppenbaum in der Gemeinde Bedburg-Hau. Sie führte ein Leben des Gebetes und der Abtötung.</p>"
		}
	]
}
