{
	"data": [{
			"id": "1",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XXVI del Tiempo Ordinario Se omite la Memoria de Santa Teresa del Niño Jesús, virgen y doctora de la Iglesia y Patrona de las misiones MR, p. 440 (436) / Lecc. II, p. 65</strong></p><p><strong>Otros santos: Teresa del Niño Jesús o de Lisieux, religiosa de la Orden de las Carmelitas Descalzas, mística, escritora, poetisa y doctora de la Iglesia; Romano el Cantor, diácono, teólogo, poeta y compositor. Beato Luis María Monti, presbítero y fundador.</strong></p><p><strong> LA SOBERBIA, El PRINCIPIO DE LA NECEDAD Ez 18, 25-28; Sal 24; Flp 2,1-11; Mt 21,28-32</strong></p><p><strong></strong> La parábola de los dos hijos en nuestro Evangelio de hoy, que tal vez sea una versión de la parábola del hijo pródigo (Lc 15, 11-32), parece concebida por Mateo como un comentario sobre el encuentro de Jesús con los sumos sacerdotes y ancianos en los versículos 23 a 27. Tiene un significado similar, pero todavía más largo si es leído junto con la primera lectura sobre el arrepentimiento y la práctica de la justicia, y también con la segunda lectura acerca de la kénosis o el anonadamiento de Cristo. Todos enfatizan cuan peligrosa es la soberbia y cuan necesaria es la humildad. Los oponentes de Jesús en el Evangelio, los desterrados de Israel en Babilonia que el profeta Ezequiel critica, y ciertos miembros de la comunidad cristiana de Filipos urgentemente tienen que estar despiertos de las trampas de la soberbia.</p><p><strong>ANTÍFONA DE ENTRADA Dn 3, 31. 29. 30. 43. 42</strong></p><p><em>Todo lo que hiciste con nosotros, Señor, es verdaderamente justo, porque hemos pecado contra ti y hemos desobedecido tus mandatos; pero haz honor a tu nombre y trátanos conforme a tu inmensa misericordia.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que manifiestas tu poder de una manera admirable sobre todo cuando perdonas y ejerces tu misericordia, multiplica tu gracia sobre nosotros, para que, apresurándonos hacia lo que nos prometes, nos hagas partícipes de los bienes celestiales. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Cuando el pecador se arrepiente, salva su vida.</em></p><p><strong>Del libro del profeta Ezequiel: 18, 25-28</strong></p><p>Esto dice el Señor: Si ustedes dicen: No es justo el proceder del Señor, escucha, casa de Israel: Conque es injusto mi proceder? No es más bien el proceder de ustedes el injusto? Cuando el justo se aparta de su justicia, comete la maldad y muere; muere por la maldad que cometió. Cuando el pecador se arrepiente del mal que hizo y practica la rectitud y la justicia, él mismo salva su vida. Si recapacita y se aparta de los delitos cometidos, ciertamente vivirá y no morirá.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 24, 4bc-5. 6-7. 8-9.<em>R/. Descúbrenos, Señor, tus caminos.</em></strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.<em><strong>R/.</strong></em>  Acuérdate, Señor, que son eternos tu amor y tu ternura. Según ese amor y esa ternura, acuérdate de nosotros.<em><strong>R/.</strong></em>  Porque el Señor es recto y bondadoso indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Tengan los mismos sentimientos que tuvo Cristo Jesús.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 2, 1-11</strong></p><p>Hermanos: Si alguna fuerza tiene una advertencia en nombre de Cristo, si de algo sirve una exhortación nacida del amor, si nos une el mismo Espíritu y si ustedes me profesan un afecto entrañable, llénenme de alegría teniendo todos una misma manera de pensar, un mismo amor, unas mismas aspiraciones y una sola alma. Nada hagan por espíritu de rivalidad ni presunción; antes bien, por humildad, cada uno considere a los demás como superiores a sí mismo y no busque su propio interés, sino el del prójimo. Tengan los mismos sentimientos que tuvo Cristo Jesús. Cristo, siendo Dios, no consideró que debía aferrarse a las prerrogativas de su condición divina, sino que, por el contrario, se anonadó a sí mismo, tomando la condición de siervo, y se hizo semejante a los hombres. Así, hecho uno de ellos, se humilló a sí mismo y por obediencia aceptó incluso la muerte, y una muerte de cruz.   Por eso Dios lo exaltó sobre todas las cosas y le otorgó el nombre que está sobre todo nombre, para que, al nombre de Jesús, todos doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan públicamente que Jesucristo es el Señor, para gloria de Dios Padre.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El segundo hijo se arrepintió y fue. Los publicanos y las prostitutas se les han adelantado en el Reino de Dios.</em></p><p><strong>Del santo Evangelio según san Mateo: 21, 28-32</strong></p><p>En aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo: Qué opinan de esto? Un hombre que tenía dos hijos fue a ver al primero y le ordenó: Hijo, ve a trabajar hoy en la viña. Él le contestó: Ya voy, señor, pero no fue. El padre se dirigió al segundo y le dijo lo mismo. Éste le respondió: No quiero ir, pero se arrepintió y fue. Cuál de los dos hizo la voluntad del padre?. Ellos le respondieron: El segundo. Entonces Jesús les dijo: Yo les aseguro que los publicanos y las prostitutas se les han adelantado en el camino del Reino de Dios. Porque vino a ustedes Juan, predicó el camino de la justicia y no le creyeron; en cambio, los publicanos y las prostitutas sí le creyeron; ustedes, ni siquiera después de haber visto, se han arrepentido ni han creído en él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, por todos los hombres y por todas sus necesidades, para que a nadie falte nunca la ayuda de nuestra caridad y digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que el Señor vivifique su Iglesia y le conceda santos y numerosos ministros que iluminen y santifiquen a los fieles,<em>roguemos al Señor.</em>  Para que Dios conceda a los gobernantes el deseo de ser justos e infunda en los responsables de los pueblos el sentido de la unidad de la familia humana,<em>roguemos al Señor.</em>  Para que los que buscan a Dios sinceramente encuentren la verdad que desean y, habiéndola encontrado, descansen contemplándola,<em>roguemos al Señor.</em>  Para que el Señor perdone nuestras culpas, no permita que recaigamos en el pecado y nos libre de una muerte imprevista,<em>roguemos al Señor.</em> <em>Dios nuestro, siempre dispuesto a acoger a los publicanos y pecadores que se convierten y se proponen actuar con justicia y con bondad, escucha las oraciones de tu pueblo y danos un sincero espíritu de penitencia, para que, teniendo los sentimientos propios de Cristo, podamos alcanzar la paz y el perdón. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Dios misericordioso, que nuestra ofrenda te sea aceptable y que por ella quede abierta para nosotros la fuente de toda bendición. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 118, 49-50</strong></p><p><em>Recuerda, Señor, la promesa que le hiciste a tu siervo, ella me infunde esperanza y consuelo en mi dolor.</em></p><p><em> O bien: 1 Jn 3,16</em></p><p><em> En esto hemos conocido lo que es el amor de Dios: en que dio su vida por nosotros. Por eso también nosotros debemos dar la vida por los hermanos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Que este misterio celestial renueve, Señor, nuestro cuerpo y nuestro espíritu, para que seamos coherederos en la gloria de aquel cuya muerte, al anunciarla, la hemos compartido. El, que vive y reina por los siglos de los siglos.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>La Biblia frecuentemente proclama que el temor del Señor es el principio de la sabiduría (Prov 9, 10), refiriéndose, por supuesto, no al terror de Dios sino a una actitud de humildad. Así mismo, considera muchas veces que el vicio opuesto de la humildad, que es la soberbia, es el principio de la necedad, es decir, del pecado (véase, por ejemplo, Prov 19,23; Rom 12, 16; y 2 Cor 10, 17-18). Claro que la soberbia no quiere decir no a una auto-estima saludable, sino a una estima inflada de uno mismo. Entendido así, este exceso aleja a una persona de una percepción justa de la realidad, la ciega a sus faltas y a los logros de los demás, con hambre de cumplidos y alabanzas, y la hace creerse auto suficiente. En la vida de la fe, la soberbia es fatal porque nos cierra a Dios.</p><p><strong></strong></p>"
		},
		{
			"id": "2",
			"imagen": "lunes",
			"contenido": "<strong>Santos Ángeles Custodios</strong><p><strong>Blanco Memoria, MR, p. 848 (837) / Lecc. II, pp. 839 y 1127</strong></p><p><strong>Otros santos: Emilia de Villeneuve, virgen fundadora. Beatos: Juan Beyzym, presbítero de la Compañía de Jesús; María Antonina Kratochwil, religiosa de la Congregación de las Hermanas de las Escuelas de Nuestra Señora y mártir.</strong></p><p>La vocación de los ángeles consiste, primero que nada, en contemplar al Señor en el cielo y alabarlo sin cesar. Pero, de acuerdo con la Sagrada Escritura, el Señor les ha encargado presentarse ante los hombres en una forma fraternal. Esto es lo que recordamos al festejar a los santos ángeles custodios o ángeles de la guarda.</p><p><strong>QUIÉN ES EL MÁS IMPORTANTE EN EL REINO DE LOS CIELOS? Zac 8, 1-8; Sal 101; Mt 18,1-5</strong></p><p> En el Evangelio de hoy, los discípulos de Jesús presuponen que, así como hicieron otros rabís (Maestros) en esa época, Jesús iba a jerarquizar a sus seguidores en diferentes rangos de importancia y preguntan sobre quién se elevaría al rango más alto. En su respuesta, Cristo rechaza todo discurso sobre la importancia social y se focaliza en la humildad, llamando a un niño como un ejemplo de ella. No está exaltando la niñez como si tuviera una perspectiva sentimental e ingenua acerca de esa edad. Mateo usa la palabra griega paidón, que significa pequeño niño o, mejor dicho, niño sirviente. Con este término se refiere a los más humildes de los sirvientes. En otras palabras, Jesús ensalza no a la niñez, sino el servicio humilde como la práctica más característica de sus seguidores. Cómo hacemos tal servicio en nuestras comunidades?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Dn 3, 58</strong></p><p><em>Ángeles del Señor, bendigan al Señor; alábenlo y glorifíquenlo eternamente.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Dios nuestro, que en tu admirable providencia envías a tus santos ángeles para custodiarnos, concédenos contar siempre con su protección y gozar eternamente de su compañía. Por nuestro Señor Jesucristo...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo salvaré a mi pueblo de los países de oriente y occidente.</em></p><p><strong>Del libro del profeta Zacarías: 8, 1-8</strong></p><p>En aquellos días, me fue dirigida a mí, Zacarías, la palabra del Señor en estos términos: Esto dice el Señor de los ejércitos: Yo siento por Sión un amor ardiente y celoso, un amor celoso que me arrebata. Esto dice el Señor de los ejércitos: Regresaré a Sión y en medio de Jerusalén habitaré. Jerusalén se llamará ciudad fiel, y el monte del Señor de los ejércitos, monte santo.   Esto dice el Señor de los ejércitos: De nuevo se sentarán los ancianos y las ancianas en las plazas de Jerusalén, cada cual con su bastón en la mano, por su avanzada edad; las plazas de la ciudad se llenarán de niños y niñas que jugarán en ellas.   Esto dice el Señor de los ejércitos: Aunque esto les parezca imposible a los sobrevivientes de este pueblo, acaso va a ser imposible para mí?. Esto dice el Señor de los ejércitos: Yo salvaré a mi pueblo de los países de oriente y occidente, y lo traeré aquí para que habite en Jerusalén. Él será mi pueblo y yo seré su Dios, lleno de fidelidad y de justicia .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 101,16-18.19-21.22-23.<em>R/. Tu pueblo nuevo te alabará, Señor.</em></strong></p><p>Cuando el Señor reedifique a Sión y aparezca glorioso, cuando oiga el clamor del oprimido y no se muestre a sus plegarias sordo, entonces temerán al Señor todos los pueblos, y su gloria verán los poderosos.<em><strong>R/.</strong></em>  Esto se escribirá para el futuro y alabará al Señor el pueblo nuevo, porque el Señor, desde su altura santa, ha mirado a la tierra desde el cielo, para oír los gemidos del cautivo y librar de la muerte al prisionero.<em><strong>R/.</strong></em>  Bajo tu protección, Señor, habitarán los hijos de tus siervos y se establecerán sus descendientes. Tu nombre en Sión alabarán por eso, cuando en Jerusalén, a darte culto, se reúnan, Señor, todos los pueblos.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Sal 102, 21<em>R/. Aleluya, aleluya.</em></strong></p><p>Que bendigan al Señor todos sus ejércitos, servidores fieles que cumplen su voluntad.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Sus ángeles en el cielo ven continuamente el rostro de mi Padre,</em></p><p><strong>Del santo Evangelio según san Mateo: 18, 1-5.10</strong></p><p>En cierta ocasión, los discípulos se acercaron a Jesús y le preguntaron: Quién es el más grande en el Reino de los cielos?. Jesús llamó a un niño, lo puso en medio de ellos y les dijo: Yo les aseguro a ustedes que si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos. Así pues, quien se haga pequeño como este niño, ése es el más grande en el Reino de los cielos. Y el que reciba a un niño como éste en mi nombre, me recibe a mí. Cuidado con despreciar a uno de estos pequeños, pues yo les digo que sus ángeles, en el cielo, ven continuamente el rostro de mi Padre, que está en el cielo.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos en honor de tus santos ángeles y concede, benigno, que, por su continua protección, nos veamos libres de los peligros presentes y lleguemos felizmente a la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La gloria de Dios manifestada en los ángeles.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y no cesar de alabarte, celebrando a tus ángeles y arcángeles, ya que el honor que les tributamos, redunda en tu gloria y proclama tu grandeza; pues, si es digna de admiración la creatura angélica, lo es inmensamente más aquel que la creó. Por Cristo, Señor nuestro. Por él, adoran tu majestad todos los ángeles, y nosotros, a una con ellos, te adoramos llenos de júbilo, diciendo: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 137, 1</strong></p><p><em>Te cantaré, Señor, delante de tus ángeles.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes te dignas alimentar para la vida eterna con tan gran sacramento, guíanos, Señor, por el camino de la salvación y la paz, bajo la custodia de los ángeles. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "3",
			"imagen": "martes",
			"contenido": "<p><strong>Verde Feria, Misa para fomentar la concordia MR. p. 1118 (1110) / Lecc. II, p. 844</strong></p><p><strong>Otros santos: Francisco de Borja, presbítero de la Compañía de Jesús. Beatos: Jozef Mayr-Nusser, padre de familia y mártir; Jesús Jaramillo Monsalve, obispo y mártir.</strong></p><p><strong> SACRAMENTO DE LA SALVACIÓN Zac 8, 20-23; Sal 86; Lc 9, 51-56</strong></p><p> En el pasado, había católicos que interpretaban, en el modo más estrecho, el antiguo dicho de los Padres de la Iglesia de que fuera de la Iglesia no hay salvación. Para ellos, la Iglesia Católica es la salvación misma y sólo sus miembros plenos pueden salvarse. Pero esta interpretación ha sido rechazada por el magisterio de la Iglesia. La actitud que encontramos en nuestra primera lectura es más justa. El profeta Zacarías proclama que la salvación no pertenece sólo a los judíos y que innumerables pueblos y naciones vendrán a Jerusalén (v. 22). Los judíos van a servir como mediadores o guías a la ciudad santa, símbolo de la salvación. De manera parecida, el Vaticano II declaró en el primer número de su Constitución Dogmática sobre la Iglesia que ésta no es la salvación, sino su sacramento, a saber, su mediadora.</p><p><strong>ANTÍFONA DE ENTRADA Hechos 4, 32-33</strong></p><p><em>La multitud de los que habían creído tenía un sólo corazón y una sola alma. Con grandes muestras de poder, los Apóstoles daban testimonio de la resurrección del Señor Jesús y todos gozaban de gran estimación entre el pueblo, aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, suprema unidad y caridad verdadera, da a tus fieles un solo corazón y una sola alma, para que el cuerpo de tu Iglesia se mantenga en concordia y, ya que se apoya en la profesión de la verdad, esté afianzado en una sólida unidad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Vendrán numerosos pueblos a buscar al Señor en Jerusalén.</em></p><p><strong>Del libro del profeta Zacarías: 8, 20-23</strong></p><p>Esto dice el Señor de los ejércitos: Vendrán pueblos y habitantes de muchas ciudades. Y los habitantes de una ciudad irán a ver a los de la otra y les dirán: Vayamos a orar ante el Señor y a implorar la ayuda del Señor de los ejércitos. Yo también voy. Y vendrán numerosos pueblos y naciones poderosas a orar ante el Señor Dios en Jerusalén y a implorar su protección. Esto dice el Señor de los ejércitos: En aquellos días, diez hombres de cada lengua extranjera tomarán por el borde del manto a un judío y le dirán: Queremos ir contigo, pues hemos oído decir que Dios está con ustedes .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 86,1-3.4-5.6-7.<em>R/. Dios está con nosotros.</em></strong></p><p>Jerusalén gloriosa, el Señor ha puesto en ti su templo. Tú eres más querida para Dios que todos los santuarios de Israel.<em><strong>R/.</strong></em>  De ti, Jerusalén, ciudad del Señor, se dirán maravillas. Egipto y Babilonia adorarán al Señor; los filisteos, con Tiro y Etiopía, serán como tus hijos.<em><strong>R/.</strong></em>  Y de ti, Jerusalén, afirmarán: Todos los pueblos han nacido en ti y el Altísimo es tu fortaleza.<em><strong>R/.</strong></em>  El Señor registrará en el libro de la vida a cada pueblo, convertido en ciudadano tuyo; y todos los pueblos te cantarán, bailando: Tú eres la fuente de nuestra salvación.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mc 10, 45 R/. Aleluya, aleluya.</strong></p><p> El Hijo del hombre vino a servir y a dar su vida por la redención de todos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús tomó la firme determinación de ir a Jerusalén.</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 51-56</strong></p><p>Cuando ya se acercaba el tiempo en que tenía que salir de este mundo, Jesús tomó la firme determinación de emprender el viaje a Jerusalén. Envió mensajeros por delante y ellos fueron a una aldea de Samaria para conseguirle alojamiento; pero los samaritanos no quisieron recibirlo, porque supieron que iba a Jerusalén. Ante esta negativa, sus discípulos Santiago y Juan le dijeron: Señor, quieres que hagamos bajar fuego del cielo para que acabe con ellos?. Pero Jesús se volvió hacia ellos y los reprendió. Después se fueron a otra aldea.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que por medio de tus sacramentos y tus mandamientos nos renuevas conforme a tu imagen, dirige, compasivo, nuestros pasos por tus sendas, para que en virtud de este sacrificio que te ofrecemos, nos concedas el don de la caridad que esperamos recibir de ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 17, 20-21</strong></p><p><em>Padre, te pido por los que van a creer en mí, para que todos sean uno en nosotros y el mundo crea que tú me has enviado, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido el sacramento de la unidad, concede, Señor, a quienes hemos convivido hoy en tu casa en santa concordia, que poseamos aquella paz que hemos dado y conservemos la que hemos recibido. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "4",
			"imagen": "miercoles",
			"contenido": "<strong>San Francisco de Asís</strong><p><strong>Blanco Memoria de MR, p. 850 (839) / Lecc. II, p. 848</strong></p><p><strong>Otros santos: Áurea u Oriana de París, abadesa. Beata Martina Vázquez Gordo, religiosa de la Congregación de Hijas de la Caridad de San Vicente de Paul y mártir.</strong></p><p>Desde el día en que encontró al Señor en San Damián, hasta el día en que murió en la Porciúncula, a lo largo de su vida de peregrino con sus hermanos, los Frailes Menores, aquel poverello de Asís redujo literalmente su vida a seguir a Jesús con alegría, sencillez, fidelidad a la Iglesia y ternura para todos (1182-1226).</p><p><strong>MIENTRAS IBAN POR EL CAMINO...  Neh 2, 1-8; Sa1 l36; Lc 9,57-62</strong></p><p>El Evangelio de hoy se ubica al inicio de una parte de la obra lucana que los exégetas denominan el viaje a Jerusalén. En esta larga sección, que se extiende desde 9, 51 a 19, 28, Jesús encuentra diferentes situaciones, pronuncia varios dichos en medio de ellas y camina hacía su muerte. Las personas que quieren ser sus discípulos tienen que seguirlo en este camino porque, para Lucas, el discípulo debe no sólo aprender la enseñanza de Jesús, sino también identificarse con él, formarse por el contacto cotidiano con él, y compartir su destino. Hoy vemos que Jesús advierte, con sus repuestas a los tres que pretenden seguido, que el camino necesita una dedicación completa, ejemplificándola con unos casos extremos relacionados con aspectos fundamentales de la vida humana, como la comodidad personal, la responsabilidad hacia los muertos y los vínculos familiares.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Francisco, el hombre de Dios, dejó su casa, abandonó su herencia y se hizo pobre y desvalido; pero el Señor se hizo cargo de él.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que otorgaste a san Francisco de Asís la gracia de asemejarse a Cristo por la humildad y la pobreza, concédenos caminar tras sus huellas para que podamos seguir a tu Hijo y entregarnos a ti con alegre caridad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Si le parece bien a mi señor, el rey, déjeme ir para reconstruir la ciudad de mis padres.</em></p><p><strong>Del libro de Nehemías: 2, 1-8</strong></p><p>En el primer mes del año veinte del reinado de Artajerjes, siendo yo, Nehemías, el copero mayor, serví una copa de vino y se la ofrecí al rey. Nunca me había presentado ante él con cara triste. Entonces el rey me preguntó: Por qué estás tan triste, si no estás enfermo? Qué es lo que te preocupa?. Sentí entonces un gran temor y le respondí: Que viva el rey para siempre. Cómo no he de estar triste, cuando la ciudad donde se hallan enterrados mis padres está en ruinas y sus puertas consumidas por el fuego?. El rey me dijo: Qué es, pues, lo que quieres?. Me encomendé al Dios del cielo y le contesté al rey: Si le parece bien a mi señor, el rey, y si está satisfecho de mí, déjeme ir a Judá para reconstruir la ciudad donde están enterrados mis padres. El rey y la reina, que estaba sentada a su lado, me preguntaron: Cuánto durará tu viaje y cuándo volverás?. Al rey le pareció bien el plazo que le indiqué y me permitió ir. Entonces yo añadí: Ruego a mi señor, el rey, que me dé cartas para los gobernadores de la región del otro lado del río, para que me faciliten el viaje hasta Judá; y una carta dirigida a Asaf, encargado de los bosques reales, para que me suministren madera para las puertas de la ciudadela del templo, para el muro de la ciudad y para la casa donde me voy a instalar. Gracias a Dios, el rey me concedió todo lo que le pedí.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 136,1-2.3.4-5.6.<em>R/. Tu recuerdo, Señor, es mi alegría.</em></strong></p><p>Junto a los ríos de Babilonia nos sentábamos a llorar de nostalgia; de los sauces que estaban en la orilla colgamos nuestras arpas.<em><strong>R/.</strong></em>  Aquellos que cautivos nos tenían pidieron que cantáramos. Decían los opresores: Algún cantar de Sión, alegres, cántennos.<em><strong>R/.</strong></em>  Pero, cómo podríamos cantar un himno al Señor en tierra extraña? Que la mano derecha se me seque si de ti, Jerusalén, yo me olvidara!<em><strong>R/.</strong></em>  Que se me pegue al paladar la lengua, Jerusalén, si no te recordara, o si, fuera de ti, alguna otra alegría yo buscara!<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Flp 3, 8-9<em>R/. Aleluya, aleluya.</em></strong></p><p>Todo lo considero una pérdida y lo tengo por basura, para ganar a Cristo y vivir unido a él.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em> Te seguiré a dondequiera que vayas.</em></p><p><strong> Del santo Evangelio según san Lucas: 9, 57-62</strong></p><p> En aquel tiempo, mientras iban de camino Jesús y sus discípulos, alguien le dijo: Te seguiré a dondequiera que vayas. Jesús le respondió: Las zorras tienen madrigueras y los pájaros, nidos; pero el Hijo del hombre no tiene en dónde reclinar la cabeza. A otro, Jesús le dijo: Sígueme. Pero él le respondió: Señor, déjame ir primero a enterrar a mi padre. Jesús le replicó; Deja que los muertos entierren a sus muertos. Tú ve y anuncia el Reino de Dios. Otro le dijo: Te seguiré, Señor; pero déjame primero despedirme de mi familia. Jesús le contestó: El que empuña el arado y mira hacia atrás, no sirve para el Reino de Dios.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que, al presentarte nuestros dones, nos preparemos dignamente a celebrar el misterio de la cruz al que san Francisco tan ardientemente se unió. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 3</strong></p><p><em>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por estos santos sacramentos que hemos recibido, concédenos, Señor, que, imitando la caridad y el celo apostólico de san Francisco, experimentemos la eficacia de tu amor y procuremos sin descanso la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "5",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde / Rojo / Blanco Feria, Misa votiva de la Sagrada Eucaristía, o Memoria de san Tranquilino Ubiarco Robles, mártir mexicano o santa Faustina Kowalska, virgen** MR, p. 1174 (1164) / Lecc. II, p. 852</strong></p><p><strong>Otros santos: Beatos: Alfredo Marveli, laico, Bartolomé Longo, el Apóstol del Rosario, abogado y Seglar de la Tercera Orden de Santo Domingo.</strong></p><p><strong> EL PODER DE LA PALABRA DE DIOS ES INMENSO  Neh 8,1-4,5-6,8-12; Sal 18; Lc 10,1-12</strong></p><p> La Palabra de Dios tiene un poder tan inmenso que puede cambiar una sociedad entera. Si dudamos de esta verdad, solo debemos atender a nuestra primera lectura. En ella, Nehemías narra un episodio que aconteció después del retorno de los exiliados de su cautiverio en Babilonia y en medio de la reconstrucción de su nación. Durante este episodio, la gente fue iluminada por medio de la Palabra de Dios: el sacerdote proclama en voz alta el libro de la ley, que posiblemente se trataba de todo el Pentateuco o quizás sólo el libro del Levítico; esta lectura revela la ley en su integridad; la gente se da cuenta de que, habiendo pasado tantos años en tierra extranjera, han dejado de seguir la ley y lloran por su infidelidad a Dios; finalmente, se alegran porque pueden cambiar toda su sociedad y convertirse en una nación fiel a la ley.</p><p><strong>ANTÍFONA DE ENTRADA Sal 77. 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Esdras abrió el libro de la ley, bendijo al Señor y todos respondieron: Amén!</em></p><p><strong>Del libro de Nehemías: 8, 1-4. 5-6. 8-12</strong></p><p>En aquellos días, todo el pueblo, como si fuera un solo hombre, se reunió en la plaza que está ante la puerta del Agua y pidió a Esdras, el sacerdote y escriba, que trajera el libro de la ley de Moisés, que el Señor había prescrito a Israel. Esdras, el sacerdote, trajo el libro de la ley ante la asamblea, formada por los hombres, las mujeres y todos los que tenían uso de razón. Era el día primero del mes séptimo y Esdras leyó desde el amanecer hasta el mediodía en la plaza que está frente a la puerta del Agua, en presencia de los hombres, mujeres y todos los que tenían uso de razón. Todo el pueblo estaba atento a la lectura del libro de la ley. Esdras estaba de pie sobre un estrado de madera, levantado para esta ocasión. Esdras abrió el libro a la vista del pueblo, pues estaba en un sitio más alto que todos, y cuando lo abrió, el pueblo entero se puso de pie. Esdras bendijo entonces al Señor, el gran Dios, y todo el pueblo, levantando las manos, respondió: Amén!, e inclinándose, se postraron rostro en tierra. Los levitas leían el libro de la ley de Dios con claridad y explicaban el sentido, de suerte que el pueblo comprendía la lectura. Entonces Nehemías, el gobernador, Esdras, el sacerdote y escriba, y los levitas que instruían a la gente, dijeron a todo el pueblo: Este es un día consagrado al Señor, nuestro Dios. No estén ustedes tristes ni lloren (porque todos lloraban al escuchar las palabras de la ley). Vayan a comer espléndidamente, tomen bebidas dulces y manden algo a los que nada tienen, pues hoy es un día consagrado al Señor, nuestro Dios. No estén tristes, porque celebrar al Señor es nuestra fuerza.   Y los levitas consolaban al pueblo, diciéndole: No lloren, porque este día es santo. No estén tristes. Y el pueblo entero se fue a comer y a beber, mandó comida a los que no tenían nada e hizo grandes festejos, porque habían comprendido las cosas que les habían enseñado.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 18,8.9.10.11.<em>R/. Tú tienes, Señor, palabras de vida eterna.</em></strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo.<em><strong>R/.</strong></em>  En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino.<em><strong>R/.</strong></em>  La voluntad de Dios es santa y para siempre estable; los mandamientos del Señor son verdaderos y enteramente justos.<em><strong>R/.</strong></em>  Más deseables que el oro y las piedras preciosas las normas del Señor, y más dulces que la miel de un panal que gotea.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mc 1. 15<em>R/. Aleluya, aleluya.</em></strong></p><p>El Reino de Dios ya está cerca, dice el Señor. Conviértanse y crean en el Evangelio.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Su deseo de paz se cumplirá.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 1-12</strong></p><p> En aquel tiempo, designó el Señor a otros setenta y dos discípulos Y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: La cosecha es mucha y los trabajadores pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos. Pónganse en camino; los envío como corderos en medio de lobos. No lleven ni dinero, ni morral, ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa, digan: Que la paz reine en esta casa. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: Ya se acerca a ustedes el Reino de Dios. Pero si entran en una ciudad y no los reciben, salgan por las calles y digan: Hasta el polvo de esta ciudad que se nos ha pegado a los pies nos lo sacudimos, en señal de protesta contra ustedes. De todos modos, sepan que el Reino de Dios está cerca. Yo les digo que en el día del juicio, Sodoma será tratada con menos rigor que esa ciudad.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de la Eucaristía, MR, pp. 525-526 (521-522).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que hiciste a tu mártir san Tranquilino Ubiarco Robles superar los tormentos que padeció, concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san Tranquilino Ubiarco Robles venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Tranquilino Ubiarco Robles fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor. O bien:</p><p><strong>ORACIÓN COLECTA</strong></p><p>Escúchanos, Dios, salvador nuestro, para que, como nos alegramos al conmemorar a santa Faustina Kowalska, virgen, así también aprendamos de ella a vivir piadosamente entregados a ti. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
		},
		{
			"id": "6",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Blanco Feria, Misa votiva del Sagrado Corazón de Jesús o Memoria de san Bruno, presbítero* o beato Juan de Palafox y Mendoza MR, p. 1177 (1168) / Lecc. II, p. 857</strong></p><p><strong>Otros santos: María Francisca de las Cinco Llagas, virgen de la Tercera Orden Regular de San Francisco. Beatos: María Rosa Durocher, virgen fundadora; Juan de Palafox y Mendoza, presbítero y obispo.</strong></p><p><strong> CÓMO ENTENDER EL FRACASO? Bar 1,15-22; Sal 78; Lc 10,13-16</strong></p><p>Cuando los cristianos se esfuerzan en proclamar su fe, pero se encuentran con el fracaso, cómo deben entender un resultado tan adverso? Puede ser que el fracaso se deba a nuestros errores o debilidades personales. Pero no es siempre justo culparnos a nosotros mismos. El Evangelio de hoy explica que, a veces, nos encontramos con el fracaso porque nos hemos identificado con Jesús. Como lo explica, quien los rechaza a ustedes me rechaza a mí (v. 16). Si los pueblos de Gali1ea, que son nombrados en el Evangelio y que probablemente conocieron bien a Jesús desde su niñez, rechazan a uno de sus nativos, por qué nos sorprendemos de que unas personas hoy, incluso las que nos conocen bien, nos rechazan? Pero las consecuencias de tal rechazo son graves, porque significan rechazar al que me envió (v. 16), es decir, a Dios mismo.</p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimarlos en tiempo de hambre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Hemos pecado contra el Señor y no le hemos hecho caso.</em></p><p><strong>Del libro del profeta Baruc: 1, 15-22</strong></p><p>Reconocemos que el Señor, Dios nuestro, es justo, y todos nosotros, los habitantes de Judea y de Jerusalén, nuestros reyes y príncipes, nuestros sacerdotes, profetas y padres, nos sentimos hoy llenos de verg&uuml;enza, porque hemos pecado contra el Señor y no le hemos hecho caso; lo hemos desobedecido y no hemos escuchado su voz ni hemos cumplido los mandamientos que él nos dio. Desde el día en que el Señor sacó de Egipto a nuestros padres hasta el día de hoy, no hemos obedecido al Señor, nuestro Dios, y nos hemos obstinado en no escuchar su voz. Por eso han caído ahora sobre nosotros las desgracias y la maldición que el Señor anunció por medio de Moisés, su siervo, el día en que sacó de Egipto a nuestros padres, para darnos una tierra que mana leche y miel. No hemos escuchado la voz del Señor, nuestro Dios, conforme a las palabras de los profetas que nos ha enviado y todos nosotros, siguiendo las inclinaciones de nuestro perverso corazón, hemos adorado a dioses extraños y hemos hecho lo que el Señor, nuestro Dios, reprueba.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 78, 1-2. 3-5. 8. 9.<em>R/. Sálvanos, Señor, y perdona nuestros pecados.</em></strong></p><p>Dios mío, los paganos han invadido tu propiedad, han profanado tu santo templo, y han convertido a Jerusalén en ruinas.<em><strong>R/.</strong></em>  Han echado los cadáveres de tus siervos a las aves de rapiña, y la carne de tus fieles a los animales feroces.<em><strong>R/.</strong></em>  Hemos sido el escarnio de nuestros vecinos, la irrisión y la burla de los que nos rodean. Hasta cuándo, Señor, vas a estar enojado y arderá como fuego tu ira?<em><strong>R/.</strong></em>  No recuerdes, Señor, contra nosotros las culpas de nuestros padres. Que tu amor venga pronto a socorrernos, porque estamos totalmente abatidos.<em><strong>R/.</strong></em>  Para que sepan quién eres, socórrenos, Dios y salvador nuestro. Para que sepan quién eres, sálvanos y perdona nuestros pecados.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8<em>R/. Aleluya, aleluya.</em></strong></p><p>Hagámosle caso al Señor, que nos dice: No endurezcan su corazón.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que me rechaza a mí, rechaza al que me ha enviado.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 13-16</strong></p><p>En aquel tiempo, Jesús dijo: Ay de ti, ciudad de Corozaín! Ay de ti, ciudad de Betsaida! Porque si en las ciudades de Tiro y de Sidón se hubieran realizado los prodigios que se han hecho en ustedes, hace mucho tiempo que hubieran hecho penitencia, cubiertas de sayal y de ceniza. Por eso el día del juicio será menos severo para Tiro y Sidón que para ustedes. Y tú, Cafarnaúm, crees que serás encumbrada hasta el cielo? No. Serás precipitada en el abismo. Luego, Jesús dijo a sus discípulos: El que los escucha a ustedes, a mí me escucha; el que los rechaza a ustedes, a mí me rechaza y el que me rechaza a mí, rechaza al que me ha enviado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 7, 37-38</strong></p><p><em>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de agua viva.</em></p><p><em> O bien: Jn 19,34</em></p><p><em> Uno de los soldados le traspasó el costado con su lanza, e inmediatamente salió sangre y agua.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo y en la tierra, merezcamos compartir su gloria en el cielo. El, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><em><strong>*San Bruno, presbítero MR, p. 851 (840)</strong></em>Del Común de santos y santas: para un monje, p. 971 (963), o del Común de pastores: para un pastor, p. 947 (939). Durante algún tiempo fue profesor en Reims. Pero un día, junto con algunos discípulos se estableció en el valle de Cartuja, para dedicarse a la penitencia y a la contemplación. Llevaba una vida combinada de soledad de ermitaños con una pequeña porción de vida comunitaria. Urbano II lo llamó a Roma. Bruno murió en una ermita de Calabria (1035-1101).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 70, 8. 23</strong></p><p><em>Mi boca proclama tu alabanza con cantos y mis labios se alegran mientras canto para ti.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que llamaste a san Bruno a servirte en la soledad, concédenos, por su intercesión, en medio de la inestabilidad de este mundo, hallar en ti nuestro descanso. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que recibas este sacrificio que te ofrecemos por la salvación de tu pueblo, por el cual podamos, con la intercesión de san Bruno, no sólo apartarnos de las seducciones del pecado, sino también formar parte de la asamblea de los santos en el cielo. Por Jesucristo, nuestro Señor ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 8, 15</strong></p><p><em>Los que acogen la Palabra de Dios con un corazón bueno y bien dispuesto, dan fruto por su constancia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor Dios nuestro, que, amparados bajo la protección de san Bruno, por virtud de este sacramento, regalo de tu sabiduría, vivamos con justa moderación. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "7",
			"imagen": "sabado",
			"contenido": "<strong>Nuestra Señora del Rosario</strong><p><strong>Blanco Memoria MR, p. 851 (840) / Lecc. II, p. 862 LH, Vísperas I del domingo: Semana III del Salterio</strong></p><p><strong>Otros santos: Marcos I XXXIV Papa; Justina de Padua, virgen y mártir. Beato José Llosá Balaguer, presbítero de la Congregación de Religiosos Terciarios Capuchinos de Nuestra Señora de los Dolores y mártir. </strong></p><p>El 7 de octubre de 1571, el Occidente fue salvado de la amenaza turca, mediante la victoria de los cristianos en la batalla naval de Lepanto. Dicha victoria se atribuyó al rezo del rosario. Este hecho histórico se nos ha convertido ya en algo remoto. La Iglesia nos invita a descubrir en el rosario el sitio que ocupa la santísima Virgen en el misterio de la salvación y a saludar a la Madre de Dios con el saludo del ángel, Ave María.</p><p><strong> LA IMAGINACIÓN   Bar 4, 5-12. 27-29; Sal 68; Lc 10, 17-24</strong></p><p> Para entender a Dios, en cuanto nos es posible, hace falta un intelecto lúcido, sentimientos profundos, una voluntad firme y un espíritu de oración. Pero también es necesario lo que el autor de nuestra primera lectura manifiesta. Baruc, quien no fue el secretario de Jeremías mencionado en el libro del profeta (Jer 32, 36,43 y 45), sino el pseudónimo de un escritor postexílico, busca entender por qué Dios permitió el destierro de su pueblo en Babilonia. Logra comprenderlo utilizando la imagen de una familia: el pueblo se convirtió en unos hijos desobedientes (vv. 8, 10-12); Dios fue el padre que castigó a sus hijos para su propio bien (vv. 10-11 y 27); y Jerusalén es la madre compasiva que quiere mitigar la ira del padre (vv. 11-12 y 27-29). En síntesis, Baruc emplea esa capacidad humana que es la imaginación.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 1 28. 42</strong></p><p><em>Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre las mujeres y bendito es el fruto de tu vientre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que infundas tu gracia en nuestros corazones, para que, habiendo conocido, por el anuncio del ángel, la encarnación de tu Hijo, lleguemos, por medio de su pasión y de su cruz, y con la intercesión de la santísima Virgen María, a la gloria de la resurrección. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El que les envió las desgracias les enviará también la eterna alegría.</em></p><p><strong>Del libro del profeta Baruc: 4, 5-12. 27-29</strong></p><p>Ánimo!, pueblo mío, tú que llevas el nombre de Israel. Ustedes fueron vendidos a los paganos, pero no para ser destruidos; por haber provocado la ira de Dios fueron entregados a sus enemigos. Provocaron la indignación de su Creador, ofreciendo sacrificios a los ídolos y no a Dios; han olvidado al Dios eterno, que los alimentó, y han entristecido a Jerusalén, que los crió. Cuando Jerusalén vio venir sobre ustedes la ira de Dios, dijo: Escuchen, ciudades vecinas de Sión: Dios ha mandado sobre mí una gran desgracia: he visto que desterraban a mi pueblo, a mis hijos e hijas, por orden del Eterno. Yo los había criado con júbilo y los he dejado partir con llanto. Que nadie vuelva a alegrarse conmigo, porque soy viuda y estoy abandonada. Por los pecados de mis hijos me encuentro sola, pues se apartaron de la ley de Dios. Pero tengan ánimo, hijos míos, e invoquen al Señor, porque el que les envió estas desgracias se acordará de ustedes. Así como un día se empeñaron en alejarse de Dios, así vuélvanse ahora a él y búsquenlo con mucho mayor empeño, pues el que les mandó todas estas desgracias les dará también con su salvación la eterna alegría.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 68, 33-35. 36-37.<em>R/. El Señor jamás desoye al pobre.</em></strong></p><p>Se alegrarán al ver al Señor los que sufren; quienes buscan a Dios tendrán más ánimo, porque el Señor jamás desoye al pobre ni olvida al que se encuentra encadenado.<em><strong>R/.</strong></em>  Ciertamente el Señor salvará a Sión, reconstruirá a Judá; la heredarán los hijos de sus siervos, quienes aman a Dios la habitarán.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr: Mt 11, 25<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Alégrense de que sus nombres estén escritos en el cielo.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 17-24</strong></p><p>En aquel tiempo, los setenta y dos discípulos regresaron llenos de alegría y le dijeron a Jesús: Señor, hasta los demonios se nos someten en tu nombre. Él les contestó: Vi a Satanás caer del cielo como el rayo. A ustedes les he dado poder para aplastar serpientes y escorpiones y para vencer toda la fuerza del enemigo, y nada les podrá hacer daño. Pero no se alegren de que los demonios se les sometan. Alégrense más bien de que sus nombres están escritos en el cielo. En aquella misma hora Jesús se llenó de júbilo en el Espíritu Santo y exclamó: Yo te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar. Volviéndose a sus discípulos, les dijo aparte: Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Haz, Señor, que los dones que te presentamos nos dispongan debidamente y que recordemos de tal manera los misterios de tu Unigénito, que nos hagamos dignos de sus promesas. Él que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I-V de santa María Virgen, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1. 31</strong></p><p><em>El ángel Gabriel dijo a María: Vas a concebir y dar a luz un hijo, y le pondrás por nombre Jesús.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor Dios nuestro, que, quienes en este sacramento anunciamos la muerte y resurrección de tu Hijo, asociados a su pasión, merezcamos también gozar de su consuelo y participar de su gloria. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "8",
			"imagen": "domingo",
			"contenido": "<strong>Nuestra Señora del Buen Remedio, Patrona principal de la Orden Trinitaria</strong><p><strong>Verde Domingo XXVII del Tiempo Ordinario MR, p. 441 (437) / Lecc. II, p. 68</strong></p><p><strong><strong>Otros santos:</strong> Hugo de Génova, Capellán de la Orden Malta; Thais o Taide de Egipto, penitente.</strong></p><p><strong> UNA PARÁBOLA DE LA HISTORIA DE LA SALVACIÓN Is 5, 1-7; Sal 79; Flp 4,6-9: Mt 21, 33-43</strong></p><p> Con su parábola del Evangelio de hoy, Jesús ofrece una visión panorámica de la historia de la salvación. Utiliza el símbolo de la viña, bien conocido por un pueblo adiestrado en la vinicultura y también por su significado religioso exhibido en nuestra primera lectura, para retratar dicha historia como un proyecto guiado por un propietario atento y como resultado la producción de mucho fruto, dañado por personas egoístas, pero destinado a triunfar. Se trata de una visión que es más que una concepción iluminadora o una creación literaria hermosa. Es una visión que involucra a los oyentes de Jesús de manera fuerte y punzante y los llama a la conversión. Así son las parábolas de Jesús. A primera vista, parecen cuentos divertidos, pero concluyen como herramientas proféticas que llaman a la conversión al auditorio de Jesús y también a nosotros.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Est 4, 17</strong></p><p><em>En tu voluntad, Señor, está puesto el universo, y no hay quien pueda resistirse a ella. Tú hiciste todo, el cielo y la tierra, y todo lo que está bajo el firmamento; tú eres Señor del universo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que en la abundancia de tu amor sobrepasas los méritos y aun los deseos de los que te suplican, derrama sobre nosotros tu misericordia para que libres nuestra conciencia de toda inquietud y nos concedas aun aquello que no nos atrevemos a pedir. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La viña del Señor es la casa de Israel.</em></p><p><strong>Del libro del profeta Isaías: 5, 1-7</strong></p><p>Voy a cantar, en nombre de mi amado, una canción a su viña. Mi amado tenía una viña en una ladera fértil. Removió la tierra, quitó las piedras y plantó en ella vides selectas; edificó en medio una torre y excavó un lagar. Él esperaba que su viña diera buenas uvas, pero la viña dio uvas agrias. Ahora bien, habitantes de Jerusalén y gente de Judá, yo les ruego, sean jueces entre mi viña y yo. Qué más pude hacer por mi viña, que yo no lo hiciera? Por qué cuando yo esperaba que diera uvas buenas, las dio agrias? Ahora voy a darles a conocer lo que haré con mi viña; le quitaré su cerca y será destrozada. Derribaré su tapia y será pisoteada. La convertiré en un erial, nadie la podará ni le quitará los cardos, crecerán en ella los abrojos y las espinas, mandaré a las nubes que no lluevan sobre ella. Pues bien, la viña del Señor de los ejércitos es la casa de Israel, y los hombres de Judá son su plantación preferida. El Señor esperaba de ellos que obraran rectamente y ellos, en cambio, cometieron iniquidades; él esperaba justicia y sólo se oyen reclamaciones.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 79, 9 y 12.13-14.15-16.19-20.<em>R/. La viña del Señor es la casa de Israel.</em></strong></p><p>Señor, tú trajiste de Egipto una vid, arrojaste de aquí a los paganos y la plantaste; ella extendió sus sarmientos hasta el mar y sus brotes llegaban hasta el río.<em><strong>R/.</strong></em>  Señor, por qué has derribado su cerca, de modo que puedan saquear tu viña los que pasan, pisoteada los animales salvajes, y las bestias del campo, destrozarla?<em><strong>R/.</strong></em>  Señor, Dios de los ejércitos, vuelve tus ojos, mira tu viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste.<em><strong>R/.</strong></em>  Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder. Restablécenos, Señor, Dios de los ejércitos, míranos con bondad y estaremos a salvo.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Obren bien y el Dios de la paz estará con ustedes.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 4, 6-9</strong></p><p>Hermanos: No se inquieten por nada; más bien presenten en toda ocasión sus peticiones a Dios en la oración y la súplica, llenos de gratitud. Y que la paz de Dios, que sobrepasa toda inteligencia, custodie sus corazones y sus pensamientos en Cristo Jesús. Por lo demás, hermanos, aprecien todo lo que es verdadero y noble, cuanto hay de justo y puro, todo lo que es amable y honroso, todo lo que sea virtud y merezca elogio. Pongan por obra cuanto han aprendido y recibido de mí, todo lo que yo he dicho y me han visto hacer; y el Dios de la paz estará con ustedes.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Arrendará el viñedo a otros viñadores.</em></p><p><strong>Del santo Evangelio según san Mateo: 21, 33-43</strong></p><p>  En aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo esta parábola: Había una vez un propietario que plantó un viñedo, lo rodeó con una cerca, cavó un lagar en él, construyó una torre para el vigilante y luego lo alquiló a unos viñadores y se fue de viaje. Llegado el tiempo de la vendimia, envió a sus criados para pedir su parte de los frutos a los viñadores; pero éstos se apoderaron de los criados, golpearon a uno, mataron a otro, y a otro más lo apedrearon. Envió de nuevo a otros criados, en mayor número que los primeros, y los trataron del mismo modo. Por último, les mandó a su propio hijo, pensando: A mi hijo lo respetarán. Pero cuando los viñadores lo vieron, se dijeron unos a otros: Este es el heredero. Vamos a matarlo y nos quedaremos con su herencia. Le echaron mano, lo sacaron del viñedo y lo mataron. Ahora díganme: cuando vuelva el dueño del viñedo, qué hará con esos viñadores?. Ellos le respondieron: Dará muerte terrible a esos desalmados y arrendará el viñedo a otros viñadores, que le entreguen los frutos a su tiempo. Entonces Jesús les dijo: No han leído nunca en la Escritura: La piedra que desecharon los constructores, es ahora la piedra angular. Esto es obra del Señor y es un prodigio admirable? Por esta razón les digo que les será quitado a ustedes el Reino de Dios y se le dará a un pueblo que produzca sus frutos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Elevemos, hermanos, nuestra plegaria al Señor con aquella confianza filial que el Espíritu Santo suscita en nuestros corazones, y digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que la Iglesia, mediante la santidad de sus fieles y el celo de sus ministros, anuncie a todos los hombres y realice en todos los pueblos la salvación de Dios,<em>roguemos al Señor.</em>  Para que el Señor ayude a los gobernantes, a fin de que se logre en todas las naciones la paz, el desarrollo, el progreso y la libertad religiosa,<em>roguemos al Señor.</em>  Para que las naciones que sufren a causa de las guerras vean alejarse de sus pueblos las crueldades, la violencia, la destrucción y las lágrimas,<em>roguemos al Señor.</em>  Para que el Señor ilumine los ojos de nuestro corazón, a fin de que sepamos descubrir la esperanza de gloria a la que nos ha llamado,<em>roguemos al Señor.</em> <em>Protege, Señor, con amor constante a tu Iglesia y no abandones la viña que tú mismo has plantado; cultívala con misericordia, enriquécela incesantemente con sarmientos vigorosos y haz que, injertados en Cristo, la verdadera cepa, todos demos frutos abundantes de vida eterna. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, el sacrificio que tú mismo nos mandaste ofrecer, y, por estos sagrados misterios, que celebramos en cumplimiento de nuestro servicio, dígnate llevar a cabo en nosotros la santificación que proviene de tu redención. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio para los domingos del Tiempo Ordinario.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lam 3, 25</strong></p><p><em>Bueno es el Señor con los que en él confían, con aquellos que lo buscan.</em></p><p><em> O bien: Cfr. 1 Cor 10, 17</em></p><p><em> El pan es uno, y así nosotros, aunque somos muchos, formamos un solo cuerpo, porque todos participamos de un mismo pan y de un mismo cáliz.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios omnipotente, saciados con este alimento y bebida celestiales, concédenos ser transformados en aquel a quien hemos recibido en este sacramento. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Para algunos filósofos, como Hegel (1770-1831), la historia es una marcha imparable hacia una meta inevitable. Para varias religiones, como el hinduismo y el budismo, la historia es una gran confusión sin sentido de la que debemos huir. Para los antiguos herejes, conocidos como los gnósticos, la historia es un horrible error, causado por los pecados de unos espíritus en un cielo lejano y puro. Quizá para algunos contemporáneos nuestros, la historia es una serie de instantes discretos que no están interconectados de ninguna manera o quizá una película divertida. Sin embargo, para la fe cristiana, la historia es algo tan importante que Dios mismo se hace presente en ella en la persona de Cristo. Es un proyecto de vida que Dios crea para unirse con nosotros en su manera típica, es decir, pidiendo nuestra participación bajo su guía bondadosa y amorosa.</p><p><strong></strong></p>"
		},
		{
			"id": "9",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde / Rojo / Blanco Feria, Misa de san Pablo, apóstol, o san Juan Leonardi, presbítero* o santos Dionisio, obispo y compañeros, mártires** MR, p. 1211 (1202) / Lecc. II, p. 866</strong></p><p><strong>Otros santos: Eleuterio, presbítero, y Rústico, diácono, mártires. Beato Juan Enrique Newman, cardenal.</strong></p><p><strong> LA REVELACIÓN CAMBIA NUESTRO PUNTO DE VISTA Jon 1,1-2,1. 11; Jon 2; Lc 10,25-37</strong></p><p> No conociéramos a Dios tan íntimamente si no nos lo hubiera revelado Cristo. A veces, esta revelación ofrece nuevas ideas que, de otra manera, no podríamos imaginar. Pero a veces esta revelación tiene otro carácter, tal como lo vemos en el Evangelio. Un maestro de la Ley pone a prueba a Jesús preguntando cómo se puede alcanzar la vida eterna y, luego, sobre el prójimo mencionado en uno de los mandamientos que contestan a su primera pregunta. Se focaliza en la identidad del prójimo. Es mi prójimo sólo un judío? Puede ser un gentil o un pecador infame? Sin embargo, Jesús cambia la perspectiva de la discusión. No importa la identidad del otro; lo que importa es la conducta compasiva de su discípulo. De esta forma, Jesús cumple con su misión de revelar, cambiando el punto de vista humano al divino.</p><p><strong>ANTÍFONA DE ENTRADA 2 Tim 1, 12; 4, 8</strong></p><p><em>Yo sé bien en quien tengo puesta mi confianza y estoy seguro de que el Señor, justo juez, con su poder cuidará, hasta el último día, lo que me ha encomendado.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que tan admirablemente elegiste al apóstol san Pablo para que predicara el Evangelio, concede que en Evangelio, concede que en todo el mundo penetre la fe que él mismo llevó ante reyes y naciones, para que tu Iglesia se extienda sin cesar. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Se levantó Jonás para huir del Señor.</em></p><p><strong>Del libro del profeta Jonás: 1, 1-2, 1.11</strong></p><p>El Señor le dirigió la palabra a Jonás, hijo de Amitay, y le dijo: Levántate y vete a Nínive, la gran ciudad, y predica en ella que su maldad ha llegado hasta mí. Se levantó Jonás para huir a Tarsis, lejos del Señor, y llegó a Jafa, donde encontró un barco que salía para Tarsis; pagó su pasaje y se embarcó para dirigirse a Tarsis, lejos del Señor. Pero el Señor desencadenó un gran viento sobre el mar y provocó una tormenta tan fuerte, que el barco estaba a punto de naufragar. Los marineros tuvieron miedo y se pusieron a invocar cada uno a su dios. Luego echaron al mar la carga para aligerar la nave. Mientras tanto, Jonás había bajado al fondo del barco, se había acostado y dormía profundamente. El capitán se le acercó y le dijo: Qué haces aquí dormido? Levántate e invoca a tu Dios, a ver si él se compadece de nosotros y no perecemos.   Luego se dijeron unos a otros: Echemos suertes para ver quién tiene la culpa de esta desgracia. Echaron suertes y le tocó a Jonás. Entonces le dijeron: Dinos por qué nos ha sobrevenido esta desgracia, cuál es tu oficio, de dónde vienes, cuál es tu país y de qué pueblo eres. Él les respondió: Soy hebreo y adoro al Señor, Dios del cielo, que hizo el mar y la tierra. Entonces aquellos hombres tuvieron mucho miedo y le dijeron: Por qué has hecho esto?. Pues él acababa de decirles que iba huyendo del Señor, y como el mar seguía encrespándose, le preguntaron: Qué hemos de hacer contigo para que el mar se calme?. Él les respondió: Levántenme y arrójenme al mar, y el mar se calmará, pues sé que por mi culpa les ha sobrevenido esta tormenta tan fuerte.   Los hombres se pusieron a remar para alcanzar la costa, pero no pudieron, porque el mar seguía encrespándose en torno a ellos. Entonces invocaron al Señor, diciendo: Señor, no nos hagas morir por culpa de este hombre ni nos hagas responsables de la muerte de un inocente, ya que es clara tu voluntad. Entonces levantaron a Jonás y lo arrojaron al mar y el mar calmó su furia. Y aquellos hombres temieron mucho al Señor; le ofrecieron un sacrificio y le hicieron promesas. Dispuso el Señor que una ballena se tragara a Jonás, el cual estuvo en el vientre de la ballena tres días y tres noches. Entonces el Señor le ordenó a la ballena que vomitara a Jonás en tierra firme.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Jonás 2, 2. 3. 4. 5. 8.<em>R/. En el peligro grité al Señor y me atendió.</em></strong></p><p>En el peligro grité al Señor y me atendió. Desde el vientre del abismo te pedí auxilio y me escuchaste.<strong>R/.</strong>  Me habías arrojado al fondo, en alta mar, me rodeaba la corriente, tus torrentes y tus olas me arrollaban.<em><strong>R/.</strong></em>  Entonces pensé: Me has arrojado de tu presencia; quién pudiera ver otra vez tu santo templo?.<em><strong>R/.</strong></em>  Cuando se me acababan las fuerzas, invoqué al Señor y llegó hasta ti mi oración, hasta tu santo templo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34<em>R/. Aleluya, aleluya.</em></strong></p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado.<em><strong>R/.</strong></em></p><p><strong> EVANGELIO</strong></p><p><em>Quién es mi prójimo?</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 25-37</strong></p><p>En aquel tiempo, se presentó ante Jesús un doctor de la ley para ponerlo a prueba y le preguntó: Maestro, qué debo hacer para conseguir la vida eterna?. Jesús le dijo: Qué es lo que está escrito en la ley? Qué lees en ella?. El doctor de la ley contestó: Amarás al Señor tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu ser, y a tu prójimo como a ti mismo. Jesús le dijo: Has contestado bien; si haces eso, vivirás. El doctor de la ley, para justificarse, le preguntó a Jesús: Y quién es mi prójimo?. Jesús le dijo: Un hombre que bajaba por el camino de Jerusalén a Jericó, cayó en manos de unos ladrones, los cuales lo robaron, lo hirieron y lo dejaron medio muerto. Sucedió que por el mismo camino bajaba un sacerdote, el cual lo vio y pasó de largo. De igual modo, un levita que pasó por ahí, lo vio y siguió adelante. Pero un samaritano que iba de viaje, al verlo, se compadeció de él, se le acercó, ungió sus heridas con aceite y vino y se las vendó; luego lo puso sobre su cabalgadura, lo llevó a un mesón y cuidó de él. Al día siguiente sacó dos denarios, se los dio al dueño del mesón y le dijo: Cuida de él y lo que gastes de más, te lo pagaré a mi regreso. Cuál de estos tres te parece que se portó como prójimo del hombre que fue asaltado por los ladrones?. El doctor de la ley le respondió: El que tuvo compasión de él. Entonces Jesús le dijo: Anda y haz tú lo mismo.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó al apóstol san Pablo para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de los apóstoles, MR, p. 536 (532).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Gál 2, 20</strong></p><p><em>Vivo de la fe del Hijo de Dios, que amó y se entregó a la muerte por mí.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con la comunión del Cuerpo y la Sangre de tu Hijo, te pedimos, Señor, que el mismo Cristo sea nuestra vida, que nada sea capaz de separarnos de su amor y que, fieles a la enseñanza de san Pablo, vivamos siempre en caridad con los hermanos. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Juan Leonardi, presbítero MR, p. 853 (842)</strong></em>Siendo sacerdote en Toscana, fundó en su ciudad, Lucca, una comunidad de clérigos para catequizar a jóvenes y adultos, llamada Los Clérigos de la Madre de Dios. Se vio obligado a establecerse en Roma, donde, con Juan Bautista Vives, echó los cimientos del Seminario para la Propagación de la Fe. Por su caridad, murió víctima de la peste (1541-1609).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, dador de todo bien, que, por medio de san Juan Leonardi, presbítero, hiciste que fuera anunciado el Evangelio a las naciones, concede, por su intercesión, que siempre y en todas partes se extienda la fe verdadera. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p><em><strong>**Santos Dionisio, obispo, y compañeros, mártires MR, p. 853 (842)</strong></em>Dionisio, primer obispo de París, sufrió el martirio hacia mediados del siglo II. Su cuerpo fue inhumado al norte de la ciudad. Hacia 495, santa Genoveva mandó construir una basílica sobre su tumba. Se le asocian dos compañeros en el martirio, Eleuterio y Rústico.</p><p><strong>Del Común de mártires: para varios mártires, MR, p. 925 (917).</strong></p><p><strong> ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enviaste a san Dionisio y sus compañeros a predicar tu gloria a las naciones y los fortaleciste con la virtud de la constancia en sus padecimientos, concédenos, por su imitación, no apegarnos a los bienes de este mundo y no temer ninguna de sus adversidades. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
		},
		{
			"id": "10",
			"imagen": "martes",
			"contenido": "<p><strong>Verde / Rojo Feria, Misa votiva del Espíritu Santo, A MR, p. 1179 (1170) / Lecc. II, p. 871</strong></p><p><strong>Otros santos: Tomás de Villanueva, religioso de la Orden de los Ermitaños de San Agustín y obispo; Daniel Comboni, presbítero, obispo y fundador. Beato Eduardo Detkens, presbítero y mártir.</strong></p><p><strong> QUÉ TIENE QUE VER DIOS CON LOS GENTILES? Jon 3, 1-10; Sal 129: Lc 10, 38-42</strong></p><p> El libro de Jonás es una narración teológica, no un reporte histórico. Pretende abordar una cuestión religiosa que preocupó al pueblo judío: qué tiene que ver Dios con los gentiles? Han descubierto que la vieja respuesta, totalmente negativa, fue insuficiente porque, durante su exilio, conocieron a gentiles buenos que no parecían abandonados por Dios. En nuestra primera lectura, vemos la respuesta nueva. Los gentiles de Nínive no sólo se convierten a Dios sino que, por abrirse a Dios, entienden a Dios mejor de lo que lo entiende el profeta judío con su mente cerrada. Jonás piensa que Dios perdonaría sólo a los judíos, pero los ninivitas saben que Dios es totalmente libre y quizá renuncie a su ira (v. 9). En conclusión, los ninivitas tuvieron razón porque Dios se arrepintió del castigo (v. 10). Cómo vemos a los no cristianos hoy?</p><p><strong>ANTÍFONA DE ENTRADA Rom 5, 5; cfr. 8, 11</strong></p><p><em>El amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo, que habita en nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que has ilustrado los corazones de tus fieles con la luz del Espíritu Santo, concédenos que, bajo su inspiración, sepamos discernir lo que es recto y experimentemos siempre el gozo de su consuelo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><em>Los habitantes de Nínive se arrepintieron de su mala conducta, y Dios se apiadó de ellos.</em></p><p><strong>Del libro del profeta Jonás: 3,1-10</strong></p><p>En aquellos días, el Señor volvió a hablar a Jonás y le dijo: Levántate y vete a Nínive, la gran capital, para anunciar ahí el mensaje que te voy a indicar. Se levantó Jonás y se fue a Nínive, como le había mandado el Señor. Nínive era una ciudad enorme: hacían falta tres días para recorrerla. Jonás caminó por la ciudad durante un día, pregonando: Dentro de cuarenta días Nínive será destruida. Los ninivitas creyeron en Dios, ordenaron un ayuno y se vistieron de sayal, grandes y pequeños. Llegó la noticia al rey de Nínive, que se levantó del trono, se quitó el manto, se vistió de sayal, se sentó sobre ceniza y en nombre suyo y de sus ministros, mandó proclamar en Nínive el siguiente decreto: Que hombres y animales, vacas y ovejas, no prueben bocado, que no pasten ni beban; que todos se vistan de sayal e invoquen con fervor a Dios y que cada uno se arrepienta de su mala vida y deje de cometer injusticias. Quizá Dios se arrepienta y nos perdone, aplaque el incendio de su ira y así no moriremos.   Cuando Dios vio sus obras y cómo se convertían de su mala vida, cambió de parecer y no les mandó el castigo que había determinado imponerles.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 129, 1-2. 3-4. 7bc-8.<em>R/. Perdónanos, Señor, y viviremos.</em></strong></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante.<em><strong>R/.</strong></em>  Si conservaras el recuerdo de las culpas, quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos.<em><strong>R/.</strong></em>  Como aguarda a la aurora el centinela, aguarda Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 11, 28<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Marta lo recibió en su casa. &#8211; María escogió la mejor parte.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 38-42</strong></p><p>En aquel tiempo, entró Jesús en un poblado, y una mujer, llamada Marta, lo recibió en su casa. Ella tenía una hermana, llamada María, la cual se sentó a los pies de Jesús y se puso a escuchar su palabra. Marta, entre tanto, se afanaba en diversos quehaceres, hasta que, acercándose a Jesús, le dijo: Señor, no te has dado cuenta de que mi hermana me ha dejado sola con todo el quehacer? Dile que me ayude. El Señor le respondió: Marta, Marta, muchas cosas te preocupan y te inquietan, siendo así que una sola es necesaria. María escogió la mejor parte y nadie se la quitará.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, los dones que te ofrecemos y purifica nuestros corazones con la luz del Espíritu Santo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I del Espíritu Santo, M R, p. 1179 (1170).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 67. 29-30</strong></p><p><em>Confirma, Señor, las obras que realizaste por nosotros, desde tu templo santo de Jerusalén.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la efusión de tu Espíritu Santo, Señor, purifique nuestros corazones y los fecunde con la aspersión íntima de su divino rocío. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "11",
			"imagen": "miercoles",
			"contenido": "<strong>La Maternidad Divina de la Santísima Virgen María</strong><p><strong>Verde / Blanco Feria, Misa votiva de san José, o san Juan XXIII, Papa* MR, p. 1205 (1197) / Lecc. II, p. 875</strong></p><p><strong>Otros santos: María Soledad Torres Acosta, virgen fundadora.</strong></p><p><strong> EL PADRE NUESTRO Jon 4, 1-11; Sal 85; Lc 11, 1-4</strong></p><p> En la antigua literatura cristiana, existen por lo menos tres diferentes versiones del Padre nuestro. La versión más corta se encuentra en el Evangelio de hoy: tiene cinco peticiones. Una versión más amplia se halla en Mateo 6, 9-13: tiene siete peticiones. La versión más larga se encuentra en ese escrito antiguo, del siglo primero o segundo, llamado la Didajé 8, 3: tiene siete peticiones y una doxología (porque tuyo es el Reino...). Algunos manuscritos de Mateo también añaden la doxología. Aunque muchos protestantes prefieren la versión con la doxología, la Iglesia católica ha optado por la versión de Mateo, quizá porque fue usada en la parte occidental del imperio romano durante los primeros siglos. De todas maneras, es una oración amada y recitada por todos los cristianos del mundo.</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Tú estás triste por una hiedra, y yo no voy a tener lástima de Nínive, la gran ciudad?</em></p><p><strong>Del libro del profeta Jonás: 4,1-11</strong></p><p>Jonás se disgustó mucho de que Dios no hubiera castigado a los habitantes de Nínive, e irritado, oró al Señor en estos términos: Señor, esto es lo que yo me temía cuando estaba en mi tierra, y por eso me di prisa en huir a Tarsis. Bien sabía yo que tú eres un Dios clemente y compasivo, lleno de paciencia y de misericordia, siempre dispuesto a perdonar. Ahora, Señor, quítame la vida, pues prefiero morir a vivir. Pero el Señor le respondió: Crees que hay motivo para que te enojes?. Jonás salió de Nínive y acampó al oriente de la ciudad. Allí construyó una enramada y se sentó a su sombra, para ver qué pasaba con Nínive. Entonces, el Señor Dios hizo nacer una hiedra, que creció tan tupida, que le daba sombra y lo resguardaba del ardor del sol. Jonás se puso muy contento por la hiedra.   Pero al día siguiente, al amanecer, el Señor envió un gusano, el cual dañó la hiedra, que se secó. Y cuando el sol ya quemaba, el Señor envió un viento caliente y abrasador; el sol le daba a Jonás en la cabeza y lo hacía desfallecer. Entonces Jonás deseó morir y dijo: Prefiero morir a vivir.   Entonces el Señor le dijo a Jonás: Crees que hay motivo para que te enojes así por la hiedra?. Contestó él: Sí, y tanto, que quisiera morirme. Le respondió el Señor: Tú estás triste por una hiedra que no cultivaste con tu trabajo, que nace una noche y perece la otra. Y yo, no voy a tener lástima de Nínive, la gran ciudad, en donde viven más de ciento veinte mil seres humanos que no son responsables y gran cantidad de ganado?.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 85,3-4.5-6.9-10.<em>R/. Tú, Señor, eres bueno y clemente.</em></strong></p><p>Ten compasión de mí, pues clamo a ti, Dios mío, todo el día, y ya que a ti, Señor, levanto el alma, llena a este siervo tuyo de alegría.<em><strong>R/.</strong></em>  Puesto que eres, Señor, bueno y clemente y todo amor con quien tu nombre invoca, escucha mi oración y a mi súplica da respuesta pronta.<em><strong>R/.</strong></em>  Dios entrañablemente compasivo, todo amor y lealtad, lento a la cólera, ten compasión de mí, pues clamo a ti, Señor, a toda hora.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Rom 8, 15<em>Aleluya, aleluya.</em></strong></p><p>Hemos recibido un espíritu de hijos, que nos hace exclamar: Padre!<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Señor, enséñanos a orar.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 1-4</strong></p><p>Un día, Jesús estaba orando y cuando terminó, uno de sus discípulos le dijo: Señor, enséñanos a orar, como Juan enseñó a sus discípulos. Entonces Jesús les dijo: Cuando oren, digan: Padre, santificado sea tu nombre, venga tu Reino, danos hoy nuestro pan de cada día y perdona nuestras ofensas, puesto que también nosotros perdonamos a todo aquel que nos ofende, y no nos dejes caer en tentación.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria de san Juan XXIII, Papa MR, pp. 854 (727).941 (933)</strong></em>Angel José Roncalli, el futuro Papa Juan XXIII, llamado el párroco del mundo, nació el 25 de noviembre de 1888 en Bérgamo, Italia. El l0 de agosto de 1904 fue ordenado presbítero. El 19 de marzo de 1925 recibió la ordenación episcopal. En 1953 fue nombrado Patriarca de Venecia y creado cardenal. El 28 de octubre de 1958 fue elegido Papa. Inauguró los viajes pontificios fuera de Roma, a Loreto, Asís y otros lugares. El 25 de enero de 1959 convocó el XXI Concilio Ecuménico, el Vaticano II, con miras al aggiornamento de la Iglesia. Lo inauguró el 11 de octubre de 1962; por eso, su memoria litúrgica se celebra en este día. El Papa bueno&#8221; fue llamado a la casa del Padre el 3 de junio de 1963. Su cuerpo se conserva incorrupto en la Basílica de san Pedro. Fue canonizado el 27 de abril de 2014.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor lo eligió sumo sacerdote, le abrió sus tesoros y derramó sobre él toda clase de bendiciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que en san Juan XXIII, Papa, hiciste brillar ante el mundo un ejemplo vivo de Cristo, el buen pastor, concédenos, por su intercesión que podamos difundir con alegría la plenitud de la caridad cristiana. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de san Juan XXIII, y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 10, 11</strong></p><p><em>El buen Pastor da la vida por sus ovejas.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu a san Juan XXIII y lo llevó a entregarse siempre por tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "12",
			"imagen": "jueves",
			"contenido": "<p><strong>En Guadalajara, Jal., Solemnidad de Nuestra Señora de Zapopan</strong></p><p><strong>Nuestra Señora del Pilar</strong></p><p><strong>Nuestra Señora de Aparecida, Brasil</strong></p><p><strong>Verde / Blanco Feria, Misa votiva de Nuestro Señor Jesucristo, Sumo y Eterno Sacerdote  MR, p. 1170 (1162) / Lecc. II, p. 879</strong></p><p><strong>Otros santos: Beatos: Carlo Acutis, laico; Román Sitko, presbítero y mártir. </strong></p><p><strong> EL LIBRO DE LA VIDA Mal 3, 13-20; Sal 1; Lc 11,5-13</strong></p><p> El entusiasmo que el pueblo judío sintió volviendo del destierro se desvaneció frente a las dificultades de los años posteriores. En medio de tal desengaño apareció un profeta anónimo que llamamos Malaquías, aunque éste no es un nombre, sino la primera palabra del libro: malaky o mi mensajero. Malaquías enfrentó un pueblo que creía que es inútil servir a Dios (v. 14) porque, dicen, él no nos presta atención. El profeta contesta con la imagen de un libro: Dios presta tanta atención que escribe en un libro todos los actos de los que son fieles al Señor (v. 16). Es una imagen que se encuentra también en otras partes de la Biblia (Sal 56, 9; Is 4, 3; Flp 4, 3; Apoc 3, 5) para expresar no tanto la predestinación de personas para la salvación como el interés que Dios genera para nosotros.</p><p><strong>ANTÍFONA DE ENTRADA Sal 109, 4</strong></p><p><em>Juró el Señor y no ha de retractarse: Tú eres sacerdote para siempre, como Melquisedec.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que para gloria tuya y salvación del género humano constituiste a Cristo sumo y eterno sacerdote, concede al pueblo redimido con su sangre, por la participación en este memorial, experimentar el poder de la cruz y la resurrección de tu Hijo. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ya viene el día, ardiente como un horno.</em></p><p><strong>Del libro del profeta Malaquías: 3, 13-20</strong></p><p>Ustedes me han ofendido con sus palabras, dice el Señor, y todavía preguntan: Qué hemos dicho contra ti?. Han dicho esto: No vale la pena servir a Dios. Qué hemos ganado con guardar sus mandamientos o con hacer penitencia ante el Señor de los ejércitos? Más bien tenemos que felicitar a los soberbios, pues hacen el mal y prosperan, provocan a Dios y escapan sin castigo.   Entonces, los que temen al Señor hablaron unos con otros. Y el Señor puso atención y escuchó lo que decían y se escribió ante él un libro en el que están registradas las obras y los nombres de los que temen al Señor y lo honran. El día que yo actúe, dice el Señor de los ejércitos, ellos serán mi propiedad personal y yo seré indulgente con ellos, como un padre es indulgente con el hijo que lo obedece. Entonces verán la diferencia entre los buenos y los malos, entre los que obedecen a Dios y los que no lo obedecen. Ya viene el día, ardiente como un horno, y todos los soberbios y malvados serán como la paja. El día que viene los consumirá, dice el Señor de los ejércitos, hasta no dejarles ni raíz ni rama. Pero para ustedes, los que temen al Señor, brillará el sol de justicia, que les traerá la salvación en sus rayos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 1,1-2.3.4.6.<em>R/. Dichoso el hombre que confía en el Señor.</em></strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos.<em><strong>R/.</strong></em>  Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito.<em><strong>R/.</strong></em>  En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Hechos 16,14<em>R/. Aleluya, aleluya.</em></strong></p><p>Abre, Señor, nuestros corazones, para que comprendamos las palabras de tu Hijo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Pidan y se les dará.</em></p><p><strong>Del santo Evangelio según san Lucas: 11,5-13</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Supongan que alguno de ustedes tiene un amigo que viene a medianoche a decirle: Préstame, por favor, tres panes, pues un amigo mío ha venido de viaje y no tengo nada que ofrecerle. Pero él le responde desde dentro: No me molestes. No puedo levantarme a dártelos, porque la puerta ya está cerrada y mis hijos y yo estamos acostados. Si el otro sigue tocando, yo les aseguro que, aunque no se levante a dárselos por ser su amigo, sin embargo, por su molesta insistencia, sí se levantará y le dará cuanto necesite. Así también les digo a ustedes: Pidan y se les dará, busquen y encontrarán, toquen y se les abrirá. Porque quien pide, recibe; quien busca, encuentra y al que toca, se le abre. Habrá entre ustedes algún padre que, cuando su hijo le pida pescado, le dé una víbora? O cuando le pida huevo, le dé un alacrán?   Pues, si ustedes, que son malos, saben dar cosas buenas a sus hijos, cuánto más el Padre celestial les dará el Espíritu Santo a quienes se lo pidan?.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Cor 11, 24-25</strong></p><p><em>Éste es mi Cuerpo que se entrega por ustedes. Este cáliz es la nueva alianza que se sella con mi Sangre, dice el Señor. Hagan esto en memoria mía siempre que beban de él.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Por la participación de este sacrificio que tu Hijo nos mandó ofrecer en conmemoración suya, te rogamos, Señor, que, unidos a él, seamos una oblación perenne. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "13",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde Feria, Misa por el Sínodo MR, p. 1101 (1093) / Lecc. II, p. 883</strong></p><p><strong>Otros santos: Teófilo de Antioquía, obispo. Beatos: Pedro Adrián Toulorge, sacerdote premonstratense y mártir; Alejandrina María Da Costa, Apóstol del sufrimiento reparador, cooperadora salesiana; Magdalena Panatieri, terciaria dominica.</strong></p><p><strong>CONTESTANDO LAS OFENSAS Jl l 13-15; 2, 1-2; Sal 9; Lc 11,15-26</strong></p><p>Cómo respondemos cuando otras personas nos ofenden o insultan? Con coraje? Con violencia? Con apatía? Jesús responde de otra manera. En el Evangelio de hoy, algunos arrojan acusaciones irrisorias contra él, y dicen que hace milagros por estar ligado con el diablo que llaman Belzebú (un nombre derivado del dios cananeo Baal, el Príncipe), o piden pruebas de que Dios es la fuente de su poder. Tomando la postura de un sabio de la tradición sapiencial, Jesús les contesta con argumentos racionales, específicamente sobre la incoherencia del diablo expulsando sus propios demonios y el poder superior de Dios. También añade palabras sabias contra un exceso de seguridad acerca del triunfo sobre el mal, hablando del retorno de un espíritu expulsado. La conclusión lógica a sus argumentos es que en Jesús el Reino de Dios ha llegado a ustedes (v. 20).</p><p><strong>ANTÍFONA DE ENTRADA Col 3, 14-15</strong></p><p>Y sobre todas estas virtudes, tengan amor, que es el vínculo de la perfecta unión, y que reine en sus corazones la paz de Cristo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>A ti, Señor, que guías y proteges a tu Iglesia, te rogamos que infundas en tus siervos el espíritu de sabiduría, de verdad y de paz, para que con todo el corazón conozcan lo que te agrada y, habiéndolo conocido, con todas sus fuerzas lo practiquen. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p>Dios nuestro, que gobiernas a tu pueblo con la suavidad y la fuerza de tu amor, concede el don de la sabiduría a quienes has constituido como guías en tu Iglesia, para que ella crezca en el conocimiento de la verdad y en la santidad de vida. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ya viene el día del Señor, día de oscuridad y de tinieblas.</em></p><p><strong>Del libro del profeta Joel: 1,13-15; 2, 1-2</strong></p><p>Hagan penitencia y lloren, sacerdotes; giman, ministros del altar; vengan, acuéstense en el suelo vestidos de sayal, ministros de mi Dios, porque el templo del Señor se ha quedado sin ofrendas y sacrificios. Promulguen un ayuno, convoquen la asamblea, reúnan a los ancianos y a todos los habitantes del país en el templo del Señor, nuestro Dios, y clamen al Señor: Ay de nosotros en aquel día!. Porque ya está cerca el día del Señor, y llegará como el azote del Dios todopoderoso. Toquen la trompeta en Sión, den la alarma en mi monte santo; que tiemblen los habitantes del país, porque ya viene, ya está cerca el día del Señor. Es un día de oscuridad y de tinieblas, día de nubes y de tormenta; como la aurora se va extendiendo sobre todos los montes, así se extenderá el poderoso ejército que viene: nunca hubo uno como él ni habrá otro igual a él por muchas generaciones.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 9, 2-3. 6. 16. 8-9.<em>R/. El Señor juzga al mundo con justicia.</em></strong></p><p>Te doy gracias, Señor, de todo corazón y proclamaré todas tus maravillas; me alegro y me regocijo contigo y toco en tu honor, Altísimo.<em><strong>R/.</strong></em>  Reprendiste a los pueblos, destruiste al malvado y borraste para siempre su recuerdo. Los pueblos se han hundido en la tumba que hicieron, su pie quedó atrapado en la red que escondieron.<em><strong>R/.</strong></em>  El Señor reina eternamente, tiene establecido un tribunal para juzgar; juzga al orbe con justicia y rige a las naciones con rectitud.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 12, 31-32<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya va a ser arrojado el príncipe de este mundo. Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si yo expulso a los demonios con el poder de Dios, eso significa que el Reino de Dios ha llegado a ustedes.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 15-26</strong></p><p>En aquel tiempo, cuando Jesús expulsó a un demonio, algunos dijeron: Este expulsa a los demonios con el poder de Satanás, el príncipe de los demonios. Otros, para ponerlo a prueba, le pedían una señal milagrosa. Pero Jesús, que conocía sus malas intenciones, les dijo: Todo reino dividido por luchas internas va a la ruina y se derrumba casa por casa. Si Satanás también está dividido contra sí mismo, cómo mantendrá su reino? Ustedes dicen que yo arrojo a los demonios con el poder de Satanás. Entonces, con el poder de quién los arrojan los hijos de ustedes? Por eso, ellos mismos serán sus jueces. Pero si yo arrojo a los demonios por el poder de Dios, eso significa que ha llegado a ustedes el Reino de Dios. Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros; pero si otro más fuerte lo asalta y lo vence, entonces le quita las armas en que confiaba y después dispone de sus bienes. El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama. Cuando el espíritu inmundo sale de un hombre, anda vagando por lugares áridos, en busca de reposo, y al no hallarlo, dice: Volveré a mi casa, de donde salí. Y al llegar, la encuentra barrida y arreglada. Entonces va por otros siete espíritus peores que él y vienen a instalarse allí, y así la situación final de aquel hombre resulta peor que la de antes.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, mira los dones que te presentan tus hijos y concédeles la gracia de tu luz, para que comprendan lo que es recto a tus ojos y lo pongan en práctica con fidelidad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II del Espíritu Santo, MR, p. 1181 (1172).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Donde hay caridad y amor, ahí está Dios. El amor de Cristo nos congrega en la unidad.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios misericordioso, por estos sacramentos recibidos confirma a tus hijos en la verdad y ayúdalos a buscar la gloria de tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "14",
			"imagen": "sabado",
			"contenido": "<p><strong>Verde / Blanco / Rojo Feria, Misa de Santa María Virgen, o Memoria de san Calixto I, Papa y mártir* MR, p. 917 (909) / Lecc. II, p. 887 LH, Vísperas I del domingo, semana IV del Salterio Tomo IV: pp. 1076 y 365; Para los fieles: pp. 722 y 419; Edición popular: pp. 289 y 483</strong></p><p><strong>Otros santos: Domingo Loricato, presbítero de la Orden Camaldulense y eremita. Beato Román o Romano Lysko, presbítero y mártir.</strong></p><p><strong> EL SEÑOR HABITA EN SIÓN! J1 4, 12-21, Sal 96; Lc 11,27-28</strong></p><p> El profeta Joel parece pintar una visión de guerra entre las naciones extranjeras, que han oprimido al pueblo de Israel. Pero en vez de la guerra que dichas naciones quizá esperarían, resulta ser un juicio contra ellas y en favor de Israel. El que en este acontecimiento se ubica el Valle de la Decisión o de Josafat (v. 14) enfatiza el sentido de juicio. Sin embargo, la metáfora de un juicio, junto con otras que se encuentran en esta parte altamente escatológica del libro profético (la guerra santa, la vendimia, la cosecha y los signos cósmicos) no son el mensaje principal del libro. Sólo quieren expresar que el reverso de la suerte de Israel y el triunfo del bien sobre el mal resultan del que el Señor habita en Sión (v. 21), es decir, de la presencia de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 1, 28. 42</strong></p><p><em>Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre las mujeres, y bendito es el fruto de tu vientre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que elegiste como Madre del Salvador a la santísima Virgen María, singularmente bendita entre los pobres y los humildes, concédenos que, siguiendo su ejemplo, te rindamos el homenaje de una fe sincera y pongamos en ti toda esperanza de salvación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Empuñen las hoces, porque ya la mies está madura.</em></p><p><strong>Del libro del profeta Joel: 4, 12-21</strong></p><p>Que se levanten las naciones y acudan al valle de Josafat: allí me sentaré a juzgar a las naciones vecinas. Empuñen las hoces, porque ya la mies está madura; vengan a pisar las uvas, porque ya está lleno el lagar, ya las cubas están rebosantes de sus maldades. Multitudes y multitudes se reúnen en el valle del juicio, porque está cerca el día del Señor. El sol y la luna se oscurecen, las estrellas retiran su resplandor. El Señor ruge desde Sión, desde Jerusalén levanta su voz; tiemblan los cielos y la tierra. Pero el Señor protege a su pueblo, auxilia a los hijos de Israel. Entonces sabrán que yo soy el Señor, su Dios, que habito en Sión, mi monte santo. Jerusalén será santa y ya no pasarán por ella los extranjeros. Aquel día los montes destilarán vino y de las colinas manará leche. Los ríos de Judá irán llenos de agua y brotará un manantial del templo del Señor, que regará el valle de las Acacias. Egipto se volverá un desierto y Edom una árida estepa, porque oprimieron a los hijos de Judá y derramaron sangre inocente en su país. En cambio, Judá estará habitada para siempre, y Jerusalén, por todos los siglos. Vengaré su sangre, no quedarán impunes los que la derramaron, y yo, el Señor, habitaré en Sión.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 96, 1-2. 5-6. 11-12.<em>R/. Alegrémonos todos con el Señor.</em></strong></p><p>Reina el Señor, alégrese la tierra, cante de regocijo el mundo entero. Tinieblas y nubes rodean el trono del Señor, que se asienta en la justicia y el derecho.<em><strong>R/.</strong></em>  Los montes se derriten como cera ante el Señor de toda la tierra. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.<em><strong>R/.</strong></em>  Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 11, 28<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dichosa la mujer que te llevó en su seno. - Dichosos todavía más los que escuchan la palabra de Dios.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 27-28</strong></p><p>En aquel tiempo, mientras Jesús hablaba a la multitud, una mujer del pueblo, gritando, le dijo: Dichosa la mujer que te llevó en su seno y cuyos pechos te amamantaron!. Pero Jesús le respondió: Dichosos todavía más los que escuchan la palabra de Dios y la ponen en práctica.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, estas ofendas que manifiestan nuestro filial servicio, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de la bienaventurada Virgen María. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 86, 3; Lc 1, 49</strong></p><p><em>De ti se dicen maravillas, Virgen María, porque ha hecho en ti cosas grandes el que todo lo puede.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, a tu Iglesia que, fortalecida por la gracia de este sacramento, recorra con alegría los caminos del Evangelio, hasta que alcance aquella dichosa visión de paz, de la que ya goza la Virgen María, tu humilde esclava, eternamente gloriosa. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Calixto I, Papa y mártir MR, 854 (843). 930 (922)</strong></em>Siendo aún diácono de la Iglesia romana, Calixto estableció el cementerio que lleva su nombre, en la vía Apia. Ya siendo Papa, demostró su firmeza en defender la fe contra las especulaciones de ciertos teólogos. Durante un levantamiento popular murió en el Transtévere, en donde se conserva su memoria.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que elegiste al Papa san Calixto para el servicio de tu Iglesia y para promover la piedad hacia los fieles difuntos, te rogamos que nos fortalezca el testimonio de su fe, para que, liberados de la servidumbre de la corrupción, merezcamos conseguir la herencia incorruptible. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos en la conmemoración de tu mártir san Calixto I y que agraden a tu majestad, del mismo modo que fue preciosa ante ti la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Calixto I fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "15",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XXVIII del Tiempo Ordinario Se omite la Memoria de Santa Teresa de Jesús, virgen y doctora de la Iglesia MR, p. 442 (438) / Lecc. II, p. 72</strong></p><p><strong>Otros santos: Magdalena de Nagasaki, virgen y mártir; Tecla de Kitzingen, abadesa.</strong></p><p><strong> A QUIÉN NO LE GUSTA FESTEJAR? Is 25, 6-l0; Sal 22; Flp 4, 12-14.19-20; Mt 22, 1-14</strong></p><p> A quién no le gusta una fiesta? A quién no le encanta comer bien, beber bien, platicar con buenos amigos y celebrar con alegría? Es una pregunta que Jesús quiso suscitar en las mentes de los que escucharon su parábola. Evidentemente esperó la repuesta de que a nadie le disgusta. Así mismo, pensando en el uso del banquete como una metáfora para el reino de Dios, que era bien conocido desde los días de Isaías en nuestra primera lectura, esperaba que a nadie le disgustara ser invitado al del Reino de Dios, que es el banquete más abundante, más rico y más alegre de todos. Sin embargo, en el Evangelio vemos que a muchos, debido a su orgullo o su afán de dinero u otras razones insanas, les disgusta tal invitación. Así somos los seres humanos, enemigos de nosotros mismos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 129, 3-4</strong></p><p><em>Si conservaras el recuerdo de nuestras faltas, Señor, quién podría resistir? Pero tú, Dios de Israel, eres Dios de perdón.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Te pedimos, Señor, que tu gracia continuamente nos disponga y nos acompañe, de manera que estemos siempre dispuestos a obrar el bien. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor preparará un banquete y enjugará las lágrimas de todos los rostros.</em></p><p><strong>Del libro del profeta Isaías: 25, 6-10</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos; un banquete con vinos exquisitos y manjares sustanciosos. Él arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor. En aquel día se dirá: Aquí está nuestro Dios, de quien esperábamos que nos salvara. Alegrémonos y gocemos con la salvación que nos trae, porque la mano del Señor reposará en este monte.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 22, 1-3a. 3b-4. 5, 6.<em>R/. Habitaré en la casa del Señor toda la vida.</em></strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas.<em><strong>R/.</strong></em>  Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad.<em><strong>R/.</strong></em>  Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.<em><strong>R/.</strong></em>   Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Todo lo puedo unido a aquel que me da fuerza.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 4, 12 14.19-20</strong></p><p>Hermanos: Yo sé lo que es vivir en pobreza y también lo que es tener de sobra. Estoy acostumbrado a todo: lo mismo a comer bien que a pasar hambre; lo mismo a la abundancia que a la escasez. Todo lo puedo unido a aquel que me da fuerza. Sin embargo, han hecho ustedes bien en socorrerme cuando me vi en dificultades. Mi Dios, por su parte, con su infinita riqueza, remediará con esplendidez todas las necesidades de ustedes, por medio de Cristo Jesús. Gloria a Dios, nuestro Padre, por los siglos de los siglos. Amén.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ef 1, 17-18<em>R/. Aleluya, aleluya.</em></strong></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes, para que podamos comprender cuál es la esperanza que nos da su llamamiento.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Conviden al banquete de bodas a todos los que encuentren.</em></p><p><strong>Del santo Evangelio según san Maleo: 22, 1-14</strong></p><p>En aquel tiempo, volvió Jesús a hablar en parábolas a los sumos sacerdotes y a los ancianos del pueblo, diciendo: El Reino de los cielos es semejante a un rey que preparó un banquete de bodas para su hijo. Mandó a sus criados que llamaran a los invitados, pero éstos no quisieron ir. Envió de nuevo a otros criados que les dijeran: Tengo preparado el banquete; he hecho matar mis terneras y los otros animales gordos; todo está listo. Vengan a la boda. Pero los invitados no hicieron caso. Uno se fue a su campo, otro a su negocio y los demás se les echaron encima a los criados, los insultaron y los mataron. Entonces el rey se llenó de cólera y mandó sus tropas, que dieron muerte a aquellos asesinos y prendieron fuego a la ciudad. Luego les dijo a sus criados: La boda está preparada; pero los que habían sido invitados no fueron dignos. Salgan, pues, a los cruces de los caminos y conviden al banquete de bodas a todos los que encuentren. Los criados salieron a los caminos y reunieron a todos los que encontraron, malos y buenos, y la sala del banquete se llenó de convidados. Cuando el rey entró a saludar a los convidados, vio entre ellos a un hombre que no iba vestido con traje de fiesta y le preguntó: Amigo, cómo has entrado aquí sin traje de fiesta?. Aquel hombre se quedó callado. Entonces el rey dijo a los criados: Atenlo de pies y manos y arrójenlo fuera, a las tinieblas. Allí será el llanto y la desesperación. Porque muchos son los llamados y pocos los escogidos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Llenos de confianza en el Señor, oremos, hermanos, por todos los hombres y por todas sus necesidades y digamos confiadamente: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que Dios conceda el espíritu de paciencia y de caridad a los cristianos perseguidos por su nombre y los ayude a ser testigos fieles y verídicos de su Evangelio,<em>roguemos al Señor.</em>  Para que Dios conceda prudencia a los gobernantes y honradez a todos los súbditos, a fin de que se mantengan la armonía y la justicia en la sociedad,<em>roguemos al Señor.</em>  Para que el Señor, el único que puede hacer prosperar el trabajo del hombre, bendiga los esfuerzos de los trabajadores y haga que la tierra dé frutos abundantes para todos,<em>roguemos al Señor.</em>  Para que Dios no permita que en la hora de nuestra muerte, desesperados y sin acordarnos de él, nos sintamos como arrancados de este mundo, sino que, confiados y con una gran paz, lleguemos a la vida feliz y eterna,<em>roguemos al Señor.</em> <em>Dios nuestro, que invitas a todos los hombres al banquete de tu Hijo, escucha nuestras súplicas y concédenos la sabiduría de tu Espíritu, para que sepamos discernir y anunciar la esperanza a la que estamos llamados y la gloria que nos tienes reservada en la mesa del reino de tu Hijo, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las súplicas de tus fieles junto con estas ofrendas que te presentamos, para que, lo que celebramos con devoción, nos lleve a alcanzar la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 33, 11</strong></p><p><em>Los ricos se empobrecen y pasan hambre; los que buscan al Señor, no carecen de nada.</em></p><p><em> O bien: 1 Jn 3,2</em></p><p><em> Cuando el Señor se manifieste, seremos semejantes a él porque los veremos tal cual es.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, te pedimos que así como nos nutres con el sagrado alimento del Cuerpo y de la Sangre de tu Hijo, nos hagas participar de la naturaleza divina. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> La imagen del banquete, muy común en la Biblia, naturalmente suscita muchos pensamientos en no de tristeza, rigor y austeridad, sino de alegría, libertad y abundancia. Nos hace darnos cuenta de que en la Eucaristía, el banquete del cuerpo y sangre del Señor, está el corazón de nuestra fe. Nos revela que Dios quiere satisfacer nuestros deseos más profundos, como el hambre de amor y la sed de la verdad. Nos impulsa a atender a los pobres que no tienen comida y a retar un mundo estructurado de manera tan injusta que muchos no saben si van comer hoy. Aun cuando nuestra manera de comer ha cambiado tanto desde la época bíblica que a veces comemos solos o a la carrera, la imagen de un banquete sigue invitándonos a reflexionar.</p><p><strong></strong></p>"
		},
		{
			"id": "16",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde / Blanco Feria, Memoria de santa Margarita María Alacoque, virgen o Memoria de santa Eduviges, religiosa* MR, pp. 856 (845). 960 (952) / Lecc. II, p. 891</strong></p><p><strong>Otros santos: Beato Agustín Thevarmpil Kuñachan (El Padrecito), presbítero.</strong></p><p> Entre 1673 y 1675, el Señor descubrió la profundidad de su amor por la humanidad a esta joven religiosa visitandina de Paray-le-Monial. Le mostró su corazón y le hizo el encargo tiernísimo de obtener la institución de una fiesta para festejar su amor. Margarita María, entre innumerables dificultades, se consagró a esa finalidad y la logró (1647-1690).</p><p><strong>RECONOCIENDO LO ESENCIAL DE NUESTRA IDENTIDAD CRISTIANA Rom 1,1-7; Sal 97, Lc 11. 29-32</strong></p><p>En nuestra primera lectura, Pablo se presenta a la comunidad cristiana de Roma que lo conoce sólo de oídas. Una tal introducción era una parte fundamental de las cartas antiguas -en latín era conocida como praescriptio- y se constituía por una frase nombrando al escritor y al destinatario junto con un saludo frecuentemente estereotipado. En el caso de la presente carta, es mucho más elaborada porque el Apóstol escribe a cristianos que no lo conocen personalmente. Por eso, ya en el primer verso, él describe lo que considera lo más importante de su identidad cristiana: ser servidor de Cristo, como los antiguos profetas y reyes de Israel fueron servidores de Yahvé; es llamado a ser Apóstol; y es designado para proclamar el Evangelio. Para cada uno de nosotros, cuál es lo más importante de nuestra identidad cristiana?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Esta virgen sabia y prudente salió al encuentro de Cristo con la lámpara encendida.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que derrames sobre nosotros el espíritu con que enriqueciste tan especialmente a santa Margarita María, para que podamos conocer el amor de Cristo, que supera toda ciencia, y seamos colmados de la plenitud de tu gracia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Por medio de Jesucristo, Dios me concedió la gracia del apostolado, a fin de llevar a los pueblos paganos a la aceptación de la fe.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 1,1-7</strong></p><p>Yo, Pablo, siervo de Cristo Jesús, he sido llamado por Dios para ser apóstol y elegido por él para proclamar su Evangelio. Ese Evangelio, que, anunciado de antemano por los profetas en las Sagradas Escrituras, se refiere a su Hijo, Jesucristo, nuestro Señor, que nació, en cuanto a su condición de hombre, del linaje de David, y en cuanto a su condición de espíritu santificador, se manifestó con todo su poder como Hijo de Dios, a partir de su resurrección de entre los muertos. Por medio de Jesucristo, Dios me concedió la gracia del apostolado, a fin de llevar a los pueblos paganos a la aceptación de la fe para gloria de su nombre. Entre ellos, se cuentan también ustedes, llamados a pertenecer a Cristo Jesús. A todos ustedes, los que viven en Roma, a quienes Dios ama y ha llamado a formar parte de su pueblo santo, les deseo la gracia y la paz de Dios, nuestro Padre, y de Jesucristo, el Señor.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97,1. 2-3ab. 3cd-4.<em>R/. Cantemos al Señor un canto nuevo.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><strong>R/.</strong></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8<em>R/. Aleluya, aleluya.</em></strong></p><p>Hagámosle caso al Señor, que nos dice: No endurezcan su corazón.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>A la gente de este tiempo no se le dará otra señal que la del Profeta Jonás.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 29-32</strong></p><p>En aquel tiempo, la multitud se apiñaba alrededor de Jesús y éste comenzó a decirles: La gente de este tiempo es una gente perversa. Pide una señal, pero no se le dará más señal que la de Jonás. Pues así como Jonás fue una señal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo. Cuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenados, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón. Cuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al proclamar, Señor, tu obra admirable en la santa Margarita María Alacoque, suplicamos humildemente a tu majestad que, así como te agradaron sus méritos, así también te sea aceptable el desempeño de nuestro servicio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 25, 6</strong></p><p><em>Ya viene el esposo; salgan al encuentro de Cristo, el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por la participación de este divino don, te rogamos, Señor Dios nuestro, que, a ejemplo de santa Margarita María Alacoque y llevando en nuestro cuerpo los padecimientos de Jesús, nos esforcemos por adherirnos sólo a ti. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria de santa Eduviges, religiosa MR, pp. 856 (845). 973 (965)</strong></em>Siendo duquesa de Silesia y de Polonia, llevó en su hogar una intensa vida de fe. Después de morir su esposo, se retiró a Breslau, monasterio Cisterciense, en el cual su hija era abadesa. Tuvo la enorme pena de ver morir a seis de sus siete hijos. Y poco después de que su hijo mayor cayó en el combate contra los tártaros, también ella murió (1174-1243).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Os 2, 21-22</strong></p><p><em>El Señor se desposó con ella para siempre en la fidelidad y en la misericordia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que la venerable intercesión de santa Eduviges, cuya admirable vida nos ofrece a todos tan grande ejemplo de humildad, nos obtenga la ayuda del cielo. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, que, despojando a santa Eduviges de la mujer vieja, te dignaste formar en ella una mujer nueva conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lam 3, 24-25</strong></p><p><em>El Señor es la parte que me ha tocado en herencia, y buscado es mi mayor bien.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la eficacia de este sacramento, te rogamos, Señor que, a ejemplo de santa Eduviges, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste Jesucristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "17",
			"imagen": "martes",
			"contenido": "<p><strong>Rojo Memoria de san Ignacio de Antioquía, obispo y mártir MR, p. 857 (846) / Lecc. II, p. 895</strong></p><p><strong>Otros santos: Francisco Isidoro Gagelin, presbítero de la Sociedad de Misiones Extranjeras de París y mártir. Beato Contardo Ferrini, Laico, de la Tercera Orden Franciscana.</strong></p><p>Este obispo fue arrojado a las fieras en Roma, hacia el año 110. Por imprevistas escalas de su viaje a Roma, camino del suplicio, dirigió varias cartas a diversas Iglesias, que son un bellísimo canto de amor cristiano: Soy trigo de Dios y he de ser molido por los dientes de las fieras, para llegar a ser pan limpio de Cristo.</p><p><strong>LO DE FUERA Y LO DE DENTRO Rom 1,16-25; Sal 18; Lc 11. 37-41</strong></p><p> Toda la antigua sociedad de Israel giraba en torno a la pureza ritual. La convicción de que ciertos individuos, cosas y actividades hacían a una persona incapaz de comunicarse con Dios -en otras palabras, ritualmente impura- estructuró la entera vida judía. Ya que una existencia separada de Dios era percibida como la muerte espiritual, se vivió evitando cuidadosamente todo lo impuro. Por consiguiente, Jesús tiene que comportarse de manera un poco brusca con su anfitrión en el Evangelio de hoy y pronunciar palabras duras. De otra manera, este fariseo no podría despertar de su preocupación con lo de afuera, (la pureza ritual) y no podría comprender que lo de dentro (lo moral) debe estructurar la vida. Hoy, aunque no nos preocupamos más con la pureza ritual, debemos recordar constantemente que la conducta moral es lo más importante en la vida.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Gál 2,19-20</strong></p><p><em>Estoy crucificado con Cristo; vivo, pero ya no soy yo el que vive, es Cristo quien vive en mí; vivo en la fe que tengo en el Hijo de Dios, que me amó y se entregó a sí mismo por mí.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que embelleces el cuerpo sagrado de tu Iglesia con el testimonio de los santos mártires, concédenos que el glorioso martirio que hoy celebramos, así como dio a san Ignacio de Antioquía eterno esplendor, nos dé también a nosotros protección constante. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Los hombres conocieron a Dios, pero no lo glorificaron como Dios.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 1,16-25</strong></p><p>Hermanos: No me averg&uuml;enzo de predicar el Evangelio, que es una fuerza de Dios para salvar a todos los que creen, a los judíos primeramente y también a los no judíos. Pues en el Evangelio se nos revela que Dios trabaja con su actividad salvadora en nosotros por medio de la fe, de principio a fin, como dice la Escritura: El justo vivirá por medio de la fe. En efecto, Dios manifiesta desde el cielo su reprobación contra los hombres impíos e injustos, que por la injusticia mantienen cautiva a la verdad. Porque las cosas de Dios que se pueden conocer, las tienen a la vista; Dios mismo se las ha manifestado. Pues las perfecciones invisibles de Dios, como su poder eterno y su divinidad, resultan visibles desde la creación del mundo para quien reflexiona sobre sus obras, de modo que no tienen disculpa. Han conocido a Dios, pero no lo han glorificado como a Dios ni le han dado gracias, antes bien, se han ofuscado con razonamientos inútiles, y su insensata inteligencia se ha llenado de oscuridad. Pretendían ser sabios, pero se volvieron insensatos, pues cambiaron la gloria de Dios inmortal por imágenes de hombres mortales, de aves, cuadrúpedos y reptiles. Por eso Dios los entregó a los deseos impuros de su corazón, y llegaron a tal inmoralidad, que deshonraron sus cuerpos unos con otros, porque cambiaron al Dios verdadero por dioses falsos y dieron culto y adoraron a la creatura en vez de al creador, el cual merece alabanza por siempre. Amén.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 18, 2-3. 4-5.<em>R/. Los cielos proclaman la gloria de Dios.</em></strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo trasmite a la otra noche.<em><strong>R/.</strong></em>  Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Hb 4, 12<em>R/. Aleluya, aleluya.</em></strong></p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Den limosna, y todo lo de ustedes quedará limpio.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 37-41</strong></p><p>En aquel tiempo, un fariseo invitó a Jesús a comer. Jesús fue a la casa del fariseo y se sentó a la mesa. El fariseo se extrañó de que Jesús no hubiera cumplido con la ceremonia de lavarse las manos antes de comer. Pero el Señor le dijo: Ustedes, los fariseos, limpian el exterior del vaso y del plato; en cambio, el interior de ustedes está lleno de robos y maldad. Insensatos! Acaso el que hizo lo exterior no hizo también lo interior? Den más bien limosna de lo que tienen y todo lo de ustedes quedará limpio.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta con agrado, Señor, la ofrenda de nuestro servicio, tú, que recibiste a san Ignacio, trigo de Cristo, como pan purificado por los sufrimientos del martirio que padeció. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Soy trigo de Cristo, seré triturado por los dientes de las fieras y transfigurado así en pan inmaculado.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el pan celestial que hemos recibido al conmemorar el martirio de san Ignacio, nos dé, Señor, nuevas fuerzas para que, con las palabras y las acciones, nos manifestemos como verdaderos cristianos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "18",
			"imagen": "miercoles",
			"contenido": "<strong>Fiesta de san Lucas, Evangelista</strong><p><strong>Rojo MR, p. 858 (847) / Lecc. II, p. 1128</strong></p><p><strong>Otros santos: Justo de Beauvais, niño mártir; Amable de Riom, presbítero. </strong></p><p>Este médico querido fue compañero de san Pablo, en sus viajes. Es el evangelista que ha recalcado mejor la mansedumbre de Cristo. En los Hechos de los Apóstoles se convierte en el cronista del impulso de la Iglesia inmediatamente después de Pentecostés. Su estilo literario entona un verdadero cántico de agradecimiento, lleno de gozo y optimismo.</p><p><strong>QUIÉN FUE SAN LUCAS? 2 Tim 4,9-17; Sal 144; Lc 10,1-9</strong></p><p>Las lecturas de hoy han sido examinadas a lo largo de los siglos para detalles biográficos de san Lucas. La referencia en Timoteo a que el único que está conmigo es Lucas (v. 11) se ha interpretado como una afirmación de que el evangelista colaboró con Pablo en su trabajo misionero. El envío de los setenta y dos discípulos por Jesús en nuestro Evangelio se ha interpretado como la vocación del evangelista, quien ha sido identificado como uno de los discípulos enviados. Sin embargo, tales interpretaciones parecen inciertas y discutibles. Podemos descubrir información más cierta sobre san Lucas en el carácter del Evangelio atribuido a él: fue bien educado, un cristiano de la segunda o tercera generación, probablemente gentil, miembro de una comunidad cristiana helenista y, sobre todo, uno que quiso proclamar al mundo -como debemos hacer hoy- la fe cristiana.</p><p><strong>ANTÍFONA DE ENTRADA Is 52. 7</strong></p><p><em>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, al mensajero que trae la buena nueva, que pregona la salvación.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que elegiste a san Lucas para que revelara, mediante su predicación y sus escritos, el misterio de tu predilección por los pobres, concede, a quienes ya nos gloriamos de llevar tu nombre, tener siempre un solo corazón y una sola alma, y que todos los pueblos lleguen a descubrir tu salvación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El único que me acompaña es Lucas.</em></p><p><strong>De la segunda carta del apóstol san Pablo a Timoteo: 4, 9-17</strong></p><p>Querido hermano: Haz lo posible por venir a verme cuanto antes, pues Dimas, prefiriendo las cosas de este mundo, me ha abandonado y ha partido a Tesalónica. Crescencio se fue a Galacia, y Tito, a Dalmacia. El único que me acompaña es Lucas. Trae a Marcos contigo, porque me será muy útil en mis tareas. A Tíquico lo envié a Éfeso. Cuando vengas, tráeme el abrigo que dejé en Tróade, en la casa de Carpo. Tráeme también los libros y especialmente los pergaminos. Alejandro, el herrero, me ha hecho mucho daño. El Señor le dará su merecido. Cuídate de él, pues se ha opuesto tenazmente a nuestra predicación. La primera vez que me defendí ante el tribunal, nadie me ayudó. Todos me abandonaron. Que no se les tome en cuenta. Pero él Señor estuvo a mi lado y me dio fuerzas para que, por mi medio, se proclamara claramente el mensaje de salvación y lo oyeran todos los paganos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 10-11. 12-13ab.17-18.<em>R/. Señor, que todos tus fieles te bendigan.</em></strong></p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas.<em><strong>R/.</strong></em>  Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones.<em><strong> R/.</strong></em>  Siempre es justo el Señor en sus designios y están llenas de amor todas sus obras. No está lejos de aquellos que lo buscan; muy cerca está el Señor, de quien lo invoca.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16<em>R/. Aleluya, aleluya.</em></strong></p><p> Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em> La cosecha es mucha y los trabajadores pocos.</em></p><p><strong>Del santo Evangelio según san Lucas: 10,1-9</strong></p><p> En aquel tiempo, Jesús designó a otros setenta y dos discípulos Y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: La cosecha es mucha y los trabajadores pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos. Pónganse en camino; yo los envío como corderos en medio de lobos. No lleven ni dinero, ni morral, ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa digan: Que la paz reine en esta casa. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: Ya se acerca a ustedes el Reino de Dios.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Por estos dones del cielo, concédenos, Señor, servirte con libertad de espíritu, para que la ofrenda que te presentamos en la festividad de san Lucas nos sirva de remedio espiritual y nos alcance la gloria eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II de los Apóstoles, MR, p. 537 (533).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Lc 10, 1. 9</strong></p><p><em>El Señor envió a sus discípulos a anunciar por todos los pueblos y lugares: Ya está cerca de ustedes el Reino de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Concédenos, Dios todopoderoso, que los dones recibidos de tu santo altar nos santifiquen y nos fortalezcan en la fe del Evangelio, que san Lucas predicó. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "19",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde / Rojo / Blanco De Feria, Misa por los cristianos perseguidos o Memoria de san Juan de Brébeuf e Isaac Jogues, presbíteros y compañeros, mártires* o san Pablo de la Cruz, presbítero** MR, p. 1129 (1121) / Lecc. II, p. 903</strong></p><p><strong>Otros santos:</strong><strong>Joel, profeta del Antiguo Testamento.</strong></p><p><strong> LA SALVACIÓN ES GRATIS Rom 3, 21-30; Sal 129; Lc 11,47-54</strong></p><p>Nuestra primera lectura es quizá la sección más importante de la Carta a los romanos porque discute de manera sintética el tema principal que Pablo quiere comunicar a sus lectores, es decir, la gratuidad de la salvación que Dios nos ofrece y la fe como la manera de aceptar esta salvación. Es un tema complejo no sólo porque trata una realidad que supera nuestra comprensión, sino también porque el apóstol se siente obligado a relacionarlo con la ley de Moisés por estar escribiendo a la Iglesia de Roma, que evidentemente estaba compuesta de muchos cristianos-judíos. Hoy dicha ley tiene importancia principalmente en las discusiones interreligiosas con el pueblo judío, pero la gratuidad de la salvación sigue siendo un tema difícil. En un mundo capitalista, donde no se consigue nada sin dinero o trabajo, cómo comprender que Dios nos ama gratuitamente?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 73, 20. 19. 22. 23</strong></p><p><em>Acuérdate, Señor de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate, señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran.</em></p><p><em> O bien: Hechos 12, 5</em></p><p><em> Mientras Pedro estaba en la cárcel, la comunidad no cesaba de orar a Dios por él.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Señor Dios, que en tu inescrutable providencia quieres asociar a tu Iglesia a la pasión de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el espíritu de paciencia y caridad, para que sean hallados testigos fieles y veraces de tus promesas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El hombre es justificado por la fe y no por cumplir la ley de Moisés.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 3, 21-30</strong></p><p>Hermanos: La actividad salvadora de Dios, atestiguada por la ley y los profetas, se ha manifestado ahora independientemente de la ley. Por medio de la fe en Jesucristo, la actividad salvadora de Dios llega, sin distinción alguna, a todos los que creen en él. En efecto, como todos pecaron, todos están privados de la presencia salvadora de Dios; pero todos son justificados gratuitamente por su gracia, en virtud de la redención llevada a cabo por medio de Cristo Jesús, al cual Dios expuso públicamente como la víctima que nos consigue el perdón por la ofrenda de su sangre, por medio de la fe. Así nos enseña Dios lo que es su actividad salvadora: perdona los pecados cometidos anteriormente, que soportó con tanta paciencia, y nos da a conocer, en el tiempo actual, que él es el justo que salva a todos los que creen en Cristo Jesús. En dónde quedó, pues, tu derecho a gloriarte? Ha sido eliminado. Por cumplir la ley? De ninguna manera, sino por aceptar la fe. Porque sostenemos que el hombre es justificado por la fe y no por hacer lo que prescribe la ley de Moisés. Acaso Dios es Dios sólo de los judíos? No lo es también de los no judíos? Evidentemente que sí, puesto que no hay más que un solo Dios, que justifica por medio de la fe tanto a los judíos como a los no judíos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 129,1-2.3-4. 5-7a.<em>R/. Perdónanos, Señor, y viviremos.</em></strong></p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante.<em><strong>R/.</strong></em>  Si conservaras el recuerdo de las culpas, quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos.<em><strong>R/.</strong></em>  Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy el camino, la verdad y la vida. Nadie va al Padre si no es por mí, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Les pedirán cuentas de la sangre de los profetas, desde la sangre de Abel hasta la de Zacarías.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 47-54</strong></p><p>En aquel tiempo, Jesús dijo a los fariseos y doctores de la ley: Ay de ustedes, que les construyen sepulcros a los profetas que los padres de ustedes asesinaron! Con eso dan a entender que están de acuerdo con lo que sus padres hicieron, pues ellos los mataron y ustedes les construyen el sepulcro. Por eso dijo la sabiduría de Dios: Yo les mandaré profetas y apóstoles, y los matarán y los perseguirán, para que así se le pida cuentas a esta generación de la sangre de todos los profetas que ha sido derramada desde la creación del mundo, desde la sangre de Abel hasta la de Zacarías, que fue asesinado entre el atrio y el altar. Sí, se lo repito: a esta generación se le pedirán cuentas. Ay de ustedes, doctores de la ley, porque han guardado la llave de la puerta del saber! Ustedes no han entrado, y a los que iban a entrar les han cerrado el paso. Luego que Jesús salió de allí, los escribas y fariseos comenzaron a acosarlo terriblemente con muchas preguntas y a ponerle trampas para ver si podían acusarlo con alguna de sus propias palabras.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras humildes oraciones y ofrendas, y concede a cuantos padecen persecución de los hombres, por servirte fielmente, que se alegren de estar asociados al sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5,11-12</strong></p><p><em>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía, dice el Señor. Alégrense y salten de contento porque su premio será grande en los cielos.</em></p><p><em> O bien: Mt 10, 32</em></p><p><em> A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la fuerza de este sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles que se hallan en la tribulación que, cargando su cruz detrás de tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre de cristianos. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Santos Juan de Brébeuf e Isaac Jogues, presbíteros y compañeros, mártires MR, p. 859 (848)</strong></em>Juan e Isaac son los abanderados de los ocho jesuitas que fueron sacrificados por Cristo en los actuales territorios de Canadá y de los Estados Unidos, allá por los años 1642-1649. Isaac Jogues fue martirizado por los indios iroqueses cerca de Auriesville (estado de Nueva York). Juan de Brébeuf murió a manos de los indios hurones, en territorio canadiense.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste manifestar la esperanza dichosa del reino eterno por la obra y el martirio de los santos Juan de Brébeuf, Isaac Jogues y sus compañeros, concede, bondadoso, que, por su intercesión, la fe de los cristianos se fortalezca cada día más. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p><em><strong>**San Pablo de la Cruz, presbítero MR, p. 860 (849)</strong></em>Experimentaba un atractivo especial en contemplar la pasión de nuestro Señor y en evangelizar las zonas rurales. Junto con sus compañeros de la Congregación de los Pasionistas, por él fundada, se dedicó a sus anhelos. En 1765 se estableció en Roma cerca de la basílica de los santos mártires Juan y Pablo (1694-1775).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 1 Cor 2, 2</strong></p><p><em>Nunca me precié de otra cosa, cuando estuve entre ustedes, que de conocer a Jesucristo, y a éste crucificado.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Que la intercesión de san Pablo de la Cruz, presbítero, quien tuvo un amor excepcional por Cristo crucificado, nos alcance, Señor, tu gracia, para que, estimulados más vivamente por su ejemplo, abracemos con fortaleza nuestra cruz. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Dios todopoderoso, las ofrendas que te presentamos en la conmemoración de san Pablo, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 1, 23-24</strong></p><p><em>Nosotros predicamos a Cristo crucificado; a Cristo, fuerza de Dios y sabiduría de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que en san Pablo manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajaremos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "20",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde Feria, Misa por la evangelización de los pueblos, B MR, p. 1126 (1118) / Lecc. II, p. 907</strong></p><p><strong>Otros santos: Adelina de Mortain, abadesa; María Bertila Boscardín, religiosa de la Congregación de las Hermanas de Santa Dorotea de los Sagrados Corazones. Beato Stefan Kurti, presbítero y mártir.</strong></p><p><strong> UNA VISIÓN REALISTA DE LA VIDA CRISTIANA Rom 4, 1-8; Sal 31; Lc 12,1-7</strong></p><p>En nuestro Evangelio de hoy, que empieza esa breve parte de su obra que trata de la oposición que los discípulos van a compartir con Jesús, Lucas teje juntos dos tipos de pronunciamientos de Jesús. Por una parte, presenta el pronunciamiento de alivio y consuelo (vv. 4. 6-7), que están apuntados a animar a los cristianos en medio de sus problemas y dificultades. Por otra parte, dichos problemas y dificultades son reconocidos por el segundo tipo de pronunciamiento, el de advertencia (vv. 2-3, 5), que está apuntado a preparar a los discípulos para encontrar la misma oposición que Jesús sufrió. Podemos ver, por tanto, que Lucas nos está presentado una visión realista de la vida cristiana. No es que nuestra existencia de fe sea un sueño dorado sin obstáculos ni tampoco la tortura permanente por parte de unos enemigos despiadados.</p><p><strong>ANTÍFONA DE ENTRADA Sal 95, 3-4</strong></p><p><em>Anuncien a todos los pueblos la gloria del Señor, sus maravillas a todas las naciones, porque grande es el señor y muy digno de alabanza.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que has querido que tu Iglesia sea sacramento de salvación para todos los pueblos, de forma que así perdure la obra redentora de Cristo hasta el fin de los tiempos, despierta los corazones de tus fieles, y haz que se sientan llamados a trabajar por la salvación de todos, con tanta mayor urgencia, cuanto es necesario que, de todas las naciones, surja y crezca para ti una sola familia y un solo pueblo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Abraham le creyó a Dios y eso le valió la justificación.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 4, 1-8</strong></p><p>Hermanos: Qué diremos de Abraham, padre de nuestra raza? Si Abraham hubiera obtenido la justificación por sus obras, tendría de qué estar orgulloso, pero no delante de Dios. En efecto, qué dice la Escritura? Abraham le creyó a Dios y eso le valió la justificación. Al que, gracias a su trabajo, tiene obras, no se le da su paga como un regalo, sino como algo que se le debe. En cambio al que no tiene obras, pero cree en aquel que justifica al pecador, su fe le vale la justificación. En este sentido, también David proclama dichoso al hombre a quien Dios tiene por justo, independientemente de las obras: Dichosos aquellos cuyas maldades han sido perdonadas y cuyos pecados han sido sepultados. Dichoso el hombre a quien el Señor no le toma en cuenta su pecado.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 31,1-2.5.11.<em>R/. Perdona, Señor, nuestros pecados.</em></strong></p><p>Dichoso aquel que ha sido absuelto de su culpa y su pecado. Dichoso aquel en el que Dios no encuentra ni delito ni engaño.<em><strong>R/.</strong></em>  Ante el Señor reconocí mi culpa, no oculté mi pecado. Te confesé, Señor, mi gran delito y tú me has perdonado.<em><strong>R/.</strong></em>  Alégrense con el Señor y regocíjense los justos todos, y todos los hombres de corazón sincero canten de gozo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 32, 22<em>R/. Aleluya, aleluya.</em></strong></p><p>Muéstrate bondadoso con nosotros, Señor, puesto que en ti hemos confiado.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Todos los cabellos de su cabeza están contados.</em></p><p><strong>Del santo Evangelio según san Lucas: 12, 1-7</strong></p><p>En aquel tiempo, la multitud rodeaba a Jesús en tan gran número que se atropellaban unos a otros. Entonces Jesús les dijo a sus discípulos: Cuídense de la levadura de los fariseos, es decir de la hipocresía. Porque no hay nada oculto que no llegue a descubrirse, ni nada secreto que no llegue a conocerse. Por eso, todo lo que ustedes hayan dicho en la oscuridad, se dirá a plena luz, y lo que hayan dicho en voz baja y en privado, se proclamará desde las azoteas. Yo les digo a ustedes, amigos míos:   No teman a aquellos que matan el cuerpo y después ya no pueden hacer nada más. Les voy a decir a quién han de temer: Teman a aquel que, después de darles muerte, los puede arrojar al lugar de castigo. Se lo repito: A él sí tienen que temerlo. No se venden cinco pajarillos por dos monedas? Sin embargo, ni de uno solo de ellos se olvida Dios; y por lo que a ustedes toca, todos los cabellos de su cabeza están contados. No teman, pues, porque ustedes valen mucho más que todos los pajarillos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, que lleguen a tu presencia soberana los dones de tu Iglesia suplicante, del mismo modo que fue tan grata a tus ojos la gloriosa pasión de tu Hijo, para la salvación del mundo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 116, 1-2</strong></p><p><em>Que alaben al Señor todas las naciones, que lo aclamen todos los pueblos. Porque grande es su amor hacia nosotros y su fidelidad dura por siempre.</em></p><p><em> O bien: Mc 16,15</em></p><p><em> Vayan por todo el mundo y prediquen el Evangelio a toda creatura, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que la participación en tu mesa nos santifique, y concede que todos los pueblos reciban con gratitud, por medio del sacramento de tu Iglesia, la salvación que tu Unigénito consumó en la cruz. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "21",
			"imagen": "sabado",
			"contenido": "<p><strong>Verde / Blanco Feria, Misa del Común de santa María Virgen (T.O. 6) MR, p. 918 (910) / Lecc. II, p. 911 LH, Vísperas I del Domingo, Semana I del Salterio. Tomo IV: p. 671; Para los fieles: p. 472; Edición popular: pp. 13 y 484</strong></p><p><strong>Otros santos: Úrsula de Colonia y compañeras, vírgenes y mártires; Pedro Yu Tae-chOl, laico mártir; Laura Montoya, virgen fundadora. Beato José Puglisi, presbítero y mártir.</strong></p><p><strong> NUESTRO PADRE, ABRAHÁN Rom 4,13. 16-18; Sal 104: Lc 12,8-12</strong></p><p> San Pablo ilustra la gratitud de la salvación y la fe utilizando el ejemplo del patriarca Abrahán. Es una estrategia pedagógica astuta por parte del Apóstol, quien fue probablemente una especie de maestro antes de su conversión, porque Abrahán fue reconocido por el pueblo judío como su padre. Pablo hace notar que el anciano recibió la gracia salvadora en la forma de una promesa divina sorprendente, a saber, la de llegar a ser el padre de muchas naciones (véase Gén 12, 2; 13, 14-17; 17,8; y 22, 16-18). La recibió, enfatiza Pablo, no porque observara la ley, como pensaban algunos, sino por la fe. Si él es nuestro padre, también nosotros necesitamos no la ley sino la fe. Hoy, cada comunidad eclesial tiene personas que la alumbran, nutren, e instruyen. Quiénes son los padres y las madres de nuestras comunidades?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Floreció la vara de Jesé: la Virgen concibió al que es Dios y hombre; Dios nos devolvió la paz, reconciliando en sí lo más grande con lo pequeño.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que nos asista la venerable intercesión de santa María siempre Virgen, y que, libres de todos los peligros, nos haga gozar de tu paz. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Esperando contra toda esperanza, Abraham creyó.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 4, 13.16-18</strong></p><p>Hermanos: La promesa que Dios hizo a Abraham y a sus descendientes, de que ellos heredarían el mundo, no dependía de la observancia de la ley, sino de la justificación obtenida mediante la fe. En esta forma, por medio de la fe, que es gratuita, queda asegurada la promesa para todos sus descendientes, no sólo para aquellos que cumplen la ley, sino también para todos los que tienen la fe de Abraham. Entonces, él es padre de todos nosotros, como dice la Escritura: Te he constituido padre de todos los pueblos. Así pues, Abraham es nuestro padre delante de aquel Dios en quien creyó y que da la vida a los muertos y llama a la existencia a las cosas que todavía no existen. Él, esperando contra toda esperanza, creyó que habría de ser padre de muchos pueblos, conforme a lo que Dios le había prometido: Así de numerosa será tu descendencia.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 104,6-7.8-9.42-43.<em>R/. El Señor nunca olvida sus promesas.</em></strong></p><p>Descendientes de Abraham, su servidor, estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos.<em><strong>R/.</strong></em>  Ni aunque transcurran mil generaciones, se olvidará el Señor de sus promesas, de la alianza pactada con Abraham, del juramento a Isaac, que un día le hiciera.<em><strong>R/.</strong></em>  Se acordó de la palabra sagrada que había dado a su siervo, Abraham, y sacó a su pueblo con alegría, a sus escogidos con gritos de triunfo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 26. 27<em>R/. Aleluya, aleluya.</em></strong></p><p>El Espíritu de verdad dará testimonio de mí, dice el Señor, y ustedes también darán testimonio.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Espíritu Santo les enseñará en aquel momento lo que convenga decir.</em></p><p><strong>Del santo Evangelio según san Lucas: 12, 8-12</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Yo les aseguro que a todo aquel que me reconozca abiertamente ante los hombres, lo reconocerá abiertamente el Hijo del hombre ante los ángeles de Dios; pero a aquel que me niegue ante los hombres, yo lo negaré ante los ángeles de Dios. A todo aquel que diga una palabra contra el Hijo del hombre, se le perdonará; pero a aquel que blasfeme contra el Espíritu Santo, no se le perdonará.   Cuando los lleven a las sinagogas y ante los jueces y autoridades, no se preocupen de cómo se van a defender o qué van a decir, porque el Espíritu Santo les enseñará en aquel momento lo que convenga decir.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos Señor, estos dones de reconciliación y de alabanza, y te pedimos humildemente que, siguiendo el ejemplo de la Virgen María, lleguemos a ser una ofrenda santa, agradable a ti. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 44, 3</strong></p><p><em>En tus labios se derrama la gracia, porque Dios te ha bendecido para siempre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el celestial manjar, haz, Señor, que te sirvamos con una vida intachable, a ejemplo de la santísima Virgen María, y que con ella podamos engrandecerte con dignas alabanzas. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "22",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XXIX del Tiempo Ordinario o Domingo Mundial de las Misiones* Se omite la Memoria de san Juan Pablo II, Papa MR, p. 443 (439) / Lecc. II, p. 76 *Lecc. III n. 5860</strong></p><p><strong>Otros santos: Elodia y Nunilona de Huesca, vírgenes y mártires; Marcos de Jerusalén, obispo.</strong></p><p><strong> QUIÉN TIENE EL PODER? Is 45,1.4-6; Sal 95; 1 Tes 1,1-5; Mt 22,15-21</strong></p><p>Isaías proclama que Dios ha escogido al rey Persa, Ciro el Grande (ca. 600 530 a. C.), para regresar a los exiliados judíos a su tierra. Pero no hay duda de que es Dios quién tiene todo el poder porque, como afirma, yo soy el Señor, y no hay otro (vv. 5-6). En nuestro Evangelio, está cambiando esta posición Jesús? El Señor toma una moneda, quizá un denario con la imagen del emperador Tiberio (42 a. C. 37 d. C.), y dice que devuelvan al César lo que es del César (v. 21). Está diciendo Jesús que hay una parte de la realidad donde Dios no tiene poder y donde César sí lo tiene? La respuesta es precisamente el contrario. Jesús advierte que no existe lo que es de César porque todo es de Dios, quien tiene todo el poder.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 16, 6. 8</strong></p><p><em>Te invoco, Dios mío, porque tú me respondes; inclina tu oído y escucha mis palabras. Cuídame, Señor, como a la niña de tus ojos y cúbreme bajo la sombra de tus alas.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, haz que nuestra voluntad sea siempre dócil a la tuya y que te sirvamos con un corazón sincero. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor tomó de la mano a Ciro para someter ante él a las naciones.</em></p><p><strong>Del libro del profeta Isaías: 45, 1. 4-6</strong></p><p>Así habló el Señor a Ciro, su ungido, a quien ha tomado de la mano para someter ante él a las naciones y desbaratar la potencia de los reyes, para abrir ante él los portones y que no quede nada cerrado: Por amor a Jacob, mi siervo, y a Israel, mi escogido, te llamé por tu nombre y te di un título de honor, aunque tú no me conocieras. Yo soy el Señor y no hay otro; fuera de mí no hay Dios. Te hago poderoso, aunque tú no me conoces, para que todos sepan, de oriente a occidente, que no hay otro Dios fuera de mí. Yo soy el Señor y no hay otro.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95,1 y 3.4-5. 7-8. 9-10a y c.<em>R/. Cantemos la grandeza del Señor.</em></strong></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra. Su grandeza anunciemos a los pueblos; de nación en nación sus maravillas.<em><strong>R/.</strong></em>  Cantemos al Señor, porque él es grande, más digno de alabanza y más tremendo que todos los dioses paganos, que ni existen; ha sido el Señor quien hizo el cielo.<em><strong>R/.</strong></em>  Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre. Ofrézcanle en sus atrios sacrificios.<em><strong>R/.</strong></em>  Caigamos en su templo de rodillas. Tiemblen ante el Señor los atrevidos. Reina el Señor, digamos a los pueblos. Él gobierna a las naciones con justicia.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Recordamos la fe, la esperanza y el amor de ustedes.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 1, 1-5</strong></p><p>Pablo, Silvano y Timoteo deseamos la gracia y la paz a la comunidad cristiana de los tesalonicenses, congregada por Dios Padre y por Jesucristo, el Señor. En todo momento damos gracias a Dios por ustedes y los tenemos presentes en nuestras oraciones. Ante Dios, nuestro Padre, recordamos sin cesar las obras que manifiestan la fe de ustedes, los trabajos fatigosos que ha emprendido su amor y la perseverancia que les da su esperanza en Jesucristo, nuestro Señor.   Nunca perdemos de vista, hermanos muy amados de Dios, que él es quien los ha elegido. En efecto, nuestra predicación del Evangelio entre ustedes no se llevó a cabo sólo con palabras, sino también con la fuerza del Espíritu Santo, que produjo en ustedes abundantes frutos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><strong>* DOMUND</strong></p><p><strong> SEGUNDA LECTURA (Lecc. III, n. 586, p. 727)</strong></p><p><em>Se ha revelado actualmente el misterio de Cristo, que consiste en que los paganos son partícipes de la misma promesa.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 3,2-12</strong></p><p>Hermanos: Han oído hablar de la distribución de la gracia de Dios, que se me ha confiado en favor de ustedes. Por revelación se me dio a conocer este designio secreto que acabo de exponerles brevemente. Y al leer esto, podrán darse cuenta del conocimiento que tengo del designio secreto de Dios realizado en Cristo. Este es un designio que no había sido manifestado a los hombres en otros tiempos, pero que ha sido revelado ahora por el Espíritu a sus santos apóstoles y profetas: es decir, que por el Evangelio, también los paganos son coherederos de la misma herencia, miembros del mismo cuerpo y partícipes de la misma promesa en Jesucristo. Y yo he sido constituido servidor de este Evangelio por un don gratuito de Dios, que me ha sido concedido con toda la eficacia de su poder. A mí, el más insignificante de todos los fieles, se me ha dado la gracia de anunciar a los paganos la incalculable riqueza que hay en Cristo, y dar a conocer a todos cómo va cumpliéndose este designio de salvación, oculto desde el principio de los siglos en Dios, creador de todo. Él lo dispuso así, para que la multiforme sabiduría de Dios sea dada a conocer ahora, por medio de la Iglesia, a los espíritus celestiales, según el designio eterno realizado en Cristo Jesús, nuestro Señor, por quien podemos acercarnos libre y confiadamente a Dios, por medio de la fe en Cristo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Flp 2, 15. 16<em>R/. Aleluya, aleluya.</em></strong></p><p>Iluminen al mundo con la luz del Evangelio reflejada en su vida.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Den al César lo que es del César y a Dios lo que es de Dios.</em></p><p><strong>Del santo Evangelio según san Mateo: 22,15-21</strong></p><p>En aquel tiempo, se reunieron los fariseos para ver la manera de hacer caer a Jesús, con preguntas insidiosas, en algo de que pudieran acusarlo. Le enviaron, pues, a algunos de sus secuaces, junto con algunos del partido de Herodes, para que le dijeran: Maestro, sabemos que eres sincero y enseñas con verdad el camino de Dios, y que nada te arredra, porque no buscas el favor de nadie. Dinos, pues, qué piensas: Es lícito o no pagar el tributo al César?. Conociendo Jesús la malicia de sus intenciones, les contestó: Hipócritas, por qué tratan de sorprenderme? Enséñenme la moneda del tributo. Ellos le presentaron una moneda. Jesús les preguntó: De quién es esta imagen y esta inscripción?. Le respondieron: Del César. Y Jesús concluyó: Den, pues, al César lo que es del César, y a Dios lo que es de Dios.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL (DOMUND)</strong></p><p><em>Oremos hermanos, a Dios Padre, por medio de Jesucristo, su Hijo, que se entregó por la salvación de todos, pidámosle: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>  Para que el Espíritu Santo fortalezca a los obispos y a los presbíteros de los países de misiones y los asista de manera que conduzcan sus jóvenes Iglesias hacia una verdadera madurez cristiana,<em>roguemos al Señor.</em>  Para que el Señor infunda su Espíritu Santo en los misioneros y haga que su apostolado y su testimonio sean verdaderamente evangélicos y no de sabiduría únicamente humana,<em>roguemos al Señor.</em>  Para que los cristianos que viven en países de misiones den un testimonio verdadero de amor a Jesucristo, se sientan ricos por el conocimiento del Evangelio y no se averg&uuml;encen nunca de su pobreza humana,<em>roguemos al Señor.</em>  Para que nosotros y los miembros de nuestras comunidades consideremos como parte integrante de nuestra fe la solicitud apostólica de transmitir la luz y la alegría del Evangelio al mundo no cristiano,<em>roguemos al Señor.</em> <em>Señor Jesucristo, que sabes lo que hay en el interior de cada hombre y amas a todos, porque por todos te has entregado, escucha nuestra oración y haz que sean muchos los que tengan un amor tan grande que estén dispuestos, como tú, a entregar la propia vida por los hermanos y para anunciarles el Evangelio el Evangelio de salvación. Tú, que vives y reinas por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, el don de poderte servir con libertad de espíritu, para que, por la acción purificadora de tu gracia, los mismos misterios que celebremos nos limpien de toda culpa. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio dominical.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 32, 18-19</strong></p><p><em>Los ojos del Señor están puestos en sus hijos, en los que esperan en su misericordia; para librarlos de la muerte, y reanimarlos en tiempo de hambre.</em></p><p><em> O bien: Mc 10, 45</em></p><p><em> El Hijo del hombre ha venido a dar su vida como rescate por la humanidad, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Te rogamos, Señor, que la frecuente recepción de estos dones celestiales produzca fruto en nosotros y nos ayude a aprovechar los bienes temporales y alcanzar con sabiduría los eternos. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>La relación entre la Iglesia Católica y los gobiernos civiles ha sido un dilema por siglos. En la Biblia misma hay posiciones contrarias, con unos escritores aparentemente alabando el gobierno civil (p. ej. Rom 13, 1-7; Tit 2, 12; 1 Tim 21-2; 1 Pedro 2, 13-17) y otros aparentemente criticándolo (p. ej. todo el libro de Apocalipsis). A lo largo de los siglos se ha reconocido que hay dos extremos que evitar. Por un lado, la teocracia, según la cual la Iglesia controla todo, debe evitarse porque la vida civil tiene su autonomía que no depende de la Iglesia. Por otro lado, se debe evitar la posición de que la religión es un asunto privado e interior y no tiene nada que ver con los gobiernos civiles, porque el Evangelio se dirige a todos los aspectos de la vida, incluso al político.</p><p><strong></strong></p>"
		},
		{
			"id": "23",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde / Blanco Feria, Misa por los cristianos perseguidos o san Juan de Capistrano, presbítero* MR, p. 1129 (1121) / Lecc. II, p. 915</strong></p><p><strong>Otros santos: Beatos: Arnoldo R&egrave;che, religioso del Instituto de los Hermanos de las Escuelas Cristinas (lasallistas); Caridad Álvarez y Esther Paniagua, religiosas de la Congregación de Agustinas Misioneras y mártires. </strong></p><p><strong> MIENTRAS NOS QUEDAMOS EN LA SUPERFICIE, DIOS VA A LA RAÍZ  Rom 4,19-25; Lc 1; Lc 12, 13-21</strong></p><p> En el Evangelio de hoy, un hombre le pide a Jesús que resuelva su disputa con su hermano sobre su herencia. Está siguiendo la práctica común de solicitar a un rabí la solución a casos específicos. En respuesta, Jesús se niega resolver este caso particular porque no es un maestro de la casuística, es decir, del método de resolver problemas específicos por medio de la aplicación de reglas morales generales. En contraste, Jesús va a la raíz de la disputa, que es la codicia. La trata como una especie de ateísmo práctico: su parábola del rico insensato recuerda la enseñanza de la tradición sapiencial de la Biblia acerca del necio que dice en su corazón que no hay Dios (Sal 14, 1). Cuántas veces hemos esperado de Dios favores específicos sin reconocer cómo él quiere guiamos a la raíz de nuestros problemas?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 73, 20. 19. 22. 23</strong></p><p><em>Acuérdate, Señor de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate, señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran.</em></p><p><em> O bien: Hech 12, 5</em></p><p><em> Mientras Pedro estaba en la cárcel, la comunidad no cesaba de orar a Dios por él.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inescrutable providencia quieres asociar a tu Iglesia a la pasión de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el espíritu de paciencia y caridad, para que sean hallados testigos fieles y veraces de tus promesas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Está escrito también por nosotros, a quienes se nos acreditará, si creemos en nuestro Señor Jesucristo.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 4, 19-25</strong></p><p>Hermanos: La fe de Abraham no se debilitó a pesar de que, a la edad de casi cien años, su cuerpo ya no tenía vigor, y además, Sara, su esposa, no podía tener hijos. Ante la firme promesa de Dios no dudó ni tuvo desconfianza, antes bien su fe se fortaleció y dio con ello gloria a Dios, convencido de que él es poderoso para cumplir lo que promete. Por eso, Dios le acreditó esta fe como justicia. Ahora bien, no sólo por él está escrito que se le acreditó, sino también por nosotros, a quienes se nos acreditará, si creemos en aquel que resucitó de entre los muertos, en nuestro Señor Jesucristo, que fue entregado a la muerte por nuestros pecados y resucitó para nuestra justificación.<strong>Palabra de Dios.<em>Te alabamos Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Lucas 1,69-70. 71-72. 73-75.<em>R/. Bendito sea el Señor, Dios de Israel.</em></strong></p><p>El Señor ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas.<em><strong>R/.</strong></em>  Anunció que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres y acordarse de su santa alianza.<em><strong>R/.</strong></em>  El Señor juró a nuestro padre Abraham que nos libraría del poder de nuestros enemigos, para que pudiéramos servirlo sin temor, con santidad y justicia, todos los días de nuestra vida.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3<em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Para quién serán todos tus bienes?</em></p><p><strong>Del santo Evangelio según san Lucas: 12,13-21</strong></p><p>En aquel tiempo, hallándose Jesús en medio de una multitud, un hombre le dijo: Maestro, dile a mi hermano que comparta conmigo la herencia. Pero Jesús le contestó: Amigo, quién me ha puesto como juez en la distribución de herencias?. Y dirigiéndose a la multitud, dijo: Eviten toda clase de avaricia, porque la vida del hombre no depende de la abundancia de los bienes que posea.   Después les propuso esta parábola: Un hombre rico tuvo una gran cosecha y se puso a pensar: Qué haré, porque no tengo ya en dónde almacenar la cosecha? Ya sé lo que voy a hacer: derribaré mis graneros y construiré otros más grandes para guardar ahí mi cosecha y todo lo que tengo. Entonces podré decirme: Ya tienes bienes acumulados para muchos años; descansa, come, bebe y date a la buena vida. Pero Dios le dijo: Insensato! Esta misma noche vas a morir. Para quién serán todos tus bienes?. Lo mismo le pasa al que amontona riquezas para sí mismo y no se hace rico de lo que vale ante Dios.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras humildes oraciones y ofrendas, y concede a cuantos padecen persecución de los hombres, por servirte fielmente, que se alegren de estar asociados al sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 11-12</strong></p><p><em>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía, dice el Señor. Alégrense y salten de contento porque su premio será grande en los cielos.</em></p><p><em> O bien: Mt 10, 32</em></p><p><em> A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la fuerza de este sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles que se hallan en la tribulación que, cargando su cruz detrás de tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre de cristianos. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria de san Juan de Capistrano, presbítero MR, p. 862 (851). 952 (944)</strong> </em>Franciscano, predicador lleno de talento y de palabra ardiente, arrastraba a las multitudes. Trabajó primero en la reforma de su Orden en Francia y en Italia, y después recorrió toda la Europa central para luchar contra la herejía de Juan Hus. Finalmente, predicó la cruzada contra los turcos, que por entonces estaban invadiendo Hungría (1386-1456).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que elegiste a san Juan de Capistrano para confortar a tu pueblo en las adversidades, otórganos constantemente tu paternal protección y conserva siempre a la Iglesia en tu paz. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
		},
		{
			"id": "24",
			"imagen": "martes",
			"contenido": "<p><strong>Blanco (En la República Mexicana) Fiesta, san Rafael Guízar y Valencia, obispo (Patrono del Episcopado Mexicano) MR, p. 862 (851) / Lecc. II, p. 1130 (o Lecc. III. n. 138, p. 411 y n. 388 p. 591)</strong></p><p><strong>Otros santos: Beatos: José Baldo, presbítero y fundador; Benigna Cardoso da Silva, virgen y mártir; María Tuci, catequista y mártir. </strong></p><p>Nació en Cotija, Michoacán, el 26 de abril de 1878, Ordenado sacerdote a los 23 años de edad, fue consagrado obispo en 1919. No sólo fue un misionero infatigable, sino también un buen pastor, dispuesto siempre a dar la vida por sus ovejas, y un padre solícito y bienhechor de los pobres y desamparados. Murió el 6 de junio de 1938. Fue canonizado por el Papa Benedicto XVI el 15 de octubre de 2006.</p><p><strong> EL DIOS CRISTIANO   Is 61, 1-3; Sal 22; Jn 10,11-16</strong></p><p> Puede ser que hay religiones, filosofías, y personas que imaginan a Dios como frío y distante, como la Substancia Fundamental de la realidad o una Conciencia Suprema que mira al mundo de lejos. Pero la fe cristiana no es una de ellas, como vemos en nuestras lecturas. En Isaías, el profeta es enviado por Dios no para ser una substancia metafísica o vigilar el mundo, sino para dar la buena noticia... curar... y proclamar la liberación (v. 1). En el Evangelio, Jesús se presenta como el buen pastor y es bueno no sólo porque nunca abandona a las ovejas, sino también porque da su vida por ellas (v. 11). Pensando en Zacarías 13, 7, que habla de un pastor herido, Jesús ofrece una metáfora que está íntimamente relacionada con su pasión. En resumen, nuestro Dios es amoroso, compasivo, y muy cercano a nosotros.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ez 34, 11. 23-24</strong></p><p><em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente y yo, el Señor, seré su Dios.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios nuestro, que hiciste al obispo san Rafael Guízar y Valencia pastor eximio e incansable en el anuncio del Evangelio, concédenos, por su intercesión, que, encendidos por el fuego apostólico y fortalecidos por la gracia divina, llevemos a nuestros hermanos a Cristo y así podamos gozar con ellos de la recompensa eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA (Lecc. III. n. 138, p. 411)</strong></p><p><em>El Señor me ha ungido y me ha enviado para anunciar la buena nueva a los pobres (cfr. Lc 4, 18).</em></p><p><strong>Del libro del profeta Isaías: 61, 1-3</strong></p><p>El espíritu del Señor está sobre mí, porque me ha ungido y me ha enviado para anunciar la buena nueva a los pobres, a curar a los de corazón quebrantado, a proclamar el perdón a los cautivos, la libertad a los prisioneros, y a pregonar el año de gracia del Señor, el día de la venganza de nuestro Dios. El Señor me ha enviado a consolar a los afligidos, los afligidos de Sión, a cambiar su ceniza en diadema, sus lágrimas en aceite perfumado de alegría y su abatimiento, en cánticos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 22,1-6.<em>R/. El Señor es mi pastor, nada me faltará.</em></strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas.<em><strong>R/.</strong></em>  Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad.<em><strong>R/.</strong></em>  Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.<em><strong>R/.</strong></em>  Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 4, 18<em>R/. Aleluya, aleluya.</em></strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El buen pastor da la vida por sus ovejas.</em></p><p><strong>Del santo Evangelio según san Juan: 10, 11-16</strong></p><p>En aquel tiempo, Jesús dijo a los fariseos: Yo soy el buen pastor. El buen pastor da la vida por sus ovejas. En cambio, el asalariado, el que no es el pastor ni el dueño de las ovejas, cuando ve venir al lobo, abandona las ovejas y huye; el lobo se arroja sobre ellas y las dispersa, porque a un asalariado no le importan las ovejas. Yo soy el buen pastor, porque conozco a mis ovejas ellas me conocen a mí, así como el Padre me conoce a mí y yo conozco al Padre. Yo doy la vida por mis ovejas. Tengo además otras ovejas que no son de este redil y es necesario que las traiga también a ellas; escucharán mi voz y habrá un solo rebaño y un solo pastor.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso y lleno de bondad, recibe los dones y ofrendas que te presentamos en la festividad de san Rafael Guízar, quien ofreció su vida por la difusión del Evangelio entre sus fieles pobres y sencillos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 15, 16</strong></p><p><em>No son ustedes los que me han elegido, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca, de modo que el Padre les conceda cuanto le pidan en mi nombre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, habiendo participado del Cuerpo y la Sangre de tu hijo amado, al recordar la memoria de san Rafael Guízar, concédenos ser incansables en el anuncio de tu palabra y en la caridad con los más necesitados. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "25",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde / Blanco Feria, Misa por la Iglesia universal, A o san Antonio María Claret, obispo= (En la República Mexicana) MR, p. 1091 (1083) / Lecc. II, p. 923</strong></p><p><strong>Otros santos: Crispín y Crispiniano de Roma, mártires. Beatas María Teresa Ferragud, laica, y sus cuatro hijas religiosas, mártires.</strong></p><p><strong>NO PERMITAN QUE EL PECADO DOMINE EN SU CUERPO MORTAL Rom 6,12-18; Sal 123; Lc 12,39-48</strong></p><p>En una parte de su Carta, que tal vez fue originalmente una homilía para una liturgia bautismal, san Pablo ofrece un mensaje de esperanza. Después del bautismo, afirma, el cristiano es libre respecto del pecado. Para comunicar este mensaje el Apóstol utiliza imágenes derivadas de dos instituciones bien conocidas de la sociedad antigua, a saber, la esclavitud y la vida militar. El cristiano fue un esclavo del pecado antes del bautismo (vv. 12 y 16), pero después es un esclavo -o, mejor dicho, un siervo- del Dios del amor (v. 16). Fue un soldado del mal antes del bautismo (v. 12), pero después es un soldado de Dios (v. 18). Quizá hoy utilizaríamos imágenes que son moralmente más avanzadas, pero el mensaje esperanzador es el mismo: es posible evitar el pecado y vivir una vida cristiana.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ef 1, 9-10</strong></p><p><em>Dios nos ha dado a conocer el misterio de su voluntad: hacer que todas las cosas, las del cielo y las de la tierra, tuvieran a Cristo por cabeza.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu admirable providencia dispusiste que el Reino de Cristo se extendiera por todo el mundo y que todos los hombres fueran hechos partícipes de la redención salvadora, concédele a tu Iglesia ser sacramento universal de salvación, y que todos los hombres les sea anunciado tu Hijo como el Salvador de los pueblos y la esperanza de las naciones. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Pónganse al servicio de Dios, que les ha dado la vida.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 6, 12-18</strong></p><p>Hermanos: No dejen que el pecado domine su cuerpo mortal y los obligue a seguir sus malas inclinaciones; no pongan sus miembros al servicio del pecado, como instrumentos de maldad. Por el contrario, pónganse al servicio de Dios, puesto que habiendo estado muertos, él les ha dado la vida; pongan también sus miembros a su servicio, como instrumentos de santidad. El pecado ya no volverá a dominarlos, pues no viven ustedes bajo el régimen de la ley, sino bajo el régimen de la gracia. Podemos entonces pecar, puesto que ya no vivimos bajo el régimen de la ley, sino bajo el régimen de la gracia? De ningún modo. Acaso no saben ustedes que al someterse a alguien para obedecerlo como esclavos, se hacen sus esclavos? Si ustedes son esclavos del pecado, es para su propia muerte; si son esclavos de la obediencia a Dios, es para su santificación.   Pero gracias a Dios, ustedes, aunque fueron esclavos del pecado, han obedecido de corazón las normas de la doctrina evangélica que se les han transmitido, y así, una vez libres del pecado, se han hecho esclavos de la santidad.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 123,1-3.4-6. 7-8.<em>R/. El Señor es nuestra ayuda.</em></strong></p><p>Si el Señor no hubiera estado de nuestra parte, que lo diga Israel, si el Señor no hubiera estado de nuestra parte, cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera.<em><strong> R/.</strong></em>  Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes.<em><strong> R/.</strong></em>  Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. La ayuda nos viene del Señor, que hizo el cielo y la tierra.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 24,42.44 R/. Aleluya, aleluya.</strong></p><p>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Al que mucho se le da, se le exigirá mucho.</em></p><p><strong>Del santo Evangelio según san Lucas: 12, 39-48</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Fíjense en esto: Si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. Pues también ustedes estén preparados, porque a la hora en que menos lo piensen, vendrá el Hijo del hombre. Entonces Pedro le preguntó a Jesús: Dices esta parábola sólo por nosotros o por todos?. El Señor le respondió: Supongan que un administrador, puesto por su amo al frente de la servidumbre con el encargo de repartirles a su tiempo los alimentos, se porta con fidelidad y prudencia. Dichoso ese siervo, si el amo, a su llegada, lo encuentra cumpliendo con su deber. Yo les aseguro que lo pondrá al frente de todo lo que tiene. Pero si ese siervo piensa: Mi amo tardará en llegar y empieza a maltratar a los otros siervos y siervas, a comer, a beber y a embriagarse, el día menos pensado y a la hora más inesperada llegará su amo y lo castigará severamente y le hará correr la misma suerte de los desleales. El siervo que conociendo la voluntad de su amo, no haya preparado ni hecho lo que debía, recibirá muchos azotes; pero el que, sin conocerla, haya hecho algo digno de castigo, recibirá pocos. Al que mucho se le da, se le exigirá mucho; y al que mucho se le confía, se le exigirá mucho más.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, mira las ofrendas de este pueblo a ti consagrado y concédele, por la eficacia de este sacramento, que la multitud de los que creen en ti sea siempre estirpe elegida, sacerdocio real, nación consagrada y pueblo de tu propiedad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 22, 17. 20</strong></p><p><em>El Espíritu y la Esposa dicen: Ven. Amén. Ven, Señor Jesús.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que sin cesar alimentas y fortaleces a tu Iglesia con tus sacramentos, concede a quienes nos hemos alimentado en esta mesa celestial, que, viviendo el mandato de tu amor, seamos fermento de vida e instrumento de salvación, en medio de la comunidad humana. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Antonio María Claret, obispo MR, p. 864 (852). 952 (538)</strong></em>  Nació en Cataluña (1807). Se dedicó a la predicación popular y luego fundó un Instituto misionero. Se entregó al apostolado en Cuba, como arzobispo de Santiago, y después lo llamaron para que fuera consejero de la reina de España, a quien acompañó en el destierro. Perseguido y calumniado, murió en Francia (1870). Fundó la Congregación de Misioneros Hijos del Inmaculado Corazón de María, conocidos como Claretianos, que continúan su carisma.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que otorgaste a san Antonio María Claret, obispo, la fuerza del amor y la paciencia para evangelizar a los pueblos, concédenos, por su intercesión, anteponer tus intereses a todo, y esforzarnos en ganar a nuestros hermanos para Cristo. El, que vive y reina contigo ...</p><p><strong></strong></p>"
		},
		{
			"id": "26",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde Feria, Misa por la nueva evangelización MR, p. 1128 (1120) / Lecc. II, p. 927</strong></p><p><strong>Otros santos: Rogaciano, presbítero, y Felicísimo, laico, mártires; Alfredo el Grande, rey de Wessex. Beata Celina Chludzinska, fundadora.</strong></p><p><strong> HA VENIDO PARA ENCENDER FUEGO? Rom 6, 19-23; Sal 1; Lc 12,49-53</strong></p><p> En diferentes momentos, Lucas relaciona la presencia de Jesús en la tierra con la paz (2, 14; 19, 38). No obstante, en nuestro Evangelio de hoy, se insiste que Jesús vino para encender fuego (v. 49) y a poner división (v. 52). Es que el evangelista ha cambiado su posición sobre la misión de Cristo? Claro que no! Jesús es todavía y para siempre el príncipe de la paz (Is 9, 6). Sin embargo, en el mundo existe el mal que se opone a Jesús y lo obliga a resistir con resolución. Es el mismo mal que, después de la resurrección de Jesús, los primeros cristianos tuvieron que enfrentar en sus familias, que no fueron cristianas y que a veces los rechazaron por su fe. Hoy no debemos nunca utilizar nuestra fe para celebrar y ensalzar guerras u otras iniciativas violentas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 104, 3-4. 5</strong></p><p><em>Del nombre del Señor enorgullézcanse y alégrense el corazón de los que lo buscan. Busquen al Señor y serán fuertes. Recuerden las maravillas que ha hecho.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que con el poder del Espíritu Santo enviaste a aquel que es tu Palabra para evangelizar a los pobres, haz que nosotros, teniendo los ojos fijos en él, vivamos siempre con verdadera caridad, como mensajeros y testigos de su Evangelio en todo el mundo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>De la carta del apóstol san Pablo a los romanos: 6, 19-23</em></p><p><strong>Libres ya del pecado y entregados al servicio de Dios, dan fruto de santidad.</strong></p><p>Hermanos: Por la dificultad natural que tienen ustedes para entender estas cosas, voy a seguir utilizando una comparación de la vida ordinaria. Así como en otros tiempos pusieron sus miembros al servicio de la impureza y de la maldad, hasta llegar a la degradación, así ahora pónganlos al servicio del bien, a fin de que alcancen su santificación. Cuando ustedes eran esclavos del pecado, no estaban al servicio del bien. Y qué frutos recogieron entonces de aquello que ahora los llena de verg&uuml;enza? Ninguno, pues son cosas que conducen a la muerte. Pero ahora, libres ya del pecado y entregados al servicio de Dios, dan frutos de santidad, que conducen a la vida eterna. En una palabra, el pecado nos paga con la muerte; en cambio, Dios nos da gratuitamente la vida eterna, por medio de Cristo Jesús, Señor nuestro.<strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 1,1-2.3.4.6.<em>R/. Dichoso el hombre que confía en el Señor.</em></strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos.<em><strong>R/.</strong></em>  Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito.<em><strong>R/.</strong></em>  En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Flp 3, 8-9<em>R/. Aleluya, aleluya.</em></strong></p><p>Todo lo considero una pérdida y lo tengo por basura, para ganar a Cristo y vivir unido a él.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No he venido a traer la paz, sino la división.</em></p><p><strong>Del santo Evangelio según san Lucas: 12, 49-53</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: He venido a traer fuego a la tierra, y cuánto desearía que ya estuviera ardiendo! Tengo que recibir un bautismo, y cómo me angustio mientras llega! Piensan acaso que he venido a traer paz a la tierra? De ningún modo. No he venido a traer la paz, sino la división. De aquí en adelante, de cinco que haya en una familia, estarán divididos tres contra dos y dos contra tres. Estará dividido el padre contra el hijo, el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que santifiques estos dones y acojas, en tu bondad, nuestra humilde ofrenda para que nuestros cuerpos se conviertan en oblación viva, santa y agradable a ti y nos concedas servirte, no según la antigua condición del hombre, sino en novedad de vida según tu Espíritu. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 4,18-19</strong></p><p><em>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para proclamar el año de gracia del Señor y el día de la redención.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados espiritualmente con el alimento precioso del Cuerpo y de la Sangre de tu Hijo, te rogamos, Señor, que transformes nuestro corazón y nos concedas un espíritu nuevo, para que, con perseverancia, caminemos por sendas de vida nueva. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "27",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Rojo De Feria, Misa votiva de la Preciosísima Sangre de nuestro Señor Jesucristo MR, pp. 1176 (1166) / Lecc. II, p. 931</strong></p><p><strong>Otros santos: Evaristo I, IV Papa y mártir. Beatos: Bartolomé de Vicenza, Presbítero de la Orden de Predicadores, obispo y fundador; Salvador Mollar Ventura, presbítero de la Orden de los Hermanos Menores y mártir.</strong></p><p><strong> LA VISIÓN PAULINA DE NUESTRA CONDICIÓN HUMANA Rom 7, 18-25; Sal 118; Lc 12, 54-59</strong></p><p> San Pablo ha sido retratado por algunos como un exponente de una antropología pesimista, es decir, de una visión del ser humano como completamente malo en su mismísima esencia, capaz sólo de pecar. Nuestra primera lectura parecería afirmar una visión tal, porque Pablo lamenta que no habita en mí nada bueno (v. 18) y pregunta desesperadamente: Quién me librará de este cuerpo mortal? (v. 24). No obstante, debemos reconocer que el Apóstol no está escribiendo acerca de la esencia del ser humano -no fue un filósofo griego sino de lo que él denomina la condición humana (v. 18). Para él, somos creados buenos, porque Dios no puede crear el mal, pero el mal ha entrado en lo profundo de nuestras vidas y suscitado la lucha interior que describe en su carta. Jesucristo nos libra de esta lucha.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 5,9-10</strong></p><p><em>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Quién me librará de este cuerpo, esclavo de la muerte?</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 7, 18-25</strong></p><p>Hermanos: Bien sé yo que nada bueno hay en mí, es decir, en mi naturaleza humana deteriorada por el pecado. En efecto, yo puedo querer hacer el bien, pero no puedo realizarlo, puesto que no hago el bien que quiero, sino el mal que no quiero; y si hago lo que no quiero, ya no soy yo quien lo hace, sino el pecado, que habita en mí. Descubro, pues, en mí esta realidad: cuando quiero hacer el bien, me encuentro con el mal. Y aunque en lo más íntimo de mi ser me agrada la ley de Dios, percibo en mi cuerpo una tendencia contraria a mi razón, que me esclaviza a la ley del pecado, que está en mi cuerpo. Pobre de mí! Quién me librará de este cuerpo, esclavo de la muerte? La gracia de Dios, por medio de Jesucristo, nuestro Señor!<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 118,66.68. 76. 77.93.94.<em>R/. Enséñame, Señor, a gustar tus mandamientos.</em></strong></p><p>Enséñame a gustar y a comprender tus preceptos, pues yo me fío de ellos. Tú, que eres bueno y haces beneficios, instrúyeme en tus leyes.<em><strong>R/.</strong></em>  Señor, que tu amor me consuele, conforme a las promesas que me has hecho. Muéstrame tu ternura y viviré, porque en tu ley he puesto mi contento.<em><strong>R/.</strong></em>  Jamás olvidaré tus mandamientos, pues con ellos me diste vida. Soy tuyo, sálvame, pues voy buscando tus leyes.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25<em>R/: Aleluya, aleluya.</em></strong></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si saben interpretar el aspecto que tienen el cielo y la tierra, por qué no interpretan entonces los signos del tiempo presente?</em></p><p><strong>Del santo Evangelio según san Lucas: 12, 54-59</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: Cuando ustedes ven que una nube se va levantando por el poniente, enseguida dicen que va a llover, y en efecto, llueve. Cuando el viento sopla del sur, dicen que hará calor, y así sucede. Hipócritas! Si saben interpretar el aspecto que tienen el cielo y la tierra, por qué no interpretan entonces los signos del tiempo presente? Por qué, pues, no juzgan por ustedes mismos lo que les conviene hacer ahora?   Cuando vayas con tu adversario a presentarte ante la autoridad, haz todo lo posible por llegar a un acuerdo con él en el camino, para que no te lleve ante el juez, el juez te entregue a la policía, y la policía te meta en la cárcel. Yo te aseguro que no saldrás de ahí hasta que pagues el último centavo.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al traer ante tu soberana presencia, Señor, nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I de la Pasión del Señor, MR, p. 502 (498).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 10, 16</strong></p><p><em>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "28",
			"imagen": "sabado",
			"contenido": "<strong>Fiesta de los santos Simón y Judas, Apóstoles</strong><p><strong>Rojo, o san Rodrigo Aguilar Alemán, mártir mexicano* MR, p. 864 (853) / Lecc. II, p. 1132 LH, Vísperas I del domingo: Semana II del Salterio Tomo IV: pp. 806 y 429; Para los fieles: pp. 555 y 421; Edición popular: pp. 108 y 485</strong></p><p><strong>Otros santos: Beata Asumpta González Trujillano, religiosa de la Congregación de Franciscanas Misioneras de la Madre del Divino Pastor y mártir.</strong></p><p> Simón era conocido con el apodo de Fanático, casi seguramente porque había participado en las guerrillas. contra los romanos. A Judas lo conocían también como Tadeo. En la Ultima Cena hace a Jesús una pregunta que le valió esta respuesta. A todo aquel que ame, mi Padre lo amará, y vendremos a él para establecer en él nuestra morada (Jn 14,23).</p><p><strong>ELLOS MERECEN NUESTRO AGRADECIMIENTO Ef 2, 19-22; Sal l8; Lc 6, 12-19</strong></p><p> Hay muchos a quienes debemos agradecer por el don de la fe que hemos recibido, como a nuestros padres, nuestras comunidades eclesiales y otros más. Pero hay unos de los cuales quizá nos olvidamos al pensar en nuestros itinerarios personales de fe. Se trata de los doce Apóstoles. Fueron ellos quienes nos trasmitieron el mensaje de Jesús y sin ellos no sabríamos nada de Jesús. Por eso, los dos celebrados hoy son importantes. Simón es llamado el cananeo en las listas de Apóstoles en Marcos (3, 18) y Mateo (10,4) y el zelota en Lucas (6, 18); probablemente los tres estaban traduciendo mal la palabra aramea celoso. Judas, nombrado así por Lucas, es frecuentemente identificado con el Tadeo de las otras listas de Apóstoles y pensado como el autor de la Carta de Judas. Aunque no sabemos mucho más de ellos, merecen nuestro agradecimiento.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Estos son los santos varones que Dios eligió con amor verdadero y les dio la gloria eterna.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por medio de los santos Apóstoles nos concediste llegar al conocimiento de tu nombre, concede, bondadoso, por intercesión de los santos Simón y Judas, que tu Iglesia crezca continuamente por el aumento de los pueblos que creen en ti. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ustedes han sido edificados sobre el cimiento de los apóstoles.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 2, 19-22</strong></p><p>Hermanos: Ya no son ustedes extranjeros ni advenedizos; son conciudadanos de los santos y pertenecen a la familia de Dios, porque han sido edificados sobre el cimiento de los apóstoles y de los profetas, siendo Cristo Jesús la piedra angular. Sobre Cristo, todo el edificio se va levantando bien estructurado, para formar el templo santo en el Señor, y unidos a él también ustedes se van incorporando al edificio, por medio del Espíritu Santo, para ser morada de Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 18,2-3.4-5.<em>R/. El mensaje del Señor resuena en toda la tierra.</em></strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo transmite a la otra noche.<em><strong>R/.</strong></em>  Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Eligió a doce de entre ellos y les dio el nombre de apóstoles.</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 12-19</strong></p><p><em>Por aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios.</em></p><p>Cuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor.   Al bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa de Tiro y de Sidón. Habían venido a oído y a que los curara de sus enfermedades; y los que eran atormentados por espíritus inmundos quedaban curados. Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la eterna gloria de los santos apóstoles Simón y Judas, te rogamos, Señor, que recibas nuestras ofrendas y nos dispongas a celebrar dignamente estos santos misterios. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong> ANTÍFONA DE LA COMUNION Jn 14, 23</strong></p><p><em>El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Después de recibir estos sacramentos e impulsados por el Espíritu Santo, te suplicamos humildemente, Señor, que el misterio que hemos celebrado en el martirio de los santos apóstoles Simón y Judas, nos haga preservar siempre en tu amor. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, MR, p. 616 (610).</em></p><p><em> O bien:</em></p><p><em> *San Rodrigo Aguilar Alemán, mártir mexicano Memoria donde se conservan sus reliquias MR, p. 932 (924)</em></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 3, 8. 10</strong></p><p><em>Todo lo consideró basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión con su pasión.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san Rodrigo Aguilar Alemán luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir Rodrigo Aguilar, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 8, t 2</strong></p><p><em>El que me sigue no caminará en la oscuridad y tendrá la luz de la vida, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Rodrigo Aguilar, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "29",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XXX del Tiempo Ordinario I MR, p. 444 (440) / Lecc. II, p. 79</strong></p><p><strong>Otros santos: Narciso de Jerusalén, obispo; Cayetano Errico, presbítero y fundador. Beata Clara Luz Badano, laica del movimiento de Focolares.</strong></p><p><strong> JESÚS, LA LEY Y EL AMOR Éx 22,20-26; Sal 17; 1 Tes 1,5-10; Mt 22,34-40</strong></p><p> Los fariseos debatieron mucho sobre el mandamiento principal. Era una cuestión importante para ellos porque estaban cercanos a la gente común y necesitaban una presentación sencilla y comprensible de los 613 mandamientos para esa gente. Generalmente concluyeron que la observancia del sábado era el mandamiento central. Jesús, en cambio, tomó otros dos mandamientos, el del amor de Dios de Dt 6, 5 y el del amor al prójimo en Lev 19, 18, y los juntó. La novedad no se encuentra en la vinculación de los dos, ya que otros los han vinculado antes, sino en que equipara los dos y también en que reconfigura su relación con la ley. No son simplemente dos mandamientos al centro de la ley, sino que ella depende de ellos. En otras palabras, el amor es el mandamiento más importante de la ley.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 104, 3-4</strong></p><p><em>Alégrese el corazón de los que buscan al Señor. Busquen al Señor y serán fuertes; busquen su rostro sin descanso.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que merezcamos alcanzar lo que nos prometes, concédenos amar lo que nos mandas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La explotación de las viudas y los huérfanos enciende la ira de Dios.</em></p><p><strong>Del libro del Éxodo: 22, 20-26</strong></p><p>Esto dice el Señor a su pueblo: No hagas sufrir ni oprimas al extranjero, porque ustedes fueron extranjeros en Egipto. No explotes a las viudas ni a los huérfanos, porque si los explotas y ellos claman a mí, ciertamente oiré yo su clamor; mi ira se encenderá, te mataré a espada, tus mujeres quedarán viudas y tus hijos, huérfanos. Cuando prestes dinero a uno de mi pueblo, al pobre que está contigo, no te portes con él como usurero, cargándole intereses. Si tomas en prenda el manto de tu prójimo, devuélveselo antes de que se ponga el sol, porque no tiene otra cosa con qué cubrirse; su manto es su único cobertor y si no se lo devuelves, cómo va a dormir? Cuando él clame a mí, yo lo escucharé, porque soy misericordioso.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 17, 2-3a. 3bc-4. 6-7ab. 20-21.<em>R/. Tú, Señor, eres mi refugio.</em></strong></p><p>Yo te amo, Señor, tú eres mi fuerza, el Dios que me protege y me libera.<em><strong>R/.</strong></em>  Tú eres mi refugio, mi salvación, mi escudo, mi castillo. Cuando invoqué al Señor de mi esperanza, al punto me libró de mi enemigo.<em><strong>R/.</strong></em>  Bendito seas, Señor, Que me proteges; que tú, mi salvador, seas bendecido. Tú concediste al rey grandes victorias y mostraste tu amor a tu elegido.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Abandonando los ídolos, ustedes se convirtieron a Dios y viven en la esperanza de que venga desde el cielo Jesucristo, su Hijo.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 1,5-10</strong></p><p>Hermanos: Bien saben cómo hemos actuado entre ustedes para su bien. Ustedes, por su parte, se hicieron imitadores nuestros y del Señor, pues en medio de muchas tribulaciones y con la alegría que da el Espíritu Santo, han aceptado la palabra de Dios en tal forma, que han llegado a ser ejemplo para todos los creyentes de Macedonia y Acaya, porque de ustedes partió y se ha difundido la palabra del Señor; y su fe en Dios ha llegado a ser conocida, no sólo en Macedonia y Acaya, sino en todas partes; de tal manera, que nosotros ya no teníamos necesidad de decir nada. Porque ellos mismos cuentan de qué manera tan favorable nos acogieron ustedes y cómo, abandonando los ídolos, se convirtieron al Dios vivo y verdadero para servido, esperando que venga desde el cielo su Hijo, Jesús, a quien él resucitó de entre los muertos, y es quien nos libra del castigo venidero.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<em>R/. Aleluya, aleluya.</em></strong></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Amarás al Señor, tu Dios, y a tu prójimo como a ti mismo.</em></p><p><strong>Del santo Evangelio según san Mateo: 22, 34-40</strong></p><p>En aquel tiempo, habiéndose enterado los fariseos de que Jesús había dejado callados a los saduceos, se acercaron a él. Uno de ellos, que era doctor de la ley, le preguntó para ponerlo a prueba: Maestro, cuál es el mandamiento más grande de la ley?. Jesús le respondió: Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con toda tu mente. Éste es el más grande y el primero de los mandamientos. Y el segundo es semejante a éste: Amarás a tu prójimo como a ti mismo. En estos dos mandamientos se fundan toda la ley y los profetas.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Confiados en que la oración de los pobres llega hasta el Señor, elevemos con humildad nuestras peticiones a Dios y digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que el Señor conceda el espíritu de consejo, fortaleza, ciencia y piedad a nuestro obispo N., y a todos los pastores de la Iglesia,<em>roguemos al Señor.</em>  Para que los gobiernos de las naciones edifiquen sus comunidades en la paz, equilibrando toda desigualdad injusta,<em>roguemos al Señor.</em>  Para que el Señor alivie los dolores de los que sufren en el cuerpo o en el espíritu y les dé fuerza para no desfallecer ante la tribulación,<em> roguemos al Señor.</em>  Para que mantenga a nuestras familias firmes en la concordia y seguras en su gracia y amistad,<em>roguemos al Señor.</em> <em>Dios nuestro, refugio en las adversidades, escucha nuestras oraciones y haz que, llenos de tu Espíritu, abandonemos los ídolos, nos volvamos sinceramente a ti y cumplamos plenamente el mandamiento de amar te a ti con todo el corazón y al prójimo como a nosotros mismos. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACION SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, los dones que presentamos a tu majestad, para que lo que hacemos en tu servicio esté siempre ordenado a tu mayor gloria. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 19, 6</strong></p><p><em>Nos alegraremos en tu victoria y cantaremos alabanzas en el nombre de nuestro Dios.</em></p><p><em>O bien: Ef 5, 2</em></p><p><em> Cristo nos amó y se entregó a sí mismo por nosotros, como ofrenda agradable a Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Que tus sacramentos, Señor, produzcan en nosotros todo lo que significan, para que lo que ahora celebramos en figura lo alcancemos en su plena realidad. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Para Jesús, el amor de Dios y el amor al prójimo son inseparables e igualmente importantes. A veces, sin embargo, se ha intentado separarlos y eliminar uno de ellos. Ya se ha discutido mucho ese intento de borrar el amor a Dios y focalizarse sólo en el amor al prójimo, que puede ser el ateísmo. El Concilio Ecuménico Vaticano II ha examinado el ateísmo sistemático y masivo como uno de los problemas actuales más serios (Gaudium el spes, artículos 19-21). Pero, nos hemos dado cuenta de los peligros del intento opuesto, es decir, el de borrar el amor al prójimo y focalizarnos sólo en el amor de Dios? Nos referimos a personas que rezan mucho, pero maltratan a sus prójimos. Es una especie de hipocresía? O es algo todavía más serio, la negación de ese otro amor inseparable al del amor a Dios?</p><p><strong></strong></p>"
		},
		{
			"id": "30",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde Feria, Misa para dar gracias a Dios, B MR, pp. 1163-1164 (1155-1156) / Lecc. II, p. 938</strong></p><p><strong>Otros santos: Marcelo de León y compañeros, mártires; Ángel de Acri, presbítero de la Orden de los Hermanos Menores Capuchinos. Beato Juan Miguel Langevin, presbítero y protomártir de la Revolución Francesa.</strong></p><p><strong> RECIBIERON USTEDES EL ESPÍRITU DE HIJOS ADOPTIVOS DE DIOS Rom 8, 12-17; Sal 67; Lc 13,10-17</strong></p><p> Qué es lo que nos pasa cuando nos hacemos cristianos? Pablo tuvo que contestar esta pregunta para comunicar bien su visión de la existencia cristiana a los romanos. Sin embargo, no encontraba, ni en el discurso cristiano de sus días ni en el judío, las herramientas conceptuales que necesitaba. Por tanto, buscó ayuda en la cultura no cristiana. Fue en ella que encontró una práctica que le llamó la atención, a saber, la adopción. Fue empleada por varios motivos, por ejemplo, para preservar una familia cuyo patriarca estaba para morir sin herederos. Pablo utilizó la huiothesia o adopción para expresar lo que nos pasa al bautizamos: llegamos a ser hijos de Dios, miembros íntimos de su familia divina. Hoy, cuando afrentamos cuestiones nuevas, como la inteligencia artificial, quizá debamos imitar a Pablo y buscar ayuda en nuestra cultura.</p><p><strong>ANTÍFONA DE ENTRADA Ef 5, 19-20</strong></p><p><em>Canten con todo el corazón las alabanzas al Señor. Den continuamente gracias a Dios Padre por todas las cosas, en nombre de nuestro Señor Jesucristo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de todos los dones, de quien procede cuanto somos y tenemos, enséñanos a reconocer los beneficios de tu inmensa generosidad, y a amarte con sincero corazón y con todas nuestras fuerzas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ustedes han recibido el espíritu de hijos, en virtud del cual podemos llamar Padre a Dios.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 8,12-17</strong></p><p>Hermanos: Nosotros no estamos sujetos al desorden egoísta del hombre, para hacer de ese desorden nuestra regla de conducta. Pues si ustedes viven de ese modo, ciertamente serán destruidos. Por el contrario, si con la ayuda del Espíritu destruyen sus malas acciones, entonces vivirán. Los que se dejan guiar por el Espíritu de Dios, ésos son hijos de Dios. No han recibido ustedes un espíritu de esclavos, que los haga temer de nuevo, sino un espíritu de hijos, en virtud del cual podemos llamar Padre a Dios. El mismo Espíritu Santo, a una con nuestro propio espíritu, da testimonio de que somos hijos de Dios. Y si somos hijos, somos también herederos de Dios y coherederos con Cristo, puesto que sufrimos con él para ser glorificados junto con él.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 67,2.4. 6-7ab. 20-21.<em>R/. Bendito sea el Señor, que nos salva.</em></strong></p><p>Cuando el Señor actúa, sus enemigos se dispersan y huyen ante su faz los que lo odian. Ante el Señor, su Dios, gocen los justos y salten de alegría.<em><strong>R/.</strong></em>  Porque el Señor, desde su templo santo, a huérfanos y viudas da su auxilio; él fue quien dio a los desvalidos casa, libertad y riqueza a los cautivos.<em><strong>R/.</strong></em>  Bendito sea el Señor, día tras día, que nos lleve en sus alas y nos salve. Nuestro Dios es un Dios de salvación, porque puede librarnos de la muerte.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17<em>R/. Aleluya, aleluya.</em></strong></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No era bueno desatar a esta hija de Abraham de esa atadura, aun en día de sábado?</em></p><p><strong>Del santo Evangelio según san Lucas: 13,10-17</strong></p><p>Un sábado, estaba Jesús enseñando en una sinagoga. Había ahí una mujer que llevaba dieciocho años enferma por causa de un espíritu malo. Estaba encorvada y no podía enderezarse. Al verla, Jesús la llamó y le dijo: Mujer, quedas libre de tu enfermedad. Le impuso las manos y, al instante, la mujer se enderezó y empezó a alabar a Dios.   Pero el jefe de la sinagoga, indignado de que Jesús hubiera hecho una curación en sábado, le dijo a la gente: Hay seis días de la semana en que se puede trabajar; vengan, pues, durante esos días a que los curen y no el sábado. Entonces el Señor dijo: Hipócritas! Acaso no desata cada uno de ustedes su buey o su burro del pesebre para llevarlo a abrevar, aunque sea sábado? Y a esta hija de Abraham, a la que Satanás tuvo atada durante dieciocho años, no era bueno desatarla de esa atadura, aun en día de sábado?. Cuando Jesús dijo esto, sus enemigos quedaron en verg&uuml;enza; en cambio, la gente se alegraba de todas las maravillas que él hacía.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza y te suplicamos que nos concedas que lo que nos has dado sin méritos nuestros, lo dediquemos a la gloria de tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 137, 1</strong></p><p><em>Te damos gracias, Señor, de todo corazón, porque escuchaste nuestros ruegos.</em></p><p><em> O bien: Sal 115, 12-13</em></p><p><em> Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que nos has entregado como alimento espiritual el sacramento salvífico de tu Hijo, que te ofrecimos en acción de gracias, concédenos estar de tal manera sostenidos con los dones de fortaleza y alegría, que podamos servirte con más entrega y merezcamos así alcanzar nuevos beneficios tuyos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "31",
			"imagen": "martes",
			"contenido": "<p><strong>Verde / Blanco Feria, Misa votiva de la Divina Misericordia MR, p. 1169 (1161) / Lecc. II, p. 942</strong></p><p><strong>Otros santos: Alonso Rodríguez, religioso de la Compañía de Jesús; María Purísima de la Cruz, religiosa de la Congregación de las Hermanas de la Compañía de la Cruz. Beata Irene Stefani la Misericordiosa, religiosa del Instituto de las Misioneras de la Consolata.</strong></p><p><strong> EL COSMOS Y LA SALVACIÓN Rom 8, 18-25; Sal 125; Lc 13,18-21</strong></p><p> Frecuentemente los cristianos nos focalizamos únicamente en la salvación humana. Nos preocupamos de lo que la obra salvadora de Jesús hace para los seres humanos y nos olvidamos del cosmos. Por lo tanto, es importante meditar cuidadosamente en nuestra primera lectura. En ella, san Pablo recuerda lo que dijo Dios a Noé: estableció una alianza no sólo con los seres humanos, sino también con todo ser viviente... y con la tierra (Gén 9, 12-13). Para Pablo, esta alianza ha sido abrogada por los seres humanos cuando pecaron y, por consiguiente, todo el cosmos ha sido infectado por su pecado. Como escribe el Apóstol, la creación entera gime y sufre dolores de parto (v. 22) en espera de la salvación. Quizá sus palabras podrían ayudarnos a tomar en cuenta el cosmos en nuestras vidas cristianas, especialmente en medio de la crisis ambiental actual.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jer 31, 3; 1 Jn 2, 2</strong></p><p><em>Con amor eterno nos amó Dios. Envió a su Hijo único como víctima de propiciación por nuestros pecados, y no sólo por los nuestros, sino también por los del mundo eterno.</em></p><p><em>O bien: Sal 88, 2</em></p><p><em> Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, cuya misericordia es incalculable e infinito el tesoro de su bondad, aumenta, benigno, la fe del pueblo a ti consagrado, para que todos comprendan con verdadera claridad con cuánto amor fueron creados, con qué sangre redimidos y con qué Espíritu reengendrados. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Toda la creación espera la revelación de la gloria de los hijos de Dios.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 8, 18-25</strong></p><p>Hermanos: Considero que los sufrimientos de esta vida no se pueden comparar con la gloria que un día se manifestará en nosotros; porque toda la creación espera, con seguridad e impaciencia, la revelación de esa gloria de los hijos de Dios. La creación está ahora sometida al desorden, no por su querer, sino por voluntad de aquel que la sometió, pero dándole al mismo tiempo esta esperanza: que también ella misma va a ser liberada de la esclavitud de la corrupción, para compartir la gloriosa libertad de los hijos de Dios. Sabemos, en efecto, que la creación entera gime hasta el presente y sufre dolores de parto; y no sólo ella, sino también nosotros, los que poseemos las primicias del Espíritu, gemimos interiormente, anhelando que se realice plenamente nuestra condición de hijos de Dios, la redención de nuestro cuerpo. Porque ya es nuestra la salvación, pero su plenitud es todavía objeto de esperanza. Esperar lo que ya se posee no es tener esperanza, porque, cómo se puede esperar lo que ya se posee? En cambio, si esperamos algo que todavía no poseemos, tenemos que esperarlo con paciencia.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 125, 1-2ab. 2cd-3. 4-5. 6.<em>R/. Grandes cosas has hecho por nosotros, Señor.</em></strong></p><p>Cuando el Señor nos hizo volver del cautiverio, creíamos soñar; entonces no cesaba de reír nuestra boca, ni se cansaba entonces la lengua de cantar.<em><strong>R/.</strong></em>  Aun los mismos paganos con asombro decían: Grandes cosas ha hecho por ellos el Señor!. y estábamos alegres, pues ha hecho grandes cosas por su pueblo el Señor.<em><strong> R/.</strong></em>  Como cambian los ríos la suerte del desierto, cambia también ahora nuestra suerte, Señor, y entre gritos de júbilo cosecharán aquellos que siembran con dolor.<em><strong>R/.</strong></em>  Al ir, iban llorando, cargando la semilla; al regresar, cantando vendrán con sus gavillas.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11. 25<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Creció la semilla y se convirtió en un arbusto.</em></p><p><strong>Del santo Evangelio según san Lucas: 13, 18-21</strong></p><p>En aquel tiempo, Jesús dijo: A qué se parece el Reino de Dios? Con qué podré compararlo? Se parece a la semilla de mostaza que un hombre sembró en su huerta; creció y se convirtió en un arbusto grande y los pájaros anidaron en sus ramas. Y dijo de nuevo: Con qué podré comparar al Reino de Dios? Con la levadura que una mujer mezcla con tres medidas de harina y que hace fermentar toda la masa.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe benignamente, Señor, nuestras ofrendas y conviértelas en el sacramento de la redención, memorial de la Muerte y Resurrección de tu Hijo, para que, por la eficacia de este sacrificio, poniendo siempre nuestra confianza en Cristo, lleguemos a la vida eterna. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 102, 17</strong></p><p><em>El amor del Señor es eterno entre aquellos que guardan su alianza.</em></p><p><em>O bien: Jn 19, 34</em></p><p><em>Uno de los soldados, le traspasó el costado con una lanza e inmediatamente salió sangre y agua.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, que, alimentados con el Cuerpo y la Sangre de tu Hijo, bebamos confiadamente en la fuente de la misericordia y nos mostremos más y más misericordiosos con nuestros hermanos. Por Jesucristo, nuestro Señor.</p><p> </p><p> </p><p></p><p></p></strong></p>"
		}
	]
}
