{
 "data": [
  {
   "id": "1",
   "imagen": "Domingo",
   "contenido": "<h3>26º Domingo do Tempo Comum</h3><h3>Livro de Ezequiel</h3><em>18,25-28.</em><p>Eis o que diz o Senhor: «Vós dizeis: \"A maneira de proceder do Senhor náo é justa\". Escutai, casa de Israel: Será a minha maneira de proceder que náo é justa? Náo será antes o vosso modo de proceder que é injusto?<br />Quando o justo se afastar da justiça, praticar o mal e vier a morrer, morrerá por causa do mal cometido.<br />Quando o pecador se afastar do mal que tiver realizado, praticar o direito e a justiça, salvará a sua vida.<br />Se abrir os olhos e renunciar ás faltas que tiver cometido, certamente viverá e náo morrerá».</p><h3>Livro dos Salmos</h3><em>25(24),4bc-5.6-7.8-9.</em><p>Mostrai-me, Senhor, os vossos caminhos,<br />ensinai-me as vossas veredas.<br />Guiai-me na vossa verdade e ensinai-me, <br />porque Vós sois Deus, meu Salvador: <br />em vós espero sempre.<br />Lembrai-Vos, Senhor, das vossas misericórdias <br />e das vossas graças, que sáo eternas.<br />Náo recordeis as minhas faltas <br />e os pecados da minha juventude. <br />Lembrai-Vos de mim segundo a vossa clemência, <br />por causa da vossa bondade, Senhor.<br />O Senhor é bom e reto, <br />ensina o caminho aos pecadores.<br />Orienta os humildes na justiça <br />e dá-lhes a conhecer os seus caminhos.</p><h3>Carta aos Filipenses</h3><em>2,1-11.</em><p>Irmáos: Se há em Cristo alguma consolaçáo, algum conforto na caridade, se existe alguma comunháo no Espírito, alguns sentimentos de ternura e misericórdia,<br />entáo completai a minha alegria, tendo entre vós os mesmos sentimentos e a mesma caridade, numa só alma e num só coraçáo.<br />Náo façais nada por rivalidade nem por vanglória; mas, com humildade, considerai os outros superiores a vós mesmos,<br />sem olhar cada um aos seus próprios interesses, mas aos interesses dos outros.<br />Tende em vós os mesmos sentimentos que havia em Cristo Jesus.<br />Ele, que era de condiçáo divina, náo Se valeu da sua igualdade com Deus,<br />mas aniquilou-Se a Si próprio. Assumindo a condiçáo de servo, tornou-Se semelhante aos homens. Aparecendo como homem,<br />humilhou-Se ainda mais, obedecendo até á morte, e morte de cruz.<br />Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,<br />para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,<br />e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai.</p><h3>Evangelho segundo São Mateus</h3><em>21,28-32.</em><p>Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciáos do povo: «Que vos parece? Um homem tinha dois filhos. Foi ter com o primeiro e disse-lhe: \"Filho, vai hoje trabalhar na vinha\".<br />Mas ele respondeu-lhe: \"Náo quero\". Depois, porém, arrependeu-se e foi.<br />O homem dirigiu-se ao segundo filho e falou-lhe do mesmo modo. Ele respondeu: \"Eu vou, Senhor\". Mas de facto náo foi.<br />Qual dos dois fez a vontade ao pai?». Eles responderam-Lhe: «O primeiro». Jesus disse-lhes: «Em verdade vos digo: Os publicanos e as mulheres de má vida iráo diante de vós para o Reino de Deus.<br />Joáo Batista veio até vós, ensinando-vos o caminho da justiça, e náo acreditastes nele; mas os publicanos e as mulheres de má vida acreditaram. E vós, que bem o vistes, náo vos arrependestes, acreditando nele».</p><hr /><h3>Santa Teresa do Menino Jesus(virgem, doutora da Igreja (+ Lisieux, França, 1897))</h3><p>Santa Teresa do Menino Jesus, Virgem e Doutora da Igreja Santa Teresinha do Menino JesusSanta Teresinha do Menino Jesus nasceu em Alençon (França), no dia 02 de janeiro de 1873. Foi a última de uma família de 8 filhos temente a Deus.Ao longo da sua curta vida (morre antes de fazer 25 anos) sofreu a morte prematura da sua máe, a entrada das irmás no Carmelo, a separaçáo do pai e por fim a tuberculose de que veio a morrer. Todos estes sofrimentos foram-na amadurecendo acabando por se oferecer á Misericórdia Divina, dia após dia com muita simplicidade.Depois da morte da máe, a menina tornou-se cada vez mais sensível. Andava sempre triste, abatida e chorava muito. No entanto, aos 10 anos, fez uma experiência de Nossa Senhora que ficou para a vida: “No dia 13 de maio de 1883, festa de Pentecostes, do meu leito, virei o meu olhar para a imagem de Maria e, de repente, a imagem pareceu-me bonita, táo bonita como nunca tinha visto nada semelhante. O seu rosto exalava uma bondade e ternura inefáveis, mas o que calou fundo na minha alma foi o sorriso encantador da Santíssima Virgem. Todas as minhas penas desapareceram naquele momento e lágrimas escorreram dos meus olhos, de pura alegria. Pensei, a Santíssima Virgem sorriu para mim, foi por causa das orações que eu tive a graça do sorriso da Rainha do Céu” (História de uma alma).No Natal do mesmo ano, Teresinha teve outra experiência profunda. O Menino Jesus concedeu-lhe “total conversáo”. Depois disso, a sua vida transformou-se e começou a dar grandes passos na vida espiritual. Esse facto foi de tanta importáncia que a levou a assumir o nome de Teresinha do Menino Jesus.Com a autorizaçáo do Papa Leáo XIII, Santa Teresinha do Menino Jesus entrou no Mosteiro das Carmelitas, em Lisieux com apenas 15 anos de idade. Quando fez a profissáo dos votos religiosos recebeu o nome de Irmá Teresa do Menino Jesus e da Santa Face.A pedido da Superiora, Teresinha começou a escrever um diário, onde ia fazendo algumas anotações sobre as etapas da sua vida interior. Em 1895, escreveu: “No dia 9 de junho, festa da Santíssima Trindade, recebi a graça de entender, mais do que nunca, quanto Jesus quer ser amado!”.Assim descobriu no amor um caminho de perfeiçáo: “no coraçáo da Igreja, serei o amor. Assim, serei tudo, e nada impossibilitará o meu sonho de tornar-se realidade” (História de uma alma).Através do amor, desenvolveu a Infáncia Espiritual ou pequeno Caminho que consiste na extrema confiança num Deus que é Pai. Esta confiança total deve-se também ao pai de Teresinha que a ensinou olhar para Deus como um pai bondoso, amoroso e misericordioso. Daí, Santa Teresinha do Menino Jesus ter-se confiado e lançado sem reservas nos braços de Deus acreditando que o caminho era ser como criança diante de Deus. Assim, procurava sempre rebaixar-se na vida fraterna e amar sem reservas. Tudo isso, levou-a a renovar a espiritualidade carmelita de Joáo da Cruz (Doutor do “tudo ou nada”), vendo na caridade gratuita o caminho perfeito. “No crepúsculo desta vida aparecerei diante de vós (Deus) com as máos vazias” (História de uma alma), ou seja, náo apresentar méritos ou obras, simplesmente confiando no amor gratuito de Deus, que é Pai e nos salva (Cf. 1 Jo 4, 17)..Essa experiência fez com que o Papa Joáo Paulo II a proclamasse doutora da Igreja, no dia 19 de outubro de 1997.As últimas palavras de Santa Teresinha, no leito de morte, com apenas 24 anos foram: “Oh!…amo-O. Deus meu,… amo-Vos!”.Após a sua morte, os seus escritos foram publicados e tornaram-se mundialmente reconhecidos. A sua beatificaçáo aconteceu em 1923 e foi canonizada por Pio XI em 1925, que chamava a Teresinha “uma palavra de Deus”. Fonte:https://santo.cancaonova.com/santo/santa-teresinha-do-menino-jesus/https://www.vaticannews.va/pt/santo-do-dia/10/01/s--teresa-do-menino-jesus--virgem-carmelita--doutora-da-igreja--.html</p>"
  },
  {
   "id": "2",
   "imagen": "Segunda-Feira",
   "contenido": "<h3>Santos Anjos da Guarda – Memória</h3><h3>Livro do Êxodo</h3><em>23,20-23.</em><p>Eis que diz o Senhor: «Vou enviar um anjo diante de ti, para te guardar no caminho e para te fazer entrar no lugar que Eu preparei.<br />Mantém-te atento na sua presença e escuta a sua voz. Náo lhe causes amargura, porque ele náo suportará a vossa transgressáo, porque está nele a minha autoridade.<br />Mas se escutares a sua voz e se fizeres tudo o que Eu falar, Eu serei inimigo dos teus inimigos e serei adversário dos teus adversários,<br />pois o meu anjo caminhará diante de ti e te fará entrar na terra do amorreu, do hitita, do perizeu, do cananeu, do heveu e do jebuseu, e Eu exterminá-lo-ei».</p><h3>Livro dos Salmos</h3><em>91(90),1-2.3-4.5-6.10-11.</em><p>Tu, que habitas sob a proteçáo do Altíssimo, <br />moras á sombra do Omnipotente,<br />diz ao Senhor: «Sois o meu refúgio e a minha cidadela; <br />meu Deus, em Vós confio».<br />Ele te livrará do laço do caçador <br />e do flagelo maligno.<br />Cobrir-te-á com as suas penas, <br />debaixo das suas asas encontrarás abrigo.<br />A sua fidelidade é escudo e couraça: <br />náo temerás o pavor da noite, nem a seta que voa de dia;<br />nem a epidemia que se propaga nas trevas, <br />nem a peste que alastra em pleno dia.<br />Nenhum mal te acontecerá, <br />nem a desgraça se aproximará da tua morada.<br />Porque Ele mandará aos seus anjos <br />que te guardem em todos os teus caminhos.</p><h3>Evangelho segundo São Mateus</h3><em>18,1-5.10.</em><p>Naquela hora, os discípulos aproximaram-se de Jesus e perguntaram-Lhe: «Quem é o maior no Reino dos Céus?».<br />Jesus chamou uma criança, colocou-a no meio deles<br />e disse-lhes: «Em verdade vos digo: se náo vos converterdes e náo vos tornardes como as crianças, náo entrareis no Reino dos Céus.<br />Quem for humilde como esta criança, esse será o maior no Reino dos Céus.<br />E quem acolher em meu nome uma criança como esta, acolhe-Me a Mim.<br />Vede bem. Náo desprezeis um só destes pequeninos. Eu vos digo que os seus anjos veem constantemente o rosto de meu Pai que está nos Céus».</p><hr /><h3>Santos Anjos da Guarda()</h3><p>Os Anjos sáo antes de tudo os mediadores das mensagens da verdade Divina, iluminam o espírito com a luz interior da palavra. Sáo também guardiões das almas dos homens, sugerindo-lhes as directivas Divinas; testemunhas invisíveis dos seus pensamentos mais escondidos e das suas acções boas ou más, claras ou ocultas, assistem os homens para o bem e para a salvaçáo. Sáo Grégorio Magno diz, que quase cada página da Revelaçáo escrita, atesta a existência dos Anjos. No Novo Testamento aparecem no Evangelho da infáncia, na narraçáo das tentações do deserto e da consolaçáo de Cristo no Getsemani. Sáo testemunhas da Ressurreiçáo, assistem a Igreja que nasce, ajudam os Apóstolos e transmitem a vontade Divina. Os Anjos preparam o juízo final e executaráo a sentença, separando os bons dos maus e formaráo uma coroa ao Cristo triunfante. Eles os Anjos,sáo mencionados mais de trezentas vezes no Antigo Testamento. Além de todas essas referências bíblicas, que por si só justificam o culto especial que os cristáos reservam aos anjos desde os primeiros tempos, é a natureza destes \"espíritos puros\" que estimula nossa admiraçáo e nossa devoçáo. Dizia Bozzuet : \"Os Anjos oferecem a Deus as nossas esmolas, recolhem até os nossos desejos, fazem valer diante de Deus os nossos pensamentos... Sejamos felizes por ter amigos táo prestáveis, intercessores táo fiéis, intérpretes táo caridosos.\" Fundamentando a verdade de fé, a Igreja diz-nos que cada cristáo, desde o momento do baptismo, é confiado ao seu próprio Anjo, que tem a incumbência de guardá-lo, guiá-lo no caminho do bem, inspirando bons sentimentos, proporcionando a livre escolha que tem como meta Deus, Supremo Bem. A liturgia do dia 29 de setembro, em que celebramos Sáo Miguel, Sáo Gabriel e Sáo Rafael, lembra ao mesmo tempo todos os coros angélicos: os Anjos, os arcanjos, os Tronos, as Dominações que adoram, as Potestades que tremem de respeito diante da Majestade Divina, os céus, as virtudes, os bem-aventurados serafins e os querubins. O Inicio da celebraçáo da festa distinta para os Santos Anjos da Guarda deu-se no século XVI, universalizada pelo Papa Paulo V, depois de, em 1508, Leáo X ter aprovado o novo Ofício composto pelo franciscano Joáo Colombi.</p><hr /><h3>Beato António Chevrier(presbítero, +1879)</h3><hr /><hr /><h3>S. Tomás de Ereford(bispo, +1282)</h3><hr />"
  },
  {
   "id": "3",
   "imagen": "Terça-Feira",
   "contenido": "<h3>Terça-feira da 26ª semana do Tempo Comum</h3><h3>Livro de Zacarias</h3><em>8,20-23.</em><p>Assim fala o Senhor do Universo: Viráo de novo a Jerusalém povos e habitantes de grandes cidades.<br />Os habitantes de uma cidade iráo dizer aos habitantes da outra: «Vamos implorar a benevolência do Senhor, vamos procurar o Senhor do Universo. Eu também irei».<br />Viráo muitos povos e nações poderosas procurar em Jerusalém o Senhor do Universo, implorar a benevolência do Senhor.<br />Assim fala o Senhor do Universo: Naqueles dias, dez homens de todas as línguas faladas entre as nações agarraráo um judeu pela orla do manto, dizendo: «Queremos ir na vossa companhia, porque ouvimos dizer que Deus está convosco».</p><h3>Livro dos Salmos</h3><em>87(86),1-3.4-5.6-7.</em><p>O Senhor ama a cidade, <br />por Ele fundada sobre os montes santos;<br />ama as portas de Siáo mais que todas as moradas de Jacob.<br />Grandes coisas se dizem de ti, ó cidade de Deus.<br />Contarei o Egito e a Babilónia entre os meus adoradores; <br />a Filisteia, Tiro e a Etiópia, uns e outros ali nasceram.<br />E dir-se-á em Siáo: «Todos lá nasceram, <br />o próprio Altíssimo a consolidou».<br />O Senhor escreverá no registo dos povos: <br />«Este nasceu em Siáo».<br />E iráo dançando e cantando: <br />«Todas as minhas fontes estáo em ti».</p><h3>Evangelho segundo São Lucas</h3><em>9,51-56.</em><p>Aproximando-se os dias de Jesus ser levado deste mundo, Ele tomou a decisáo de Se dirigir a Jerusalém<br />e mandou mensageiros á sua frente. Estes puseram-se a caminho e entraram numa povoaçáo de samaritanos, a fim de Lhe prepararem hospedagem.<br />Mas aquela gente náo O quis receber, porque ia a caminho de Jerusalém.<br />Vendo isto, os discípulos Tiago e Joáo disseram a Jesus: «Senhor, queres que mandemos descer fogo do céu que os destrua?».<br />Mas Jesus voltou-Se e repreendeu-os.<br />E seguiram para outra povoaçáo.</p><hr /><h3>Santos Veríssimo(Máxima e Júlia, mártires, +303)</h3><p>Testemunho de uma cristandade, de que pouco se conhece, o culto dos mártires Veríssimo, Máxima e Júlia, surge envolto em nebulosa, que apenas permite com rigor atentar na perenidade de uma memória cultivada em Lisboa, muito embora se estenda por outras zonas, como Coimbra, Braga e Porto. Na Diocese do Porto, têm S. Veríssimo como padroeiro as paróquias de Paranhos, Valbom, Nevolgilde, Lagares (Felgueiras) e Sáo Veríssimo, de Amarante.Uma das referências mais antigas referentes aos mártires de Lisboa surge no Martyrologium de Usuardo que, em 858, percorre diversas cidades hispánicas em busca de relíquias. Os testemunhos litúrgicos multiplicam-se ao longo dos séculos X e XI, sendo convergentes, ao consignarem o dia 1 de Outubro para memória dos três irmáos. O Padre Miguel de Oliveira sustenta a opiniáo de que \"os santos mártires de Lisboa já estavam inscritos nos calendários uns 200 anos depois do seu martírio\". Devoçáo guardada no seio da comunidade moçárabe, o seu eco chega a Osberno, que, na relaçáo da conquista de Lisboa, nos dá conta das ruínas do santuário que lhes estava devotado.O percurso da vida destes mártires, impossível de averiguar com rigor, aparece descrito num códice quatrocentista da Biblioteca Pública de Évora, (cód. CV/1-23d). Segundo a \"Legenda\", os irmáos lisboneses, Veríssimo, Máxima e Júlia, durante a perseguiçáo de Dioclesiano (imperador romano de 284 a 305 d. C.), apresentaram-se espontaneamente ao executor dos éditos imperiais, confessando a fé cristá. Tentou ele dissuadi-los, com promessas e ameaças e, como nada conseguisse, mandou-os prender. Vitoriosos da prova do cárcere, aplicou-lhes o juiz vários tormentos: açoites, ecúleo, unhas de ferro, láminas em brasa. Como ainda resistissem, mandou arrastá-los pelas ruas da cidade e, por fim, degolar. Assim alcançaram a palma do martírio a 1 de Outubro de 303 ou 304.Náo contente com o que lhes fizera em vida, perseguiu-os o juiz depois de mortos, ordenando que os cadáveres ficassem insepultos, para servirem de pasto aos cáes e ás aves. Como as feras os respeitassem, mandou entáo que os lançassem ao mar com pesadas pedras. Ainda os barqueiros náo tinham regressado á praia e já os santos despojos lá se encontravam. Recolheram-nos piedosamente os cristáos e sepultaram-nos no lugar onde depois se erigiu uma Igreja que ainda por memória se chama \"dos santos\" (paroquial de Santo-o Velho, em Lisboa).Em 1529, a comendadeira D. Ana de Mendonça, mandou colocar as relíquias em cofre de prata, ao lado direito do altar mor, com o epitáfio seguinte: \"Sepultura dos santtos martyres S. Verissimo, Santa Maxima & Iulia, filhos de hum senador de Roma, vindos a esta cidade a receber martyrio, por reuelaçáo do Anjo. Iazem nesta sepultura os seos santos corpos, os quaes há 1350 annos que padeceráo & foráo trasladados a esta casa onde jazem\".Quanto á naturalidade, nada se costuma afirmar com certeza. Só em época muito recente os hagiólogos os fizeram filhos de um senador romano e os imaginaram em Roma, em colóquio com um anjo que os mandou a Lisboa para confessarem a fé. Esta lenda reflectiu-se na iconografia: os três mártires sáo apresentados em traje e hábito de romeiros, com bordões compridos nas máos, como pode ver-se num belo conjunto de três imagens, do séc. XVII, expostas ao culto na Igreja do extinto Mosteiro de Santos-o-Novo, em Lisboa, que guarda parte das relíquias dos mártires.</p><hr /><h3>Beatos André de Soveral(Ambrósio Francisco Ferro, presbíteros, e Mateus Moreira, mártires, +1645)</h3><hr /><p>Mártires do Rio Grande do NorteNo dia 16 de julho de 1645, os holandeses que ocupavam onordeste do Brasil, chegaram a Cunhaú, no Rio Grande do Norte, onde residiam vários colonos ao redor do Engenho, ocupados no plantio da cana-de-açúcar. Era um domingo. Na hora da missa, 69 pessoas se reuniram na capela de Nossa Senhora das Candeias. A capela foi cercada e invadida por soldados e índios que trucidaram todos os que aí estavam, inclusive o Pároco Pe. André de Soveral que celebrava a missa. Náo opuseram resistência aos agressores e entregaram piedosamente suas almas ao Criador.Aterrorizados com o acontecimento de Cunhaú, muitos moradores de Natal pediram asilo no Forte dos Reis Magos ou se refugiaram em abrigos improvisados. No dia 3 de outubro, foram levados para as margens do Rio Uruaçu, onde os aguardavam índios e soldados holandeses armados. Eram cerca de 80 pessoas. Os holandeses, de religiáo calvinista, trouxeram um pastor protestante para demovê-los de sua fé católica. Todos resistiram a esta tentativa e foram barbaramente sacrificados. Entre eles estava Mateus Moreira que, ao ser-lhe arrancado o coraçáo pelas costas, morreu exclamando: \"Louvado seja o Santíssimo Sacramento\".</p><hr /><h3>S. Francisco de Borja(presbítero, +1572)</h3><hr /><p>Pertencia a uma das famílias mais nobres da Espanha. Era duque de Gandia e exerceu as elevadas funções de vice-rei da Catalunha. Em certa ocasiáo foi incumbido de acompanhar o transporte do cadáver da imperatriz Isabel, que falecera em Toledo, até Granada, onde seria sepultada. O transporte foi lento e durou 15 dias. No momento de sepultar a imperatriz, o protocolo exigia que fosse aberto o caixáo para ser reconhecido o cadáver. Aquela que fora admirada em toda a Cristandade por sua beleza deslumbrante tinha o seu corpo num estado avançado de decomposiçáo. Tocado pela graça a propósito daquela cena chocante, Francisco compreendeu a vaidade de toda a glória mundana, e decidiu que se algum dia enviuvasse, se consagraria inteiramente a Deus. De facto, assim aconteceu: enviuvou aos 40 anos de idade, renunciou a todos os seus títulos e bens e ingressou na Companhia de Jesus como filho espiritual de Santo Inácio de Loyola, chegando a ser superior geral daquela família religiosa.</p>"
  },
  {
   "id": "4",
   "imagen": "Quarta-Feira",
   "contenido": "<h3>Quarta-feira da 26ª semana do Tempo Comum</h3><h3>Livro de Neemias</h3><em>2,1-8.</em><p>No mês de Nisá do ano vinte do reinado de Artaxerxes, em que eu era o copeiro-mor, tomei o vinho e servi-o ao rei. Como eu nunca me apresentara triste na sua presença,<br />o rei perguntou-me: «Porque tens o rosto abatido? Náo estás doente; mas certamente tens o coraçáo angustiado». Eu assustei-me,<br />mas respondi ao rei: «Viva o rei para sempre! Como náo havia de andar táo triste, se a cidade onde estáo os túmulos dos meus pais está em ruínas e as suas portas devoradas pelo fogo?».<br />O rei disse-me: «Entáo que desejas fazer?». Eu invoquei o Deus dos Céus<br />e respondi ao rei: «Se te agrada, ó rei, e estás contente com o teu servo, manda-me ir a Judá para reconstruir a cidade onde estáo os túmulos dos meus pais».<br />O rei, que tinha a rainha a seu lado, perguntou-me: «Quanto tempo durará a tua viagem? Quando voltarás?». Marquei uma data. O rei concordou e deixou-me partir.<br />Eu disse ainda ao rei: «Se parecer bem ao rei, dêem-me cartas para o governador da província ocidental do Eufrates, a fim de me deixarem passar, até eu chegar a Judá,<br />e também uma carta para Asaf, intendente do parque florestal, a fim de me dar madeira para reconstruir as portas da cidadela do templo, as muralhas da cidade e a casa onde vou morar». O rei concedeu-mo, porque a máo bondosa do meu Deus estava comigo.</p><h3>Livro dos Salmos</h3><em>137(136),1-2.3.4-5.6.</em><p>Sobre os rios de Babilónia nos sentámos a chorar, <br />com saudades de Siáo.<br />Nos salgueiros das suas margens, <br />dependurámos as nossas harpas.<br />Aqueles que nos levaram cativos <br />queriam ouvir os nossos cánticos <br />e os nossos opressores uma cançáo de alegria: <br />«Cantai-nos um cántico de Siáo».<br />Como poderíamos nós cantar um cántico do Senhor <br />em terra estrangeira?<br />Se eu me esquecer de ti, Jerusalém, <br />esquecida fique a minha máo direita.<br />Apegue-se-me a língua ao paladar, <br />se náo me lembrar de ti, <br />se náo fizer de Jerusalém <br />a maior das minhas alegrias.</p><h3>Evangelho segundo São Lucas</h3><em>9,57-62.</em><p>Naquele tempo, Jesus e os seus discípulos iam a caminho de Jerusalém, quando alguém Lhe disse: «Seguir-Te-ei para onde quer que fores».<br />Jesus respondeu-lhe: «As raposas têm as suas tocas, e as aves do céu os seus ninhos; mas o Filho do homem náo tem onde reclinar a cabeça».<br />Depois disse a outro: «Segue-Me». Ele respondeu: «Senhor, deixa-me ir primeiro sepultar meu pai».<br />Disse-lhe Jesus: «Deixa que os mortos sepultem os seus mortos; tu, vai anunciar o Reino de Deus».<br />Disse-Lhe ainda outro: «Seguir-Te-ei, Senhor; mas deixa-me ir primeiro despedir-me da minha família».<br />Jesus respondeu-lhe: «Quem tiver lançado as máos ao arado e olhar para trás náo serve para o Reino de Deus».</p><hr /><h3>S. Francisco de Assis(diácono, +1224)</h3><p>S. Francisco de Assis, diácono, +1224 Em 1181 ou 1182 Francisco nasce, em Assis, Itália, filho de Pedro Bernardone, mercador de tecidos, e de Donna Pica. No batismo, recebe o nome de Joáo. O pa,i ao regressar de França, muda-o para Francisco (Francesco ou Francês),Durante a adolescência, Francisco juntamente com a corte dos amigos, passa a vida em festas, banquetes, serenatas, guitarradas e canções, á porta das belas moças de Assis. O pai sonha que ele será continuador dos seus negócios.Aos 23 anos Francisco participa na guerra entre Assis e a vizinha Perusa. Assis é derrotada e Francisco fica preso, em Perusa, durante um ano. Na prisáo anima os companheiros com a sua alegria. Passado dois anos parte, numa expediçáo de Assis, para a Apúlia, a fim de libertar territórios do Papa Inocêncio III, mas um sonho, tido em Espoleto, fá-lo regressar a Assis, onde começa a levar uma vida retirada que provoca uma mudança no seu ideal. Pedro Bernardone desagrada-se da modificaçáo do filho e move-lhe violenta oposiçáo, enquanto a máe se mostra mais compreensiva e pacificadora.Durante a oraçáo na Igreja de S. Damiáo ouve: “Francisco vai reparar a minha igreja que está a cair em ruínas!” e Francisco reconstrói essa Igreja e a da Santa Maria dos Anjos da Porciúncula. Posteriormente dirige-se a Roma, com onze companheiros, e obtém do Papa Inocêncio III a aprovaçáo oral da sua Regra e da sua Forma de Vida de Frades Menores e funda a Ordem dos Irmáos e Irmás da Penitência, depois chamada Ordem Terceira de Sáo Francisco (Tertius Ordo Franciscani – TOF) e, hoje, denominada Ordem Franciscana Secular (OFS).O Conde Orlando de Chiusi oferece a Francisco o Monte Alverne para que nele construa um ermitério e se possa entregar á oraçáo.Em 1216, Francisco obtém do Papa Honório III a indulgência da Porciúncula, a igrejinha Máe da nova Família Religiosa, e em 1219 parte para o Próximo Oriente onde os cristáos europeus movem guerra aos Muçulmanos para libertarem os Lugares Santos. Dando início ao diálogo inter-religioso e ao espírito ecuménico, é recebido benevolamente pelo Sultáo do Egito. Prediz a derrota dos cristáos e visita a terra de Jesus.Francisco obtém do Papa Honório III, em 1221, a aprovaçáo da Regra dos Irmáos e Irmás da Penitência, dita, hoje, Ordem Franciscana Secular e, 2 anos depois, Honório III aprova a Regra definitiva ou Regra bulada da Ordem dos Frades Menores (OFM ). Nesse mesmo ano Francisco celebra, na noite de 24 para 25 de dezembro, a festa de Natal, em Greccio, aldeia do Vale de Rieti, na propriedade do seu amigo, Joáo de Velita, que, ali, armou o primeiro presépio. Francisco oficiou de diácono na missa.Em setembro do ano seguinte, Francisco tem a visáo do Serafim alado, no Monte Alverne, recebendo, no seu corpo, as chagas de Cristo Crucificado.Passa dois anos a pregar pela Úmbria e pelas Marcas de Ancona e regressa a S. Damiáo alquebrado, esmagado de dores e quase cego e compõe o Cántico das Criaturas. Os tratamentos que lhe sáo feitos náo resultam e a 3 de outubro de 1226, na Porciúncula, ao sol-posto, morre, rodeado dos Irmáos, banhados em lágrimas.Francisco é canonizado pelo Papa Gregório IX em 1228 e a 25 de maio de 1230 os restos mortais do Pai da Família Franciscana sáo trasladados para a nova Basílica de Sáo Francisco de Assis.https://ofm.org.pt/franciscanos/sao-francisco-de-assishttps://www.vaticannews.va/pt</p>"
  },
  {
   "id": "5",
   "imagen": "Quinta-Feira",
   "contenido": "<h3>Quinta-feira da 26ª semana do Tempo Comum</h3><h3>Livro de Neemias</h3><em>8,1-4a.5-6.7b-12.</em><p>Naqueles dias, todo o povo israelita se reuniu como um só homem na praça de Jerusalém que está em frente da Porta das Águas. Disseram ao escriba Esdras que trouxesse o Livro da Lei de Moisés, que o Senhor havia prescrito a Israel.<br />Entáo o sacerdote Esdras trouxe o Livro da Lei perante a assembleia de homens e mulheres e todos os que eram capazes de compreender. Era o primeiro dia do sétimo mês.<br />Desde a aurora até ao meio dia, fez a leitura do Livro, no largo situado diante da Porta das Águas, diante dos homens e mulheres e todos os que eram capazes de compreender. Todo o povo ouvia atentamente a leitura do Livro da Lei.<br />O escriba Esdras estava de pé num estrado de madeira feito de propósito.<br />Estando assim em plano superior a todo o povo, Esdras abriu o Livro á vista de todos; e quando o abriu, todos se levantaram.<br />Entáo Esdras bendisse o Senhor, o grande Deus, e todo o povo respondeu, erguendo as máos: «Ámen! Ámen!». E prostrando-se de rosto por terra, adoraram o Senhor.<br />Os levitas explicavam a Lei ao povo, que permanecia de pé.<br />Os levitas liam, clara e distintamente, o Livro da Lei de Deus e explicavam o seu sentido, de maneira que se pudesse compreender a leitura.<br />Entáo o governador Neemias, o sacerdote e escriba Esdras, bem como os levitas, que ensinavam o povo, disseram a todo o povo: «Hoje é um dia consagrado ao Senhor, vosso Deus. Náo vos entristeçais nem choreis». Porque todo o povo chorava, ao escutar as palavras da Lei.<br />Depois Neemias acrescentou: «Ide para vossas casas, comei uma boa refeiçáo, tomai bebidas doces e reparti com aqueles que náo têm nada preparado. Hoje é um dia consagrado a nosso Senhor; portanto, náo vos entristeçais, porque a alegria do Senhor é a vossa fortaleza».<br />Os levitas acalmavam o povo, dizendo: «Náo vos lamenteis nem aflijais, porque este dia é santo».<br />E todo o povo se retirou para comer e beber, repartindo com quem náo tinha nada, e manifestaram grande alegria, porque tinham compreendido as palavras que lhes anunciaram.</p><h3>Livro dos Salmos</h3><em>19(18),8.9.10.11.</em><p>A lei do Senhor é perfeita, <br />ela reconforta a alma. <br />As ordens do Senhor sáo firmes <br />e dáo sabedoria aos simples.<br />Os preceitos do Senhor sáo retos <br />e alegram o coraçáo. <br />Os mandamentos do Senhor sáo claros <br />e iluminam os olhos.<br />O temor do Senhor é puro <br />e permanece eternamente. <br />Os juízos do Senhor sáo verdadeiros, <br />todos eles sáo retos.<br />Sáo mais preciosos que o ouro, <br />o ouro mais fino; <br />sáo mais doces que o mel, <br />o puro mel dos favos.</p><h3>Evangelho segundo São Lucas</h3><em>10,1-12.</em><p>Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois á sua frente, a todas as cidades e lugares aonde Ele havia de ir.<br />E dizia-lhes: «A seara é grande, mas os trabalhadores sáo poucos. Pedi ao dono da seara que mande trabalhadores para a sua seara.<br />Ide. Eu vos envio como cordeiros para o meio de lobos.<br />Náo leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.<br />Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".<br />E se lá houver gente de paz, a vossa paz repousará sobre eles; senáo, ficará convosco.<br />Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Náo andeis de casa em casa.<br />Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,<br />curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o Reino de Deus\"».<br />Mas quando entrardes nalguma cidade e náo vos receberem, saí á praça pública e dizei:<br />\"Até o pó da vossa cidade que se pegou aos nossos pés sacudimos para vós. No entanto, ficai sabendo: Está perto o reino de Deus\".<br />Eu vos digo: Haverá mais toleráncia, naquele dia, para Sodoma do que para essa cidade».</p><hr /><h3>Santa Faustina(religiosa, +1935)</h3><p>Maria Faustina Kowalska, ou, simplesmente, Santa Faustina (Lodz, 25 de Agosto de 1905 - Cracóvia, 5 de Outubro de 1935) foi uma religiosa emística polaca.Conhecida como \"apóstola da Divina Misericórdia\", é considerada pelos teólogos como fazendo parte de um grupo de notáveis místicos da Igreja Católica. Entrou para a vida religiosa em 1924 na congregaçáo das Irmás de Nossa Senhora da Misericórdia.Um dos seus confessores, o Padre Sopocko, exigiu de Santa Faustina que escrevesse as suas vivências num diário espiritual. Desta forma, náo por vontade própria, mas por exigência do seu confessor, deixou em centenas de páginas a descriçáo das suas vivências místicas.Foi canonizada a 30 de Abril de 2000, pelas máos de Joáo Paulo II que igualmente instituiu a Festa da Divina Misericórdia.</p><hr /><h3>S. Benedito(o Negro, confessor, +1589)</h3><hr /><p>Benedito nasceu na Sicília, por volta de 1526, filho de negros que haviam sido escravos ou que descendiam de outros que o tinham sido. Ingressou num convento franciscano de Palermo, capital da Sicília, e foi religioso exemplar, primando pelo espírito de oraçáo, pela humildade e pela obediência. Embora simples irmáo leigo e analfabeto, a sabedoria e o discernimento que possuía fizeram com que fosse nomeado mestre de noviços e mais tarde eleito superior do convento. Atendia a consultas de muitas pessoas que o procuravam para pedir conselhos e orientaçáo segura. Foi favorecido por Deus com o dom dos milagres. Tendo concluído o seu período como superior, retornou com humildade e naturalidade para a cozinha do convento, reassumindo com alegria as funções modestas que antes desempenhara. E assim, na mais sublime indiferença pela sua própria pessoa, faleceu com fama de eminente santidade. Foi canonizado em 1807 e é um dos padroeiros de Palermo. No Brasil, entre os escravos e as pessoas de cor, foi muito difundida sua devoçáo, geralmente associada á de Nossa Senhora do Rosário, á de Elesbáo, Imperador negro da Etiópia, e á de Efigênia, princesa também negra e igualmente etíope.</p><hr /><h3>Beato Alberto Marvelli(leigo, +1946)</h3><hr /><p>Beato Alberto MarvelliNasceu em Ferrara (Itália), no dia 21 de Março de 1918, segundo filho de uma família profundamente religiosa, mas também empenhada no mundo político, eclesial e caritativo.Em 1930 a família transfere-se para Rímini, onde Alberto frequenta o Oratório Salesiano da sua paróquia, incrementando assim a sua formaçáo religiosa, que terá muita influência na sua vida espiritual. Em 1933 falece repentinamente seu pai; em Outubro do mesmo ano começa a escrever um diário, que é a história da sua vida interior, do seu caminho espiritual, da sua experiência de Deus. A sua pertença á Acçáo Católica enriquece a sua espiritualidade. Aos quinze anos é delegado para os aspirantes da sua paróquia; em 1935, delegado diocesano; em 1937 inscreve-se na Federaçáo dos Universitários Católicos Italianos e em 1946 torna-se presidente dos Licenciados Católicos. Desempenha, nestes anos uma intensa actividade de apostolado.Em 1936 inscreve-se na Universidade de Bolonha na faculdade de engenharia mecánica, formando-se com boa classificaçáo em 1941. O percurso universitário marca uma nova etapa no seu caminho espiritual, animado pela meditaçáo do mistério eucarístico. Nesse ano a Itália entra em guerra e Alberto parte como militar, desempenhando na caserna um apostolado intenso. Consegue mudar muitas coisas: vence as blasfémias e a imoralidade, desperta o sentido da fé no coraçáo de muitos, constitui um grupo de compromisso de vida cristá. Com a proclamaçáo do armistício com os Aliados, e a consequente ocupaçáo alemá do território italiano, Marvelli regressa a casa e torna-se operário da caridade. A 1 de Novembro de 1943 um terrível bombardeamento destrói a cidade. Alberto torna-se o operário da caridade: socorre os feridos, tirando-os das ruínas, distribui aos pobres tudo o que possui e que consegue recolher, salva muitos jovens da deportaçáo dos alemáes. Mais tarde, com a ajuda dos Licenciados Católicos, abre uma mensa para os pobres.Depois da libertaçáo de Rímini, em Outubro de 1944, é constituída a primeira Junta Municipal do Comité de Libertaçáo e Alberto é um dos Assessores, com apenas 26 anos, mas muito realista, corajoso e disponível ao enfrentar as situações mais difíceis; sáo-lhe confiadas as tarefas mais delicadas.Em 1945 inscreve-se no Partido da Democracia Cristá, concebendo a sua actividade política como a expressáo mais nobre da fé por ele vivida, segundo as palavras de Pio XII: \"o campo político é o campo de uma caridade mais ampla: a caridade política\".Em 1946 sente que o Senhor o chama a formar uma família e deseja para esposa a jovem com a qual partilhou uma forte amizade espiritual. Manifesta esta sua intençáo, mas a jovem já tinha feito outra opçáo. Na noite do dia 5 de Outubro do mesmo ano, quando ia de bicicleta fazer um comício eleitoral, foi atropelado por um camiáo militar. Falece algumas horas mais tarde sem retomar os sentidos.No dia 22 de Maio de 1986 foi emanado o decreto sobre a heroicidade das suas virtudes e proclamado Venerável. A 7 de Julho de 2003 a Congregaçáo para as Causas dos Santos atribuiu á sua intercessáo uma cura milagrosa.</p>"
  },
  {
   "id": "6",
   "imagen": "Sexta-Feira",
   "contenido": "<h3>Sexta-feira da 26ª semana do Tempo Comum</h3><h3>Livro de Baruc</h3><em>1,15-22.</em><p>Ao Senhor, nosso Deus, pertence a justiça e a nós a vergonha que sentimos no rosto, como sucede neste dia ao homem de Judá e aos habitantes de Jerusalém,<br />aos nossos reis, aos nossos chefes, aos nossos sacerdotes, aos nossos profetas e aos nossos pais,<br />porque pecámos contra o Senhor.<br />Náo obedecemos ao Senhor nosso Deus, náo ouvimos a sua voz, nem seguimos os mandamentos que Ele nos deu.<br />Desde o dia em que o Senhor fez sair os nossos pais da terra do Egito até este dia, fomos rebeldes ao Senhor, nosso Deus, e procedemos levianamente, náo querendo escutar a sua voz.<br />Por isso, como vemos hoje, caíram sobre nós as desgraças e maldições que o Senhor predissera pela boca do seu servo Moisés, no dia em que fez sair os nossos pais da terra do Egito, para nos dar uma terra onde corre leite e mel.<br />Náo ouvimos a voz do Senhor, nosso Deus, apesar das palavras dos Profetas que Ele nos enviou;<br />mas cada um de nós seguiu as inclinações do seu coraçáo, servindo deuses falsos e praticando o que é mal aos olhos do Senhor, nosso Deus.</p><h3>Livro dos Salmos</h3><em>79(78),1-2.3-5.8.9.</em><p>Senhor, as nações invadiram a vossa herança, <br />profanaram o vosso santo Templo, <br />fizeram de Jerusalém um montáo de ruínas.<br />Deram o corpo dos vossos servos <br />em alimento ás aves do céu, <br />as carnes de vossos fiéis aos animais da selva.<br />Derramaram seu sangue em torno de Jerusalém <br />e náo houve quem lhes desse sepultura.<br />Tornámo-nos o opróbrio dos nossos vizinhos, <br />a irrisáo e o escárnio dos que nos rodeiam.<br />Até quando, Senhor, Vos mostrareis sempre irritado <br />e se reavivará, como fogo, a vossa indignaçáo?<br />Náo recordeis, Senhor, contra nós <br />as culpas dos nossos pais. <br />Corra ao nosso encontro a vossa misericórdia, <br />porque somos táo miseráveis.<br />Ajudai-nos, ó Deus, nosso salvador, <br />para glória do vosso nome. <br />Salvai-nos e perdoai os nossos pecados, <br />para glória do vosso nome.</p><h3>Evangelho segundo São Lucas</h3><em>10,13-16.</em><p>Naquele tempo, disse Jesus: «Ai de ti, Corazim! Ai de ti, Betsaida!<br />Porque, se em Tiro e em Sidónia se tivessem realizado os milagres que em vós se realizaram, há muito tempo teriam feito penitência, vestindo-se de cilício e sentando-se sobre a cinza.<br />Assim, no dia do Juízo, haverá mais toleráncia para Tiro e Sidónia do que para vós.<br />E tu, Cafarnaum, serás elevada até ao céu? Até ao inferno é que descerás.<br />Quem vos escuta, escuta-Me a Mim; e quem vos rejeita, rejeita-Me a Mim. Mas quem Me rejeita, rejeita Aquele que Me enviou».</p><hr /><h3>Santa Maria Francisca das Cinco Chagas(virgem, +1791)</h3><p>Santa Maria Francisca das Cinco ChagasAna Maria nasceu em Nápoles no dia 25 de março de 1715, filha de Francisco Gallo e Bárbara Basini, comerciantes. Ainda menina, manifestou o desejo de receber a Eucaristia, o que aconteceu com 7 anos.Mostrou tanta piedade e prática de virtudes, que foi chamada de \"Santita\" (Santinha). Decidida a consagrar-se a Deus, apesar da oposiçáo de seu pai que lhe oferecia um vantajoso matrimónio. Tornou-se terceira franciscana seguindo a Regra e a orientaçáo dos frades menores, que tinham o convento de Santa Lucia do Monte em Sáo Joáo José da Cruz.Com apenas 16 anos, delicada e pálida devido ás penitências voluntárias, tomou o hábito franciscano no dia 8 de setembro de 1731; professou os três votos de castidade, pobreza e obediência e passou a chamar-se Maria Francisca das 5 Chagas de N.S.J.C. Embora permanecesse no mundo, viveu na mais perfeita observáncia da severa Regra Franciscana, submetendo seu corpo já cansado pelo trabalho contínuo a flagelações, vigílias e cilícios. Extases eprofeciaseram-lhe familiares. Vivia já das coisas sobrenaturais, incompreendida, perseguida, tratada como visionária, foi submetida a exames por parte das autoridades eclesiásticas. Em 7 anos de duro martírio suportou tudo com inalterada mansidáo.Assistida por muitos religiosos fiéis, fortalecida pela Eucaristia, morreu serenamente no seu quarto no dia 6 de outubro de 1791, aos 76 anos. O seu corpo foi sepultado na igreja de Santa Lucia do Monte, onde é venerada ao lado do túmulo de Sáo Joáo José da Cruz.</p><hr /><h3>S. Bruno(eremita, +1101)</h3><hr /><p>Sáo Bruno nasceu em 1035 numa família nobre, na cidade de Colónia, lugar onde foi também ordenado após a conclusáo dos seus estudos na escola episcopal de Reims, em França. De regresso a esta cidade, e após a ordenaçáo sacerdotal, dedica-se ao ensino de teologia na arquidiocese de Reims por mais de 25 anos tendo como alunos Eudes de Chátillon, o futuro Papa Urbano II e Santo Huygo de Grenoble, entre muitos outros.Fundou a exigente Ordem Religiosa da Cartuxa na qual os seus membros, os cartuxos, procuram conciliar a vida comunitária e silenciosa com a vida contemplativa. Na Cartuxa impera o silêncio total e absoluto como meio para chegar a Deus.A Igreja, único lugar onde os irmáos se encontram para recitar o Ofício Divino, é coroada por pequenas casas de dois quartos, um térreo, destinado ao trabalho e outro superior, a morada do monge, onde ele ora e repousa.O primeiro mosteiro da ordem foi fundado na regiáo desértica e montanhosa de Grenoble Chartreuse, em França, com alguns dos seus primeiros companheiros. Mais tarde, o Papa Urbano II, ex-aluno de Sáo Bruno, escolheu-o para conselheiro e chamou-o a Roma. A estadia em Roma foi breve. Os monges construíram uma cartuxa junto ás Termas de Diocleciano mas náo se adaptaram á cidade, obtendo licença para regressar a Grenoble enquanto o abade Bruno, deixando a Cúria Pontifícia, desceu ao sul da Itália para erigir uma nova cartuxa. Depois destas muitas outras cartuxas foram fundadas, havendo hoje vinte e uma casas activas em todo o mundo.\"O proveito e a alegria que a solidáo e o silêncio do ermo trazem a todos os que O amam, só os que tiveram a experiência podem apreciar\". Assim escrevia Sáo Bruno a um amigo pouco antes de morrer a 06 de Outubro de 1101, em Torre, na Calábria.</p><hr /><h3>Beato José Rubio(presbítero, operário, +1929)</h3><hr /><p>Beato José RubioNasceu em Dálias, em Espanha, em 1864, numa humilde família de agricultores. Entrou para o seminário aos 11 anos onde, durante os seus estudos, chamou a atençáo de um dos professores que acabou a tornar-se seu protetor. Foi ordenado em 1887. Já durante a sua formaçáo para o clero secular havia conhecido e se apaixonado pela Companhia de Jesus, queria muito ser jesuíta mas o seu protetor opunha-se. Movido pelo respeito esperou pacientemente 19 anos para só ingressar no noviciado da Companhia depois da morte de seu protetor, em 1906. Durante todo o tempo que serviu o povo de Deus no clero secular foi pastor dedicado, deixou muitas mostras de sinceridade, disponibilidade e mortificaçáo. Como jesuíta pôde unir ás qualidades já mencionadas a alegria do ideal realizado. Após a sua 3º provaçáo foi enviado para Madrid, onde trabalhou em diversas pastorais. O seu gosto pelas conversas espirituais era notório. Exímio orientador espiritual, também pregador e confessor, já em vida adquirira fama de santo. Uma angina de peito suportada sem reclamaçáo, e agravada pelo excesso de trabalho, ditou o fim da sua vida terrena no ano de 1929. Foi beatificado por Joáo Paulo II em 1985.</p>"
  },
  {
   "id": "7",
   "imagen": "Sábado",
   "contenido": "<h3>Sábado da 26ª semana do Tempo Comum</h3><h3>Livro de Baruc</h3><em>4,5-12.27-29.</em><p>Tem coragem, meu povo, memorial de Israel.<br />Fostes vendidos ás nações, mas náo para vossa ruína. Por terdes provocado a ira de Deus, fostes entregues aos vossos inimigos,<br />pois irritastes Aquele que vos criou, oferecendo sacrifícios aos demónios e náo a Deus.<br />Esquecestes Aquele que vos sustentou, o Deus eterno, e contristastes também aquela que vos alimentou, Jerusalém.<br />Ao ver cair sobre vós a ira de Deus, ela disse: «Ouvi, cidades vizinhas de Siáo, Deus infligiu-me um grande sofrimento,<br />pois vi o cativeiro dos meus filhos e filhas, que o Eterno fez cair sobre eles.<br />Eu tinha-os alimentado com alegria, mas vi-os partir com pranto e afliçáo.<br />Ninguém se alegre por causa de mim, vendo-me viúva e abandonada. Fiquei só, por causa dos pecados de meus filhos, porque se desviaram da Lei de Deus.<br />Tende coragem, meus filhos, e clamai a Deus, pois Aquele que vos castigou lembrar-se-á de vós.<br />Assim como tivestes o pensamento de abandonar a Deus, agora voltai para Ele e empenhai-vos dez vezes mais em procurá-l’O.<br />Pois Aquele que vos infligiu estes males fará vir sobre vós a eterna alegria, juntamente com a vossa salvaçáo».</p><h3>Livro dos Salmos</h3><em>69(68),33-35.36-37.</em><p>Vós, humildes, olhai e alegrai-vos, <br />buscai o Senhor e o vosso coraçáo se reanimará.<br />O Senhor ouve os pobres <br />e náo despreza os cativos.<br />Louvem-n’O o céu e a terra, <br />os mares e quanto neles se move.<br />Deus protegerá Siáo, reconstruirá as cidades de Judá <br />e voltaráo a ocupá-la os cativos.<br />Os seus servos a receberáo em herança, <br />e nela háo-de morar os que amam o seu nome.</p><h3>Evangelho segundo São Lucas</h3><em>10,17-24.</em><p>Naquele tempo, os setenta e dois discípulos voltaram cheios de alegria, dizendo: «Senhor, até os demónios nos obedeciam em teu nome».<br />Jesus respondeu-lhes: «Eu via Satanás cair do céu como um relámpago.<br />Dei-vos o poder de pisar serpentes e escorpiões e dominar toda a força do inimigo; nada poderá causar-vos dano.<br />Contudo, náo vos alegreis porque os espíritos vos obedecem; alegrai-vos antes porque os vossos nomes estáo escritos no Céu».<br />Naquele momento, Jesus exultou de alegria pela açáo do Espírito Santo e disse: «Eu Te bendigo, ó Pai, Senhor do Céu e da Terra, porque escondeste estas verdades aos sábios e aos inteligentes e as revelaste aos pequeninos. Sim, ó Pai, porque assim foi do teu agrado.<br />Tudo Me foi entregue por meu Pai; e ninguém sabe o que é o Filho senáo o Pai, nem o que é o Pai senáo o Filho e aquele a quem o Filho o quiser revelar».<br />Voltando-Se depois para os discípulos, disse-lhes: «Felizes os olhos que veem o que estais a ver,<br />porque Eu vos digo que muitos profetas e reis quiseram ver o que vós vedes e náo viram e ouvir o que vós ouvis e náo ouviram».</p><hr /><h3>Santa Maria(Nossa Senhora do Rosário)</h3><p>Nossa Senhora do RosárioA festa de Nossa Senhora do Rosário foi instituída pelo papa Pio V, em 1571, quando se celebrava o aniversário da batalha naval de Lepanto. Segundo consta, os cristáos saíram vitoriosos porque invocaram o auxílio da Santa Máe de Deus, rezando o rosário. A origem do terço é muito antiga. Remonta aos anacoretas orientais que usavam pedrinhas para contar suas as orações. O Venerável Beda sugerira aos irmáos leigos, pouco familiarizados com o Saltério latino, que usassem gráos enfiados num barbante na recitaçáo dos pai-nossos e ave-marias.Segundo a lenda, em 1328 Nossa Senhora apareceu a Sáo Domingos, recomendando-lhe a recitaçáo do rosário para a salvaçáo do mundo. Rosário significa coroa de rosas oferecidas a Nossa Senhora. Os promotores e divulgadores da devoçáo do rosário no mundo inteiro foram os dominicanos. Somos hoje, portanto, convidados a meditar sobre os mistérios de Cristo Jesus, associando-nos como Maria Santíssima á encarnaçáo, paixáo e gloriosa ressurreiçáo do Filho de Deus.Diz o Papa Joáo Paulo II na sua Carta Apostólica \"Rosarium Virginis Mariae\": \"O Rosário, de facto, ainda que caracterizado pela sua fisionomia mariana, no seu ámago é oraçáo cristológica. Na sobriedade dos seus elementos, concentra a profundidade de toda a mensagem evangélica, da qual é quase um compêndio. Nele ecoa a oraçáo de Maria, o seu perene Magnificat pela obra da Encarnaçáo redentora iniciada no seu ventre virginal. Com ele, o povo cristáo frequenta a escola de Maria para deixar-se introduzir na contemplaçáo da beleza do rosto de Cristo e na experiência da profundidade do seu amor. Mediante o Rosário o crente alcança a graça em abundáncia, como se a recebesse das mesmas máos da Máe do Redentor.\"</p><hr /><h3>S. Marcos(papa, +336)</h3><hr />"
  },
  {
   "id": "8",
   "imagen": "Domingo",
   "contenido": "<h3>27º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>5,1-7.</em><p>Vou cantar, em nome do meu amigo, um cántico de amor á sua vinha. O meu amigo possuía uma vinha numa fértil colina.<br />Lavrou-a e limpou-a das pedras, plantou-a de cepas escolhidas. No meio dela ergueu uma torre e escavou um lagar. Esperava que viesse a dar uvas, mas ela só produziu agraços.<br />E agora, habitantes de Jerusalém, e vós, homens de Judá, sede juízes entre mim e a minha vinha:<br />Que mais podia fazer á minha vinha que náo tivesse feito? Quando eu esperava que viesse a dar uvas, porque é que apenas produziu agraços?<br />Agora vos direi o que vou fazer á minha vinha: vou tirar-lhe a vedaçáo e será devastada; vou demolir-lhe o muro e será espezinhada.<br />Farei dela um terreno deserto: náo voltará a ser podada nem cavada, e nela cresceráo silvas e espinheiros; e hei de mandar ás nuvens que sobre ela náo deixem cair chuva.<br />A vinha do Senhor do Universo é a casa de Israel, e os homens de Judá sáo a plantaçáo escolhida. Ele esperava retidáo e só há sangue derramado; esperava justiça e só há gritos de horror.</p><h3>Livro dos Salmos</h3><em>80(79),9.12.13-14.15-16.19-20.</em><p>Arrancastes uma videira do Egito, <br />expulsastes as nações para a transplantar.<br />Estendia até ao mar as suas vergônteas <br />e até ao rio os seus rebentos.<br />Porque lhe destruístes a vedaçáo, <br />de modo que a vindime <br />quem quer que passe pelo caminho?<br />Devastou-a o javali da selva <br />e serviu de pasto aos animais do campo.<br />Deus dos exércitos, vinde de novo, <br />olhai dos Céus e vede, visitai esta vinha.<br />Protegei a cepa que a vossa máo direita plantou, <br />o rebento que fortalecestes para Vós.<br />Náo mais nos apartaremos de Vós: <br />fazei-nos viver e invocaremos o vosso nome.<br />Senhor, Deus dos Exércitos, fazei-nos voltar, <br />iluminai o vosso rosto e seremos salvos.</p><h3>Carta aos Filipenses</h3><em>4,6-9.</em><p>Irmáos: Náo vos inquieteis com coisa alguma. Mas, em todas as circunstáncias, apresentai os vossos pedidos diante de Deus, com orações, súplicas e ações de graças.<br />E a paz de Deus, que está acima de toda a inteligência, guardará os vossos corações e os vossos pensamentos em Cristo Jesus.<br />Quanto ao resto, irmáos, tudo o que é verdadeiro e nobre, tudo o que é justo e puro, tudo o que é amável e de boa reputaçáo, tudo o que é virtude e digno de louvor é o que deveis ter no pensamento.<br />O que aprendestes, recebestes, ouvistes e vistes em mim é o que deveis praticar. E o Deus da paz estará convosco.</p><h3>Evangelho segundo São Mateus</h3><em>21,33-43.</em><p>Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciáos do povo: «Ouvi outra parábola. Havia um proprietário que plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar e levantou uma torre; depois, arrendou-a a uns vinhateiros e partiu para longe.<br />Quando chegou a época das colheitas, mandou os seus servos aos vinhateiros para receber os frutos.<br />Os vinhateiros, porém, lançando máo dos servos, espancaram um, mataram outro, e a outro apedrejaram-no.<br />Tornou ele a mandar outros servos, em maior número que os primeiros, e eles trataram-nos do mesmo modo.<br />Por fim, mandou-lhes o seu próprio filho, pensando: \"Respeitaráo o meu filho\".<br />Mas os vinhateiros, ao verem o filho, disseram entre si: \"Este é o herdeiro; vamos matá-lo e ficaremos com a sua herança\".<br />Agarraram-no, levaram-no para fora da vinha e mataram-no.<br />Quando vier o dono da vinha, que fará áqueles vinhateiros?».<br />Os príncipes dos sacerdotes e os anciáos do povo responderam-Lhe: «Mandará matar sem piedade esses malvados e arrendará a vinha a outros vinhateiros, que lhe entreguem os frutos a seu tempo».<br />Disse-lhes Jesus: «Nunca lestes na Escritura: \"A pedra rejeitada pelos construtores tornou-se a pedra angular; tudo isto veio do Senhor e é admirável aos nossos olhos\"?<br />Por isso vos digo: ser-vos-á tirado o Reino de Deus e dado a um povo que produza os seus frutos».</p><hr /><h3>São João Calábria(presbítero, fundador, +1954)</h3><p>S. Joáo CalábriaJoáo Orestes Maria Calábria, seu nome de batismo, nasceu em 8 de outubro de 1873, em Verona, Itália, sétimo filho de uma família cristá muito humilde. O pai, Luís, era sapateiro e a máe, Ángela, uma empregada doméstica e cristá exemplar. Desde pequeno, Joáo teve uma saúde frágil, agravada ainda pela grande fome que na sua infáncia atingira a regiáo do Veneto, no norte da Itália, deixando-o subnutrido.Quando o pai faleceu teve de interromper o quarto ano do ensino básico para trabalhar. Com a ajuda de padres amigos da família começou a estudar para entrar no seminário e em 1892 conseguiu ingressar no seminário de Verona. Muito preocupado com os necessitados, teve desde o início a preocupaçáo de visitar os doentes, mas desdobrava-se na catequese das crianças abandonadas, as suas prediletas.Em 1894 foi chamado para o serviço militar. Esta fase, segundo seus orientadores, seria interessante para colocar á prova a sua verdadeira vocaçáo sacerdotal. Cedo foi seleccionado para a enfermaria do hospital militar onde se dedicou de corpo e alma a cuidar dos enfermos.Ao fim de dois anos retornou ao seminário onde foi aprovado como noviço. Mas o seminarista Calábria nunca mais deixaria de visitar o hospital militar. Em 1901 recebeu sua ordenaçáo sacerdotal.Designado para exercer o ministério na diocese de Verona, deixou a sua marca de bom pastor em várias paróquias onde atuou. Em 1907 foi nomeado vigário da Reitoria de Sáo Benedito ao Monte. Aí, devido á sua especial atençáo para com as crianças abandonadas, criou no mesmo ano, uma casa de acolhimento chamada “Casa dei Buoni Fanciulli”, isto é, “Casa dos Bons Meninos” cuja sede foi mais tarde transferida para a cidade de Sáo Zeno, onde hoje está a Casa-máe. Em breve os lares para as crianças abandonadas foram-se estendendo por toda a Itália.Devido a essa obra, Joáo acabou a fundar também duas congregações religiosas. Primeiro a masculina: dos Pobres Servos da Divina Providência; logo depois o ramo feminino: das Pobres Servas da Divina Providência. A orientaçáo básica que o fundador costumava repetir aos seus religiosos, colaboradores leigos e aos jovens dos lares que criou era muito simples, como foi toda a sua vida: “Sejam evangelhos viventes”. Com isso lhes pedia para encontrarem o amor de Deus vendo o irmáo necessitado como a única fonte para poder sentir e demonstrar a verdadeira Paixáo de Jesus Cristo pela humanidade.Joáo Calábria faleceu no dia 4 de dezembro de 1954 na Casa-máe das suas obras, em Sáo Zeno. O papa Pio XII, que na ocasiáo também estava doente, quando recebeu a notícia da morte de padre Calábria cuja vida acompanhou e admirava, assim o definiu: era um “campeáo de evangélica caridade”.Canonizado pelo papa Joáo Paulo II em 1999, a data comemorativa oficial da memória de sáo Joáo Calábria ocorre no dia 8 de outubro, e náo em 4 de dezembro devido a uma autorizaçáo especial concedida pela Santa Sé a pedido das congregações. Expandidas por toda a Itália, atravessaram oceanos, estabelecendo-se no Uruguai, Brasil, Argentina, Paraguai, Chile, Colômbia, Angola, Filipinas, Índia, Rússia, Romênia e Quénia. Para além disso, floresceu também um ramo na América Latina: as Irmás Missionárias dos Pobres, dando vigor e continuidade á obra do santo fundador.</p><hr /><h3>Santa Taís(penitente, séc. IV)</h3><hr /><p>Santa Taís foi uma prostituta egípcia. Viveu provalmente no século IV. Foi convertida por um monge chamado Pafúncio. Conta-se que o monge lhe pediu que o recebesse num lugar reservado. Ela respondeu-lhe que náo devia temer os homens, mas somente Deus presente em toda parte. Desse encontro, Santa Taís saiu transformada e converteu-se, mudando radicalmente de vida. Despojou-se das suas riquezas e levou vida penitente. Passou o resto de seus dias a repetir a seguinte oraçáo: \"Vós que me criastes, tende compaixáo de mim\".</p><hr /><h3>S. Simeão(teólogo, +1022)</h3><hr /><p>S. Simeáo (ou Simáo), o Novo TeólogoSimeáo o Novo Teólogo é o último dos três santos da igreja ortodoxa que teve o título de teólogo,com otítulo de \"novo\", provavelmente para distingui-lo de outro Simeáo contemporáneo. Simeáo era um poeta que encarna a tradiçáo mística. Ele escreveu que os seres humanos podem e devem experimentar Deus diretamente.Nasceu na Galácia, estudou em Constantinopla e foi designado cortesáo dos imperadores Basil e Constantino Porphyrogenitus. Aos 27 anos abandonou a vida de cortesáo para se retirar para um mosteiro. Mais tarde tornou-se abade do mosteiro de Sáo Mammas de Constantinopla.A rígida disciplina monástica de Simeáo indispôs alguns dos seus companheiros no mosteiro. Uma ocasiáo, apósa liturgia, alguns dos monges atacaram-no e quase o mataram. Após a sua expulsáo do mosteiro, Simeáo pediu que fossem tratados com indulgência. Das autoridades da igreja, também Simeáo sofreu severa oposiçáo devido á sua extrema exigência.Simeáo náo foi educado em Filosofia grega mas estava bastante familiarizado com a vida da igreja. Falou muitas vezes da experiência pessoal direta e por vezes atacou alguns estudiosos que via como fingindo terem um conhecimento que náo tinham.Entre as obras Simeáo incluem-se osDiscursos Catequéticos, Hinos do Amor Divino e Três Discursos Teológicos.</p>"
  },
  {
   "id": "9",
   "imagen": "Segunda-Feira",
   "contenido": "<h3>Segunda-feira da 27ª semana do Tempo Comum</h3><h3>Livro de Jonas</h3><em>1,1-16.2,1.11.</em><p>A palavra do Senhor foi dirigida a Jonas, filho de Amitai:<br />«Levanta-te e vai á grande cidade de Nínive e anuncia-lhe que a fama da sua malícia chegou á minha presença».<br />Jonas levantou-se, a fim de fugir para Társis, para longe da presença do Senhor. Desceu a Jope, onde encontrou um navio que ia para Társis. Pagou a sua passagem e embarcou, a fim de seguir com os viajantes para Társis, para longe da presença do Senhor.<br />Mas o Senhor fez que soprasse um forte vento sobre o mar e levantou-se uma grande tempestade, a ponto de o navio ameaçar afundar-se.<br />Os marinheiros estavam aterrados e começou cada qual a clamar pelo seu deus. Para aliviarem o navio, deitaram a carga ao mar. Entretanto, Jonas tinha descido ao poráo do navio e, deitado, dormia profundamente.<br />O capitáo foi ter com ele e disse-lhe: «Como podes dormir? Levanta-te e invoca o teu Deus. Talvez Ele Se lembre de nós e náo pereçamos».<br />Os tripulantes disseram uns para os outros: «Vamos deitar sortes, para sabermos quem é o responsável desta desgraça». Deitaram sortes e a sorte caiu sobre Jonas.<br />Entáo disseram-lhe: «Declara-nos por que motivo nos vem esta desgraça. Qual é a tua profissáo? Donde vens? Qual é a tua terra e a que povo pertences?».<br />Jonas respondeu-lhes: «Eu sou hebreu e presto culto ao Senhor, Deus do Céu, que fez o mar e a terra».<br />Entáo aqueles homens sentiram um grande temor e disseram-lhe: «Que fizeste? – Pelo que Jonas lhes tinha contado, eles sabiam que fugia da presença do Senhor<br />– Que havemos de fazer-te, para que o mar se acalme á nossa volta?». É que o mar tornava-se cada vez mais impetuoso.<br />Jonas disse-lhes: «Agarrai-me e lançai-me ao mar e o mar acalmar-se-á á vossa volta, porque eu sei que é por minha causa que esta grande tormenta caiu sobre vós».<br />Os marinheiros remaram, tentando alcançar a costa, mas em váo, porque o mar se agitava cada vez mais contra eles.<br />Entáo invocaram o Senhor, dizendo: «Ah, Senhor! Náo queremos morrer por causa deste homem; mas náo nos torneis responsáveis pela morte dum inocente, porque Vós, Senhor, fareis o que Vos agrada».<br />Pegaram em Jonas e lançaram-no ao mar e o mar acalmou a sua fúria.<br />Aqueles homens começaram a temer muito o Senhor; ofereceram-Lhe um sacrifício e fizeram-Lhe votos.<br />Entáo o Senhor enviou um grande peixe para engolir Jonas e Jonas ficou nas entranhas do peixe três dias e três noites.<br />Por fim, o Senhor ordenou ao peixe que vomitasse Jonas na praia.</p><h3>Livro de Jonas</h3><em>2,2.3.4.5.8.</em><p>Na minha afliçáo invoquei o Senhor, <br />e Ele ouviu-me.<br />Clamei a ti do meio da morada dos mortos, <br />e Tu ouviste a minha voz.<br />Lançastes-me no profundo abismo dos mares <br />e as ondas me envolveram; <br />as vossas torrentes e vagas <br />passaram sobre mim.<br />Na minha afliçáo eu dizia: <br />«Fui afastado da vossa presença. <br />Como poderei ainda <br />voltar a ver o vosso Templo santo?».<br />Quando minha alma desfalecia, <br />lembrei-me do Senhor <br />e a minha oraçáo chegou á vossa presença, <br />ao vosso Templo santo.</p><h3>Evangelho segundo São Lucas</h3><em>10,25-37.</em><p>Naquele tempo, levantou-se um doutor da lei e perguntou a Jesus para O experimentar: «Mestre, que hei de fazer para receber como herança a vida eterna?».<br />Jesus disse-lhe: «Que está escrito na lei? Como lês tu?».<br />Ele respondeu: «Amarás o Senhor teu Deus com todo o teu coraçáo e com toda a tua alma, com todas as tuas forças e com todo o teu entendimento; e ao próximo como a ti mesmo».<br />Disse-lhe Jesus: «Respondeste bem. Faz isso e viverás».<br />Mas ele, querendo justificar-se, perguntou a Jesus: «E quem é o meu próximo?».<br />Jesus, tomando a palavra, disse: «Um homem descia de Jerusalém para Jericó e caiu nas máos dos salteadores. Roubaram-lhe tudo o que levava, espancaram-no e foram-se embora, deixando-o meio morto.<br />Por coincidência, descia pelo mesmo caminho um sacerdote; viu-o e passou adiante.<br />Do mesmo modo, um levita que vinha por aquele lugar, viu-o e passou também adiante.<br />Mas um samaritano, que ia de viagem, passou junto dele e, ao vê-lo, encheu-se de compaixáo.<br />Aproximou-se, ligou-lhe as feridas deitando azeite e vinho, colocou-o sobre a sua própria montada, levou-o para uma estalagem e cuidou dele.<br />No dia seguinte, tirou duas moedas, deu-as ao estalajadeiro e disse: \"Trata bem dele; e o que gastares a mais eu to pagarei quando voltar\".<br />Qual destes três te parece ter sido o próximo daquele homem que caiu nas máos dos salteadores?».<br />O doutor da lei respondeu: «O que teve compaixáo dele». Disse-lhe Jesus: «Entáo vai e faz o mesmo».</p><hr /><h3>Santa Maria(Senhora do Monte)</h3><p>Nossa Senhora do MonteNossa Senhora do Monte é padroeira principal da cidade do Funchal e padroeira secundária da diocese. Dos primórdios desta devoçáo fala-nos o Elucidário Madeirense no texto que a seguir se transcreve:A origem desta paróquia vem da fazenda povoada que ali tinha Adáo Gonçalves Ferreira, o primeiro homem que nasceu nesta ilha e que era filho de Gonçalo Aires Ferreira (V. pag. 21), o mais distinto companheiro de Zarco na descoberta do arquipélago. Como geralmente acontecia, era uma pequena capela o centro em torno do qual se agrupavam os primeiros povoadores, tendo Adáo Ferreira levantado ali pelos anos de 1470 uma modesta ermida, que parece ter tido o nome primitivo de Nossa Senhora da Encarnaçáo, passando depois a chamar-se Nossa Senhora do Monte, devido certamente ás condições orograficas do local, que bem justificavam a nova e apropriada denominaçáo. Outros afirmam que a milagrosa apariçáo da imagem da Santissima Virgem, que logo começaram a chamar Nossa Senhora do Monte, é que deu origem a que a capela tomasse este nome, que se transmitiu ao sítio e mais tarde a toda a paróquia. A lenda dessa apariçáo miraculosa vem narrada, nos seguintes termos, no verso das gravuras que representam a pequenina e veneranda imagem: «Há mais de 300 anos, no Terreiro da Luta, cerca de 1 quilómetro acima da igreja de N.á S.á do Monte, uma Menina, de tarde, brincou com certa pastorinha, e deu-lhe merenda. Esta cheia de júbilo, refere o facto á sua família, que lhe náo deu crédito, por lhe parecer impossivel que naquela mata erma e táo arredada da povoaçáo aparecesse uma Menina. Na tarde seguinte, reiterou-se o facto e a pastorinha o recontou. No dia imediato, á hora indicada pela pastorinha, o pai desta, ocultamente, foi observar a cena, e viu sobre uma pedra uma pequena Imagem de Maria Santissima, e á frente desta a inocente pastorinha, que a seu pai inopinadamente aparecido, afirmava ser aquela Imagem a Menina de quem lhe falava. O pastor, admirado, náo ousou tocar a imagem, e participou o facto á autoridade que mandou colocá-la na capela da Incarnaçáo, próxima da actual igreja de «N.á S.á do Monte», nome que desde entáo foi dado aquela veneranda Imagem.» Esta narrativa náo difere essencialmente duma descriçáo manuscrita, que possuímos, do meado do século XVIII, a qual por sua vez se baseava numa ininterrupta tradiçáo oral. Nessa descriçáo se encontra o seguinte interessante pormenor: «No dia seguinte amanheceu a S.á fora da Hermida, na fonte a ella vezinha sobre hua pedra na qual se vem ainda hoje alguns caracteres antigos que mal se percebem...» Esta pedra preciosissima, diz o padre Joaquim Plácido Pereira, ficou soterrada no fundo do Ribeiro de Nossa Senhora, quando a Cámara Municipal do Funchal mandou ampliar o Largo da Fonte, em 1896.</p><hr /><h3>S. João Leonardo(presbítero, +1609)</h3><hr /><p>Joáo LeonardiFundador (c. 1541-1609)Em 1541 ou 1543 nasceu este servo de Deus em Décimo, perto de Suca, na Itália, sendo seus pais verdadeiros cristáos. Procuraram aproveitar-lhe as boas disposições para a virtude, confiando a sua educaçáo a um padre exemplaríssimo que desenvolveu na criança mais a virtude do que a ciência.Desde entáo, empregava parte do dia na oraçáo e rigorosa penitência. Chamado pelos pais, foi enviado para junto de um farmacêutico, a fim de aprender a mesma profis­sáo. Depois, já ordenado sacerdote, com alguns jovens ensinava o catecismo ás crianças; e quando obteve uma antiga igreja de Nossa Senhora da Rosa, assim como uma vasta casa, lançou os fundamentos dos Padres Regulares da Máe de Deus, no 1° de setembro de 1574.A princípio, levantaram-se enormes obstáculos. Leonardi, ameaçado de morte pelos Luteranos a quem atacara, refugiou-se em Roma com os seus companheiros. Aí tomou como diretor S. Filipe Néri, que muitas vezes repetia: «Náo é tudo, caro amigo, tornar­-se alguém santo; o importante é continuar a sê-lo».Os Regulares professaram grande obediência. Exigia-se-lhes também perfeito re­colhimento interior, assiduidade na oraçáo e pobreza. Náo só com os conselhos, mas sobretudo com o exemplo, procurou o Santo a mais alta perfeiçáo para os súbditos.Apresentou os estatutos da Ordem a Clemente VIII, que a aprovou e a abençoou, concedendo-lhe privilégios.Em 1609 foi o santo atacado por uma violenta epidemia, entregando o espírito nas máos de Deus a 9 de outubro de 1609. Foi enterrado na igreja de Santa Gala e depois transferido para a Igreja de Nossa Senhora in corticu... O papa Bento XIV publicou um decreto reconhecendo a heroicidade das virtudes do venerável Leonardi. Em 1861 foi beatificado e em 1938 canonizado.Fonte: Santos De Cada Dia -Editorial A.O. - Braga</p><hr /><h3>São John Henry Newman(cardeal, +1890)</h3><hr /><p>Sáo John Henry Cardeal NewmanNasceu em Londres, a 21 de Fevereiro de 1801 e morreu emEdgbaston a 11 de Agosto de 1890. Foi um sacerdote anglicano convertido ao catolicisno, posteriormente nomeado cardeal pelo Papa Leáo XIII em 1879. Foi Beatificado no dia 19 de Setembro de 2010 pelo Papa Bento XVI e canonizado a 13 de outubro de 2019 pelo Papa Francisco.Estudou no Trinity College de Oxford (1816) e no Oriel College (1822) e foi ordenado sacerdote da Igreja Anglicana e um dos líderes do \"Movimento de Oxford\". Naquela época, ele considerava o anglicanismo de seu tempo excessivamente protestante e laicizado eo catolicismo parecia-lhe corrompido em relaçáo ás origens do cristianismo. Buscou uma \"via media\" entre os dois, e, pesquisando sobre os primórdios da Igreja Católica, acabou por converter-se.Depois da sua conversáo ao catolicismofoi ordenado sacerdote da Igreja Católica em Roma, abriu e dirigiu em Birmingham um oratório de S. Filipe Neri e foi ainda reitor da Universidade Católica da Irlanda.</p>"
  },
  {
   "id": "10",
   "imagen": "Terça-Feira",
   "contenido": "<h3>Terça-feira da 27 semana do Tempo Comum</h3><h3>Livro de Jonas</h3><em>3,1-10.</em><p>A palavra do Senhor foi dirigida a Jonas nos seguintes termos:<br />«Levanta-te, vai á grande cidade de Nínive e apregoa nela a mensagem que Eu te direi».<br />Jonas levantou-se e foi a Nínive, conforme a palavra do Senhor. Nínive era uma grande cidade aos olhos de Deus; levava três dias a atravessar.<br />Jonas entrou na cidade e caminhou durante um dia, apregoando: «Daqui a quarenta dias, Nínive será destruída».<br />Os habitantes de Nínive acreditaram em Deus, proclamaram um jejum e revestiram-se de sacos, desde o maior ao mais pequeno.<br />Logo que a notícia chegou ao rei de Nínive, ele ergueu-se do trono e tirou o manto, cobriu-se de saco e sentou-se sobre a cinza.<br />Depois, foi proclamado em Nínive um decreto do rei e dos seus ministros, que dizia: «Os homens e os animais, os bois e as ovelhas, náo provem alimento, náo pastem nem bebam água.<br />Os homens e os animais revistam-se de sacos e clamem a Deus com vigor; afaste-se cada um do seu mau caminho e das violências que tenha praticado.<br />Quem sabe? Talvez Deus reconsidere e desista, acalmando o ardor da sua ira, de modo que náo pereçamos».<br />Quando Deus viu as suas obras e como se convertiam do seu mau caminho, desistiu do castigo com que os ameaçara e náo o executou.</p><h3>Livro dos Salmos</h3><em>130(129),1-2.3-4ab.7-8.</em><p>Do profundo abismo chamo por Vós, Senhor,<br />Senhor, escutai a minha voz. <br />Estejam os vossos ouvidos atentos <br />á voz da minha súplica.<br />Se tiverdes em conta as nossas faltas, <br />Senhor, quem poderá salvar-se?<br />Mas em Vós está o perdáo<br />para Vos servirmos com reverência.<br />Porque no Senhor está a misericórdia <br />e com Ele abundante redençáo.<br />Ele há de libertar Israel <br />de todas as suas faltas.</p><h3>Evangelho segundo São Lucas</h3><em>10,38-42.</em><p>Naquele tempo, Jesus entrou em certa povoaçáo e uma mulher chamada Marta recebeu-O em sua casa.<br />Ela tinha uma irmá chamada Maria, que, sentada aos pés de Jesus, ouvia a sua palavra.<br />Entretanto, Marta atarefava-se com muito serviço. Interveio entáo e disse: «Senhor, náo Te importas que minha irmá me deixe sozinha a servir? Diz-lhe que venha ajudar-me».<br />O Senhor respondeu-lhe: «Marta, Marta, andas inquieta e preocupada com muitas coisas,<br />quando uma só é necessária. Maria escolheu a melhor parte, que náo lhe será tirada».</p><hr /><h3>S. Daniel Comboni(presbítero, fundador, +1881)</h3><p>DANIEL COMBONI nasce em Limone sul Garda (Itália) a 15 de Março de 1831. Abre-se ao ideal missionário no Instituto do P. Mazza, em Verona. Em 1849 consagra a sua vida á África. Ordenado sacerdote em 1854, parte três anos depois para o continente africano. Confiante de que os africanos se tornariam obreiros da própria evangelizaçáo, dá vida a um projecto que tem como finalidade Salvar a África com a Africa (Plano de 1864). Fiel ao lema \"África ou morte\", apesar das dificuldades prossegue no seu desígnio. Funda em 1867 o Instituto dos Missionários Combonianos e em 1872 o das Missionárias Combonianas. Voz profética, anuncia á Igreja inteira, particularmente na Europa, que chegou a hora da salvaçáo dos povos da África. Por isso, e apesar de ser um simples sacerdote, apresenta-se no Concílio Vaticano I para pedir aos bispos que cada Igreja local se comprometa na conversáo da África (Petiçáo, 1870). Em 1877 é consagrado bispo da África central. Consome todas as suas energias pelos africanos e bate-se pela aboliçáo da escravatura. Destroçado pelas canseiras, febres e pelos sofrimentos, morre em Cartum, Sudáo, na noite de 10 de Outubro de 1881. Frutos do carisma comboniano sáo também as Missionárias Seculares Combonianas (1969) e os Leigos Missionários Combonianos (1993). Em l7 de Março de 1996, na Basílica de Sáo Pedro, em Roma, Joáo Paulo II proclama-o Beato. Foi canonizado a 5 de Outubro de 2003.</p><hr /><h3>S. Tomás de Vilanova(bispo, +1555)</h3><hr /><p>Nascido em Fuenllana em 1486 é uma das pessoas mais expressivas do seu século. Ainda muito novo foi levado á cidade de Vilanova de los Infantes, em Espanha, onde adquiriu uma formaçáo cultural fortíssima e demonstrou a sua bondade e caridade para com os pobres. Em 1516 ingressou na vida religiosa adoptando a ordem dos agostinhos, sendo ordenado sacerdote dois anos depois. Proposto pelo imperador Carlos V tornou-se Bispo de Valência em 10 de Janeiro de 1545, seguindo os princípios e ensinamento de S. Paulo e dos bispos antigos como Agostinho, Gregório Magno e Ambrósio. Adoptou também a visita pastoral ás comunidades, nas quais procurava amparar principalmente recém-nascidos e crianças. Fundou no palácio episcopal um orfanato para abrigar meninas e meninos desamparados. Sáo Tomás realizou um belo milagre: curou um coxo, como sáo Pedro, e essa cena está retratada num quadro do famoso pintor Murillo. Este milagroso santo morreu em 8 de setembro de 1555. Alexandre VII incluiu-o no álbum dos santos em 10 de novembro de 1658 e em sua memória foi-lhe concedida a paróquia de Castel Gandolfo, próxima da casa de descanso dos papas.</p><hr /><h3>S. Paulino de York(bispo, missionário, +644)</h3><hr /><p></p>"
  },
  {
   "id": "11",
   "imagen": "Quarta-Feira",
   "contenido": "<h3>Quarta-feira da 27ª semana do Tempo Comum</h3><h3>Livro de Jonas</h3><em>4,1-11.</em><p>Jonas ficou muito desgostoso e irritado, quando Deus perdoou aos ninivitas,<br />e orou, dizendo: «Ah, Senhor! Náo era isto que eu dizia, quando estava ainda na minha terra? Por isso me apressei a fugir para Társis, por saber que sois um Deus clemente e compassivo, lento para a ira, rico de misericórdia e sempre disposto a desistir do castigo.<br />Mas agora, Senhor, tirai-me a vida, porque para mim é melhor morrer do que ficar vivo».<br />O Senhor respondeu-lhe: «Terás razáo para te irritares?».<br />Jonas saiu de Nínive e instalou-se a oriente da cidade. Aí fez uma cabana e sentou-se á sua sombra, para ver o que acontecia á cidade.<br />Entáo o Senhor Deus fez crescer um rícino, que se elevou por cima de Jonas, para lhe dar sombra á cabeça e o livrar do seu mau humor. Jonas ficou muito contente com o rícino.<br />Mas no dia seguinte, ao romper da manhá, Deus mandou um verme, que roeu as raízes do rícino, e ele secou.<br />Ao nascer do sol, Deus fez soprar do oriente um vento abrasador e o sol bateu em cheio na cabeça de Jonas, fazendo-o desmaiar. E Jonas tornou a pedir a morte, exclamando: «Para mim é melhor morrer do que ficar vivo».<br />Entáo Deus disse a Jonas: «Terás razáo para te irritares por causa do rícino?». Jonas respondeu: «Tenho razáo de me irritar mortalmente».<br />O Senhor disse-lhe: «Tu tens pena do rícino, que náo te deu qualquer trabalho e náo fizeste crescer, que nasceu numa noite e numa noite morreu.<br />E Eu náo devia ter pena da grande cidade de Nínive, onde há mais de cento e vinte mil pessoas que náo sabem distinguir a máo direita da esquerda, além de grande número de animais?».</p><h3>Livro dos Salmos</h3><em>86(85),3-4.5-6.9-10.</em><p>Tende piedade de mim, Senhor, <br />que a Vós clamo todo o dia.<br />Alegrai a alma do vosso servo, <br />porque a Vós, Senhor, elevo a minha alma.<br />Vós, Senhor, sois bom e indulgente, <br />cheio de misericórdia para com todos os que Vos invocam.<br />Ouvi, Senhor, a minha oraçáo, <br />atendei a voz da minha súplica.<br />Todos os povos que criastes viráo adorar-Vos, Senhor, <br />e glorificar o vosso nome,<br />porque Vós sois grande e operais maravilhas, <br />Vós sois o único Deus.</p><h3>Evangelho segundo São Lucas</h3><em>11,1-4.</em><p>Naquele tempo, estava Jesus em oraçáo em certo lugar. Ao terminar, disse-Lhe um dos discípulos: «Senhor, ensina-nos a orar, como Joáo Batista ensinou também os seus discípulos».<br />Disse-lhes Jesus: «Quando orardes, dizei: \"Pai, santificado seja o vosso nome; venha o vosso Reino;<br />dai-nos em cada dia o páo da nossa subsistência; perdoai-nos os nossos pecados,<br />porque também nós perdoamos a todo aquele que nos ofende; e náo nos deixeis cair em tentaçáo\"».</p><hr /><h3>Santa Maria(Nossa Senhora de Vandoma)</h3><p>Nossa Senhora de VandomaA origem da invocaçáo do culto de Nossa Senhora de Vandoma na cidade do Porto anda estreitamente ligada a França. A seu respeito há uma tradiçáo que diz o seguinte: aí pelos finais do século X aportou á foz do rio Douro uma armada de gascões (oriundos da Gasconha, em França) que eram conduzidos por D. Moninho Viegas. Com eles viajou Ónego ou Nónego que era bispo de Vendôme, em França e que veio a ser o XIV bispo do Porto. Trazia consigo a imagem de Nossa Senhora de Vandoma que mandou colocar num oratório por cima da porta principal de entrada na cidade e que por isso se passou a chamar Porta de Vandoma. A imagem está agora recolhida na Sé Catedral e continua a figurar no brasáo da cidade de que Nossa Senhora de Vandoma é padroeira.</p><hr /><h3>S. João XXIII(papa, +1963)</h3><hr /><p>Nasceu no dia 25 de Novembro de 1881 em Sotto il Monte, diocese e província de Bérgamo (Itália), e nesse mesmo dia foi baptizado com o nome de Angelo Giuseppe; foi o quarto de treze irmáos, nascidos numa família de camponeses e de tipo patriarcal. Ao seu tio Xavier, ele mesmo atribuirá a sua primeira e fundamental formaçáo religiosa. O clima religioso da família e a fervorosa vida paroquial foram a primeira escola de vida cristá que viria a marcar a sua fisionomia espiritual.Ingressou no Seminário de Bérgamo onde estudou até ao segundo ano de teologia. Ali começou a redigir os seus escritos espirituais mais tarde recolhidos no \"Diário da alma\". No dia 1 de Março de 1896 o seu director espiritual admitiu-o na ordem franciscana secular cuja regra professou a 23 de Maio de 1897.De 1901 a 1905 foi aluno do Pontifício Seminário Romano, graças a uma bolsa de estudos da diocese de Bérgamo. Neste tempo cumpriu também um ano de serviço militar. Recebeu a ordenaçáo sacerdotal a 10 de Agosto de 1904 em Roma e no ano seguinte foi nomeado secretário do novo Bispo de Bérgamo, D. Giacomo Maria R. Tedeschi, acompanhando-o nas várias visitas pastorais e colaborando em múltiplas iniciativas apostólicas: sínodo, redacçáo do boletim diocesano, peregrinações, obras sociais. Por vezes ensinava também história eclesiástica, patrologia e apologética. Foi ainda Assistente da Acçáo Católica Feminina, colaborador no diário católico de Bérgamo e pregador muito solicitado pela sua eloquência elegante, profunda e eficaz.Naqueles anos aprofundou-se no estudo de três grandes pastores: Sáo Carlos Borromeu (de quem publicou as actas das visitas realizadas na diocese de Bérgamo em 1575), Sáo Francisco de Sales e o entáo Beato Gregório Barbarigo. Após a morte de D. Giacomo Tedeschi em 1914, o Pade Roncalli prosseguiu o seu ministério sacerdotal dedicado ao magistério no Seminário e ao apostolado, sobretudo entre os membros das associações católicas.Em 1915, quando a Itália entrou em guerra, foi chamado como sargento sanitário e nomeado capeláo militar dos soldados feridos que regressavam da linha da frente. No fim da guerra abriu a \"Casa do estudante\" e trabalhou na pastoral dos jovens estudantes. Em 1919 foi nomeado director espiritual do Seminário.Em 1921 teve início a segunda parte da sua vida dedicada ao serviço da Santa Igreja. Tendo sido chamado a Roma por Bento XV como presidente nacional do Conselho das Obras Pontifícias para a Propagaçáo da Fé, percorreu muitas dioceses da Itália organizando círculos missionários.Em 1925, Pio XI nomeou-o Visitador Apostólico para a Bulgária e elevou-o á dignidade episcopal da Sede Titular de Areopolis.Tendo recebido a Ordenaçáo episcopal a 19 de Março de 1925 em Roma, iniciou o seu ministério na Bulgária, onde permaneceu até 1935. Visitou as comunidades católicas e cultivou relações respeitosas com as demais comunidades cristás. Actuou com grande solicitude e caridade, aliviando os sofrimentos causados pelo terremoto de 1928. Suportou em silêncio as incompreensões e dificuldades de um ministério marcado pela táctica pastoral de pequenos passos. Consolidou a sua confiança em Jesus crucificado e a sua entrega a Ele.Em 1935 foi nomeado Delegado Apostólico na Turquia e Grécia: era um vasto campo de trabalho. A Igreja tinha uma presença activa em muitos ámbitos da jovem república, que se estava a renovar e a organizar. Mons. Roncalli trabalhou com intensidade ao serviço dos católicos e destacou-se pela sua maneira de dialogar e pelo trato respeitoso com os ortodoxos e os muçulmanos. Quando irrompeu a segunda guerra mundial encontrava-se na Grécia, que ficou devastada pelos combates. Procurou dar notícias sobre os prisioneiros de guerra e salvou muitos judeus com a \"permissáo de tránsito\" fornecida pela Delegaçáo Apostólica. Em 1944 Pio XII nomeou-o Núncio Apostólico em Paris.Durante os últimos meses do conflito mundial, e uma vez restabelecida a paz, ajudou os prisioneiros de guerra e trabalhou pela normalizaçáo da vida eclesial em França. Visitou os grandes santuários franceses e participou nas festas populares e nas manifestações religiosas mais significativas. Foi um observador atento, prudente e repleto de confiança nas novas iniciativas pastorais do episcopado e do clero Francês. Distinguiu-se sempre pela busca da simplicidade evangélica, inclusive nos assuntos diplomáticos mais complexos. Procurou agir sempre como sacerdote em todas as situações, animado por uma piedade sincera que se traduzia todos os dias em prolongado tempo a orar e a meditar.Em 1953 foi criado Cardeal e enviado a Veneza como Patriarca, realizando ali um pastoreio sábio e empreendedor, dedicando-se totalmente ao cuidado das almas e seguindo o exemplo dos seus santos predecessores: Sáo Lourenço Giustiniani, primeiro Patriarca de Veneza, e Sáo Pio X.Depois da morte de Pio XII, foi eleito Sumo Pontífice a 28 de Outubro de 1958 e assumiu o nome de Joáo XXIII. O seu pontificado, que durou menos de cinco anos, apresentou-o ao mundo como uma autêntica imagem de bom Pastor. Manso e atento, empreendedor e corajoso, simples e cordial, praticou cristámente as obras de misericórdia corporais e espirituais, visitando os encarcerados e os doentes, recebendo homens de todas as nações e crenças e cultivando um extraordinário sentimento de paternidade para com todos. O seu magistério foi muito apreciado, sobretudo com as Encíclicas \"Pacem in terris\" e \"Mater et magistra\".Convocou o Sínodo romano, instituiu uma Comissáo para a revisáo do Código de Direito Canónico e convocou o Concílio Ecuménico Vaticano II. Visitou muitas paróquias da Diocese de Roma, sobretudo as dos bairros mais novos. O povo viu nele um reflexo da bondade de Deus e chamou-o \"o Papa da bondade\". Sustentava-o um profundo espírito de oraçáo e a sua pessoa, iniciadora duma grande renovaçáo na Igreja, irradiava a paz própria de quem confia sempre no Senhor. Faleceu na tarde do dia 3 de Junho de 1963.O Papa Joáo Paulo II beatifica-o a 3 de Setembro de 2000. Foi canonizado no dia 27 de abril de 2014 pelo Papa Francisco.</p><hr /><h3>S. Maria Soledade Torres(virgem, fundadora, +1887)</h3><hr /><p>Manuela Torres Acosta, ou Santa Soledade, nasceu em Madrid, Espanha, no dia 2 de Dezembro de 1826. A história desta santa espanhola é antes de mais nada um testemunho de fé e caridade perante o mundo. Morreu nessa mesma cidade, no dia 11 de outubro de 1887. Em 1851, deu início á congregaçáo religiosa Servas de Maria, cuja finalidade era prestar ajuda aos doentes nos hospitais como enfermeiras. Santa Soledade padeceu muitas dificuldades até á implantaçáo definitiva da nova família religiosa. Esteve presente nos momentos mais difíceis e penosos da história espanhola, como, por exemplo, na guerra civil e na epidemia de cólera de 1885. Durante a vida da santa foram fundadas 46 casas e, actualmente, as Servas de Maria encontram-se espalhadas por todos os continentes. Foi canonizada por Paulo VI em 1970.</p>"
  },
  {
   "id": "12",
   "imagen": "Quinta-Feira",
   "contenido": "<h3>Quinta-feira da 27ª semana do Tempo Comum</h3><h3>Livro de Malaquias</h3><em>3,13-20a.</em><p>«As vossas palavras contra Mim sáo arrogantes», diz o Senhor, «e perguntais: \"Que dissemos contra o Senhor?\".<br />Vós dissestes: \"É tempo perdido servir a Deus. Que aproveita cumprir os seus preceitos e andar vestido de luto diante do Senhor do Universo?<br />Por isso, agora chamamos felizes os soberbos, que praticam o mal e prosperam, que provocam a Deus e ficam impunes\"».<br />Entáo, os que temem o Senhor falaram entre si; e o Senhor prestou atençáo e escutou-os. Diante dele, foi escrito um livro que conserva a memória daqueles que O temem e respeitam o seu nome.<br />«No dia que Eu preparo, Eles seráo minha propriedade», diz o Senhor do Universo. «Terei compaixáo deles, como um pai se compadece do filho obediente.<br />Entáo, vereis de novo a diferença entre o justo e o pecador, entre aquele que serve a Deus e aquele que náo O serve.<br />Porque há de vir o dia, ardente como uma fornalha, em que seráo como a palha todos os soberbos e malfeitores. O dia que há de vir os abrasará», diz o Senhor do Universo, «e náo lhes deixará raiz nem ramos.<br />Mas, para vós que temeis o meu nome, nascerá o sol de justiça, trazendo nos seus raios a salvaçáo».</p><h3>Livro dos Salmos</h3><em>1,1-2.3.4.6.</em><p>Feliz o homem que náo segue o conselho dos ímpios, <br />nem se detém no caminho dos pecadores,<br />mas antes se compraz na lei do Senhor, <br />e nela medita dia e noite.<br />É como árvore plantada á beira das águas: <br />dá fruto a seu tempo <br />e sua folhagem náo murcha. <br />Tudo quanto fizer será bem sucedido.<br />Bem diferente é a sorte dos ímpios: <br />sáo como palha que o vento leva.<br />O Senhor vela pelo caminho dos justos, <br />mas o caminho dos pecadores leva á perdiçáo.</p><h3>Evangelho segundo São Lucas</h3><em>11,5-13.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se algum de vós tiver um amigo, poderá ter de ir a sua casa á meia-noite, para lhe dizer: \"Amigo, empresta-me três páes,<br />porque chegou de viagem um dos meus amigos e náo tenho nada para lhe dar\".<br />Ele poderá responder lá de dentro: \"Náo me incomodes; a porta está fechada, eu e os meus filhos já nos deitámos; náo posso levantar-me para te dar os páes\".<br />Eu vos digo: se ele náo se levantar por ser amigo, ao menos por causa da sua insistência levantar-se-á para lhe dar tudo aquilo de que precisa.<br />Também vos digo: pedi e dar-se-vos-á; procurai e encontrareis; batei á porta e abrir-se-vos-á.<br />Porque quem pede, recebe; quem procura, encontra e a quem bate á porta, abrir-se-á.<br />Se um de vós for pai e um filho lhe pedir peixe, em vez de peixe dar-lhe-á uma serpente?<br />E se lhe pedir um ovo, dar-lhe-á um escorpiáo?<br />Se vós, que sois maus, sabeis dar coisas boas aos vossos filhos, quanto mais o Pai do Céu dará o Espírito Santo áqueles que Lho pedem!».</p><hr /><h3>Beato Carlo Acutis()</h3><p>Beato Carlo AcutisNasceu em Inglaterra em 1991 numa família italiana, mas cedo regressou a Itália. Uma leucemia fulminante levou-o á morte, em 2006, tendo sido sepultado na cidade de Assis, por seu desejo e devoçáo a S. Francisco.A sua máe conta que o filho sabia muito de computadores, lia textos de engenharia informática e deixava todos admirados pelos seus conhecimentos nesta área que punha ao serviço do voluntariado e utilizava para ajudar os seus amigos. “A sua grande generosidade levava-o a interessar-se pelos outros: os estrangeiros, os deficientes, as crianças, os mendigos. Estar perto do Carlo era estar junto de uma fonte de água fresca”, diz a máe.Aos sete anos fez a sua primeira comunháo e desde entáo nasceu nele um profundo amor pela Eucaristia. Era para ele a sua “autoestrada para o Céu”, dizia. Sobre a vivência da fé do filho, a sua máe, Antónia, testemunha: “O meu filho, desde pequeno, e sobretudo depois da sua Primeira Comunháo, nunca faltava á missa diária e á oraçáo do rosário, seguidos por um momento de adoraçáo eucarística”.Adotou o infinito como meta para a sua vida. “A nossa meta deve ser o infinito, náo o finito. O Infinito é a nossa Pátria. O Céu espera-nos desde sempre”, repetia o adolescente. Aos onze anos, escreveu: “Quanto mais Eucaristias recebermos, mais nos pareceremos com Jesus e ainda nesta terra desfrutaremos do Paraíso!” Esta paixáo levou-o a investigar tudo o que se relacionava com a Eucaristia, especialmente os milagres eucarísticos. E conseguiu convencer os pais para que o levassem aos lugares onde tinha acontecido algum desses milagres reconhecidos pela Igreja.Na exortaçáo apostólica dedicada aos jovens, o Papa Francisco aponta-o como exemplo dizendo que “ele soube usar as novas técnicas de comunicaçáo para transmitir o Evangelho, para comunicar valores”. E cita a frase do jovem beato, “todos nascem como originais, mas muitos morrem como fotocópias” para exortar: “Náo deixes que isto te aconteça”.Fátima foi um dos santuários que o jovem visitou. No início de um biénio dedicado pela Diocese de Leiria-Fátima á Eucaristia, o agora beato Carlo Acutis é um exemplo e um estímulo para descobrirmos e vivermos este encontro que Cristo proporciona aos seus fiéis e o dom que lhes oferece para uma vida de elevada qualidade humana e divina, isto é, santa.Foi beatificado em Assis, no dia 10 de outubro de 2020(texto do Pe. Jorge Guarda, in facebook)</p><hr /><h3>S. Serafim de Montegranaro(religioso, +1604)</h3><hr /><hr /><h3>S. Maximiliano()</h3><hr />"
  },
  {
   "id": "13",
   "imagen": "Sexta-Feira",
   "contenido": "<h3>Sexta-feira da 27ª semana do Tempo Comum</h3><h3>Livro de Joel</h3><em>1,13-15.2,1-2.</em><p>Vesti-vos de luto e chorai, sacerdotes, entoai lamentações, ministros do altar. Vinde passar a noite com vestes de penitência, ministros do meu Deus. Porque, no Templo de Deus, desapareceram a oferenda e a libaçáo.<br />Proclamai um solene jejum, convocai uma assembleia. Reuni os anciáos e todos os habitantes do país no Templo do Senhor, vosso Deus. E clamai ao Senhor:<br />«Ah, que dia este!». Está próximo o dia do Senhor, que vai chegar como devastaçáo que vem do Omnipotente.<br />Tocai a trombeta em Siáo, dai o alarme no meu santo monte. Estremeçam todos os habitantes do país, porque está a chegar o dia do Senhor. Sim, ele está próximo:<br />será dia de trevas e de escuridáo, dia de nuvens e de sombras. Como a luz da aurora, estende-se sobre os montes um povo numeroso e forte. Nunca houve povo nenhum como ele, nem depois dele haverá outro, até ás mais longínquas gerações.</p><h3>Livro dos Salmos</h3><em>9(9A),2-3.6.16.8-9.</em><p>De todo o coraçáo, Senhor, Vos quero louvar <br />e contar todas as vossas maravilhas.<br />Quero alegrar-me e exultar em Vós, <br />quero cantar o vosso nome, ó Altíssimo.<br />Ameaçastes os pagáos, destruístes os ímpios, <br />apagastes o seu nome para sempre.<br />Afundaram-se os pagáos no fosso que abriram, <br />ficaram presos os seus pés na armadilha que prepararam.<br />O Senhor é Rei para sempre, <br />firmou o seu trono para julgar.<br />Ele julga a Terra com justiça, <br />governa os povos com retidáo.</p><h3>Evangelho segundo São Lucas</h3><em>11,15-26.</em><p>Naquele tempo, Jesus expulsou um demónio, mas alguns dos presentes disseram: «É por Belzebu, príncipe dos demónios, que Ele expulsa os demónios».<br />Outros, para O experimentarem, pediam-Lhe um sinal do Céu.<br />Mas Jesus, que conhecia os seus pensamentos, disse: «Todo o reino dividido contra si mesmo acaba em ruínas e cairá casa sobre casa.<br />Se Satanás está dividido contra si mesmo, como subsistirá o seu reino? Vós dizeis que é por Belzebu que Eu expulso os demónios.<br />Ora, se Eu expulso os demónios por Belzebu, por quem os expulsam os vossos discípulos? Por isso, eles mesmos seráo os vossos juízes.<br />Mas, se Eu expulso os demónios pelo dedo de Deus, entáo quer dizer que o Reino de Deus chegou até vós.<br />Quando um homem forte e bem armado guarda o seu palácio, os seus bens estáo em segurança.<br />Mas, se aparece um mais forte do que ele e o vence, tira-lhe as armas em que confiava e distribui os seus despojos.<br />Quem náo está comigo, está contra Mim, e quem náo junta comigo, dispersa.<br />Quando o espírito impuro sai do homem, anda a vaguear por lugares desertos á procura de repouso. Como náo o encontra, diz consigo: \"Voltarei para a casa de onde saí\".<br />Quando lá chega, encontra-a varrida e arrumada.<br />Entáo, vai e toma consigo sete espíritos piores do que ele, que entram e se instalam nela. E o último estado daquele homem torna-se pior do que o primeiro».</p><hr /><h3>Beata Alexandrina Costa(virgem, +1955)</h3><p>Alexandrina nasceu em 30 de março de 1904 em Balasar. É uma pequena camponesa cheia de vida, divertida, afectuosa. Aos 14 anos lança-se de uma janela a quatro metros de altura para preservar a sua pureza, ameaçada por alguns homens que haviam entrado em casa. Cinco anos mais tarde, as lesões derivadas da queda provocaram-lhe uma paralisia total que a manteve de cama durante mais de 30 anos, até ao final de sua vida. Ofereceu-se como vítima a Cristo pela conversáo dos pecadores e pela paz do mundo. Durante quatro anos (1938-42), reviveu todas as sextas-feiras, durante três horas, a paixáo de Cristo. De 27 de março de 1942 até sua morte (isto é, durante 13 anos e 7 meses), náo ingeriu nenhuma outra bebida nem alimento para além da Eucaristia. Orientada pelo seu director espiritual fez-se cooperadora salesiana, oferecendo os seus sofrimentos pela salvaçáo da juventude. Em 13 de outubro de 1955 ouviu-se exclamar: «Sou feliz, porque vou ao céu». Pela tarde faleceu em Balasar, onde se encontra o seu sepulcro e onde acorrem multidões de peregrinos.</p><hr /><h3>S. Eduardo(Rei de Inglaterra, +1066)</h3><hr /><p>Santo Eduardo nasceu em 1003. Foi rei da Inglaterra de 1043 a 1066. O seu maior empenho foi a restauraçáo do espirito cristáo no seu reino. Procurou administrar os negócios públicos com sabedoria, aliviando a naçáo de pesadas taxas e lutou contra o perigo de invasões estrangeiras. Tinha um carácter magnánimo, justo e compreensivo. Morreu aos 63 anos, amado por todos, especialmente pelos pobres. Foi canonizado pelo papa Alexandre III, em 1161.</p><hr /><h3>Beato Honorato Kosminski(presbítero, +1916)</h3><hr /><p></p>"
  },
  {
   "id": "14",
   "imagen": "Sábado",
   "contenido": "<h3>Sábado da 27ª semana do Tempo Comum</h3><h3>Livro de Joel</h3><em>4,12-21.</em><p>Eis o que diz o Senhor: «Levantem-se as nações e encaminhem-se para o Vale de Josafat. Ali estarei sentado a julgar todas as nações vizinhas.<br />Metei a foice, porque a seara está madura; vinde pisar, porque o lagar está cheio: os tanques transbordam, porque é grande a malícia das nações».<br />Multidões e multidões no Vale do Julgamento! Está próximo o dia do Senhor no Vale do Julgamento!<br />O sol e a lua escureceram e as estrelas perderam o seu brilho.<br />O Senhor ruge desde Siáo, de Jerusalém faz ouvir a sua voz: tremem os Céus e a Terra. Mas o Senhor é um refúgio para o seu povo, um abrigo para os filhos de Israel.<br />«Entáo sabereis que Eu sou o Senhor, vosso Deus, que habito em Siáo, o meu santo monte. Jerusalém será um lugar sagrado e nunca mais passaráo por lá os estranhos».<br />Nesse dia, os montes escorreráo vinho novo, as colinas jorraráo leite e correráo águas em todos os ribeiros de Judá. Do Templo do Senhor sairá uma nascente, para regar o Vale das Acácias.<br />O Egito será terra devastada e Edom um deserto desolado, por causa das violências contra os filhos de Judá, por terem derramado na sua terra sangue inocente.<br />Mas Judá será habitado para sempre e Jerusalém de geraçáo em geraçáo.<br />«Eu vingarei o seu sangue, que náo deixarei impune». E o Senhor habitará em Siáo.</p><h3>Livro dos Salmos</h3><em>97(96),1-2.5-6.11-12.</em><p>O Senhor é Rei: exulte a terra, <br />rejubile a multidáo das ilhas.<br />Ao seu redor, nuvens e trevas; <br />a justiça e o direito sáo a base do seu trono.<br />Derretem-se os montes como cera <br />diante do Senhor de toda a terra.<br />Os céus proclamam a sua justiça <br />e todos os povos contemplam a sua glória.<br />A luz resplandece para os justos <br />e a alegria para os corações retos.<br />Alegrai-vos, ó justos, no Senhor <br />e louvai o seu nome santo.</p><h3>Evangelho segundo São Lucas</h3><em>11,27-28.</em><p>Naquele tempo, enquanto Jesus falava á multidáo, uma mulher levantou a voz no meio da multidáo e disse: «Feliz aquela que Te trouxe no seu ventre e Te amamentou ao seu peito».<br />Mas Jesus respondeu: «Mais felizes sáo os que ouvem a palavra de Deus e a põem em prática».</p><hr /><h3>S. Calisto I(papa, mártir, +222)</h3><p>Calisto I - Papa e Mártir (t 222)Um dos mais importantes e gloriosos na história da Igreja é o pontificado de S. Calisto I, embora os seus adversários (Tertuliano e Hipólito Romano) o tentassem denegrirParece certo ter Calisto nascido escravo. Chamava-se o seu amo Carpóforo – grande negociante - deve ter sido cristáo, embora clandestino. Calisto era a pessoa de toda a confiança e Carpóforo encarregou-o do banco. Náo sabemos Calisto perdeu o dinheiro. Temendo o castigo, fugiu, mas foi apanhado e condena­do ao pístrino. Afinal parece que Calisto foi vítima dum engano urdido por parte dos judeus. O senhor acabou por restituí-lo á liberdade, no entanto foi deportado para as minas da Sardenha, como cristáo.Calisto acaba por voltar a Roma e torna-se secretário do Papa Zeferino que lhe confiou a administraçáo dos bens da igreja.Como arcediago de Roma, desempenhou atividade benemérita para toda a co­munidade e mesmo para os fiéis do mundo todo. Foi ele quem dirigiu a ampliaçáo do cemiteriozinho entre a Via Ápia e a Ardeatina, que hoje é conhecido pelo nome de Catacumbas de S. Calisto que nos séculos III e IV foram de uma importáncia excecional.Calisto foi de uma enorme influência doutrinal e dogmática para o Papa Zeferino. Começavam em Roma as lutas trinitárias e cristológicas. Calisto combateu energicamente o monarquismo trinitário. Em Deus há três pessoas realmente distintas e em tudo iguais, ainda que a natureza seja a mesma para as três. Das três Pessoas divinas só o Filho encarnou e morreu por nós.No ano de 218 ou 219, foi eleito papa S. Calisto e publicou um decreto prometendo a absolviçáo canónica a toda a espécie de pecadores contanto que se sujeitassem á correspondente penitência. Tertuliano e Hipólito Romano declararam guerra ao novo Papa levantando inúmeras calúnias sobre Calisto I, mas as suas vozes náo tiveram eco. O sentido equilibrado do Papa impôs-se e, embora tenha tido de sofrer muito, triunfou, porque tinha a verdade consigo e a assistência do Espírito Santo.Calisto I, na sua benignidade e indulgência moderada, náo fazia senáo inspirar-se no espírito do Evangelho, nas palavras d'Aquele que disse a Pedro que devia perdoar ao irmáo setenta vezes sete, isto é, sempre que ele confessasse a sua culpa.Calisto coroou a vida com o martírio. Segundo a tradiçáo mais segura, morreu numa revolta popular contra os cristáos e foi lançado a um poço. Mais tarde, deram-lhe sepultura honorífica no Cemitério de Calepódio, na Via Aurélia, junto do lugar do seu martírio. Assim se explica náo ter sido enterrado na grande necrópole que ele próprio ampliara e onde foram enterrados S. Zeferino os Papas seguintes, na parte chamada precisamente Cripta dos Papas.Fonte: Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. João Ogilvie(presbítero, mártir, +1615)</h3><hr /><p>Nasceu em 1579 na Escócia. Seus pais eram nobres calvinistas e muito novo ainda, enviaram-no para a Europa Continental a fim de aperfeiçoar a sua formaçáo. Converteu-se á fé católica graças á influência do famoso Pe. Cornélio van den Steen. Estudou no Colégio dos Beneditinos Escoceses em Ratisbona e noutros Institutos Superiores. Em novembro de 1599, foi admitido na Companhia de Jesus e, depois da habitual preparaçáo, ordenado sacerdote em Paris no ano de 1610. Após insistentes pedidos, obteve licença para voltar á sua pátria. Durante um curto espaço de tempo, exerceu diversos ministérios apostólicos em Glasgow, quando foi preso por traiçáo ao náo reconhecer a autoridade espiritual do rei Jaime I. Foi atormentado com crudelíssimos suplícios e depois morto no dia 10 de Março de 1615, por náo ceder ás chantagens e ao medo e ter defendido até o fim o primado espiritual do Papa. Foi canonizado em 1976 por Paulo VI.</p><hr /><h3>Beato Honorato de Biala(presbítero)</h3><hr /><p></p>"
  },
  {
   "id": "15",
   "imagen": "Domingo",
   "contenido": "<h3>28º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>25,6-10a.</em><p>Sobre este monte, o Senhor do Universo há de preparar para todos os povos um banquete de manjares suculentos, um banquete de vinhos deliciosos: comida de boa gordura, vinhos puríssimos.<br />Sobre este monte, há de tirar o véu que cobria todos os povos, o pano que envolvia todas as nações;<br />Ele destruirá a morte para sempre. O Senhor Deus enxugará as lágrimas de todas as faces e fará desaparecer da Terra inteira o opróbrio que pesa sobre o seu povo. Porque o Senhor falou.<br />Dir-se-á naquele dia: «Eis o nosso Deus, de quem esperávamos a salvaçáo; é o Senhor, em quem pusemos a nossa confiança.<br />Alegremo-nos e rejubilemos, porque nos salvou.<br />A máo do Senhor pousará sobre este monte».</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br />Leva-me a descansar em verdes prados, <br />conduz-me ás águas refrescantes<br />e reconforta a minha alma.<br />Ele me guia por sendas direitas por amor do seu nome.<br />Ainda que tenha de andar por vales tenebrosos, <br />náo temerei nenhum mal, porque Vós estais comigo: <br />o vosso cajado e o vosso báculo me enchem de confiança.<br />Para mim preparais a mesa, <br />á vista dos meus adversários; <br />com óleo me perfumais a cabeça, <br />e o meu cálice transborda.<br />A bondade e a graça háo de acompanhar-me, <br />todos os dias da minha vida, <br />e habitarei na casa do Senhor <br />para todo o sempre.</p><h3>Carta aos Filipenses</h3><em>4,12-14.19-20.</em><p>Irmáos: Sei passar por privações, sei viver na abundáncia. Em toda e qualquer situaçáo, estou preparado para me saciar e passar fome, para viver na abundáncia e sofrer carências.<br />Tudo posso naquele que me conforta.<br />No entanto, fizestes bem em tomar parte na minha afliçáo.<br />O meu Deus proverá com abundáncia a todas as vossas necessidades, segundo a sua riqueza e magnificência, em Cristo Jesus.<br />A Deus nosso Pai, a glória pelos séculos dos séculos! Ámen!</p><h3>Evangelho segundo São Mateus</h3><em>22,1-14.</em><p>Naquele tempo, Jesus dirigiu-Se de novo aos príncipes dos sacerdotes e aos anciáos do povo e, falando em parábolas,<br />disse-lhes: «O Reino dos Céus pode comparar-se a um rei que preparou um banquete nupcial para o seu filho.<br />Mandou os servos chamar os convidados para as bodas, mas eles náo quiseram vir.<br />Mandou ainda outros servos, ordenando-lhes: \"Dizei aos convidados: preparei o meu banquete, os bois e cevados foram abatidos, tudo está pronto, vinde ás bodas\".<br />Mas eles, sem fazerem caso, foram um para o seu campo e outro para o seu negócio;<br />os outros apoderaram-se dos servos, trataram-nos mal e mataram-nos.<br />O rei ficou muito indignado e enviou os seus exércitos, que acabaram com aqueles assassinos e incendiaram a cidade.<br />Disse, entáo, aos servos: \"O banquete está pronto, mas os convidados náo eram dignos.<br />Ide ás encruzilhadas dos caminhos e convidai para as bodas todos os que encontrardes\".<br />Entáo os servos, saindo pelos caminhos, reuniram todos os que encontraram, maus e bons. E a sala do banquete encheu-se de convidados.<br />O rei, quando entrou para ver os convidados, viu um homem que náo estava vestido com o traje nupcial<br />e disse-lhe: \"Amigo, como entraste aqui sem o traje nupcial?\". Mas ele ficou calado.<br />O rei disse, entáo, aos servos: \"Amarrai-lhe os pés e as máos e lançai-o ás trevas exteriores; aí, haverá choro e ranger de dentes\".<br />Na verdade, muitos sáo os chamados, mas poucos os escolhidos».</p><hr /><h3>Santa Teresa de Ávila(virgem, doutora da Igreja, +1582)</h3><p>Santa Teresa d’AvilaFilha do segundo casamento de um judeu convertido, Santa Teresa de Ávila nasceu no dia 28 de março de 1515. Durante sua infáncia feliz, junto com seus irmáos e primos, sentia-se atraída pelos romances de cavalaria. Depois da morte do irmáo mais velho em 1524 numa batalha e da perda da máe foi estudar no Mosteiro das Agostinianas de Nossa Senhora das Graças, onde passou por uma primeira crise existencial. Adoeceu gravemente e voltou para casa e assistiu á partida do seu irmáo Rodrigo para as colónias espanholas.Em 1536, viveu a chamada “grande crise” e decidiu entrar para o Mosteiro das Carmelitas da Encarnaçáo em Ávila apesar do seu pai náo o ter permitido. Teresa fugiu de casa e foi acolhida pelas monjas e fez os votos a 3 de novembro de 1537.Voltou a adoecer gravemente e foi preparado funeral, mas sem se perceber como acabou por recuperar a saúde. Durante a convalescença foram-lhe aliviados os compromissos da clausura podendo receber visitas e como tinha um caráter alegre, amante da música, da poesia, da leitura e escrita acabou por criar amizades muitos fortes. No entanto, apercebeu-se que essas relações a distraíam da sua principal tarefa sucedeu a sua “segunda conversáo”: . O momento decisivo foi um dia no oratório. Fixou-se de repen­te numa imagem de Jesus Cristo atado á coluna, «táo chagado, e táo devoto que, ao olhar para ela, toda me perturbou vendo-O assim, porque representava o que passou por nós». Lançou-se aos seus pés, «com grande derramamento de lágrimas, suplicando-Lhe que me fortalecesse logo duma vez para sempre».As visões e êxtases representam o capítulo mais misterioso e interessante da vida de Santa Teresa de Ávila. A pedido do bispo escreveu a autobiografia e noutros textos descreveu as manifestações divinas, visuais e auditivas. A estas manifestações correspondeu um grande crescimento espiritual descrito nos textos místicos. Nem todos a compreendiam e chegou a ser considerada vítima de ilusões demoníacas. O jesuíta, Francisco Borja e o franciscano Frei Pedro de Alcántara ajudaram-na e puseram fim ás dúvidas dos seus acusadores.Teresa teve a intuiçáo de reformar o Carmelo, por causa da sua desorganizaçáo interna e em 1566, o Superior geral da Ordem deu-lhe a autorizaçáo de fundar vários mosteiros, inclusive dois para os Carmelitas Descalços e assim, surgiram vários conventos em toda a Castela. Em 1567, Teresa conhece Joáo da Cruz, um jovem estudante de Salamanca, recém--ordenado sacerdote que recebe o hábito dos Descalços e acompanha a Fundadora nas suas viagens. Juntos, superaram vários acontecimentos dolorosos, entre os quais as divisões internas da Ordem e até acusações de heresia. Apesar de todas estas situações Teresa conseguiu que a Ordem das Carmelitas e dos Carmelitas Descalços fosse reformada. A obras mais famosas de Teresa sáo o “Castelo Interior”, itinerário da alma na busca de Deus, o “Caminho da perfeiçáo”, as Fundações e muitíssimas Máximas, Poesias e Orações. Incansável, apesar da fragilidade de sua saúde, Santa Teresa de Ávila faleceu em Alba de Tormes, em 1582, durante uma das suas viagens.Foi canonizada a 12 de março de 1622 pelo Papa Gregório XV.https://www.vaticannews.va/pt/santo-do-dia/10/15/s--teresa-de-jesus--virgem--doutora-da-igreja--carmelita-descalc.htmlhttps://santo.cancaonova.com/santo/santa-teresa-davila/Santos de Cada Dia - Editorial A.O. – Braga</p><hr /><h3>Santo Eutímio(o Jovem, eremita, +898)</h3><hr />"
  },
  {
   "id": "16",
   "imagen": "Segunda-Feira",
   "contenido": "<h3>Segunda-feira da 28ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>1,1-7.</em><p>Paulo, servo de Jesus Cristo, apóstolo por chamamento divino, escolhido para o Evangelho<br />que Deus tinha de antemáo prometido pelos profetas nas Sagradas Escrituras,<br />acerca de seu Filho, nascido, segundo a carne, da descendência de David,<br />mas, segundo o Espírito que santifica, constituído Filho de Deus em todo o seu poder pela sua ressurreiçáo de entre os mortos: Ele é Jesus Cristo, Nosso Senhor.<br />Por Ele recebemos a graça e a missáo de apóstolo, a fim de levarmos todos os gentios a obedecerem á fé, para honra do seu nome,<br />dos quais fazeis parte também vós, chamados por Jesus Cristo.<br />A todos os que habitam em Roma, amados por Deus e chamados a serem santos, a graça e a paz de Deus nosso Pai e do Senhor Jesus Cristo.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Cantai ao Senhor um cántico novo<br />pelas maravilhas que Ele operou. <br />A sua máo e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvaçáo, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvaçáo do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.</p><h3>Evangelho segundo São Lucas</h3><em>11,29-32.</em><p>Naquele tempo, aglomerava-se uma grande multidáo á volta de Jesus e Ele começou a dizer: «Esta geraçáo é uma geraçáo perversa: pede um sinal, mas nenhum sinal lhe será dado, senáo o sinal de Jonas.<br />Assim como Jonas foi um sinal para os habitantes de Nínive, assim o será também o Filho do homem para esta geraçáo.<br />No juízo final, a rainha do sul levantar-se-á com os homens desta geraçáo e há de condená-los, porque veio dos confins da Terra para ouvir a sabedoria de Salomáo; e aqui está quem é maior do que Salomáo.<br />No juízo final, os homens de Nínive levantar-se-áo com esta geraçáo e háo de condená-la, porque fizeram penitência ao ouvir a pregaçáo de Jonas; e aqui está quem é maior do que Jonas».</p><hr /><h3>Santa Edviges(viúva, +1243)</h3><p>Nascida no período Medieval, em 1174, Edwiges foi uma mulher que marcou o seu tempo. De família nobre, rica, assistiu, desde tenra idade, a miséria a tomar formas diferentes nas pessoas que conhecia, convivia e amava.Ao casar-se aos 12 anos de idade, com Henrique, duque europeu, a princesa da atual Polónia, Edwiges, educada no Catolicismo e dona de uma fé inabalável, deparou-se com uma situaçáo completamente diferente da que estava acostumada a conviver – o seu marido, apesar de ser irmáo de um clérigo, mal sabia rezar.Cristá, no real sentido da palavra, a esposa de Henrique tomou logo a educaçáo religiosa do seu marido assim como dos 6 filhos. Todos os dias dirigiam-se á capela mais próxima do castelo onde moravam, para assistirem, juntos, á missa.Mas, suas devoções a Cristo e á Virgem Maria náo ficavam pela missa e oraçáo. Durante as prolongadas ausências do marido, que saía a lutar, Edwiges aproveitava para visitar famílias que viviam nas piores condições de miséria e procurava ajuda para cada uma delas.Nessas visitas, descobriu que os maiores problemas que as famílias enfrentavam estavam relacionados com a falta de dinheiro. Os lavradores precisavam pagar os impostos aos proprietários da terra que trabalhavam, sobre a colheita que viriam a ter. Normalmente a colheita era sempre menor do que o esperado devido ao inverno rigoroso e a intempéries próprias do lugar. Sem terem como pagar as dívidas, os lavradores eram presos e suas famílias ficavam abandonadas, sem terem a quem recorrer. Muitas vezes, as mulheres prostituíam-se para poder sustentar seus filhos, ou vagueavam pelas ruas, á mercê da quase inexistente caridade pública, sendo humilhadas e maltratadas pelos moradores que tinham condições de sobreviver.Assistindo á dor e á miséria humana, Edwiges, demonstrou como ninguém caridade e compaixáo. Pagava as dívidas dos presidiários com o dinheiro de seu dote ajudando--os a reiniciarem suas vidas.Preocupada com a situaçáo das mulheres, que perdiam seus maridos nas guerras e viam-se á mercê da sorte e de todo o tipo de maldade humana, mandava construir, nos pequenos vilarejos, conventos para abrigar viúvas e órfáos. Muitas tornaram-se freiras e passaram a servir a Deus.Depois de perder dois filhos precocemente e o marido, Edwiges retirou-se para o convento de Trébnitz e ali viveu em jejum e oraçáo até sua morte, aos 69 anos de idade.A sua fé foi motivo de muitos pedidos dos que viveram próximos dela. Depois de sua morte e, com vários milagres comprovados, a Igreja Católica declarou-a santa em 1267, 24 anos após a sua morte.O corpo é de Santa Edwiges é venerado no Convento de Trébnitz, na Polónia, e existem igrejas no mundo inteiro dedicadas á santa.Santa Edviges é a padroeira dos pobres e endividados.https://santuariosantaedwiges.com.br/historia-de-santa-edwiges/</p><hr /><h3>Santa Margarida Maria Alacoque(religiosa, +1690)</h3><hr /><p>Margarida nasceu em Borgonha, França, em 1647. Os seus pais apesar de serem católicos fervorosos náo desejavam que a sua filha seguisse a vida religiosa. Náo obstante, desde os quatro anos - conta ela no seu diário espiritual - Deus introduziu-a no segredo da vida interior e da comunicaçáo com o céu.Só aos 24 anos, conseguiu vencer a resistência da família e entrou para a Ordem da Visitaçáo, fundada por Sáo Francisco de Sales. Ao fazer os primeiros votos recebeu o nome de Maria e tornou-se a irmá Margarida Maria Alacoque.Entre as irmás, Margarida náo era feliz por causa dos comentários acerca de si, embora nunca tenha revelado que tinha visões de Nossa Senhora desde sempre. Permaneceu entre as Visitandinas mais de vinte anos, recebendo graças extraordinárias, fazendo também muitas penitências e mortificações, sempre com o sorriso nos lábios.O seu diretor espiritual, o jesuíta Claude de la Colombière, reconheceu nela o carisma dos Santos e pediu que escrevesse as suas experiências místicas. Inicialmente, Margarida opôs-se, mas acabou por obedecer convencida que seriam escritos apenas para si própria. Acabam por ser a sua autobiografia e partir da qual a Igreja instituiu a festa litúrgica do Sagrado Coraçáo de Jesus, celebrada no oitavo dia depois de Corpus Christi.A partir de 1673 Margarida Maria começou a receber visitas de Jesus que lhe pedia para ter uma devoçáo particular ao seu Sagrado Coraçáo, que lhe aparecia \"radiante como o sol, com sua chaga adorável, coroado de espinhos, sobre o qual despontava uma cruz, sobre um trono de espinhos”. Desta narraçáo nasceu a iconografia que conhecemos hoje.Jesus apareceu a Margarida Maria durante 17 anos, até o dia da sua morte, quando a tomou pela máo para a levar consigo. Jesus que lhe chamava \"discípula predileta\", comunicou-lhe os segredos do seu Coraçáo e fê-la partilhar da ciência do amor.A religiosa também recebeu de Jesus uma grande promessa: todos que recebessem a comunháo, na primeira sexta-feira do mês nove meses consecutivos, receberiam o dom da penitência final, ou seja, morrer recebendo os sacramentos, sem ter pecado.Jesus pediu-lhe ainda que solicitasse ao rei da França, Luís XIV, para consagrar o país ao Sagrado Coraçáo. O rei nunca lhe deu resposta.Margarida Maria Alacoque faleceu em 17 de outubro de 1690.Graças a ela, no bairro Montmartre, em Paris, foi construído, entre 1875 e 1914, um Santuário dedicado ao Sacré Coeur, (Sagrado Coraçáo), consagrado em 1919.Margarida foi beatificada por Pio IX, em 1864, e canonizada por Bento XV, em 1920.https://www.vaticannews.va/pt/santo-do-dia/10/16/s--margarida-maria-alacoque--virgem--da-ordem-da-visitacao.html</p><hr /><h3>S. Geraldo Majela(religioso, +1755)</h3><hr /><p></p>"
  },
  {
   "id": "17",
   "imagen": "Terça-Feira",
   "contenido": "<h3>Terça-feira da 28 semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>1,16-25.</em><p>Irmáos: Náo me envergonho do Evangelho, que é a força de Deus para a salvaçáo de todo o crente: do judeu primeiramente, mas também do náo judeu.<br />Porque no Evangelho se revela a justiça de Deus, que tem origem na fé e conduz á fé, como está escrito: «O justo viverá pela fé».<br />Na verdade, a ira de Deus manifesta-se do alto do Céu contra toda a impiedade e injustiça dos homens, que na sua injustiça abafam a verdade.<br />De facto, o que se pode conhecer de Deus é manifesto para eles, porque Deus lho manifestou.<br />Desde a criaçáo do mundo, as perfeições invisíveis de Deus, o seu poder eterno e a sua divindade tornam-se, pelas suas obras, visíveis á inteligência. Deste modo, eles náo têm desculpa,<br />porque, conhecendo a Deus, náo O glorificaram como Deus nem Lhe deram graças. Ao contrário, entregaram-se aos seus váos raciocínios e o seu coraçáo insensato encheu-se de trevas.<br />Pretendendo ser sábios, tornaram-se loucos<br />e trocaram a glória de Deus imortal por imagens que representam homens mortais, aves, quadrúpedes e répteis.<br />Por isso Deus os entregou, segundo os desígnios dos seus corações, á impureza com que desonram os seus corpos.<br />Eles trocaram a verdade de Deus pela mentira, prestaram culto e adoraçáo ás criaturas em lugar do Criador, que é bendito para sempre. Amen.</p><h3>Livro dos Salmos</h3><em>19(18),2-3.4-5.</em><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas máos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer á outra noite.<br />Náo sáo palavras nem linguagem <br />cujo sentido se náo perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Lucas</h3><em>11,37-41.</em><p>Naquele tempo, depois de Jesus ter falado, um fariseu convidou-O para comer em sua casa. Jesus entrou e tomou lugar á mesa.<br />O fariseu admirou-se, ao ver que Ele náo tinha feito as abluções antes de comer.<br />Disse-lhe o Senhor: «Vós, os fariseus, limpais o exterior do copo e do prato, mas o vosso interior está cheio de rapina e perversidade.<br />Insensatos! Quem fez o interior náo fez também o exterior?<br />Dai antes de esmola o que está dentro e tudo para vós ficará limpo».</p><hr /><h3>Santo Inácio de Antioquia(bispo, mártir, séc. II)</h3><p>Santo Inácio de Antioquia, conforme historiadores, viveu por volta do segundo século. Coraçáo ardente (o nome Inácio deriva de ignis = fogo ), é lembrado sobretudo pelas expressões de intenso amor a Cristo. Antioquia, cidade da Síria, terceira em ordem de grandeza do vasto império romano, teve como primeiro bispo o apóstolo Pedro, ao qual sucederam Evódio e em seguida Inácio, o Teófolo, o que traz Deus, como ele mesmo gostava de ser chamado. Pesquisadores indicam que Inácio de Antioquia conheceu pessoalmente os apóstolos Pedro e Paulo. Por volta do ano 110 foi preso, vítima da perseguiçáo de Trajano. Nessa viagem de Antioquia a Roma para onde ia como prisioneiro, o santo bispo escreveu sete cartas dirigidas a várias Igrejas e a Sáo Policarpo. Estas cartas constituem preciosos documentos sobre a Igreja primitiva, os seus fundamentos teológicos, a sua constituiçáo hierárquica... Trazido acorrentado para Roma, onde terminou os seus dias na arena devorado pelas feras selvagens, tornou-se objeto de afecto por parte das várias comunidades cristás nas cidades por onde passou. A sua ánsia de alcançar a Deus, de encontrar Cristo, foi expressa com uma intensidade que faz lembrar Sáo Paulo. As suas palavras inflamadas de amor a Cristo e á Igreja ficaram na lembrança de todas as gerações futuras. \"Deixem-me ser a comida das feras pelas quais me será dado saborear Deus. Eu sou o trigo de Deus. Tenho de ser triturado pelos dentes das feras para tornar-me páo puro de Cristo.\" \"Onde está o Bispo, aí está a comunidade, assim como onde está Cristo Jesus aí está a Igreja Católica\", foi escrito na carta endereçada ao entáo jovem bispo de Esmirna, Sáo Policarpo.Os cristáos de Antioquia veneravam desde a antiquidade o seu sepulcro nas portas da cidade e já no século IV celebravam a sua memória a 17 de outubro, dia adoptado agora também pelo novo calendário.</p>"
  },
  {
   "id": "18",
   "imagen": "Quarta-Feira",
   "contenido": "<h3>S. Lucas, Evangelista – Festa</h3><h3>2.ª Carta a Timóteo</h3><em>4,10-17b.</em><p>Caríssimo: Demas abandonou-me. Preferiu o mundo presente e foi para Tessalónica. Crescente foi para a Galácia, e Tito para a Dalmácia.<br />Apenas Lucas está comigo. Traz contigo Marcos, pois me será de grande ajuda no ministério.<br />Quanto a Tíquico, enviei-o a Éfeso.<br />Quando vieres, traz o manto que deixei em Tróade, em casa de Carpo, bem como os livros, especialmente os pergaminhos.<br />Alexandre, o fundidor de cobre, causou-me muitos danos. O Senhor lhe retribuirá segundo as suas obras.<br />Toma tu também cuidado com ele, pois muito se tem oposto ao nosso ensinamento.<br />Na minha primeira defesa, ninguém esteve a meu lado: todos me abandonaram. Queira Deus que esta falta náo lhes seja imputada.<br />O Senhor esteve a meu lado e deu-me força, para que, por meu intermédio, a mensagem do evangelho fosse plenamente proclamada e todas as nações a ouvissem; e eu fui libertado da boca do leáo.</p><h3>Livro dos Salmos</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Graças Vos deem, Senhor, todas as criaturas <br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso Reino <br />e anunciem os vossos feitos gloriosos.<br />Para darem a conhecer aos homens o vosso poder, <br />a glória e o esplendor do vosso Reino.<br />O vosso Reino é um Reino eterno,<br />o vosso domínio estende-se por todas as gerações.<br />O Senhor é justo em todos os seus caminhos <br />e perfeito em todas as suas obras.<br />O Senhor está perto de quantos O invocam, <br />de quantos O invocam em verdade.</p><h3>Evangelho segundo São Lucas</h3><em>10,1-9.</em><p>Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois á sua frente, a todas as cidades e lugares aonde Ele havia de ir.<br />E dizia-lhes: «A seara é grande, mas os trabalhadores sáo poucos. Pedi ao dono da seara que mande trabalhadores para a sua seara.<br />Ide. Eu vos envio como cordeiros para o meio de lobos.<br />Náo leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.<br />Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".<br />E se lá houver gente de paz, a vossa paz repousará sobre eles; senáo, ficará convosco.<br />Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Náo andeis de casa em casa.<br />Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,<br />curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o Reino de Deus\"».</p><hr /><h3>S. Lucas(Evangelista)</h3><p>Sáo Lucas nasceu provavelmente em Antioquia da Síria. Foi amigo e companheiro de Sáo Paulo, apóstolo, na tarefa da propagaçáo do Evangelho de Jesus Cristo. Toda a sua ciência médica e literária colocou á disposiçáo do grande apóstolo. Entregou-lhe a sua pessoa e seguiu-o por toda a parte. Pertencente a uma família pagá, Lucas converteu-se ao cristianismo. Segundo Sáo Paulo, era médico: “Saúdam-vos, Lucas, o médico amado e Demas\" (Colossenses 4,14). Lucas, entretanto, é mais conhecido como aquele que escreveu o terceiro Evangelho, segundo a tradiçáo, por volta do ano 70. É o mais teólogo dos evangelistas sinóticos (Mateus, Marcos) e apresenta-nos uma visáo completa do mistério da vida, da morte e da ressurreiçáo de Cristo. Embora escrevesse mais para os gregos do que para os judeus, o seu Evangelho dirige-se a todos os homens. Mostra, com isto que a salvaçáo que Jesus de Nazaré veio trazer dirige-se a todos os homens. É uma mensagem universal: o Filho do homem veio para procurar e salvar o que estava perdido (Lucas 19,10). De acordo com ele, Jesus é o amigo dos pecadores; é o consolador dos que sofrem e a sua vinda é causa de grande alegria.O Evangelho de Lucas propõe-se como regra de vida náo somente para a pessoa em si, mas para toda a comunidade, daí o seu cunho social. Nele se cumpriu a máxima de Jesus: “bem-aventurados os puros de coraçáo porque veráo a Deus”.</p>"
  },
  {
   "id": "19",
   "imagen": "Quinta-Feira",
   "contenido": "<h3>Quinta-feira da 28ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>3,21-30.</em><p>Irmáos: Independentemente da Lei de Moisés, manifestou-se agora a justiça de Deus, de que dáo testemunho a Lei e os profetas;<br />porque a justiça de Deus vem pela fé em Jesus Cristo, para todos e sobre todos os crentes. De facto, náo há distinçáo alguma,<br />porque todos pecaram e estáo privados da glória de Deus;<br />e todos sáo justificados de maneira gratuita pela sua graça, em virtude da redençáo realizada em Cristo Jesus,<br />que Deus apresentou como vítima de propiciaçáo, mediante a fé, pelo seu sangue. Assim Deus manifestava a sua justiça, tolerando as faltas outrora cometidas,<br />no tempo da sua paciência. Ele quis manifestar a sua justiça no tempo presente, náo só para ser justo, mas também para justificar aquele que vive da fé em Jesus.<br />Onde está entáo o motivo para alguém se gloriar? Fica eliminado. Por que lei? Pela lei das obras? Náo. Pela lei da fé.<br />Na verdade, estamos convencidos de que o homem é justificado pela fé, sem as obras da Lei.<br />Deus será somente Deus dos judeus? Náo o será também dos gentios? Sim, Ele é também Deus dos gentios,<br />uma vez que há um só Deus. É Ele que há de justificar pela fé os circuncidados, e os náo circuncidados, mediante a fé.</p><h3>Livro dos Salmos</h3><em>130(129),1-2.3-4b.4c-6.</em><p>Do profundo abismo chamo por Vós, Senhor,<br />Senhor, escutai a minha voz. <br />Estejam os vossos ouvidos atentos <br />á voz da minha súplica.<br />Se tiverdes em conta as nossas faltas, <br />Senhor, quem poderá salvar-se?<br />para Vos servirmos com reverência.<br />Mas em Vós está o perdáo<br />para Vos servirmos com reverência.<br />Eu confio no Senhor, <br />a minha alma espera na sua palavra.<br />A minha alma espera pelo Senhor, <br />mais do que as sentinelas pela aurora.</p><h3>Evangelho segundo São Lucas</h3><em>11,47-54.</em><p>Naquele tempo, disse o Senhor aos doutores da lei: «Ai de vós, porque edificais os túmulos dos profetas, quando foram os vossos pais que os mataram.<br />Assim dais testemunho e aprovaçáo ás obras dos vossos pais, porque eles mataram-nos e vós levantais os monumentos.<br />É por isso que a Sabedoria de Deus disse: \"Eu lhes enviarei profetas e apóstolos; e eles háo de matar uns e perseguir outros\".<br />Mas Deus vai pedir contas a esta geraçáo do sangue de todos os profetas, que foi derramado desde a criaçáo do mundo,<br />desde o sangue de Abel até ao sangue de Zacarias, que pereceu entre o altar e o Santuário. Sim, Eu vos digo que se pediráo contas a esta geraçáo.<br />Ai de vós, doutores da lei, porque tirastes a chave da ciência: vós náo entrastes e impedistes os que queriam entrar!».<br />Quando Jesus saiu dali, os escribas e os fariseus começaram a persegui-lo terrivelmente e a provocá-lo com perguntas sobre muitas coisas,<br />armando-Lhe ciladas, para O surpreenderem nalguma palavra da sua boca.</p><hr /><h3>Beato Timóteo Giaccardo(presbítero, +1948)</h3><p>Beato Timóteo GiaccardoEm maio de 1908, José, nascido em Narzole, na província de Cuneo, em Itália, encontrou o futuro fundador da Família Paulina, padre Tiago Alberione, que, ao reconhecer nele dons de natureza e de graça, encaminhou-o para o sacerdócio no seminário de Alba. O padre Alberione, captando os “sinais dos tempos”, em 1914 fundou a congregaçáo religiosa da Sociedade de Sáo Paulo, depois o ramo feminino das filhas de sáo Paulo, para difundir a mensagem evangélica através dos meios de comunicaçáo social. Em 1917, José Giaccardo ingressou na congregaçáo paulina e tornou-se colaborador fidelíssimo do fundador.Ordenado sacerdote em 1919, viveu o espírito do Evangelho e o ensinamento de sáo Paulo com profunda e progressiva interioridade, desdobrando-se pelas congregações paulinas, em particular a terceira, nascida em 1924, as irmás pias discípulas do Divino Mestre cujo reconhecimento jurídico teve um caminho difícil. “Ofereço a minha vida ao Senhor”, disse, “para que esta congregaçáo tenha vida na Igreja. Estou seguro de que Deus me ouvirá”.A congregaçáo teve o decreto de louvor de Pio XII em 12 de janeiro de 1948. Doze dias depois, o padre Timóteo (este era o nome assumido por ele na profissáo religiosa) morria. Celebrava-se a festa litúrgica de sáo Timóteo, o fiel discípulo de sáo Paulo. O padre Giaccardo foi beatificado em 22 de outubro de 1989.</p><hr /><h3>S. João de Brébeuf(Santo Isaac Jogues e companheiros, mártires, séc. XVII)</h3><hr /><p>S. Joáo de Brébeuf e Companheiros MártiresNo século XVII, a Companhia de Jesus participou da aventura pelos mares desconhecidos que levou á descoberta e colonizaçáo de um novo mundo: o continente americano. Nas expedições, os jesuítas garantiam a chegada da palavra de Deus e os conhecimentos do cristianismo aos povos colonizados, e ao mesmo tempo davam apoio espiritual aos corajosos expedicionários durante as viagens. Comandantes, navegadores e marinheiros eram os portadores da civilizaçáo, enquanto os jesuítas tinham como bandeira a catequese.A data de hoje foi incluída no calendário da Igreja para homenagear a memória do martírio de oito missionários jesuítas, todos de origem francesa: Joáo de Brébeuf, chefe da missáo, Isaac Jegues, Renato Goupel, Joáo de Landi, Gabriel Lalmant, António Daniel, Carlos Gurmier e Natal Chabanel.Esse grupo de mártires representa a primícia da santidade do continente norte-americano envolta com o sangue do martírio. Fazem parte da segunda geraçáo de jesuítas e franciscanos enviados para a catequizaçáo tendo por isso penetrado no interior do continente. Estavam espalhados na regiáo selvagem coberta por imensas florestas e grandes lagos na fronteira dos Estados Unidos com o Canadá. Os povos locais, conhecidos como \"peles-vermelhas\", eram formados pelas tribos guerreiras dos Urões e dos Iroqueses, que disputavam o território, mas que se uniam para resistir bravamente aos \"homens brancos\" invasores, vingando-se sangrentamente em todos os que lembrassem os inimigos, principalmente nos jesuítas cuja única arma era a palavra de Deus.Foram torturados e mortos em diferentes datas, entre 1642 e 1649, num período de inquietaçáo na vida da recente colónia americana, náo só religiosa como também política. Deles, apenas as relíquias de Joáo de Brébeuf e Gabriel Lalemant foram encontradas e levadas para o Quebeque, no Canadá, por ser colónia francesa, onde até hoje estáo expostas ás orações de devotos e peregrinos.A colina onde foram assassinados o Padre Jogues e os seus companheiros é chamada \"Montanha da Oraçáo\" e ainda hoje existe uma paróquia formada e mantida pelos Urões católicos. Nos locais onde os outros morreram outras igrejas foram construídas, destinadas á comunidade católica indígena.</p><hr /><h3>S. Paulo da Cruz(presbítero, penitente, +1775)</h3><hr /><p>Paulo Francisco Danei, italiano do Piemonte, nascido em 1694, é o fundador da Congregaçáo dos Clérigos Descalços da Santa Cruz e da Paixáo de Nosso Senhor Jesus Cristo. Um título táo longo foi imediatamente simplificado pelo povo cristáo, que resumiu no nome \"passionistas\" o carácter e a própria essência da nova instituiçáo cujos membros vivem, meditam e pregam a Paixáo do Senhor. Paulo Francisco Danei, com a idade de dezenove anos, ouvindo um sermáo sobre a Paixáo de Nosso Senhor Jesus Cristo, decidiu colocar-se ao seu serviço e pensou em executar imediatamente o seu programa alistando-se como voluntário no exército que os venezianos reuniam para uma expediçáo contra os turcos. Mas a pretensa cruzada tinha em mira apenas interesses materiais. Amadureceu a sua verdadeira vocaçáo, dedicando-se á oraçáo e á penitência. Alma eminentemente contemplativa, passava até sete horas consecutivas imerso em profunda meditaçáo. Aos 26 anos, recebeu do bispo de Alexandria, o hábito preto do penitente com os sinais da Paixáo de Cristo: um coraçáo com uma cruz em cima, com três pregos e o monograma de Cristo. Convenceu o irmáo Joáo Baptista a juntar-se-lhe e juntos retiraram-se para um ermo sobre o monte Argentauro, próximo de Orbetello. Viveram aí uma vida eremítica, em duras penitências corporais. Aos domingos desciam ás cidades próximas para pregar a Paixáo de Cristo. A sua pregaçáo, apaixonada e dramática (por vezes flagelavam-se em público para tornar mais viva a imagem de Cristo sofredor), comovia o povo e convertia até os mais refratários. As suas missões, marcadas por uma cruz de madeira, obtiveram resultados surpreendentes. O papa Bento XIII concedeu-lhes a licença de erigir a congregaçáo e ordenou presbíteros os dois irmáos. A Regra inicial, escrita por Sáo Paulo da Cruz, era muito rígida. Paulo, que era prestigiado por bispos e papas (em particular por Clemente XIV que se incluía entre os seus filhos espirituais), teve de mitigar um pouco a antiga Regra dos passionistas para obter a definitiva aprovaçáo eclesiástica. Paulo morreu aos oitenta e um anos, a 18 de outubro de 1773, no convento romano anexo á igreja dos Santos Joáo e Paulo, sobre o Monte Célio. Pio IX incluiu-o no elenco dos santos a 28 de Junho de 1867.</p>"
  },
  {
   "id": "20",
   "imagen": "Sexta-Feira",
   "contenido": "<h3>Sexta-feira da 28ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>4,1-8.</em><p>Irmáos: Que diremos de Abraáo, nosso antepassado segundo a carne?<br />Se Abraáo foi justificado pelas obras, tinha motivo para se gloriar. Mas ninguém se pode gloriar diante de Deus.<br />De facto, que diz a Escritura? «Abraáo acreditou em Deus e isto foi-lhe atribuído como justiça».<br />Ora, a quem faz um trabalho o salário náo é atribuído como favor, porque é uma obrigaçáo.<br />Pelo contrário, a quem náo faz as obras, mas acredita em Deus, que justifica o ímpio, a sua fé é-lhe atribuída como justiça.<br />Assim também David proclama feliz o homem a quem Deus atribui a justiça independentemente das obras:<br />«Felizes aqueles a quem foram perdoadas as ofensas e absolvidos os pecados.<br />Feliz o homem a quem o Senhor náo atribui o pecado».</p><h3>Livro dos Salmos</h3><em>32(31),1-2.5.11.</em><p>Feliz daquele a quem foi perdoada a culpa <br />e absolvido o pecado.<br />Feliz o homem a quem o Senhor náo acusa de iniquidade <br />e em cujo espírito náo há engano.<br />Confessei-Vos o meu pecado <br />e náo escondi a minha culpa. <br />Disse: «Vou confessar ao Senhor a minha falta», <br />e logo me perdoastes a culpa do pecado.<br />Alegrai-vos, justos, e regozijai-vos no Senhor, <br />exultai vós todos os que sois retos de coraçáo.</p><h3>Evangelho segundo São Lucas</h3><em>12,1-7.</em><p>Naquele tempo, a multidáo afluía aos milhares, a ponto de se atropelarem uns aos outros. E Jesus começou a dizer, em primeiro lugar para os seus discípulos: «Acautelai-vos do fermento dos fariseus, que é a hipocrisia.<br />Náo há nada encoberto que náo venha a descobrir-se, nem há nada oculto que náo venha a conhecer-se.<br />Por isso, tudo o que tiverdes dito ás escuras será ouvido á luz do dia e o que tiverdes dito aos ouvidos, nos aposentos interiores, será proclamado sobre os telhados.<br />Digo-vos a vós, meus amigos: náo temais os que matam o corpo e depois nada mais podem fazer.<br />Vou mostrar-vos a quem deveis temer: temei aquele que, depois de matar, tem poder para lançar na Geena. Sim, Eu vos digo, a esse é que deveis temer.<br />Náo se vendem cinco passarinhos por duas moedas? Contudo, nenhum deles é esquecido diante de Deus.<br />Mais ainda, até os cabelos da vossa cabeça estáo todos contados. Náo temais. Valeis mais do que todos os passarinhos».</p><hr /><h3>Beato Contardo Ferrini(profissional católico, +1902)</h3><p>Contardo Ferrini nasceu em Miláo, na Itália, em 1859. Educado numa família profundamente cristá, passou a sua mocidade entre a escola, a família e a igreja. Já como doutor em Direito, o jovem Contardo Ferrini foi para Berlim e lá entrou em debate aberto com o protestantismo partilhando a Verdade guardada pela Igreja Católica. Terminando os estudos de pós-graduaçáo em Berlim, Contardovolta a Itália onde deu mostra do seu profundo amor a Deus, ao próximo e aos estudos; por isso, amava e era amado pelos alunos que o admiravam. O Bem-Aventurado Contardo Ferrini escreveu cerca de 200 artigos de carácter científico que expressaram com clareza a sua busca de Deus através da ciência e, assim, soube fazer da sua cátedra de mestre um fecundo apostolado. Homem de oraçáo, comunháo eucarística, pureza, caridade operosa e verdadeira devoçáo mariana, Contardo lutava contra o Mal e por toda parte levava vida exemplar no ser cristáo e no profissional. Entrou no Céu com 43 anos.</p><hr /><h3>Santa Iria(mártir, +653)</h3><hr /><p>Nascida de uma rica família de Nabáncia (Regiáo de Tomar) de onde era natural, Iria recebeu educaçáo nobre num mosteiro de freiras beneditinas governado por seu tio, o Abade Sélio, e no qual viria a professar. Pela sua beleza e inteligência Iria cedo reuniu a simpatia das religiosas e das pessoas da povoaçáo, em especial dos moços e fidalgos, que disputavam entre si a as virtudes da noviça. Entre estes mancebos contava-se Britaldo, príncipe daquele Senhorio, que veio a alimentar por Iria uma paixáo doentia. Iria, porém, recusava as investidas amorosas do fogoso fidalgo, confessando-lhe a sua eterna devoçáo a Deus. Dos amores de Britaldo teve conhecimento Remígio, director espiritual de Iria e a quem a beleza da donzela também náo passara despercebida. Consumido de ciúmes, o monge fez tomar a Iria uma tisana embruxada, que logo fez surgir no seu corpo os sinais de gravidez. Expulsa do convento, a pobre donzela recolhera-se junto do rio para orar quando, traiçoeiramente, foi assassinada por um criado de Britaldo, a quem tinham chegado os rumores destes eventos. Lançado ao rio, o corpo da mártir foi depositado em sepulcro celestial nas claras areias do Tejo, aí permanecendo, incorruptível, através dos tempos. Eis o que conta a lenda de Sta. Iria...</p><hr /><h3>Santa Maria Bertilla Boscardin(religiosa, enfermeira, +1922)</h3><hr /><p></p>"
  },
  {
   "id": "21",
   "imagen": "Sábado",
   "contenido": "<h3>Sábado da 28ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>4,13.16-18.</em><p>Irmáos: Náo foi por meio da Lei, mas pela justiça da fé, que se fez a Abraáo ou á sua descendência a promessa de que receberia o mundo como herança.<br />Portanto, a herança vem pela fé, para que seja dom gratuito de Deus e a promessa seja válida para toda a descendência, náo só para a descendência segundo a Lei, mas também para a descendência segundo a fé de Abraáo. Ele é o pai de todos nós,<br />como está escrito: «Fiz de ti o pai de muitos povos». Ele é o nosso pai diante daquele em quem acreditou, o Deus que dá vida aos mortos e chama á existência o que náo existe.<br />Esperando contra toda a esperança, Abraáo acreditou, tornando-se pai de muitos povos, como lhe tinha sido dito: «Assim será a tua descendência».</p><h3>Livro dos Salmos</h3><em>105(104),6-7.8-9.42-43.</em><p>Descendentes de Abraáo, seu servo, <br />filhos de Jacob, seu eleito,<br />o Senhor é o nosso Deus <br />e as suas sentenças sáo lei em toda a Terra.<br />Ele recorda sempre a sua aliança, <br />a palavra que empenhou para mil gerações,<br />o pacto que estabeleceu com Abraáo, <br />o juramento que fez a Isaac.<br />Náo Se esqueceu da palavra sagrada <br />que dera a Abraáo, seu servo;<br />e fez sair o povo com alegria, <br />os seus eleitos com gritos de júbilo.</p><h3>Evangelho segundo São Lucas</h3><em>12,8-12.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «A todo aquele que Me tiver reconhecido diante dos homens também o Filho do homem o reconhecerá diante dos anjos de Deus.<br />Mas quem Me tiver negado diante dos homens será negado diante dos anjos de Deus.<br />E todo aquele que disser uma palavra contra o Filho do homem será perdoado; mas quem tiver blasfemado contra o Espírito Santo náo será perdoado.<br />Quando vos levarem ás sinagogas, aos magistrados e ás autoridades, náo vos preocupeis com o que haveis de responder nem com o que haveis de dizer em vossa defesa.<br />O Espírito Santo vos ensinará naquela hora o que haveis de dizer».</p><hr /><h3>Santa Úrsula e companheiras(virgens, mártires, séc. IV)</h3><p>Segundo a lenda teria sido martirizada em Colónia, na companhia de 11 meninas, por se ter recusado a casar com o rei dos Hunos. Da má leitura duma inscriçáo, as 11 mártires virgens passaram a ser conhecidas como As Onze Mil Virgens. É padroeira de Colónia. Segundo a tradiçáo, o corpo de Santa Auta, uma das companheiras mártires, teria vindo para Lisboa no século XVI.</p><hr /><h3>Beato Carlos de Áustria(imperador, +1922)</h3><hr /><p>Beato Carlos de ÁustriaCarlos de Áustria nasceu a 17 de Agosto de 1887 no Castelo de Persenbeug na regiáo da Áustria Inferior. Os seus pais eram o Arquiduque Otto e a Princesa Maria Josefina de Saxónia, filha do último Rei de Saxónia. O Imperador Francisco José I era o tio-avô de Carlos.Carlos recebeu educaçáo católica e até ao fim da adolescência é acompanhado com a oraçáo de um grupo de pessoas, uma vez que uma religiosa estigmatizada lhe profetizou grandes sofrimentos e ataques contra si. Daqui teria origem, depois da morte de Carlos, a «Liga de oraçáo do imperador Carlos para a paz dos povos» que em 1963 se torna numa comunidade de oraçáo reconhecida pela Igreja.Bem cedo cresceu em Carlos um grande amor pela Santa Eucaristia e pelo Coraçáo de Jesus. Todas as decisões importantes eram procuradas por ele na oraçáo.A 21 de Outubro de 1911 desposou a Princesa Zita de Borbone-Parma. Nos dez anos de vida matrimonial feliz e exemplar, o casal recebeu o dom de oito filhos. Sobre o leito da morte, Carlos dizia ainda a Zita: «Amo-te sem limites!».A 28 de Junho de 1914, após o assassínio num atentado do Arquiduque Francisco Fernando, herdeiro do trono, Carlos torna-se herdeiro do trono do Império Austro-Húngaro.Enquanto alastrava a I Guerra Mundial, com a morte do Imperador Francisco José, a 21 de Novembro de 1916, Carlos torna-se Imperador da Áustria. A 30 de Dezembro é coroado Rei apostólico da Hungria.Também esta responsabilidade é vista por Carlos como uma via para seguir Cristo: no amor pelos povos a ele confiados, no empenho pelo seu bem e no dom da sua vida por eles.O dever mais sagrado de um Rei - o empenho pela paz - foi colocado por Carlos no centro das suas preocupações no decorrer da terrível guerra. Único entre todos os responsáveis políticos, apoiou os esforços para a paz de Bento XV.No que diz respeito á política interna, mesmo em tempos extremamente difíceis encetou uma ampla e exemplar legislaçáo social, inspirada na doutrina social cristá.O seu comportamento tornou possível no final do conflito uma transiçáo para uma nova ordem sem guerra civil. Todavia foi banido da sua pátria.Por desejo do Papa, que temia a implementaçáo do poder comunista na Europa Central, Carlos procurou restabelecer a sua autoridade de governo na Hungria. Mas duas tentativas falharam, uma vez que ele queria em todo o caso evitar que se desencadeasse uma guerra civil.Em 1918 Carlos é mandado em exílio para a ilha da Madeira. Uma vez que ele considerava o seu cargo como um mandato de Deus, náo pode abdicar do seu cargo.Reduzido á pobreza, viveu com a sua família numa casa bastante húmida. Por isso adoeceu gravemente, aceitando a doença como sacrifício pela paz e a unidade dos seus povos.Carlos suportou o seu sofrimento sem lamentações, perdoando a todos aqueles que tinham magoado e ofendido e morreu no dia 1 de Abril de 1922 com o olhar dirigido ao Santíssimo Sacramento. Como recordou ainda no leito da morte, o lema da sua vida foi: «Todo o meu empenho é sempre, em todas as coisas, conhecer o mais claramente possível e seguir a vontade de Deus, e isto da forma perfeita».</p><hr /><h3>Santo Hilarião(penitente, +372)</h3><hr /><p></p>"
  },
  {
   "id": "22",
   "imagen": "Domingo",
   "contenido": "<h3>29º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>45,1.4-6.</em><p>Assim fala o Senhor a Ciro, seu ungido, a quem tomou pela máo direita, para subjugar diante dele as nações e fazer cair as armas da cintura dos reis, para abrir as portas á sua frente, sem que nenhuma lhe seja fechada:<br />«Por causa de Jacob, meu servo, e de Israel, meu eleito, Eu te chamei pelo teu nome e te dei um título glorioso, quando ainda náo Me conhecias.<br />Eu sou o Senhor e náo há outro; fora de Mim náo há Deus. Eu te cingi, quando ainda náo Me conhecias,<br />para que se saiba, do Oriente ao Ocidente, que fora de Mim náo há outro. Eu sou o Senhor e mais ninguém».</p><h3>Livro dos Salmos</h3><em>96(95),1.3.4-5.7-8.9-10a.10c.</em><p>Cantai ao Senhor um cántico novo, <br />cantai ao Senhor, Terra inteira,<br />publicai entre as nações a sua glória, <br />em todos os povos as suas maravilhas.<br />O Senhor é grande e digno de louvor, <br />mais temível que todos os deuses.<br />Os deuses dos gentios náo passam de ídolos, <br />foi o Senhor quem fez os céus.<br />Dai ao Senhor, ó família dos povos, <br />dai ao Senhor glória e poder.<br />Dai ao Senhor a glória do seu nome, <br />levai-Lhe oferendas e entrai nos seus átrios.<br />Adorai o Senhor com ornamentos sagrados, <br />trema diante dele a Terra inteira.<br />Dizei entre as nações: «O Senhor é Rei,<br />governa os povos com equidade».</p><h3>1.ª Carta aos Tessalonicenses</h3><em>1,1-5b.</em><p>Paulo, Silvano e Timóteo á Igreja dos Tessalonicenses, que está em Deus Pai e no Senhor Jesus Cristo: A graça e a paz estejam convosco.<br />Damos continuamente graças a Deus por todos vós, ao fazermos mençáo de vós nas nossas orações.<br />Recordamos a atividade da vossa fé, o esforço da vossa caridade e a firmeza da vossa esperança em Nosso Senhor Jesus Cristo, na presença de Deus, nosso Pai.<br />Nós sabemos, irmáos amados por Deus, como fostes escolhidos.<br />O nosso Evangelho náo vos foi pregado somente com palavras, mas também com obras poderosas, com a açáo do Espírito Santo.</p><h3>Evangelho segundo São Mateus</h3><em>22,15-21.</em><p>Naquele tempo, os fariseus reuniram-se para deliberar sobre a maneira de surpreender Jesus no que dissesse.<br />Enviaram-Lhe alguns dos seus discípulos, juntamente com os herodianos, e disseram-Lhe: «Mestre, sabemos que és sincero e que ensinas, segundo a verdade, o caminho de Deus, sem Te deixares influenciar por ninguém, pois náo fazes aceçáo de pessoas.<br />Diz-nos o teu parecer: É lícito ou náo pagar tributo a César?».<br />Jesus, conhecendo a sua malícia, respondeu: «Porque Me tentais, hipócritas?<br />Mostrai-Me a moeda do tributo». Eles apresentaram-Lhe um denário,<br />e Jesus perguntou: «De quem é esta imagem e esta inscriçáo?».<br />Eles responderam: «De César». Disse-lhes Jesus: «Entáo, dai a César o que é de César e a Deus o que é de Deus».</p><hr /><h3>S. João Paulo II(Papa, +2005)</h3><p>SáoJoáo Paulo IIJoáo Paulo II, nascido Karol Józef Wojtyła (18 de Maio de 1920 -2 de Abril de 2005), foi papa de 16 de Outubro de 1978 até a sua morte. Teve o terceiro maior pontificado documentado da história. Foi o único Papa eslavo e polaco até a sua morte e o primeiro Papa náo-italiano desde o holandês Adriano VI em 1522.Joáo Paulo II foi aclamado como um dos líderes mais influentes do século XX. Teve um papel fundamental para o fim do comunismo na Polónia e talvez em toda a Europa, bem como importáncia significante na melhora das relações da Igreja Católica com o judaismo, o isláo e as igrejas ortodoxas e protestantes.Foi um dos líderes que mais viajou na história, tendo visitado 129 países durante o seu pontificado. Sabia falar mutíssimos idiomas,além do polaco. Fruto da sua ênfase na vocaçáo universal para a santidade beatificou 1340 pessoas e canonizou 483 santos, quantidade maior que todos os seus predecessores juntos nos cinco séculos passados. Em 2 de Abril de 2005 faleceu devido á sua saúde débil e ao agravamento da doença de Parkinson. Em 19 de Dezembro de 2009 Joáo Paulo II foi proclamado \"Venerável\" pelo seu sucessor papal, o Papa Bento XVI. Foi proclamado Beato em 1 de Maio de 2011 ecanonizado a 27 de abril de 2014 pelo Papa Francisco</p><hr /><h3>S. Martinho de Dume(bispo, +579)</h3><hr /><p>Bispo em Dume, arredores de Braga e depois Arcebispo de Braga.Oriundo da Panónia (na actual Hungria) viveu entre 518 e na 579. Esteve na Palestina e Itália onde terá estudado. Veio para a Galiza em 550 e fixou-se em Dume onde fundou um Mosteiro e foi eleito Bispo em 556. Em 569 passou a ser também Bispo metropolita de Braga. Dedicou-se á conversáo dos suevos e deixou grandes obras que sáo grandes tratados de doutrina cristá.</p><hr /><h3>Beata Josefina Leroux e companheiras(mártires, séc. XVIII)</h3><hr /><p>Josefina Leroux nasceu em Cambrai, França, a 23 de Janeiro de 1747; foi santamente educada pelos pais bondosos e religiosos. A 10 de Maio de 1779, aos vinte e dois anos abandonou a casa paterna e foi recebida entre as filhas de Santa Clara no mosteiro das clarissas de Valência. No ano seguinte pronunciou os votos. Sua irmá Maria Escolástica, ingressou nas religiosas ursulinas da mesma cidade. Na paz silenciosa do claustro, Josefina ocupou-se em servir ao Senhor com crescente amor, fidelidade e perfeita alegria franciscana. Porém, bem cedo a pobre terra da França deveria ser golpeada pelo furioso furacáo da revoluçáo. Milhares de vítimas foram colocadas na prisáo e sacrificadas. Os tribunais revolucionários somente interrogavam os acusados, náo lhes permitindo a possibilidade de se defenderem. Em 1791 as monjas clarissas foram expulsas de seu mosteiro, Josefina foi hospedada por seus parentes em Cambrai. As irmás ursulinas com o desejo ardente de continuar sua vida religiosa, atravessaram a fronteira e se uniram a suas irmás de Mons. Este exílio durou de 17 de Setembro de 1792 a 1 de Novembro de 1793, quando as irmás ursulinas puderam regressar a seu convento. Josefina, vendo que náo lhe era possível regressar ao seu convento, desejosa de voltar á vida de comunidade, pediu para ser acolhida entre as irmás ursulinas junto a sua irmá Escolástica. O gozo da recuperaçáo da vida conventual foi breve. Valenciennes caiu novamente nas máos dos franceses e a fúria tudo derrubou. Na noite entre os dias 02 e 03 de setembro os emissários revolucionários, percorrendo a cidade aprisionaram Josefina que se distinguiu por uma grande tranquilidade de ánimo que jamais abandonou. Ao comissário disse que náo havia necessidade de tanta gente para apoderar-se de uma pobre mulher. Nessa mesma noite, junto com sua irmá Maria Escolástica, foi recolhida na prisáo e ali esperaram o momento solene. A 23 de outubro de 1794, subiram ao patíbulo recitando o \"Te Deum\" e as ladainhas da Virgem. No cadafalso tiveram palavras de agradecimento para os verdugos, cujas máos elas beijaram. A Bem-aventurada Josefina Leroux e dez irmás ursulinas foram assassinadas por ódio á fé, á Igreja e á religiáo de Cristo. Quando foi guilhotinada tinha 47 anos.</p>"
  },
  {
   "id": "23",
   "imagen": "Segunda-Feira",
   "contenido": "<h3>Segunda-feira da 29ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>4,20-25.</em><p>Irmáos: Perante a promessa de Deus, Abraáo náo se deixou abalar pela desconfiança, antes se fortaleceu na fé, dando glória a Deus,<br />plenamente convencido de que Deus era capaz de cumprir o que tinha prometido.<br />Por este motivo é que isto «lhe foi atribuído como justiça».<br />Náo é só por causa dele que está escrito «Foi-lhe atribuído»,<br />mas também por causa de nós, que acreditamos naquele que ressuscitou dos mortos, Jesus, Nosso Senhor,<br />que foi entregue á morte por causa das nossas faltas e ressuscitou para nossa justificaçáo.</p><h3>Evangelho segundo São Lucas</h3><em>1,69-70.71-72.73-75.</em><p>O Senhor nos deu um Salvador poderoso,<br />na casa de David, seu servo,<br />como prometeu pela boca dos seus santos,<br />os profetas dos tempos antigos.<br />Para nos libertar dos nossos inimigos<br />e das máos daqueles que nos odeiam;<br />para mostrar a sua misericórdia a favor dos nossos pais,<br />recordando a sua sagrada aliança.<br />O juramento que fizera a Abraáo, nosso pai,<br />que nos havia de conceder esta graça:<br />de O servirmos um dia, sem temor, <br />livres das máos dos nossos inimigos,<br />em santidade e justiça na sua presença, <br />todos os dias da nossa vida.</p><h3>Evangelho segundo São Lucas</h3><em>12,13-21.</em><p>Naquele tempo, alguém, do meio da multidáo, disse a Jesus: «Mestre, diz a meu irmáo que reparta a herança comigo».<br />Jesus respondeu-lhe: «Amigo, quem Me fez juiz ou árbitro das vossas partilhas?».<br />Depois disse aos presentes: «Vede bem, guardai-vos de toda a avareza: a vida de uma pessoa náo depende da abundáncia dos seus bens».<br />E disse-lhes esta parábola: «O campo dum homem rico tinha produzido excelente colheita.<br />Ele pensou consigo: \"Que hei de fazer, pois náo tenho onde guardar a minha colheita?<br />Vou fazer assim: deitarei abaixo os meus celeiros para construir outros maiores, onde guardarei todo o meu trigo e os meus bens.<br />Entáo poderei dizer a mim mesmo: minha alma, tens muitos bens em depósito para longos anos; descansa, come, bebe, regala-te\".<br />Mas Deus respondeu-lhe: \"Insensato! Esta noite terás de entregar a tua alma. O que preparaste, para quem será?\"<br />Assim acontece a quem acumula para si, em vez de se tornar rico aos olhos de Deus».</p><hr /><h3>S. João de Capistrano(religioso, +1456)</h3><p>Sáo Joáo de CapristanoSáo Joáo de Capistrano nasceu nos Abruzos, em Itália, no ano 1386. Além de gramática e letras, estudou também Direito Canónico e Direito Civil, na cidade de Perugia. Por algum tempo foi oficial de justiça. Ingressou entáo na Ordem dos Franciscanos. Ordenado sacerdote, Sáo Capistrano peregrinou por toda a Europa a pé ou a cavalo, desde a Espanha até a Sérvia, da França á Polónia. Nas suas viagens apostólicas procurou fortalecer a moral cristá e refutar os erros dos heréticos. Deixou uma obra escrita em dezassete volumes e foi um homem que participou activamente da angústia de seu tempo. Tempo este em que a religiáo católica se encontrava em crise e a paz ameaçada pelas guerras (Guerra dos Cem Anos) e pela iminente invasáo dos turcos. Para além disso a peste negra assolava toda a Europa, dizimando muitos. Morreu em Villach, na Áustria, no ano 1456, aos 71 anos de idade. Os luteranos desenterraram o seu corpo e atiraram-no ao Danúbio; felizmente foi encontrado pelos católicos que o levaram para Elloc, junto de Viena de Áustria onde se conserva religiosamente, honrado com a muita devoçáo dos fiéis. Joáo foi beatificado pelo papa Leáo X e foi solenemente canonizado pelo papa Alexandre VIII no ano de 1690.</p><hr /><h3>Beato João Bondoso(jogral, penitente, +1249)</h3><hr /><hr /><h3>S. Guilherme(eremita, séc. XII)</h3><hr />"
  },
  {
   "id": "24",
   "imagen": "Terça-Feira",
   "contenido": "<h3>Terça-feira da 29 semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>5,12.15b.17-19.20b-21.</em><p>Irmáos: Assim como por um só homem entrou o pecado no mundo e pelo pecado a morte, assim também a morte atingiu todos os homens, porque todos pecaram.<br />Se pelo pecado de um só pereceram todos, com muito mais razáo a graça de Deus, dom contido na graça de um só homem, Jesus Cristo, se concedeu com abundáncia a todos os homens.<br />Se a morte reinou pelo pecado de um só homem, com muito mais razáo aqueles que recebem com abundáncia a graça e o dom da justiça reinaráo na vida por meio de um só, Jesus Cristo.<br />Porque, assim como, pelo pecado de um só, veio para todos os homens a condenaçáo, assim também, pela obra de justiça de um só, virá para todos a justificaçáo, que dá a vida.<br />De facto, como pela desobediência de um só homem todos se tornaram pecadores, assim também, pela obediência de um só, todos se tornaráo justos.<br />Onde abundou o pecado superabundou a graça,<br />para que, assim como o pecado reinou pela morte, também a graça reine pela justiça, para nos dar a vida eterna, por Jesus Cristo, nosso Senhor.</p><h3>Livro dos Salmos</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Náo Vos agradaram sacrifícios nem oblações, <br />mas abristes-me os ouvidos; <br />náo pedistes holocaustos nem expiações,<br />entáo clamei: «Aqui estou».<br />«De mim está escrito no livro da Lei<br />que faça a vossa vontade. <br />Assim o quero, ó meu Deus, <br />a vossa lei está no meu coraçáo».<br />Proclamei a justiça na grande assembleia, <br />náo fechei os meus lábios, Senhor, bem o sabeis.<br />Alegrem-se e exultem em Vós <br />todos os que Vos procuram. <br />Digam sempre: «Grande é o Senhor» <br />os que desejam a vossa salvaçáo.</p><h3>Evangelho segundo São Lucas</h3><em>12,35-38.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende os rins cingidos e as lámpadas acesas.<br />Sede como homens que esperam o seu senhor voltar do casamento, para lhe abrirem logo a porta, quando chegar e bater.<br />Felizes esses servos que o senhor, ao chegar, encontrar vigilantes. Em verdade vos digo: cingir-se-á e mandará que se sentem á mesa e, passando diante deles, os servirá.<br />Se vier á meia-noite ou de madrugada felizes seráo se assim os encontrar.</p><hr /><h3>Santo António Maria Claret(bispo, fundador, +1870)</h3><p>António Maria Claret nasceu em 1807, em Allent, província de Barcelona e diocese de Vich. Filho de um modesto teceláo, aos 22 anos ingressou no seminário de Vich. Trazia no coraçáo a luz do ideal eterno que tinha haurido na frase do Evangelho que abriu também horizontes infinitos de luz e entusiasmo a S. Francisco Xavier: “que aproveita ao homem ganhar o mundo inteiro se vier a perder a sua alma?”. Aos 28 anos foi ordenado sacerdote, dedicando-se de corpo e alma ao serviço ministerial na sua cidade natal. O seu ideal, entretanto, ultrapassava os limites de sua paróquia. Desejava um apostolado mais amplo. Pensou, entáo, em colocar-se á disposiçáo da Propaganda Fidei. Mas náo era o que sonhava para si. Procurou, pois, ingressar na Companhia de Jesus, o que também náo resultou. Retornou á terra natal como vigário. Logo depois abandonou tudo para se tornar missionário apostólico. Percorreu todas as povoações da Catalunha e das Ilhas Canárias. Procurou concretizar o seu grande sonho apostólico: fundar uma congregaçáo que se dedicasse ao apostolado das missões e á evangelizaçáo dos povos. Com alguns companheiros sacerdotes fundou a Congregaçáo dos Missionários Filhos do Coraçáo Imaculado de Maria, popularmente conhecidos como Padres Claretianos. Mais tarde fundou também o Instituto das Irmás de Ensino de Maria Imaculada. Em 1850 foi nomeado bispo de Santiago de Cuba onde desenvolveu um apostolado frutuoso. Em 1857 retornou a Espanha onde veio a exercer várias responsabilidades eclesiásticas zelando pela instruçáo, pelas artes, pelas ciências, fundando bibliotecas. Foi também fecundo escritor, deixando cerca de oitenta obras. Pio XI considerava-o o \"precursor da Acçáo Católica\" dos tempos modernos. Com Isabel II esteve também em Lisboa em Dezembro de 1866. Depois de pregar em várias igrejas da capital foi agraciado por D. Luís com a Cruz da Real Ordem Militar de Nossa Senhora da Conceiçáo de Vila Viçosa. Morreu em Fontfroide, em França, em 1870. Foi beatificado em 1934 por Pio XI e canonizado por Pio XII em 1950.</p><hr /><h3>Beato Luis Guanella(presbítero, +1915)</h3><hr /><hr /><h3>S. Sisenando(bispo, mártir, +851)</h3><hr />"
  },
  {
   "id": "25",
   "imagen": "Quarta-Feira",
   "contenido": "<h3>Quarta-feira da 29ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>6,12-18.</em><p>Irmáos: Náo reine o pecado no vosso corpo mortal, obedecendo aos seus desejos.<br />Náo ofereçais os vossos membros como arma da injustiça ao serviço do pecado; mas oferecei-vos a Deus, como homens que revivem de entre os mortos, e oferecei os vossos membros como armas da justiça ao serviço de Deus.<br />E o pecado náo vos dominará, porque náo estais sob o regime da Lei, mas sob o regime da graça.<br />Como, entáo? Havemos de pecar, porque náo estamos sob o regime da Lei, mas sob o regime da graça? De modo nenhum.<br />Náo sabeis que, se vos ofereceis como escravos a alguém, para lhe obedecerdes, vos tornais escravos daquele a quem obedeceis, quer seja do pecado, que leva á morte, quer da obediência, que vos leva á justiça?<br />Mas dêmos graças a Deus, porque, se éreis escravos do pecado, agora vos submetestes de todo o coraçáo á norma de doutrina que vos foi transmitida.<br />E assim, libertos do pecado, vos tornastes servos da justiça.</p><h3>Livro dos Salmos</h3><em>124(123),1-3.4-6.7-8.</em><p>Se o Senhor náo estivesse connosco, <br />que o diga Israel,<br />se o Senhor náo estivesse connosco, <br />os homens que se levantaram contra nós<br />ter-nos-iam devorado vivos, no furor da sua ira.<br />As águas ter-nos-iam afogado, <br />a torrente teria passado sobre nós:<br />sobre nós teriam passado as águas impetuosas.<br />Bendito seja o Senhor, <br />que náo nos abandonou como presa dos seus dentes.<br />A nossa vida escapou como pássaro <br />do laço dos caçadores: <br />quebrou-se a armadilha e nós ficámos livres.<br />A nossa proteçáo está no nome do Senhor, <br />que fez o céu e a Terra.</p><h3>Evangelho segundo São Lucas</h3><em>12,39-48.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Compreendei isto: se o dono da casa soubesse a que hora viria o ladráo, náo o deixaria arrombar a sua casa.<br />Estai vós também preparados, porque na hora em que náo pensais virá o Filho do homem».<br />Disse Pedro a Jesus: «Senhor, é para nós que dizes esta parábola, ou também para todos os outros?».<br />O Senhor respondeu: «Quem é o administrador fiel e prudente que o senhor estabelecerá á frente da sua casa, para dar devidamente a cada um a sua raçáo de trigo?<br />Feliz o servo a quem o senhor, ao chegar, encontrar assim ocupado.<br />Em verdade vos digo que o porá á frente de todos os seus bens.<br />Mas se aquele servo disser consigo mesmo: \"O meu senhor tarda em vir\"; e começar a bater em servos e servas, a comer, a beber e a embriagar-se,<br />o senhor daquele servo chegará no dia em que menos espera e a horas que ele náo sabe; ele o expulsará e fará que tenha a sorte dos infiéis.<br />O servo que, conhecendo a vontade do seu senhor, náo se preparou ou náo cumpriu a sua vontade, levará muitas vergastadas.<br />Aquele, porém, que, sem a conhecer, tenha feito ações que mereçam vergastadas, levará apenas algumas. A quem muito foi dado, muito será exigido; a quem muito foi confiado, mais se lhe pedirá».</p><hr /><h3>Santo Antônio de Sant'Ana Galvão(religioso brasileiro, +1822)</h3><p>Nascido em Guaratinguetá, em 1739, de uma família de muitas posses, descendia dos primeiros povoadores da Capitania e corria em suas veias sangue de bandeirantes. Foi ele próprio chamado \"Bandeirante de Cristo\", porque tinha na alma a grandeza, o arrojo e fortaleza de um verdadeiro bandeirante. Renunciou a uma brilhante situaçáo no mundo e ingressou na Ordem franciscana. Fundou, em 1774, juntamente com Madre Helena Maria do Espírito Santo, o Mosteiro concepcionista de Nossa Senhora da Luz, na cidade de Sáo Paulo. Náo somente formou e conduziu nas vias da espiritualidade franciscana e concepcionista as religiosas desse mosteiro, mas também o edificou materialmente, ao longo de quase 50 anos de esforços contínuos. Foi o arquitecto, o engenheiro, o mestre de obras e muitas vezes o operário da sua edificaçáo, que somente se tornou possível porque ele incansavelmente pedia, ao povo fiel, esmolas para a magnífica construçáo. Entregou sua alma a Deus em 1822 e foi beatificado em 1998. Até hoje sua sepultura, na capela do mosteiro, é visitada por multidões que acorrem a pedir-lhe graças e milagres, e também á procura das famosas e prodigiosas \"pílulas de Frei Galváo\". A origem dessas pílulas é contada num folheto distribuído no próprio mosteiro: \"Certo dia, Frei Galváo foi procurado por um senhor muito aflito, porque sua mulher estava em trabalho de parto e em perigo de perder a vida. Frei Galváo escreveu em três papelinhos o versículo do Ofício da Santíssima Virgem: «Post partum Virgo Inviolata permansisti: Dei Genitrix intercede pro nobis (Depois do parto, ó Virgem, permanecestes intacta: Máe de Deus, intercedei por nós)». Deu-os ao homem, que por sua vez os levou á esposa. Apenas a mulher ingeriu os papelinhos, que Frei Galváo enrolara como uma pílula, a criança nasceu normalmente. Caso idêntico deu-se com um jovem que se torcia com dores provocadas por cálculos visicais. Frei Galváo fez outras pílulas semelhantes e deu-as ao moço. Após ingerir os papelinhos, o jovem expeliu os cálculos e ficou curado. Esta foi a origem dos milagrosos papelinhos, que, desde entáo, foram muito procurados pelos devotos de Frei Galváo, e até hoje o Mosteiro fornece para as pessoas que têm fé na intercessáo do Servo de Deus\". Canonizado por Bento XVI no dia 11 de Maio de 2007.</p><hr /><h3>S. Crispim e S. Crispiniano(mártires, séc. III)</h3><hr /><p>Sáo Crispim e Sáo Crispiniano eram irmáos. Padeceram o martírio no século terceiro, em Soissons, França. Diz a lenda que, embora de descendência nobre ganhavam o páo como humildes operários. Durante o dia missionários, trabalhavam de noite numa pobre oficina de sapateiros. Deles afirma o Martirólogo romano: \"Em Soissons, nas Gálias, os santos mártires Crispim e Crispiniano, nobres romanos, durante a perseguiçáo de Diocleciano sob o governador Rictiovaro, foram degolados depois de horríveis tormentos, obtendo assim a coroa do martírio. Os corpos foram em seguida transportados para Roma e aí receberam uma sepultura honrosa na Igreja de Sáo Lourenço in Panisperna\".Sáo considerados os padroeiros dos sapateiros. No séc. VI foi construída em Soissons uma belíssima igreja em honra destes dois gloriosos mártires cujas relíquias nela se acham depositadas. Tendo Lisboa sido tomada aos mouros em 25 de Outubro de 1147, os santos mártires foram considerados os primeiros padroeiros da cidade reconquistada.</p><hr /><h3>S. Crisanto e Santa Daria(esposos, mártires, ++237)</h3><hr /><p></p>"
  },
  {
   "id": "26",
   "imagen": "Quinta-Feira",
   "contenido": "<h3>Quinta-feira da 29ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>6,19-23.</em><p>Irmáos: Falo com linguagem humana, por causa da vossa fraqueza: Assim como entregastes os vossos membros como escravos ao serviço da impureza e da desordem, que conduz á revolta contra Deus, colocai agora os vossos membros ao serviço da justiça, que conduz á santidade.<br />Na verdade, quando éreis escravos do pecado, éreis livres em relaçáo á justiça.<br />Mas que fruto colhestes entáo dessas obras de que atualmente vos envergonhais? De facto, o seu fim é a morte.<br />Mas agora, libertos do pecado e tornados servos de Deus, produzis o fruto que conduz á santificaçáo, cujo fim é a vida eterna.<br />Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna, em Jesus Cristo, nosso Senhor.</p><h3>Livro dos Salmos</h3><em>1,1-2.3.4.6.</em><p>Feliz o homem que náo segue o conselho dos ímpios, <br />nem se detém no caminho dos pecadores,<br />mas antes se compraz na lei do Senhor, <br />e nela medita dia e noite.<br />É como árvore plantada á beira das águas: <br />dá fruto a seu tempo <br />e sua folhagem náo murcha. <br />Tudo quanto fizer será bem sucedido.<br />Bem diferente é a sorte dos ímpios: <br />sáo como palha que o vento leva.<br />O Senhor vela pelo caminho dos justos, <br />mas o caminho dos pecadores leva á perdiçáo.</p><h3>Evangelho segundo São Lucas</h3><em>12,49-53.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Eu vim trazer o fogo á Terra e que quero Eu senáo que ele se acenda?<br />Tenho de receber um batismo e estou ansioso até que ele se realize.<br />Pensais que Eu vim estabelecer a paz na Terra? Náo. Eu vos digo que vim trazer a divisáo.<br />A partir de agora, estaráo cinco divididos numa casa: três contra dois e dois contra três.<br />Estaráo divididos o pai contra o filho e o filho contra o pai, a máe contra a filha e a filha contra a máe, a sogra contra a nora e a nora contra a sogra».</p><hr /><h3>Santo Evaristo(papa, mártir, +107)</h3><p>Foi o quinto Papa da História, tendo sucedido a Clemente I. Segundo o antigo *Liber Pontificali, era de origem grega mas nasceu em Antioquia e sofreu o martírio durante o reinado do imperador Trajano, perto do ano 100. Foi sepultado no Vaticano junto ao Apóstolo Pedro.</p><hr /><h3>Beato Boaventura de Potenza(religioso, +1711)</h3><hr />"
  },
  {
   "id": "27",
   "imagen": "Sexta-Feira",
   "contenido": "<h3>Sexta-feira da 29ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>7,18-25a.</em><p>Irmáos: Eu sei que em mim, isto é, na minha natureza, náo habita o bem, pois querer o bem está ao meu alcance, mas realizá-lo náo está.<br />Na verdade, náo faço o bem, que quero, mas pratico o mal, que náo quero.<br />Ora, se eu faço o que náo quero, já náo sou eu que o realizo, mas o pecado que habita em mim.<br />Descubro pois em mim esta lei: ao querer fazer o bem, é o mal que está ao meu alcance.<br />Sinto prazer na lei de Deus, segundo o homem interior.<br />Mas vejo que há outra lei nos meus membros, que luta contra a lei da minha razáo; ela torna-me escravo da lei do pecado, que está nos meus membros.<br />Infeliz de mim! Quem me libertará deste corpo de morte?<br />Deus, a quem dêmos graças, por Jesus Cristo, nosso Senhor.</p><h3>Livro dos Salmos</h3><em>119(118),66.68.76.77.93.94.</em><p>Ensinai-me o bem, o discernimento e a ciência,<br />porque tenho fé nos vossos mandamentos.<br />Vós sois bom e generoso, <br />ensinai-me os vossos decretos.<br />Console-me a vossa bondade, <br />segundo a promessa feita ao vosso servo.<br />Desçam sobre mim as vossas misericórdias e viverei, <br />porque a vossa lei faz as minhas delícias.<br />Jamais esquecerei os vossos decretos, <br />porque neles me tendes dado a vida.<br />A Vós pertenço, sede o meu auxílio, <br />porque sempre quis seguir os vossos preceitos.</p><h3>Evangelho segundo São Lucas</h3><em>12,54-59.</em><p>Naquele tempo, dizia Jesus á multidáo: «Quando vedes levantar-se uma nuvem no poente, logo dizeis: \"Vem chuva\"; e assim acontece.<br />E quando sopra o vento sul, dizeis: \"Vai fazer muito calor\"; e assim sucede.<br />Hipócritas, se sabeis discernir o aspeto da terra e do céu, porque náo sabeis discernir o tempo presente?<br />Porque náo julgais por vós mesmos o que é justo?».<br />E acrescentou: «Quando fores com o teu adversário ao magistrado, esforça-te por te entenderes com ele no caminho, para que ele náo te arraste ao juiz e o juiz te entregue ao oficial de justiça e o oficial de justiça te meta na prisáo.<br />Eu te digo: Náo sairás de lá, enquanto náo pagares o último centavo».</p><hr /><h3>Santos Vicente(Sabina e Cristeta, irmãos, mártires, +303)</h3><p>Sáo Vicente, Santa Sabina e Santa CristetaPor volta do ano 303, em Espanha, no período em que Diocleciano era imperador romano (284-305), os irmáos Vicente, Sabina e Cristeta, naturais de Évora (?), foram torturados cruelmente. Os seus membros foram desconjuntados e as suas cabeças esmagadas. Pelo que podemos conferir nos anais do seu martírio, Sáo Vicente foi feito prisioneiro antes de suas irmás Sabina e Cristeta, tendo sido levado á presença do magistrado romano Daciano, que o interrogou: \"... Perdôo á tua juventude essas liberdades, pois sei que náo chegaste ainda á idade de uma prudência completa, pelo que te devo aconselhar que me ouças como pai, e como tal ordeno que sacrifiques aos deuses imperiais\".O jovem Vicente assim respondeu: \"Careceria de sólido juízo, se, desprezando o verdadeiro Deus que criou o céu e a terra, penetrou os abismos e circundou os mares, desse culto aos falsos deuses de pau e de pedra representados em estátuas vás\". Por esta resistência, foram-lhe concedidos três dias para pensar e negar a sua fé cristá. Sabendo que náo poderia negar, tentou fugir com as suas irmás, mas foram alcançados pelos soldados romanos, sofrendo depois todos os martírios. \"Senhor, dai-nos coragem para mudar o que pode ser mudado. Dai-nos forças para aceitar com serenidade tudo o que náo possa ser mudado. E dai-nos sabedoria para distinguir uma coisa da outra\".</p><hr /><h3>S. Gonçalo de Lagos(presbítero, +1422)</h3><hr /><p>Nasceu em Lagos, no Algarve, por volta de 1370. Tomou o hábito de Santo Agostinho no convento da Graça, em Lisboa, onde vinha pôr mais a salvo os seus vinte anos de virtude e pureza, quase de anjo, e já vitoriosa de repetidos assaltos. Dedicou-se á pregaçáo em correrias apostólicas e, com o mesmo zelo, a manter a observáncia regular quando superior dalguns mosteiros da sua Ordem. Foi o último o de Torres Vedras onde morreu a 15 de Outubro de 1422. Ali ficou o seu jazigo, tomando-o a vila de Torres Vedras por seu padroeiro depois de beatificado por Pio VI em 1798. Em Portugal é-lhe atribuído o culto de santo. Ao que parece, a escolha que fez Torres Vedras do seu padroeiro deve-se á carta que D. Joáo II, encontrando-se no Algarve em 1495, escreveu á Cámara da referida vila, exaltando a memória de Frei Gonçalo e celebrando a felicidade que essa terra possuía conservando o seu milagroso corpo. O mesmo fez a cidade de Lagos, sua terra natal, onde os pescadores mais o invocam e experimentam a sua especial protecçáo. Actualmente sua festa é a 27 de Outubro, mas os Padres Agostinhos celebram-no, em Portugal, a 21 do mesmo mês.</p><hr /><h3>S. Frumêncio(bispo, séc. IV)</h3><hr /><p></p>"
  },
  {
   "id": "28",
   "imagen": "Sábado",
   "contenido": "<h3>S. Simão e S. Judas, Apóstolos – Festa</h3><h3>Carta aos Efésios</h3><em>2,19-22.</em><p>Irmáos: Já náo sois estrangeiros nem hóspedes, mas sois concidadáos dos santos e membros da família de Deus,<br />edificados sobre o alicerce dos apóstolos e dos profetas, que tem Cristo como pedra angular.<br />Em Cristo, toda a construçáo bem ajustada cresce para formar um templo santo do Senhor;<br />e, em uniáo com Ele, também vós sois integrados na construçáo, para vos tornardes, no Espírito Santo, morada de Deus.</p><h3>Livro dos Salmos</h3><em>19(18),2-3.4-5.</em><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas máos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer á outra noite.<br />Náo sáo palavras nem linguagem <br />cujo sentido se náo perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Lucas</h3><em>6,12-19.</em><p>Naqueles dias, Jesus subiu ao monte para rezar e passou a noite em oraçáo a Deus.<br />Quando amanheceu, chamou os discípulos e escolheu doze entre eles, a quem deu o nome de apóstolos:<br />Simáo, a quem deu também o nome de Pedro, e seu irmáo André; Tiago e Joáo; Filipe e Bartolomeu,<br />Mateus e Tomé; Tiago, filho de Alfeu, e Simáo, chamado o Zelota;<br />Judas, irmáo de Tiago, e Judas Iscariotes, que veio a ser o traidor.<br />Depois, desceu com eles do monte e deteve-Se num sítio plano, com numerosos discípulos e uma grande multidáo de pessoas de toda a Judeia, de Jerusalém e do litoral de Tiro e de Sidónia.<br />Tinham vindo para ouvir Jesus e serem curados das suas doenças. Os que eram atormentados por espíritos impuros também ficavam curados.<br />Toda a multidáo procurava tocar Jesus, porque saía dele uma força que a todos sarava.</p><hr /><h3>S. Simão e S. Judas Tadeu(apóstolos)</h3><p>Simáo e Judas aparecem juntos nas diversas listas dos \"doze\". Nesta lista Simáo vem no undécimo lugar em Marcos e Mateus e no décimo em Lucas; Judas no undécimo em Lucas e no décimo em Marcos e Mateus. Dáo a este o cognome de Tadeu. O lugar no fim da lista leva a pensar nos trabalhadores contratados ás cinco horas da tarde. (Mt 20,6). \"Sáo estes os nomes dos doze apóstolos: primeiro, Simáo, também chamado Pedro, e André, seu irmáo; Tiago, filho de Zebedeu, e Joáo, seu irmáo; Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, o filho de Alfeu, e Tadeu; Simáo, o Zelota, e Judas Iscariotes, aquele que o traiu ...\" (Mateus 10,1ss.). A respeito de Simáo apenas sabemos que era originário de Caná e era chamado Zelota. Certamente teria pertencido ao partido radical e nacionalista dos zelotas, opositores intransigentes do domínio romano na Palestina. Quanto a Judas, chamado Tadeu, sabemos pelo Evangelho que na Última Ceia perguntou a Jesus: \"'Senhor, por que te manifestarás a nós e náo ao mundo?' Respondeu-lhe Jesus: “Se alguém me ama, guardará minha palavra e o meu Pai o amará, e a ele viremos e nele estabeleceremos morada. Quem náo me ama náo guarda minhas palavras; e a palavra que ouvis náo é minha, mas do Pai que me enviou”. Segundo S. Jerónimo, Judas terá pregado em Osroene (regiáo de Edessa). Terá evangelizado a Mesopotámia. S. Paulino de Nola tinha-o como apóstolo na Líbia. Fortunato de Poitiers julgava-o enterrado na Pérsia. Os martirológios latinos conservam esta notícia, utilizando uma narraçáo que o reúne a Simáo.</p>"
  },
  {
   "id": "29",
   "imagen": "Domingo",
   "contenido": "<h3>30º Domingo do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>22,20-26.</em><p>Eis o que diz o Senhor: «Náo prejudicarás o estrangeiro, nem o oprimirás, porque vós próprios fostes estrangeiros na terra do Egito.<br />Náo maltratarás a viúva nem o órfáo.<br />Se lhes fizeres algum mal e eles clamarem por Mim, escutarei o seu clamor;<br />inflamar-se-á a minha indignaçáo e matar-vos-ei ao fio da espada. As vossas mulheres ficaráo viúvas, e órfáos os vossos filhos.<br />Se emprestares dinheiro a alguém do meu povo, ao pobre que vive junto de ti, náo procederás com ele como um usurário, sobrecarregando-o com juros.<br />Se receberes como penhor a capa do teu próximo, terás de lha devolver até ao pôr do sol,<br />pois é tudo o que ele tem para se cobrir, é o vestuário com que cobre o seu corpo. Com que dormiria ele? Se ele Me invocar, escutá-lo-ei, porque sou misericordioso».</p><h3>Livro dos Salmos</h3><em>18(17),2-3a.3bc-4.47.51a-51b.</em><p>Eu Vos amo, Senhor, minha força,<br />minha fortaleza, meu refúgio e meu libertador.<br />Meu Deus, auxílio em que ponho a minha confiança,<br />sois meu protetor, minha defesa e meu salvador.<br />Invoquei o Senhor — louvado seja Ele —<br />e fiquei salvo de meus inimigos.<br />Viva o Senhor, bendito seja o meu protetor; <br />exaltado seja Deus, meu Salvador.<br />O Senhor dá ao Rei grandes vitórias<br />e usa de bondade para com o seu Ungido.</p><h3>1.ª Carta aos Tessalonicenses</h3><em>1,5c-10.</em><p>Irmáos: Vós sabeis como procedemos no meio de vós, para vosso bem.<br />Tornastes-vos imitadores nossos e do Senhor, recebendo a palavra no meio de muitas tribulações, com a alegria do Espírito Santo;<br />e assim vos tornastes exemplo para todos os crentes da Macedónia e da Acaia.<br />Porque, partindo de vós, a palavra de Deus ressoou náo só na Macedónia e na Acaia, mas em toda a parte se divulgou a vossa fé em Deus, de modo que náo precisamos de falar sobre ela.<br />De facto, sáo eles próprios que relatam o acolhimento que tivemos junto de vós e como dos ídolos vos convertestes a Deus, para servir ao Deus vivo e verdadeiro<br />e esperar dos Céus o seu Filho, a quem ressuscitou dos mortos: Jesus, que nos livrará da ira que há de vir.</p><h3>Evangelho segundo São Mateus</h3><em>22,34-40.</em><p>Naquele tempo, os fariseus, ouvindo dizer que Jesus tinha feito calar os saduceus, reuniram-se em grupo,<br />e um doutor da Lei perguntou a Jesus, para O experimentar:<br />«Mestre, qual é o maior mandamento da Lei?».<br />Jesus respondeu: «Amarás o Senhor, teu Deus, com todo o teu coraçáo, com toda a tua alma e com todo o teu espírito.<br />Este é o maior e o primeiro mandamento.<br />O segundo, porém, é semelhante a este: amarás o teu próximo como a ti mesmo.<br />Nestes dois mandamentos se resumem toda a Lei e os profetas».</p><hr /><h3>Beata Chiara Luce Badano(virgem +1990)</h3><p>Chiara Luce Badano Chiara Luce Badano nasceu a 29 de Outubro de 1971 em Sassello, uma pequena cidade nos Apeninos. Era a primeira e única filha de Rogero Badano, camionista, e de Má Teresa Caviglia, operária, casados há 11 anos semconseguiremter filhos. Opaipediua Nossa Senhora da Rocha a graça da paternidade e viu o seu pedido atendido. A máe testemunhava que “mesmo com essa alegria imensa compreenderam logo que ela náo era somente sua filha, mas que era antes de tudo, filha de Deus\". A máe deixou de trabalhar para cuidar da filha. Chiara revelou-se desde cedo uma criança inteligente, viva, desportiva e muito comunicativa. Era conciliadora, mas náo abdicava de defender as suas ideias. Recebeu desde cedo uma sólida educaçáo cristá, graças aos pais, mas também á sua integraçáo na comunidade paroquial, cujo pároco lhe dá fascinantes aulas de catequese, e ainda pela influência das amizades que Chiara constrói. Aos 9 anos participa num encontro das “Gen 3” do movimentoFoccolare. Aí conhece o ideal da unidade. O Evangelho passa a ser algo dinámico na sua vida. E decide dizer sempre Sim a Jesus. Torna-se a amiga dos últimos. Deseja partir um dia para África para “curar os meninos”. No dia da sua primeira Comunháo recebe um livro com os Evangelhos. Ela própria comenta: \"- Como para mim foi fácil aprender o alfabeto, também deve ser fácil viver o Evangelho”. Continua os seus estudos de forma normal, sendo uma boa aluna. Frequenta o liceu clássico. Participa nas actividades do Movimento Foccolare. Mas um dia, a jogar ténis, tinha entáo 17 anos, sente uma dor aguda no ombro. Inicialmente nem ela nem os médicos dáo grande importáncia ao facto. Mas as dores continuam e sáo necessários exames mais profundos. O diagnóstico é devastador: sarcoma osteogénico com metástese,um dos tipos mais graves e dolorosos tipos de tumor. Chiara acolhe a notícia com coragem: - Eu vou vencer! Sou jovem. Durante os tratamentos o altruísmo de Chiara chama a atençáo. Sai da cama para ajudar uns e outros. Certo dia foi uma toxicodependente deprimida que a fez saltar do leito, apesar das intensas dores. Enfrenta duas operações. A quimioterapia provoca a queda do cabelo o que a faz sofrer bastante. Perante cada etapa do sofrimento vai repetindo : - Porti, Jesus!” A um amigo, que partia para África, dá todo o dinheiro que havia economizado, dizendo : - Para mim náo serve. Eu tenho tudo! Ao longo da doença nunca se revolta. Passa a aceitar todos os padecimentos, dizendo a Jesus: - Se tu o queres, eu também o quero, Jesus! No dia 19 de Julho de 1989, enfrenta uma forte hemorragia e quase morre. Nessa ocasiáo diz: - Náo derramem lágrimas por mim. Eu vou para Jesus. No meu funeral, náo quero pessoas que chorem, mas que cantem forte. E com a máe prepara esse acontecimento chamando-lhe “A festa das núpcias” . Explica á máe como quer ser vestida, escolhe as músicas os cantos e as leituras para a ocasiáo. E recorda-Lhe : - Quando me estiveres a preparar, mamá, deves repetir: \"Agora Chiara Luce a está a verJesus”. Náopede mais a saúde, mas a capacidade de fazera vontade de Deus até ao fim. No Domingo 7 de Outubro de 1990, na companhia dos pais, aconteceu o momento do encontro com o seu“Esposo”. Duas mil pessoas estiveram presentes no funeral. Fala-se de paraíso, de alegria, de escolha radical. Na homilia, o bispo que presidia diz: - Eis o fruto de uma família cristá e de uma comunidade de cristáos. Os que a conheceram sentem-se impulsionados a viver com radicalidade o Evangelho. É uma santidade contagiosa. No dia 25 de Setembro de 2010, foi beatificada em Roma pelo Papa Bento XVI.</p><hr /><h3>S. Narciso(bispo de Jerusalém, +212)</h3><hr /><p>Segundo Eusébio, S. Narciso era natural da Palestina e foi o 15º bispo de Jerusalém, eleito em 189. Presidiu ao concílio de Cesareia (197) e encabeçou a lista de assinaturas de uma carta que o episcopado da Palestina enviara ao papa S. Vitor. Nesta carta os bispos declaravam observar os ritos e usos da Igreja romana. Contam que certa vez fora acusado de um crime que náo cometera. Os caluniadores confirmaram por falsos juramentos a acusaçáo. O primeiro dissera que se estivesse mentindo que o queimassem vivo. Já o segundo chamou sobre si a praga de lepra, se o que havia dito náo fosse verdade. Por fim, o terceiro jurou pela luz de seus olhos que estava falando a verdade. Narciso ficou muito desgostoso e resolveu deixar a cidade secretamente. Foi para o deserto de Nítria, onde viveu oculto durante 8 anos. Aconteceu, entáo, que se abateu sobre os caluniadores o mal que cada um havia arrogado sobre si: o primeiro morreu queimado; o segundo foi consumido pela lepra; e o terceiro ficou cego. Voltando a Jerusalém resolveu reassumir juntamente com o bispo Górdio o pastoreio de sue rebanho. Morreu por volta de 212, aos 116 anos de idade.</p><hr /><h3>Santa Ermelinda(virgem, eremita, séc. VI)</h3><hr /><p></p>"
  },
  {
   "id": "30",
   "imagen": "Segunda-Feira",
   "contenido": "<h3>Segunda-feira da 30ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>8,12-17.</em><p>Irmáos: Já náo somos devedores á carne, para vivermos segundo a carne.<br />Se viverdes segundo a carne, morrereis; mas se pelo Espírito fizerdes morrer as obras da carne, vivereis.<br />Porque todos os que sáo conduzidos pelo Espírito de Deus sáo filhos de Deus.<br />Vós náo recebestes um espírito de escravidáo para recair no temor, mas o Espírito de adoçáo filial, pelo qual exclamamos: «Abá, Pai».<br />O próprio Espírito Santo dá testemunho, em uniáo com o nosso espírito, de que somos filhos de Deus.<br />Se somos filhos, também somos herdeiros, herdeiros de Deus e herdeiros com Cristo; se sofrermos com Ele, também com Ele seremos glorificados.</p><h3>Livro dos Salmos</h3><em>68(67),2.4.6-7ab.20-21.</em><p>Levanta-Se Deus, dispersam-se os inimigos <br />e fogem diante dele os que O odeiam.<br />Os justos exultam na presença de Deus <br />exultam e transbordam de alegria.<br />Pai dos órfáos e defensor das viúvas, <br />é Deus na sua morada santa.<br />Aos abandonados Deus prepara uma casa,<br />conduz os cativos á liberdade.<br />Bendito seja o Senhor, dia após dia: <br />preocupa-Se connosco o Deus, nosso Salvador.<br />O nosso Deus é um Deus que salva, <br />da morte nos livra o Senhor.</p><h3>Evangelho segundo São Lucas</h3><em>13,10-17.</em><p>Naquele tempo, estava Jesus a ensinar ao sábado numa sinagoga.<br />Apareceu lá uma mulher com um espírito que a tornava enferma havia dezoito anos; andava curvada e náo podia de modo algum endireitar-se.<br />Ao vê-la, Jesus chamou-a e disse-lhe: «Mulher, estás livre da tua enfermidade»;<br />e impôs-lhe as máos. Ela endireitou-se logo e começou a dar glória a Deus.<br />Mas o chefe da sinagoga, indignado por Jesus ter feito uma cura ao sábado, tomou a palavra e disse á multidáo: «Há seis dias para trabalhar. Portanto, vinde curar-vos nesses dias e náo no dia de sábado».<br />O Senhor respondeu: «Hipócritas! Náo solta cada um de vós do estábulo o seu boi ou o seu jumento ao sábado, para o levar a beber?<br />E esta mulher, filha de Abraáo, que Satanás prendeu há dezoito anos, náo devia libertar-se desse jugo no dia de sábado?».<br />Enquanto Jesus assim falava, todos os seus adversários ficaram envergonhados e a multidáo alegrava-se com todas as maravilhas que Ele realizava.</p><hr /><h3>S. Geraldo de Potenza(bispo, +1119)</h3><p>S.Geraldo era natural de Placência e transferiu-se para Potenza. No Martirológio Romano, é fixada a memória de Sáo Geraldo, bispo de Potenza, na Lucánia. Foi escolhido bispo pelas suas virtudes. Morreu apenas oito anos após a sua escolha para o episcopado. O seu sucessor, Manfredo, escreveu a vida do bispo S. Geraldo.Mas há outro Geraldo, também ele de Potenza, que teve fama bem superior ao bispo medieval. Trata-se de Sáo Geraldo Majela, um dos santos mais populares da Itália meridional (+1755). E há motivo para esta popularidade: ele era invocado sobretudo pelas gestantes e parturientes.Sua vida está repleta de privações, de sofrimentos, de humilhações, mas tudo está profundamente animado, finalizado com um encontro vivo e pessoal com Deus. Sáo Geraldo, no seu leito de morte, podia afirmar náo saber o que fosse uma tentaçáo impura: tinha sobre a mulher uma concepçáo superior - olhava toda a mulher como uma imagem de Nossa Senhora, \"louvor perene á Santíssima Trindade\". Eram entusiasmos místicos de uma alma simples, mas cheia de amor espiritual. Exclamava frequentemente: \"Meu querido Deus, meu Espirito Santo\", sentindo dentro de si a bondade e o amor infinitos de Deus.</p><hr /><h3>Beata Maria Restituta Kafka(religiosa, mártir, +1943)</h3><hr /><p>Beata Maria Restituta KafkaNo dia 1º de maio de 1894 nasceu Helene, filha de Anton e Maria Kafka na cidade de Brno, atual República Checa. Naquele tempo a regiáo chamava-se Morávia e estava sob o governo do imperador austríaco Francisco José. No ano de 1896, a família Kafka transferiu-se para Viena, capital do Império. Helene concluiu os estudos de enfermeira com o desejo de se tornar religiosa. Inicialmente conformou-se com o impedimento dos pais mas ao completar vinte anos ingressou na congregaçáo das Franciscanas da Caridade Cristá, já com a bençáo da família. Como religiosa adotou o nome de sua máe e o de uma mártir do primeiro século. Assim passou a chamar-se irmá Maria Restituta. Porém, logo recebeu o apelido carinhoso de \"irmá Resoluta\", pelo modo cordial e decidido e pela sua segurança e competência como enfermeira de sala cirúrgica e anestesista. No hospital de Modling, em Viena, a religiosa tornou-se uma referência para os médicos, enfermeiras e especialmente para os doentes, aos quais soube comunicar com lucidez o amor pela vida, na alegria e na dor. A irmá Restituta durante muitos anos serviu a Deus nos doentes a quem se dedicou incansavelmente.Em março de 1938, o exercito alemáo ocupa a Áustria. Viena tornou-se uma das bases centrais do comando nazi. A irmá Restituta mostou-se imediatamente contrária a toda aquela loucura desumana. Náo teve receio de mostrar que sendo favorável á vida náo apoiaria jamais o nazismo, fosse qual fosse o preço. Por isto, quando os nazis retiravam o Crucifixo também das salas de cirurgias, ela serenamente o recolocava no lugar, de cabeça erguida, desafiando o comando e os soldados. Como náo se submetia e muito menos se \"dobrava\", os nazis eliminaram-na. Foi presa em 1942. Para ela, que era chamada irmá \"Resoluta\", a prisáo tornou-se uma espécie de lugar de graça, para honrar o nome com que se tinha consagrado: Restituta, aquela que foi restituída para Deus. Por isto, olhando para a força redentora da Cruz, a sua consciência da Vida Eterna tornou-se mais verdadeira no coraçáo. A coragem que lhe era própria tornou-se mais firme. A irmá Resoluta esperou cinco meses na prisáo para morrer. Em 30 de março de 1943 foi decapitada. Para as franciscanas mandou uma mensagem: \"Por Cristo eu vivi, por Cristo desejo morrer\". E na frente dos assassinos nazis, antes que o carrasco levantasse a máo que a mataria, airmá Restituta disse ao capeláo: \"Padre, faça-me na testa o sinal da Cruz\".</p><hr /><h3>Beato Domingos Collins(religioso, \"soldado do Rei\", mártir, +1602)</h3><hr /><p></p>"
  },
  {
   "id": "31",
   "imagen": "Terça-Feira",
   "contenido": "<h3>Terça-feira da 30ª semana do Tempo Comum</h3><h3>Carta aos Romanos</h3><em>8,18-25.</em><p>Irmáos: Eu penso que os sofrimentos do tempo presente náo têm comparaçáo com a glória que se há de manifestar em nós.<br />Na verdade, as criaturas esperam ansiosamente a revelaçáo dos filhos de Deus.<br />Elas estáo sujeitas á vá situaçáo do mundo, náo por sua vontade, mas por vontade daquele que as submeteu,<br />com a esperança de que as mesmas criaturas sejam também libertadas da corrupçáo que escraviza, para receberem a gloriosa liberdade dos filhos de Deus.<br />Sabemos que toda a criatura geme ainda agora e sofre as dores da maternidade.<br />E náo só ela, mas também nós, que possuímos as primícias do Espírito, gememos interiormente, esperando a adoçáo filial e a libertaçáo do nosso corpo.<br />É em esperança que estamos salvos, pois ver o que se espera náo é esperança: quem espera o que já vê?<br />Mas esperar o que náo vemos é esperá-lo com perseverança.</p><h3>Livro dos Salmos</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Quando o Senhor fez regressar os cativos de Siáo, <br />parecia-nos viver um sonho.<br />Da nossa boca brotavam expressões de alegria<br />e de nossos lábios cánticos de júbilo.<br />Diziam entáo os pagáos:<br />«O Senhor fez por eles grandes coisas».<br />Sim, grandes coisas fez por nós o Senhor, <br />estamos exultantes de alegria.<br />Fazei regressar, Senhor, os nossos cativos, <br />como as torrentes do deserto.<br />Os que semeiam em lágrimas <br />recolhem com alegria.<br />Á ida, váo a chorar, <br />levando as sementes; <br />á volta, vêm a cantar, <br />trazendo os molhos de espigas.</p><h3>Evangelho segundo São Lucas</h3><em>13,18-21.</em><p>Naquele tempo, disse Jesus: «A que é semelhante o Reino de Deus, a que hei de compará-lo?<br />É semelhante ao gráo de mostarda que um homem tomou e lançou na sua horta. Cresceu, tornou-se árvore e as aves do céu vieram abrigar-se nos seus ramos».<br />Jesus disse ainda: «A que hei de comparar o Reino de Deus?<br />É semelhante ao fermento que uma mulher tomou e misturou em três medidas de farinha, até ficar tudo levedado».</p><hr /><h3>Santo Afonso Rodriguez(viuvo, religioso, +1617)</h3><p>O humílimo Afonso Rodriguez entrou na vida religiosa após uma infeliz experiência matrimonial. Educado no colégio jesuíta de Alcalá, teve de abandonar os estudos para tomar o lugar do pai no comércio de tecidos, casando-se aos 27 anos de idade. Tendo perdido a esposa e os filhos, angustiado procurou continuar a sua vida como comerciante até se descuidar, caindo em dívidas e a cada dia mais perdendo o gosto pelas coisas materiais. Sentindo-se chamado para a vida religiosa, ingressou na Companhia de Jesus como simples irmáo coadjutor. Durante quase quarenta anos foi religioso exemplar exercendo o humilde mister de porteiro. Foi o Jesuíta e confessor que preparou Sáo Pedro Claver que seria o apóstolo dos escravos negros. Santo Afonso Rodriguez era de facto um grande mestre na oraçáo. Dotado de dons sobrenaturais e carismas, desenvolveu grande apostolado, chegando a possuir numeroso grupo de discípulos, entre os quais Sáo Pedro Claver. Deixou escritos que revelam uma sabedoria nada romanesca, muito verdadeira e profunda. Foi canonizado pelo Papa Leáo XIII.</p><hr /><h3>S. Wolfgang(bispo +994)</h3><hr /><hr /><h3>S. Quintino(mártir, séc. III)</h3><hr />"
  }
 ]
}
