{
  "data": [
    {
      "id": "1",
      "imagen": "Alahady 1 Oktobra",
      "contenido": "<h3>Alahady Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Ezekiela</h3><em>18,25-28.</em><p>Hianareo manao hoe: Tsy marina ny lálan'ny Tompo! Mihainoa áry, ry taranak'Israely: Moa ny lálako va no tsy mahitsy? Moa tsy ny lálanareo va no tsy mahitsy?<br />Raha miala amin'ny fahamarinany ny marina ka manao ny tsy marina ary maty amin'izany, dia noho ny tsy marina nataony no ahafatesany.<br />Fa raha miala amin'ny haratsiana nataony kosa ny ratsy fanahy, ka manaraka ny hitsiny sy ny rariny amin'ny ataony, dia hamelona ny fanahiny izy.<br />Raha sokafany ny masony, ka miala amin'ny fahadisoana rehetra nataony izy, dia ho velona tokoa izy fa tsy ho faty.</p><h3>Salamo</h3><em>25(24),4bc-5.6-7.8-9.</em><p>DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br />ZAIN Tsarovy ny famindram-ponao, ry Iaveh, sy ny hatsaram-ponao, fa mandrakizay ireny.<br />HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br />TETH Tsara sy mahitsy fo Iaveh; izany no anoroany lálana ny mpanota.<br />IOD Mampizotra ny manetry tena amin'ny fahamarinana izy, mampianatra ny manetry tena ny lálany izy.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>2,1-11.</em><p>Koa raha mba manana famporisihana ao amin'ny Kristy koa hianareo, na manana fanalana alahelo amin'ny fitiavana ihany, raha mba misy firaisam-po amam-panahy koa amintsika, ka mba misy fitserana amam-pangorahana ahy ihany aminareo,<br />dia fenoy tanteraka ny hafaliako amin'ny firaisanareo saina, ka hiray fitiavana, hiray fo, hiray hevitra,<br />tsy hanao na inona na inona amin'ny fifampiandaniana na filan-dera foana, fa samy hanetry tena sy hanao ny namany ho ambony noho ny tenany avy,<br />samy tsy hihevitra ny azy ihany, fa ny an'ny namany koa.<br />Manána izao saina amam-po hita tao amin'ny Kristy Jesoa izao:<br />na dia tao amin'ny fomban'Andriamanitra aza izy, dia tsy nihevitra ny fitoviany saranga amin'Andriamanitra ho zavatra nobaboiny,<br />fa nialany izany tamin'izy naka ny fomban'ny mpanompo, ka tonga mitovy amin'ny olombelona, sy hita ho olombelona tamin'ny fisehoany rehetra,<br />ary nilatsa-tenany ho ambany, nanolo-tena hanaiky hatramin'ny fahafatesana, dia fahafatesana tamin'ny hazo fijaliana.<br />Ho valin'izany kosa, dia nasandratr'Andriamanitra ambony indrindra izy, sy nomeny anarana mihoatra ny anarana rehetra,<br />mba handohalika amin'ny anaran'i Jesoa avokoa ny lohalika rehetra, na ny any an-danitra, na ny etý an-tany, na ny any ambany,<br />ary mba hanaiky avokoa ny lela rehetra fa Jesoa-Kristy dia Tompo efa niditra amin'ny voninahitr'Andriamanitra Ray.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>21,28-32.</em><p>Fa ahoana kosa no hevitrareo? Nisy lehilahy anankiray nanan-janaka roa lahy, dia nanatona ny lahimatoa izy ka nanao taminy hoe: Andeha, anaka, miasa any amin'ny tanim-boaloboko anio.<br />Tsy handeha aho, hoy izy; kanjo nony afaka izany, nanenina izy ka nandeha ihany.<br />Dia nankeo amin'ilay iray indray izy ka nilaza toraka izany koa. Handeha aho, tompoko, hoy io; kanefa tsy nandeha izy.<br />Iza moa amin'izy roa lahy no nanao ny sitra-pon'ny rainy? Ny lahimatoa, hoy ireo. Dia hoy Jesoa taminy: Izaho milaza marina aminareo fa ny poblikána sy ny vehivavy janga no efa mialoha anareo, ho amin'ny fanjakan'Andriamanitra;<br />fa tonga teo aminareo tamin'ny lálan'ny fahamarinana Jonasy, nefa hianareo tsy nino azy; fa ny poblikána sy ny vehivavy janga no nino azy; ary hianareo, na dia nahita izany aza, dia tsy mbola nanenina akory mba hinoanareo azy.</p>"
    },
    {
      "id": "2",
      "imagen": "Alatsinainy 2 Oktobra",
      "contenido": "<h3>Fahatsiarovana ny Anjely Mpiambina</h3><h3>Bokin'ny Eksaody</h3><em>23,20-23.</em><p>Indro aho maniraka anjely eo alohanao, hiaro anao eny an-dálana sy hahatonga anao any amin'ny toerana nomaniko.<br />Mitandrema tena eo anatrehany ary henoy ny feony; aza manohitra azy, fa tsy hamela ny fandikanareo ny didiny izy, satria ny anarako no ao aminy.<br />Fa raha mihaino ny feony kosa hianao, ka manao izay rehetra holazaiko, dia ho fahavalon'ny fahavalonao aho, sy ho rafin'ny rafinao.<br />Fa handeha eo alohanao ny anjeliko hitondra anao ho any amin'ny Amoreana, ny Heteana, ny Ferezeana, ny Kananeana, ny Heveana ary ny Jeboseana, dia haringako ireny.</p><h3>Salamo</h3><em>91(90),1-2.3-4.5-6.10-11.</em><p>Izay mialoka eo ambany fiarovan'ny Avo-Indrindra, miala sasatra eo amin'ny aloky ny Tsitoha.<br />Hoy aho amin'ny Tompo: Hianao no trano mimandako sy fialofako. Andriamanitro izay itokiako.<br />Fa izy no manafaka anao amin'ny fandriky ny mpihaza, sy ny pesta mandoza.<br />Hanarona anao amin'ny elany izy, ary hahita fialofana ao ambany volon'elany, hianao. Ampinga sy fiarovan-tratra ny fahamarinany.<br />Tsy misy hatahoranao, na ny fampitahorana amin'ny alina, na ny zana-tsipìka manidina amin'ny antoandro,<br />na ny pesta misoko anatin'ny aizina, na ny areti-mifindra, mandripaka amin'ny mitatao vovonana.<br />Ny fahoriana tsy hihatra aminao, tsy hisy loza hanakaiky izay lainao akory.<br />Fa izy handidy ireo anjeliny, ny aminao, mba hiambina anao amin'izay alehanao rehetra:</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>18,1-5.10.</em><p>Tamin'izay, nanatona an'i Jesoa ny mpianany ary nanao taminy hoe: Iza moa no ambony indrindra amin'ny fanjakan'ny lanitra?<br />Dia niantso zazalahy kely anankiray Jesoa ka napetrany teo afovoany,<br />ary hoy izy: Lazaiko marina aminareo fa raha tsy miova hianareo ka tsy tonga tahaka ny zazakely, dia tsy hiditra amin'ny fanjakan'ny lanitra akory.<br />Koa amin'izany na iza na iza hanetry tena tahaka ity zazakely izy, dia izy no lehibe indrindra amin'ny fanjakan'ny lanitra.<br />Ary izay handray zazakely anankiray tahaka ity amin'ny anarako, dia mandray ahy koa.<br />Tandremo sao ataonareo tsinontsinona na dia ny anankiray amin'ireny madinika ireny aza; fa lazaiko aminareo fa ny anjelin'izy ireny any an-danitra dia mahita lalandava ny tarehin'ny Raiko izay any an-danitra.</p>"
    },
    {
      "id": "3",
      "imagen": "Talata 3 Oktobra",
      "contenido": "<h3>Talata Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Zakaria</h3><em>8,20-23.</em><p>Izao no lazain'ny Tompon'ny tafika: Mbola ho avy koa ny firenena amam-ponina avy amin'ny tanána maro.<br />Ny mponina avy amin'ny iray, hankany amin'iray hafa, ka hanao hoe: Andao, andao re isika, hifona amin'ny Tompo sy hitady an'ny Tompon'ny tafika! - Izaho koa mba handeha!<br />Ka vahoaka maro amam-pirenena mahery no ho avy hitady an'ny Tompon'ny tafika ao Jerosalema, sy hifona amin'ny Tompo.<br />Izao no lazain'ny Tompon'ny tafika: Amin'izany andro izany, hisy folo lahy avy amin'ny fitenim-pirenena rehetra, ka hihazona, eny hihazona ny sisin-damban'ny Jody anankiray, ka hanao hoe: Mba handeha hiaraka aminareo koa izahay, fa efa renay fa momba anareo Andriamanitra!</p><h3>Salamo</h3><em>87(86),1-3.4-5.6-7.</em><p>Nanorina azy teo an-tendrombohitra masina izy.<br />Ny vavahadin'i Siona dia tian'ny Tompo, <br />mihoatra noho ny fonenan'i Jakoba rehetra.<br />Zava-malaza maro no voatantara momba anao <br />ry tanánan'Andriamanitra.<br />Amin'ireo mahalala ahy hotononiko Rahaba sy Babilona; <br />indreo koa ny Filistina sy Tira mbamin'i Etiopia: <br />tao ireo no teraka.<br />Ary izao no hilazan'ny olona an'i Siona: <br />Samy teraka tao aminy itý sy irý: <br />dia izy, ny Avo Indrindra, no nanorina azy.<br />Izao no hosoratan'ny Tompo amin'ny fanisam-bahoaka: <br />Teraka tao ity.<br />Ny mpihira sy mpitendry zava-maneno, hanao hoe: <br />Ao aminao ny loharanoko rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,51-56.</em><p>Ary nony efa antomotra ny andro tsy maintsy hanalana azy, dia nanapa-kevitra hankany Jerosalema izy,<br />ka nandefa iraka nialoha azy. Dia nandeha ireo ka niditra tao amin'ny tanána anankiray tany amin'ny Samaritana, mba hanomana ny fandraisana azy;<br />fa tsy nisy nandray azy ny olona, satria olona hankany Jerosalema no fijeriny azy.<br />Nony nahita izany Jakoba sy Joany mpianany dia nanao hoe: Tompoko, tianao va raha asainay ilatsahan'ny afo avy any an-danitra izy handevona azy?<br />Fa nitodika izy ka nananatra azy mafy hoe: Tsy fantatrareo mantsy izay tokony ho fanahinareo.<br />Ny Zanak'olona anie tsy tonga hamery olona fa hamonjy azy. Dia nankany amin'ny vohitra hafa izy ireo.</p>"
    },
    {
      "id": "4",
      "imagen": "Alarobia 4 Oktobra",
      "contenido": "<h3>Alarobia Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Nehemia</h3><em>2,1-8.</em><p>Tamin'ny volana Nisana, taona faha-roapolo nanjakan'i Artakserksesa mpanjaka, raha ilay efa mby teo anoloany iny ny divay, dia noraisiko ny divay ka natolotro ny mpanjaka, ary nitandrina aho mba tsy halahelo teo anatrehany.<br />Ka hoy ny mpanjaka tamiko: Nahoana ity hianao no malahelo tarehy, kanefa tsy marary tsinona? Tsy inona izao, fa alahelon'ny fo mihitsy!<br />Nivadi-po tery aho, ka namaly ny mpanjaka hoe: Ho velona mandrakizay anie ny mpanjaka! Hataoko ahoana no tsy falahelo tarehy, kanefa ny tanána nisy ny fasan-drazako rava ary ny vavahadiny levon'ny afo?<br />Dia hoy ny mpanjaka tamiko: Inona no tianao hangatahina amiko?<br />Nivavaka tamin'Andriamanitry ny lanitra aho, dia namaly ny mpanjaka hoe: Raha sitraky ny mpanjaka ka mba nahita fitia eo imasony koa ity mpanompony dia alefao aho ho any Jodá, any amin'ny tanána misy ny fasan-drazako mba hanamboarako azy indray.<br />Nipetraka teo anilany koa ny mpanjakavavy tamin'izay, ary hoy ny mpanjaka tamiko: Haharitra hoatrinona ny dianao, ary rahoviana no hiverina hianao? Dia sitraky ny mpanjaka ny handefa ahy, ka nilaza fetr'andro taminy aho.<br />Ary hoy koa aho tamin'ny mpanjaka: Raha sitraky ny mpanjaka, aoka homena taratasy aho, ho an'ny governora any an-dafin'ny ony, mba hamelany ahy handeha, mandra-pahatongako any Jodá,<br />ary taratasy anankiray koa ho an'i Asafa mpitandrina ny alan'ny mpanjaka, mba hanomezany hazo ahy, hanaovana sakamandimby hatao amin'ny varavaran'ny trano mimanda manolotra ny tempoly sy hatao amin'ny mandan'ny tanána, mbamin'ny trano hihatahako. Dia nomen'ny mpanjaka ahy izany, fa nomba ahy ny tanana manambin'Andriamanitro.</p><h3>Salamo</h3><em>137(136),1-2.3.4-5.6.</em><p>Teo amoron'ny onin'i Babilona, dia nipetraka sy nitomany izahay, nahatsiaro an'i Siona.<br />Teo amin'ny hazo malahelo eo an-dohasahany, no nahantonay ny harpanay.<br />Fa teo izahay dia nangatahan'ireo nitana anay am-pahababoana, hanao hiram-pivavahana sy hira fiderana; nangatahin'ireo mpampahory anay hira fifaliana izahay: Manaova hiran'i Siona ho anay hianareo.<br />Hataonay ahoana no fihira ny hiran'ny Tompo any an-tanin'ny olona hafa firenena?<br />Na oviana na oviana raha manadino anao aho, ry Jerosalema, aoka hanadino tsy hahetsika ny tánako ankavanana!...<br />Aoka hiraikitra amin'ny lanilaniko ny lelako, raha mitsahatra ny mihevitra anao aho, raha tsy Jerosalema no ataoko loha laharana amin'ny fifaliako!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,57-62.</em><p>Raha mbola teny an-dálana izy ireo, dia nisy olona anankiray nilaza taminy hoe: Hanaraka anao aho, na aiza na aiza halehanao.<br />Fa hoy Jesoa taminy: Ny amboadia manan-davaka, ary ny voro-manidina manana akany; fa ny Zanak'olona tsy mba manana izay hampandriany ny lohany.<br />Ary hoy izy tamin'ny anankiray hafa: Manaraha ahy. Dia izao no navalin'io: Aoka aloha, Tompoko, handevina ny raiko aho.<br />Fa hoy Jesoa taminy : Avelao ny maty handevina ny maty ao aminy, fa hianao kosa mandehana mitory ny fanjakan'Andriamanitra.<br />Dia nisy iray hafa koa nanao taminy hoe: Hanaraka anao aho, Tompoko, fa aoka aloha hanao veloma ny ao an-tranoko aho.<br />Fa hoy Jesoa taminy: Rahefa mety ho mpitana angadin'omby miherika, dia tsy sahaza ny fanjakan'Andriamanitra.</p>"
    },
    {
      "id": "5",
      "imagen": "Alakamisy 5 Oktobra",
      "contenido": "<h3>Alakamisy Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Nehemia</h3><em>8,1-4a.5-6.7b-12.</em><p>Nony tonga ny volana fahafito, ka efa tafapetraka amin'ny tanánany avy ny zanak'Israely, dia nivory toy ny olona iray ihany ny vahoaka rehetra, teo amin'ny kianja anoloan'ny vavahadin'ny Rano. Ary efa nilazan'izy ireo Esdrasa mpanora-dalána, mba hitondra ny bokin'ny lalán'i Moizy, izay nandidian'ny Tompo an'Israely.<br />Ka nentin'i Esdrasa mpisorona ny lalána, ho eo anatrehan'ny fiangonana, dia ny lehilahy sy ny vehivavy mbamin'izay rehetra efa manan-tsaina hahafantatra azy; andro voalohan'ny volana fahafito tamin'izay.<br />Novakiny teo anatrehan'ny lehilahy sy ny vehivavy mbamin'izay efa manan-tsaina hahafantatra azy ny boky, teo amin'ny kianja anoloan'ny vavahadin'ny Rano, hatramin'ny maraina ka mandra-pisasaky ny andro, ary nampandry sofina nihaino ny bokin'ny lalána avokoa ny vahoaka.<br />Teo ambony lampihazo vao narafitra hanaovana izany, no nitsangana Esdrasa mpanora-dalána, ary ireto no teo anilany: ao an-kavanany, Matatiasa, Semeiasa, Aniasa, Oria, Helkiasa, Maasiasa; teo an-kaviany, Fadaiasa, Misaela, Melkiasa, Hasoma, Hasbadaná, Zakaria, Mosolama.<br />Dia nosokafan'i Esdrasa teo imason'ny vahoaka rehetra ny boky, fa tafasondrotra ambonin'ny vahoaka rehetra izy, ary rahefa nosokafany dia nitsangana ny vahoaka rehetra.<br />Nisaotra an'ny Tompo Andriamanitra lehibe Esdrasa, dia nanandra-tánana ny vahoaka rehetra namaly hoe: Amena, Amena! Sady niondrika sy niankohoka tamin'ny tany teo anatrehan'ny Tompo izy ireo.<br />Ary nampianatra ny vahoaka ny lalána, Josoe, Banì, Sarabiasa, Jamina, Akoba, Septaì, Odiasa, Maasiasa, Kelitá, Azariasa, Jozabeda, Hanána, Falaiasa, mbamin'ny levita; ka samy nijanona teo amin'ny fitoerany ny olona.<br />Novakiny mazava ny boky, dia ny lalán'Andriamanitra, novoasany koa ny heviny; ka azo tsara ny teny novakina.<br />Ary Nehemia, governora, Esdrasa mpisorona sy mpanora-dalána, mbamin'ny levita, nampianatra ny vahoaka, niteny tamin'ny vahoaka rehetra, nanao hoe: Andro masina ho an'ny Tompo Andriamanitrareo ity ka aza asiana fisaonana na ranomaso. Fa nitomany avokoa ny vahoaka nony nandre ny tenin'ny lalána.<br />Dia hoy koa Nehemia tamin'ireo: Mandehana mihinana hena matavy sy misotro zava-pisotro mamy, ary anatero anjara izay tsy nahavoatra, fa masina ity andro ity ho an'ny Tompontsika; ka aza malahelo fa ny fifaliana amin'ny Tompo no herinareo.<br />Ny levita koa nampionona ny vahoaka rehetra nanao hoe: Mangina hianareo fa masina ity andro ity ka aza malahelo.<br />Dia samy nandeha hihinana sy hisotro ary hampitondra anjara ho an'ny sasany ny vahoaka rehetra, ka nanao fifaliana lehibe. Fa azony tsara ny teny nampahafantarina azy ireo.</p><h3>Salamo</h3><em>19(18),8.9.10.11.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br />Mahitsy ny fandidian'ny Tompo, ka mahafaly ny fo; madio ny didin'ny Tompo, ka mampahazava ny maso.<br />Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br />Sarobidy noho ny volamena ireny, mihoatra noho ny volamena madio betsaka; mamy noho ny tantely izy, mihoatra noho ny tantely mitete avy amin'ny tohotra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,1-12.</em><p>Nony afaka izany dia nifidy roa amby fitopolo lahy hafa koa ny Tompo ka naniraka azy tsiroaroa hialoha azy, any amin'ny tanána sy ny tany rehetra izay efa halehany.<br />Ary hoy izy tamin'izy ireo: Be ny vokatra, fa ny mpijinja no vitsy; koa mangataha amin'ny tompom-bokatra mba hanirahany mpiasa hijinja ny vokany.<br />Mandehana; indro aho maniraka anareo tahaka ny zanak'ondry eo afovoan'ny amboadia.<br />Aza mitondra kitapom-bola na kitapo hafa, na kiraro, ary aza miarahaba olona akory any an-dálana.<br />Amin'izay trano hidiranareo, dia milazá aloha hoe: Fiadanana anie ho amin'ity trano ity;<br />ka raha misy zanaky ny fiadanana ao, dia ho ao aminy ny fiadanana lazainareo; fa raha tsy misy kosa, dia hiverina aminareo ihany izany.<br />Ary mitoera amin'izany trano izany, ka mihinána sy misotroa izay misy ao, fa mendrika ny karamany ny mpiasa. Aza mifindrafindra trano.<br />Ary amin'izay tanána idiranareo, raha mandray anareo ny olona, dia hano izay atolony anareo;<br />ary sitrano ny marary izay ao, ka lazao hoe: Efa mby akaiky anareo ny fanjakan'Andriamanitra.<br />Fa amin'izay tanána idiranareo kosa nefa tsy mandray anareo ny olona, dia mankanesa eny an-kianja ka lazao hoe:<br />Na ny vovoky ny tanánanareo nipetaka tamin'ny tongotray aza dia ahintsanay hiampangana anareo; fantaro anefa fa efa akaiky ny fanjakan'Andriamanitra.<br />Lazaiko aminareo fa amin'izay andro izay, dia ho moramora kokoa ny ho amin'i Sodoma, noho ny ho amin'izany tanána izany.</p>"
    },
    {
      "id": "6",
      "imagen": "Zoma 6 Oktobra",
      "contenido": "<h3>Zoma Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Baroka</h3><em>1,15-22.</em><p>Ka ataovy hoe: An'ny Tompo Andriamanitsika ny fahamarinana; antsika kosa ny henatra amin'ny tava, araka izao hita anio izao, ho an'ny lehilahy rehetra any Jodá, sy ny mponina any Jerosalema,<br />ho an'ny mpanjakantsika sy ny mpanapaka, ho an'ny mpisorontsika mbamin'ny mpaminany, sy ho an'ny razantsika.<br />Nanota teo anatrehan'ny Tompo isika;<br />ary tsy nanaiky azy. Tsy nihaino ny feon'ny Tompo Andriamanitsika isika, tsy nanaraka ny didin'ny Tompo, izay navoakany teo anatrehantsika.<br />Hatramin'ny andro nitondran'ny Tompo ny razantsika hiala tany amin'ny tany Ejipta ka mandrak'ankehitriny, dia tsy nety hoentin'ny Tompo Andriamanitsika isika, sady nivily isika noho ny hadalantsika, mba tsy hihaino ny feony.<br />Koa araka izay hita anio izao, dia zoin-doza lehibe isika sy azon'izay ozona notononin'ny Tompo, tamin'ny alalan'i Moizy mpanompony izay nitondra ny razantsika nivoaka ny tany Ejipta, mba hanomezany antsika tany tondra-dronono aman-tantely.<br />Tsy nihaino ny feon'ny Tompo Andriamanitsika isika, araka ny teny rehetra nataon'ireo mpaminany, izay nirahana hankaty amintsika.<br />Dia nandeha isika, samy nanaraka ny fitongilanan'ny fony ratsy avy, mba hanompo andriamani-kafa, sy hanao ny ratsy eo imason'ny Tompo Andriamanitsika.</p><h3>Salamo</h3><em>79(78),1-2.3-5.8.9.</em><p>Salamon'i Asafa. Ry Andriamanitra ô, ibosesehan'ny firenena ny lovanao, ka ny tempolinao masina nolotoiny; Jerosalema nataony ho korontam-bato;<br />Ny fatin'ny mpanomponao, natolony hohanin'ny voromanidina, ary ny nofon'ny mpino anao ho an'ny bibin'ny tany.<br />Nataony nandriaka, hoatra ny rano, ny rany, manodidina an'i Jerosalema, sady tsy nisy olona handevina azy ireo akory!<br />Tonga fandatsan'ny mpifanakaiky aminay izahay, sady fihomehy amam-paneson'ny manodidina anay.<br />Mandra-pahoviana, ry Iaveh, no hisafoaka hanontolo fo hianao, sy hirehetan'ny hatezeranao hoatra ny afo?<br />Aza dia tsarovana aminay ny heloky ny razanay, ary aoka ho avy faingana hitsena anay ny fiantranao, fa mihoa-pampana ny fahorianay.<br />Vonjeo izahay, ry Andriamanitry ny famonjena anay, noho ny voninahitry ny anaranao, afaho izahay, ary avelao ny helokay, noho ny anaranao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,13-16.</em><p>Loza ho anao ry Korozaïna, loza ho anao, ry Betsaida! fa raha izay no natao tany Tira sy Sidòna ny fahagagana natao taminareo, dia ela no ho efa nibebahany tamin'ny akanjo malailay sy tamin'ny lavenona.<br />Noho izany, amin'ny andro fitsarana dia ho moramora kokoa ny ho amin'i Tira sy Sidòna noho ny ho aminareo.<br />Ary hianao, ry Kafarnaoma izay misondrotra hanakatra ny lanitra dia haetry hatrany amin'ny afobe hianao.<br />Izay mihaino anareo mihaino ahy, ary izay manamavo anareo manamavo ahy; izay manamavo ahy anefa dia manamavo izay naniraka ahy.</p>"
    },
    {
      "id": "7",
      "imagen": "Asabotsy 7 Oktobra",
      "contenido": "<h3>Asabotsy Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Baroka</h3><em>4,5-12.27-29.</em><p>Matokia, ry oloko, fahatsiarovana an'Israely ô!<br />Ny nivarotana anareo tamin'ny firenena, tsy mba ny haringana; fa hianareo nihantsy ny fahatezeran'Andriamanitra, no nanolorana anareo ho an-tánan'ny mpampahory.<br />Satria nampahatezitra an'Ilay nanao anareo hianareo, tamin'ny nanoloranareo sorona tamin'ny demony, fa tsy tamin'Andriamanitra.<br />Nanadino an'Ilay namelona anareo hianareo, dia Andriamanitra mandrakizay, ary nampalahelo an'ilay nitaiza anareo, dia Jerosalema;<br />Fa hitany miantefa aminareo ny fahatezeran'Andriamanitra, ka nilaza izy hoe: Mihainoa, hianareo mifanolo-body rindrina amin'i Siona, fa nanirahan'Andriamanitra fisaonana lehibe aho.<br />Hitako ny fahababoan'ny zanako lahy aman-janako vavy; sy izay nampiharin'ilay mandrakizay tamin'izy ireo.<br />Tamin-kafaliana no nitaizako azy ireo, fa tamin-dranomaso amam-pisaonana kosa no namelako azy handeha.<br />Aza dia misy mifaly e, saingy mahita ahy mpitondratena sy nilaozan'ny maro be! Efa lao aho, noho ny fahotan'ireo zanako, satria izy ireo nivily nandao ny lalán'Andriamanitra;<br />Matokia, anaka, ary miantsoa ny Tompo; fa hahatsiaro anareo Ilay nahatonga izany loza rehetra izany taminareo.<br />Fa toy ny niheveranareo ny hanalavitra an'Andriamanitra no hikatsahanareo azy amin-kafanam-po impolo heny rahefa tafaverina aminy hianareo.<br />Satria ilay nahatonga loza taminareo, dia hahatonga hafaliana mandrakizay aminareo kosa amin'ny famonjeny anareo.</p><h3>Salamo</h3><em>69(68),33-35.36-37.</em><p>Rehefa mahita izany ny mahantra dia hifaly; ary ho velom-bolo koa ny fonareo mitady an'Andriamanitra.<br />Fa mihaino ny mahantra Iaveh, ary tsy manamavo ny olony voababo.<br />Aoka hidera azy ny tany aman-danitra, mbamin'ny ranomasina sy izay rehetra mihetsiketsika ao anatiny!<br />Fa hamonjy an'i Siona Andriamanitra sady hanangana ny tanánan'i Jodá, dia hitoetra ao ny olona sady hitsangan-ko tompony;<br />hahazo azy ho lovany ny taranaky ny mpanompony, ary hanana ny fonenany ao izay tia ny anarany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,17-24.</em><p>Ary niverina tamin-kafaliana ny roa amby fitopolo lahy ka nanao hoe: Tompo ô, na dia ny demony aza dia manaiky anay noho ny anaranao.<br />Dia hoy Jesoa taminy: Nahita an'i Satana latsaka avy tany an-danitra toy ny varatra aho.<br />Indro efa nomeko ny fahefana hanitsaka ny bibilava sy ny maingoka mbamin'ny hery rehetra ananan'ny fahavalo hianareo, ka tsy hisy hampaninona anareo akory ireny.<br />Tsy noho ny fanahy ratsy manaiky anareo anefa no tokony hifalianareo, fa noho ny anaranareo efa voasoratra any an-danitra no ifalio.<br />Tamin'izay nientan-kafaliana tamin'ny Fanahy Masina izy ka nanao hoe: Misaotra anao aho, ry Raiko, Tompon'ny lanitra sy ny tany, noho hianao nanafina izany tamin'ny mahay sy ny hendry, fa nanambara azy tamin'ny zaza madinika kosa. Eny, Raiko, fa izany no sitra-ponao.<br />Efa nomen'ny Raiko ahy ny zavatra rehetra, ary tsy misy mahalala ny Zanaka afa-tsy ny Ray, na ny Ray afa-tsy ny Zanaka sy izay tian'ny Zanaka hanambarana azy.<br />Dia nitodika tamin'ny mpianany izy ka nilaza taminy manokana hoe: Sambatra ny maso mahita izay hitanareo;<br />fa lazaiko aminareo fa maro ny mpaminany sy ny mpanjaka naniry hahita izay hitanareo, fa tsy nahita, ary handre izay renareo, fa tsy nandre.</p>"
    },
    {
      "id": "8",
      "imagen": "Alahady 8 Oktobra",
      "contenido": "<h3>Alahady Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>5,1-7.</em><p>Andeha hihira ho an'ny malalako aho, ilay hiran'ny malalako, ny amin'ny tanim-boalobony. Ny malalako dia nanan-tanimboaloboka, teo amin'ny tanety mahavokatra.<br />Ka nasainy ny tany, nesoriny ny vato taminy; ary namboly karazam-boaloboka teo izy. Nanorina tilikambo teo afovoany izy, ary nandavaka famiazam-boaloboka koa. Nampoiziny hamoa voaloboka tsara izy, kanjo divay marikivy no vokany.<br />Ary izao kosa, ry mponina ao Jerosalema, sy olona any Jodá, masìna hianareo, tsarao aho, sy ny tanim-boaloboko!<br />Inona moa no mbola tokony ho natao tamin'ny tanim-boaloboko, ka tsy nataoko taminy? Nahoana no voaloboka no nantenaiko ho voany, kanjo tsy namoa afa-tsy divay marikivy izy?<br />Koa ankehitriny haposako aminareo, izay hataoko amin'ny tanim-boaloboko: hongotako ny fefiny, dia horaotina izy; harodako ny tambohony, dia ho voahosihosy izy.<br />Hataoko tany foana izy; ka tsy hohetezana na hasaina intsony; fa hanirian'ny hery aman-tsilo; ary handidy ny rahona aho, tsy handatsaka orana aminy intsony.<br />Fa ny taranak'Israely, no tanim-boalobok'Iavehn'ny tafika, ary ny olona any Jodá, no voly nolalainy; hitsiny no nantenainy taminy, kanjo ra latsaka no niseho; ny fahamarinana no nantenainy, kanjo fitarainam-pahoriana no hita.</p><h3>Salamo</h3><em>80(79),9.12.13-14.15-16.19-20.</em><p>Misy voaloboka nongotanao tany Ejipta; nandroaka ny firenena hianao, hambolenao azy.<br />nisandrahaka hatrany amin'ny Ranomasina ny rantsany, ary hatrany amin'ny Ony ny sakeliny.<br />Nahoana no dia noravanao ny fefiny, ka izay mandalo rehetra, manimba azy avokoa?<br />Ny lambo avy any an'ala mandrapaka azy; ary ny biby any an-tsaha manao azy ho fihinany.<br />Ry Andriamanitry ny tafika, miverena, mitsinjova eny an-danitra, ary jereo, ka diniho ity voaloboka!<br />Arovy izay nambolen'ny tánanao ankavanana, sy ny zanaka izay nofidinao ho anao!...<br />Dia tsy hanohitra anao intsony izahay; velomy indray izahay, dia hiantso ny anaranao.<br />Ry Iaveh, Andriamanitry ny tafika, ampodio amin'ny toetranay taloha izahay, ampamirapirato aminay ny tavanao, dia ho voavonjy izahay.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>4,6-9.</em><p>Aza manahy na inona na inona; fa ambarao an'Andriamanitra, amin'ny fivavahana amam-pifonana ary fisaorana, izay rehetra ilainareo na amin'inona na amin'inona.<br />Hiaro ny fonareo sy ny sainareo ao amin'ny Kristy Jesoa anie ny fiadanan'Andriamanitra, izay mihoatra ny fahalalana rehetra.<br />Farany, ry rahalahy, na inona na inona marina, na inona na inona manan-kaja, na inona na inona rariny, na inona na inona madio, na inona na inona mahatehotia, na inona tsara laza, rahefa mety ho hatsaram-panahy, sy rahefa mety ho misy dera koa, dia aoka hoheverinareo izany.<br />Araho avokoa izay efa nianaranareo, sy noraisinareo ary renareo sy hitanareo tamiko, dia ho eo aminareo ny Andriamanitry ny fiadanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>21,33-43.</em><p>Mihainoa fanoharana hafa koa: Nisy lehilahy tompon-trano anankiray namboly voaloboka; namefy azy manodidina izy, sy nandavaka tany hanaovana famiazana teo, ary nanao tilikambo; dia nahofany tamin'ny mpiasa izany, ka lasa nandeha lavitra izy.<br />Nony tonga ny taom-pahavokarana, dia nirahiny ho any amin'ireo mpiasa ny ankizilahiny, handray ny vokatry ny tanim-boalobony;<br />fa nosamborin'ireo mpiasa ny ankizilahiny, ka ny anankiray nokapohiny, ny anankiray novonoiny, ary ny anankiray notorahany vato.<br />Dia naniraka ankizilahy maromaro kokoa noho ny taloha indray izy, fa nataony toraka izany ihany koa.<br />Nony farany dia ny zanany lahy no nirahiny ho any aminy, fa hanaja ny zanako izy, hoy izy.<br />Kanjo nony hitan'ireo mpiasa ilay zanany lahy, dia nifampilaza izy ireo hoe: Ity ny mpandova; andeha hovonointsika ity, dia ho lasantsika ny lovany,<br />Dia nosamboriny izy ka nentiny tany ivelan'ny tanim-boaloboka, ary novonoiny.<br />Koa rahefa tonga ilay tompon'ny tanim-boaloboka, hataony ahoana moa izany mpiasa izany?<br />Haringany tsy hananany antra akory izany mpiasa ratsy fanahy izany, hoy ireo taminy, ary ny tanim-boalobony dia hahofany amin'ny mpiasa hafa, izay hanome ny vokatry ny tany amin'ny fotoany.<br />Dia hoy Jesoa taminy: Tsy mba novakinareo va ny Soratra Masina hoe: Ny vato narian'ny mpanao trano no efa tonga vato fehizoro; avy tamin'ny Tompo izany, ka mahagaga eo imasontsika?<br />Noho izany dia lazaiko aminareo, fa hesorina aminareo ny fanjakan'Andriamanitra, ka hafindra amin'ny firenena hampahavokatra azy.</p>"
    },
    {
      "id": "9",
      "imagen": "Alatsinainy 9 Oktobra",
      "contenido": "<h3>Alatsinainy Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Jonasa</h3><em>1,1-16.2,1.11.</em><p>Ary tonga tamin'i Jonasa, zanak'i Amatì, ny tenin'ny Tompo, nanao hoe:<br />Mitsangána hianao, ka mankanesa any Niniva, tanána lehibe, hitory ny hamelezana azy, fa tafakatra hatraty amiko ny haratsian'izy ireo.<br />Dia nitsangana Jonasa handositra ho any Tarsisa, lavitra ny tavan'ny Tompo. Nidina tany Jope izy, dia nahita sambo ho any Tarsisa, ka naloany ny saran-tsambo, dia niditra tao izy, hiaraka amin'izy ireo ho any Tarsisa, lavitra ny tavan'ny Tompo.<br />Fa Iaveh kosa nampifofofofo rivo-mahery eny amin'ny ranomasina, ka nisy tafio-drivotra teny amin'ny ranomasina; ny sambo efa nila ho vaky.<br />Raiki-tahotra ny matilò ka samy nitaraina tamin'izay andriamaniny avy, sady nanary ny zavatra tao an-tsambo tany anaty ranomasina, mba hanamaivana azy; fa Jonasa kosa nidina tao am-bodisambo, dia nandry ka renoka natory tao.<br />Avy nanatona azy ny kapitenin-tsambo, ka nanao taminy hoe: Inona ity ataonao, no matory foana? Mitsangána, antsoy ny Andriamanitrao, ndrao mba mihevitra antsika Andriamanitra, ka tsy ho faty isika.<br />Ary nifampilaza izy ireo nanao hoe: Avia, hanao filokana isika, mba hahafantarantsika izay mahatonga izao loza izao amintsika. Dia nanao filokana izy, ka Jonasa no voan'ny filokana.<br />Izay izy ireo nanao taminy hoe: Lazao aminay re, izay mahatonga izao loza izao amintsika! Inona no raharahanao; avy aiza hianao; aiza no taninao; ary inona no firenenao?<br />Ka izao no navaliny azy ireo: Hebrio aho, ary Iaveh, Andriamanitry ny lanitra, izay nanao ny tany aman-dranomasina, no ivavahako.<br />Dia raiki-tahotra mafy ireo olona ireo, ka nanao taminy hoe: Inona izany nataonao izany! Satria fantatr'ireo olona ireo fa nandositra lavitra ny tavan'ny Tompo izy, fa efa nambarany taminy izany.<br />Hataonay ahoana hianao, hoy ireo taminy, dia hitony amintsika ny ranomasina? Fa mbola nihananonja, nihananonja mafimafy kokoa ny ranomasina.<br />Ka hoy ny navaliny azy: Raiso aho, ka atsipazo any anaty ranomasina, ka hitony aminareo ny ranomasina; satria fantatro fa noho ny amiko, no mahatonga izao tafio-drivotra mafy izao aminareo.<br />Nivory ny olona mba hitondra ny sambo hitody amin'ny tany maina, fa tsy afaka; satria nihananonja mafimafy kokoa nanohitra azy ny ranomasina.<br />Koa dia niantso an'ny Tompo izy nanao hoe: Endrey! ry Iaveh ô! aoka tsy ho faty noho ny amin'ny ain'ity lehilahy ity izahay na ataonao milonjo ny ra tsy manan-tsiny, satria hianao no nanao araka izay sitrakao, ry Iaveh ô!<br />Dia noraisiny Jonasa, natsipiny tany amin'ny ranomasina, ka nitony ny fisafoaky ny ranomasina. Ary raiki-tahotra mafy an'ny Tompo ny olona, ka nanatitra sorona ho an'ny Tompo, sy raiki-boady.<br />Naniraka hazandrano lehibe anankiray Iaveh hitelina an'i Jonasa; ka tao an-kibon'ny hazandrano Jonasa, hateloan'andro sy hateloan'alina.<br />Dia nandidy ilay hazandrano Iaveh, ka naloan'ny hazandrano teny amin'ny tany Jonasa.</p><h3>Bokin'i Jonasa</h3><em>2,2.3.4.5.8.</em><p>Dia nivavaka tamin'ny Tompo Andriamaniny, Jonasa, tao an-kibon'ny hazandrano,<br />ka nanao hoe: Niantso an'ny Tompo tao anatin'ny fahoriako aho, ary namaly ahy izy; nitaraina aho tao an-kibon'ny seoly, ka nihaino ny feoko hianao.<br />Natsipinao tany amin'ny hantsana aho, dia tany anatin'ny ranomasina, ka ny riaka nanodidina ahy; ny alon-dranonao aman'onjanao rehetra nandeha teo amboniko.<br />Dia hoy aho hoe: Voaroaka tsy ho eo imasonao aho; nefa mbola hibanjina ny tempolinao masina.<br />Raha reraka tao anatiko ny fanahiko, dia nahatsiaro an'ny Tompo aho; ka tonga hatrany aminao ny fivavahako, hatr'any an-tempolinao masina.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,25-37.</em><p>Ary indro mpampiana-dalána anankiray nitsangana haka fanahy azy ka nanao hoe: Tompo ô, inona no hataoko hahazoako ny fiainana mandrakizay?<br />Dia hoy Jesoa taminy: Inona no voasoratra ao amin'ny Lalána ary ahoana no famakinao azy?<br />Ary namaly izy ka nanao hoe: Tiavo ny Tompo Andriamanitrao amin'ny fonao rehetra sy ny fanahinao rehetra, sy ny herinao rehetra, ary ny sainao rehetra, ary ny namanao tahaka ny tenanao.<br />Dia hoy Jesoa taminy: Marina ny navalinao, manaova izany dia ho velona hianao.<br />Fa nitady hanamarin-tena ralehilahy ka nanao tamin'i Jesoa hoe: Iza áry no namako?<br />Ary hoy Jesoa taminy: Nisy lehilahy anankiray nidina avy tany Jerosalema ho any Jerikao, azon'ny jiolahy, ka nendahany ny lambany, nokapohiny ny tenany ary saika maty vao navelany.<br />Dia nisy kosa mpisorona anankiray nidina tamin'izany lálana izany ka nahita azy, nefa nandalo ihany.<br />Toy izany koa ity levita anankiray izay tonga teo, nahita azy, nefa nandalo ihany.<br />Fa nisy kosa Samaritana anankiray nivahiny tonga teo aminy, ka nangoraka nony nahita azy.<br />Nanatona azy izy, dia namehy ny feriny ary nanisy diloilo sy divay azy, vao nampitaingina azy ny soavaliny, sy nitondra azy tany an-tranom-bahiny ka nitsabo azy.<br />Nony ampitso, dia naka denie roa izy ka nomeny ny tompon-trano, ary nataony hoe: Tsaboy izy, ary na hoatrinona na hoatrinona laninao mihoatra noho ireny, dia honerako rahefa miverina aho.<br />Iza amin'izy telo lahy no ataonao ho naman'ilay azon'ny jiolahy?<br />Dia hoy ilay mpampiana-dalána: Ilay niantra azy. Mandehana áry, hoy Jesoa taminy, ka manaova toy izany koa.</p>"
    },
    {
      "id": "10",
      "imagen": "Talata 10 Oktobra",
      "contenido": "<h3>Talata Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Jonasa</h3><em>3,1-10.</em><p>Tonga fanindroany tamin'i Jonasa ny tenin'ny Tompo, nanao hoe:<br />Mitsangána hianao mandehana mankany Niniva, tanána lehibe, hitory aminy ny toriteny holazaiko aminao.<br />Dia nitsangana Jonasa, ka nankany Niniva, araka ny tenin'ny Tompo. Ary Niniva dia tanána lehibe teo anatrehan'Andriamanitra, fa lálan-kateloana.<br />Nanomboka niditra tao anatin'ny tanána, lálana indray andro aloha Jonasa, ka nitory izy nanao hoe: Rahefa afaka efapolo andro, dia horavana Niniva!<br />Nino an'Andriamanitra ny olona tao Niniva, ka niantso fifadian-kanina sy nitafy lasaka avokoa, hatramin'ny lehibe indrindra ka hatramin'ny kely indrindra.<br />Dia nampandrenesina izany ny mpanjaka, ka niala teo amin'ny seza fiandrianany, nanesotra ny kapaotiny, nirakotra lasaka, ary nipetraka teo amin'ny lavenona.<br />Ary nantsoina tao Niniva sy nolazaina araka ny didin'ny mpanjaka sy ny mpanapaka amin'izao teny izao: Aza misy manandrana zavatra akory na miraotra sy misotro rano, na olona na biby, na omby aman'ondry;<br />aoka samy hirakotra lasaka ny olona sy ny biby; ary aoka izy ireo hitaraina mafy amin'Andriamanitra, samy hiala amin'ny lálan-dratsiny sy ny asa fahasiahana fanaon'ny tánany avy.<br />Ndrao mba avy ihany izay hanenenan'Andriamanitra sy hitonen'ny hatezerany mirehitra, ka dia mba tsy haripaka isika?<br />Nahita ny nataon'izy ireo, sy ny nialany tamin'ny lálan-dratsiny Andriamanitra, ka nanenina tamin'ny loza voalazany hamelezana azy ireo Andriamanitra, ka dia tsy notanterahany indray izany.</p><h3>Salamo</h3><em>130(129),1-2.3-4ab.7-8.</em><p>Fihirana fiakarana. Ato am-body hantsana aho no miantso anao, ry Iaveh. Tompo ô, henoy ny feoko;<br />aoka ny sofinao anie hihaino ny feon'ny fivavahako.<br />Raha mitana ny fahatsiarovana ny heloka hianao, ry Iaveh, iza no haharitra, Tompo ô?<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Apetraho amin'ny Tompo ny fitokianao, ry Israely, fa ao amin'ny Tompo no misy ny famindram-po; ao aminy no misy fanafahana mihoa-pampana.<br />Izy no hanavotra an'Israely amin'ny helony rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,38-42.</em><p>Raha mbola nandeha izy ireo dia niditra tamin'ny vohitra anankiray Jesoa, ary nisy vehivavy atao hoe Marta nandray azy tao an-tranony.<br />Nanan-drahavavy anankiray atao hoe Maria izy, izay nipetraka teo anilan'ny tongotry ny Tompo nihaino ny teniny;<br />fa Marta kosa sahirana tamin'ny fanompoana be. Dia niato kely izy ka nanao hoe: Tompoko, tsy mampaninona anao va ny amelan'ny rahavaviko ahy hanompo irery? Mba asaovy manampy ahy re izy.<br />Fa namaly ny Tompo ka nanao taminy hoe: Marta, Marta, maro tadiavina sy be tebiteby hianao,<br />nefa zavatra iray monja no ilaina; fa Maria no nifidy ny anjara tsara indrindra izay tsy halana aminy.</p>"
    },
    {
      "id": "11",
      "imagen": "Alarobia 11 Oktobra",
      "contenido": "<h3>Alarobia Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Jonasa</h3><em>4,1-11.</em><p>Nampalahelo mafy an'i Jonasa izany, ka tezitra terý izy.<br />Nanao fivavahana tamin'ny Tompo izy nanao hoe: Indrisy Iaveh ô! Tsy izao indrindra va no nolazaiko, fony aho mbola tany amin'ny taniko. Koa izany no nandosirako ho any Tarsisa aloha, satria fantatro fa Andriamanitra mamindra fo sy miantra, malain-kitezitra, be fitiavana hianao, ary manenina amin'ny loza voalazanao.<br />Koa ankehitriny Iaveh ô, esory amiko ny fanahiko, fa aleoko maty toy izay velona.<br />Fa hoy ny navalin'ny Tompo: Mety va ny hatezeranao?<br />Dia nivoaka ny tanána Jonasa, ka nipetraka teo atsinanan-tanána, nanao trano rantsan-kazo ho azy, sy nipetraka nialokaloka teo ambanin'io mandra-pahitany izay hanjo ny tanána.<br />Ary Iaveh, Andriamanitra, nampaniry tanatanamanga, izay nisondrotra teo ambonin'i Jonasa, mba hialokalofan'ny lohany mba hanafahana azy amin'ny alahelony; ka nahatsiaro faly ery i Jonasa, tamin'ny tanatanamanga.<br />Kanjo nony ampitso raha vao niposaka ny mazava atsinanana, dia nandefa fositra Iaveh hamely ilay tanatanamanga, ka tonga maina izy.<br />Nony niposaka indray ny masoandro, nandefa rivotra mahamay avy any atsinanana Iaveh sady nasian'ny masoandro ny lohan'i Jonasa, ka efa hana mihitsy izy. Nangataka ny ho faty izy nanao hoe: Aleoko maty toy izay ho velona.<br />Fa hoy Iaveh tamin'i Jonasa: Mety va izao hatezeranao, noho ny amin'ny tanatanamanga izao? Ka hoy ny navaliny: Mety ny hatezerako mandra-pahafatiko.<br />Dia hoy Iaveh: Hianao malahelo noho ny amin'ny tanatanamanga izay tsy nisasaranao, tsy nampanirinao, izay naniry tamin'ny indray alina koa;<br />ka izaho va tsy mba halahelo noho ny amin'i Niniva, tanána lehibe, izay misy olona tsy omby roa alina sy iray hetsy, tsy mahay manavaka ny havanany amin'ny haviany, ary biby be dia be!</p><h3>Salamo</h3><em>86(85),3-4.5-6.9-10.</em><p>Mamindra fo amiko, Tompo ô, fa mitaraina aminao, manontolo andro, aho!<br />Ampifalio ny fanahin'ny mpanomponao, fa any aminao, Tompo, no anondrotako ny fanahiko.<br />Satria tsara fo sy miantra hianao, Tompo, ary feno indrafo ho an'izay rehetra miantso anao.<br />Ry Iaveh, atongilano ny sofinao amin'ny fivavahako, henoy tsara ny feon'ny fitarainako.<br />Ho avy ny firenena rehetra nataonao, hiankohoka eo anatrehanao, Tompo, ka hanome voninahitra ny anaranao.<br />Fa lehibe sy mahavita fahagagana hianao, hianao irery no Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,1-4.</em><p>Indray andro nivavaka tao amin'ny fitoerana anankiray Jesoa, ka nony nitsahatra izy dia hoy ny mpianany anankiray taminy: Mba ampianaro hivavaka izahay, Tompoko, tahaka ny nampianaran'i Joany ny mpianany.<br />Ary hoy izy taminy: Raha mivavaka hianareo, manaova hoe: Ray ô, hohamasinina anie ny anaranao. Ho tonga anie ny fanjakanao.<br />Omeo anay anio ny hanina ilainay isan'andro.<br />Avelao ny fahotanay, fa izahay koa mamela izay rehetra nanao ratsy taminay. Ary aza avelanao ho resin'ny fitaoman-dratsy izahay.</p>"
    },
    {
      "id": "12",
      "imagen": "Alakamisy 12 Oktobra",
      "contenido": "<h3>Alakamisy Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Malakia</h3><em>3,13-20a.</em><p>Mafy loatra ny teninareo mamely ahy, hoy Iaveh. Ary hoy hianareo: Inona no resakay momba anao? - Izao no nolazainareo:<br />Zava-poana ny manompo an'Andriamanitra; inona no soa azontsika tamin'ny fitandremana ny didiny sy tamin'ny fandehanana niory teo anatrehan'ny Tompon'ny tafika?<br />Fa ankehitriny indro ny tsy mivavaka no lazaintsika hoe: sambatra; fa ambinina izay manao ny ratsy; maka fanahy an'Andriamanitra izy, nefa afa-potsiny.<br />Tamin'izany, izay natahotra an'Andriamanitra, dia samy niresaka tamin'ny namany avy. Ary Iaveh kosa nihaino, ka nahare izy; ary nisy boky fahatsiarovana nosoratana teo anatrehany, ho an'ireo matahotra an'ny Tompo sy manaja ny anarany.<br />Amin'ny andro efa omaniko, hoy Iavehn'ny tafika, ho raki-tsoa manokana ho ahy ireo, ary ho feno fitiavana azy aho toy ny mahafeno fitiavana ny olona amin'ny zanany manompo azy.<br />Ka dia ho hitanareo indray, ny tsy fitovian'ny marina sy ny ratsy fanahy, ny manompo an'Andriamanitra sy ny tsy manompo azy.<br />Fa, indro avy ny andro, mivaivay toy ny memy. Ny mpiavonavona rehetra, sy ny mpanao ratsy rehetra dia ho mololo, ary ny andro izay ho avy no handoro azy, hoy Iavehn'ny tafika, ka tsy hasiany miangana na ny fakany na ny rantsany.<br />Fa hianareo kosa izay matahotra ny anarako, dia hiposahan'ny masoandron'ny fahamarinana, ka ho ao amin'ny tana-masoandrony ny fanasitranana; ka hivoaka hianareo, sady hifalihavanja, toy ny zanak'omby ao am-bala.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br />fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br />Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br />Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br />Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,5-13.</em><p>Dia hoy indray izy taminy: Raha misy aminareo manan-tsakaiza mankao aminy misasaka alina ka manao aminy hoe: Ry sakaiza, ampisambory mofo telo aho,<br />fa misy sakaizako nandeha nivahiny ka tonga ao amiko, nefa tsy manan-katolotra azy aho,<br />ary ilay ao an-trano kosa hamaly ka hanao hoe: Aza manahirana ahy, fa ny varavarana efa mihidy; izaho sy ny zanako efa tafandry ka tsy afaka hifoha hanome anao aho.<br />Lazaiko aminareo, fa raha maharitra mandondòna izy, na dia tsy hifoha hanome azy noho ny fisakaizany aza ilay ao an-trano, dia hifoha hanome izay ilainy noho ny fanaovany lemozy.<br />Ary hoy izaho aminareo: Mangataha, dia homena hianareo; mitadiava, dia hahita; mandondòna, dia hovohana.<br />Fa izay rehetra mangataka no mahazo; izay mitady no mahita, ary izay mandondòna no vohana.<br />Iza aminareo no ray hanome vato ny zanany, raha mofo no angatahiny, na hanome bibilava azy, raha hazandrano no angatahiny,<br />na hanome maingoka azy raha atody no angatahiny?<br />Koa raha hianareo, na dia ratsy toy inona aza, mahalala manome zavatsoa ny zanakareo, tsy mainka va ny Rainareo izay any an-danitra no hanome ny Fanahy Masina ho an'izay mangataka aminy?</p>"
    },
    {
      "id": "13",
      "imagen": "Zoma 13 Oktobra",
      "contenido": "<h3>Zoma Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Joely</h3><em>1,13-15.2,1-2.</em><p>Mietrá, mitolokoa, hianareo mpisorona; midradradradrá hianareo mpanao ny fanompoana momba ny otely! Avia hiari-tory mitafy lasaka, hianareo mpandraharahan'Andriamanitro, fa ny fanatitra amam-panatitra araraka dia voatana lavitra ny tranon'Andriamanitrareo.<br />Miantsoa fifadian-kanina; mamoria fiangonana; vorio ny loholona, izay rehetra monina amin'ny tany, ao an-tranon'ny Tompo Andriamanitrareo,<br />ka mitarainá amin'ny Tompo hoe: Indrisy, ity andro ity! Fa efa antomotra ny andron'ny Tompo! Tamy toy ny fandravana avy amin'ny Tsitoha!<br />Tsofy ao Siona, ny anjomara; ary ampanenoy ao an-tendrombohitro masina ny trompetra. Ary aoka hangovitra ny mponina rehetra amin'ny tany, fa tonga ny andron'ny Tompo, fa efa antomotra!<br />Andro maizina sy manjombona, andro mandrahona sy manjavona mainty! Toy ny fahazavan'ny maraina, manerana ny tendrombohitra, no ihavian'ity firenena maro sady mahery, tsy mbola nisy toy izany hatrizay hatrizay, ary tsy hisy toy izany any aoriana any, hatramin'izay taon-ko avy amin'ny andro mbola ho ela indrindra.</p><h3>Salamo</h3><em>9(9A),2-3.6.16.8-9.</em><p>Hidera an'ny Tompo amin'ny foko rehetra aho, hanambara ny zava-mahagaga rehetra nataonao aho.<br />Hifaly sy hientan-kafaliana aminao aho, hihira ny anaranao aho, ry Avo indrindra ô!<br />Nofaizinao ny firenena, naringanao ny tsy mpivavaka, nokosehinao ho faty mandrakizay antaranoana ny anaran'ireny.<br />Latsaka tamin'ny lavaka nohadiny ny firenena; voan'ny fandrika harato nafeniny ny tongony.<br />Fa Iaveh kosa mipetraka mandrakizay, efa voatsangany ny sezany hitsarany;<br />ka mitsara an'izao tontolo izao amin'ny fahamarinana izy, mitsara ny firenena amin'ny fahitsiana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,15-26.</em><p>fa ny sasany tamin'izay teo nanao hoe: Belzeboba lehiben'ny demony no androahany ny demony;<br />ary ny sasany kosa naka fanahy azy ka nangataka famantarana avy an-danitra taminy.<br />Fa Jesoa nahalala ny heviny ka nanao taminy hoe: Rava izay fanjakana miady an-trano; mianjera mifanongoa ny trano;<br />ka raha miady an-trano áry Satana, ahoana no haharetan'ny fanjakany? satria lazainareo fa Belzeboba no androahako ny demony.<br />Ary raha amin'ny herin'i Belzeboba áry no androahako ny demony, amin'ny herin'iza kosa no androahan'ny zanakareo azy? Koa izy ireo ihany no ho mpitsara anareo.<br />Fa raha ny rantsan-tánan'Andriamanitra no androahako ny demony, dia efa tonga aminareo tokoa ny fanjakan'Andriamanitra.<br />Raha lehilahy matanjaka sy áry fiadiana tsara no miambina ny tranony, dia voaaro ny fananany rehetra;<br />fa raha tonga kosa ny mahery noho izy ka mandresy azy, dia sady hahalasa ny fiadiany rehetra izay nitokiany no hizara izay nobaboiny.<br />Izay tsy momba ahy, dia manohitra ahy, ary izay tsy miara-mamory amiko, dia manahaka.<br />Raha mivoaka amin'ny olona ny fanahy maloto, dia mandehandeha mitady fialan-tsasatra eny amin'ny tanety maina izy, ka nony tsy mahita dia manao hoe: Hody any an-tranoko izay nivoahako aho.<br />Ary nony tonga izy dia mahita azy voadio sy voaravaka,<br />ka mandeha maka fanahy fito ratsiratsy kokoa noho izy, dia miditra ireo ka mitoetra eo. Ary ny faran'izany olona izany dia tonga ratsiratsy kokoa noho ny voalohany.</p>"
    },
    {
      "id": "14",
      "imagen": "Asabotsy 14 Oktobra",
      "contenido": "<h3>Asabotsy Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Joely</h3><em>4,12-21.</em><p>Aoka hitsangana ny firenena, ary aoka hiakatra izy ho eny amin'ny lohasahan'i Josafata! Fa any no hipetrahako hitsara ny firenena rehetra manodidina.<br />Raiso ny antsy fijinjana fa masaka ny vary; avia hanosihosy fa feno ny famiazam-boaloboka, mihoatra ny barika; satria be ny haratsian'izy ireo.<br />Vahoaka be, vahoaka be, ao amin'ny lohasahan'ny fanapahana!<br />Ny masoandro amam-bolana, nihamaizina, afaka amin'ny kintana ny famirapiratany.<br />Hierona avy ao Siona Iaveh, ary hampandre ny feony avy eo Jerosalema izy; hihorohoro ny tany aman-danitra. Nefa Iaveh no ho fialofana ho an'ny vahoakany, ho fiarovana ho an'ny zanak'Israely.<br />Dia ho fantatrareo fa Iaveh Andriamanitrareo aho, izay monina ao Siona, tendrombohitro masina; ho fitoerana masina, Jerosalema, ka tsy hodiavin'ny hafa firenena intsony.<br />Amin'izany andro izany dia hitete avy amin'ny tendrombohitra rehetra ny divay vaovao; ny havoana handriaka ronono; ary ny lohasahan-driaka any Jodá, hitsororohan'ny rano avokoa. Hisy loharano hivoaka avy ao an-tranon'ny Tompo, ka handena ny lohasahan'ny Akasiá.<br />Ejipta kosa, hanjary tany lao, Edoma ho efitra faharavana, noho ny fahasiahana namelezany ny taranak'i Jodá, fa nandatsaka ny ra tsy manan-tsiny teo amin'ny taniny izy ireo.<br />Ary Jodá, honenana mandrakizay, ary Jerosalema koa mandritra ny taona mifandimby.<br />Fa hosasako ny ran'izy ireo, izay mbola tsy voasasako. Dia honina ao Siona Iaveh.</p><h3>Salamo</h3><em>97(96),1-2.5-6.11-12.</em><p>Mpanjaka Iaveh: aoka hifaly ny tany; Aoka hiravoravo ny nosy maro!<br />Rahona aman'aloka no manodidina azy, rariny sy hitsiny no iorenan'ny seza fiandrianany.<br />Miempo hoatry ny savoka ny tendrombohitra eo anatrehan'ny Tompo, dia eo anatrehan'ny Tompon'ny tany rehetra.<br />Ny lanitra mitory ny fahamarinany, ary ny firenena rehetra mibanjina ny voninahiny.<br />Afafy ho an'ny marina ny fahazavana, ary ho an'ny mahitsy fo ny fifaliana.<br />Mifalia amin'ny Tompo ry olo-marina, ary manomeza voninahitra ny anarany masina.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,27-28.</em><p>Raha nilaza izany izy, dia nisy vehivavy anankiray niantso teo afovoan'ny vahoaka ka nanao taminy hoe: Sambatra ny kibo izay nitondra anao sy ny nono izay ninonoanao!<br />Fa vao mainka sambatra aza, hoy Jesoa, izay mihaino ny tenin'Andriamanitra ka mitandrina azy.</p>"
    },
    {
      "id": "15",
      "imagen": "Alahady 15 Oktobra",
      "contenido": "<h3>Alahady Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>25,6-10a.</em><p>Hanomanan'ny Tompon'ny tafika amin'ity tendrombohitra ity ho an'ny firenena rehetra, fanasana amin'ny hena matavy, fanasana amin'ny divay ela niotrehana, hena matavy sy be tsoka, divay ela niotrehana sy voatantavana.<br />Hotriariny eto amin'ity tendrombohitra ity ny voaly manarona ny olona rehetra, mbamin'ny rakotra mandrakotra ny firenena rehetra.<br />Ny Fahafatesana hofoanany tsy hisy mandrakizay; Iaveh Tompo hamafa ny ranomaso amin'ny tava rehetra; ny henatry ny vahoakany hesoriny tsy hisy amin'ny tany rehetra; fa efa niteny Iaveh.<br />Izao no holazain'ny olona amin'izany andro izany: Indro ny Andriamanitsika izay niankinantsika mba ho voavonjy; dia Iaveh izay nantenaintsika. Aoka isika hanao fifaliana sy hiravoravo amin'ny famonjeny.<br />Fa ny tanan'ny Tompo hipetraka amin'ity tendrombohitra ity; ary Moaba kosa, hohosihosena an-toerana, toy ny fihosihosy mololo ao an-dobon-jezika.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br />tsy hanan-java-mahory aho.<br />Mampijanona ahy eo amin'ny vilona maitso izy, <br />mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br />mamelombelona ny fanahiko.<br />Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br />Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br />tsy misy loza atahorako fa hianao no eo amiko; <br />ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br />Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br />manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br />Eny fahasambarana amam-pahasoavana no homba ahy, <br />amin'ny andro rehetra hiainako; <br />dia hitoetra ao an-tranon'ny Tompo aho, <br />mandritra ny andro lava.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Filipiana</h3><em>4,12-14.19-20.</em><p>ka haiko ny mihafy, haiko ny manam-be. Efa nianatra ny ho voky sy ny ho noana aho, ary ny hanam-be sy ny tsy hanana na inona na inona, na aiza na aiza, ary na amin'inona na amin'inona.<br />Mahefa ny zavatra rehetra aho, amin' ilay mankahery ahy;<br />nefa tsara ny nataonareo niombom-pahoriana tamiko.<br />Fa Andriamanitro kosa no hamonona izay ilainareo rehetra, araka ny hareny, sady hampombainy voninahitra ao amin'ny Kristy Jesoa izany.<br />Ho an'Andriamanitra Raintsika anie ny voninahitra mandrakizay mandrakizay! Amena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>22,1-14.</em><p>Dia niteny indray Jesoa nanao fanoharana tamin'ireo hoe:<br />Ny fanjakan'ny lanitra dia tahaka ny andriamanjaka anankiray izay nanao fanasana tamin'ny fampakaram-badin'ny zanany lahy,<br />ka naniraka ny ankiziny hanainga izay efa nasaina, ho any amin'ny fampakaram-bady, fa tsy nety nankany ireo.<br />Dia naniraka ankizy hafa indray izy nanao hoe: Lazao amin'ny nasaina hoe: Indro efa voavoatra ny nahandro ka efa voavono ny ombiko sy ny zavatra nafahy, ary efa vonona avokoa ny zavatra rehetra, koa tongava atý amin'ny fampakaram-bady hianareo.<br />Nefa tsy nahoany akory izany, fa samy lasa nandeha izy, ny iray nankany amin'ny sahany, ny iray nankany amin'ny varony;<br />ary ny sasany nisambotra ny ankiziny, ka nony efa notevatevainy dia novonoiny.<br />Dia hoy izy tamin'ny ankiziny: Efa voaomana ny fanasana amin'ny fampakaram-bady, fa ny nasaina no tsy mendrika.<br />Tezitra ny mpanjaka nony nandre izany, ka naniraka miaramila nandringana izany mpamono olona izany, sy nandoro ny tanánany.<br />Koa mandehana hianareo any amin'ny fihaonan-dálana, ary asao ho atý amin'ny fampakaram-bady avokoa izay hitanareo.<br />Dia niely eran'ny arabe ny ankiziny, nanangona izay rehetra hitany na tsara na ratsy, ka hipoka ny mpihinana ny trano fampakarana.<br />Ary niditra ny mpanjaka hizaha ny mpihinana, ka nahita lehilahy anankiray tsy niakanjo ny akanjo fitondra amin'ny fampakaram-bady,<br />dia hoy izy taminy: Ry sakaiza, nahoana hianao no niditra eto, nefa tsy miakanjo ny akanjo fitondra amin'ny fampakaram-bady? Fa sina ilay olona;<br />ka hoy ny mpanjaka tamin'ny mpanompony: Afatory ny tongotra aman-tánany, ka ario any amin'ny maizina any ivelany io, any no hisy fitomaniana sy fikitroha-nify.<br />14 Fa maro no nantsoina, nefa vitsy no fidina.</p>"
    },
    {
      "id": "16",
      "imagen": "Alatsinainy 16 Oktobra",
      "contenido": "<h3>Alatsinainy Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>1,1-7.</em><p>Paoly mpanompon'i Kristy Jesoa, voaantso ho Apostoly, sy voatokana hitory ny Evanjelin'Andriamanitra,-<br />izay nampanantenainy rahateo tamin'ny alalan'ny mpaminany ao amin'ny Soratra Masina,<br />momba ny Zanany (izay nateraky ny taranak'i Davida araka ny nofo,<br />ary naseho tamin-kery ho Zanak'Andriamanitra tamin'ny fitsanganan'ny maty, araka ny fanahin'ny fahamasinana), dia Jesoa-Kristy Tompontsika,<br />izay nandraisany ny fahasoavana sy ny maha-Apostoly anay mba hampanaiky ny jentily rehetra ny finoana, amin'ny anarany,<br />ary anisan'ireny koa hianareo, noho ny fiantsoan'i Jesoa-Kristy:-<br />mamangy anareo rehetra malalan'Andriamanitra any Roma, izay olo-masina voaantsony: ho aminareo anie ny fahasoavana amam-piadanana avy amin'Andriamanitra Raintsika, sy Jesoa Kristy Tompo.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,29-32.</em><p>Ary nitangorona betsaka ny vahoaka, dia nilazany hoe: Taranaka ratsy ity taranaka izy; mitady famantarana izy, nefa tsy homena afa-tsy ny famantaran'i Jonasa mpaminany.<br />Fa tahaka ny naha-famantarana an'i Jonasa tamin'ny olona tany Niniva no haha-famantarana ny Zanak'olona koa amin'ity taranaka ity.<br />Hiara-mitsangana amin'ny olona amin'ity taranaka ity ny mpanjakavavy avy any atsimo amin'ny andro fitsarana ka hanameloka azy, satria niala avy tany amin'ny fara vazan-tany izy hihaino ny fahendren'i Salomona, nefa indro misy mihoatra noho Salomona eto.<br />Hiara-mitsangana amin'ity taranaka ity ny olona tany Niniva amin'ny andro fitsarana ka hanameloka azy, satria nibebaka tamin'ny toritenin'i Jonasa izy ireny, nefa indro misy mihoatra noho Jonasa eto.</p>"
    },
    {
      "id": "17",
      "imagen": "Talata 17 Oktobra",
      "contenido": "<h3>Talata Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>1,16-25.</em><p>Fa tsy menatra ny Evanjely aho, satria herin'Andriamanitra izany ho famonjena izay rehetra mino, dia ny Jody aloha, vao ny jentily.<br />Fa ambara mazava ao aminy ny fahamarinan'Andriamanitra avy amin'ny finoana ho amin'ny finoana, araka ny voasoratra hoe: Ho velona noho ny finoana ny olo-marina.<br />Fa hita miharihary avy any an-danitra ny hatezeran'Andriamanitra, mamely ny tsy fanajana an'Andriamanitra sy ny tsy fahamarinan'ireo olona izay misakana ny marina amin'ny tsy fahamarinany,<br />satria miseho miharihary ao aminy izay mba mety ho fantatra momba an'Andriamanitra, fa nasehon'Andriamanitra taminy izany.<br />Fa ny fombany tsy hita, toy ny fahefany mandrakizay mbamin'ny maha-Andriamanitra azy, dia hitan'ny saina amin'ny asan-tánany ka miseho amin'ny zava-boary rehetra; koa tsy afa-miala tsiny izy ireo,<br />fa nahalala an'Andriamanitra izy, nefa tsy nankalaza azy ho Andriamanitra na nisaotra azy; fa nanjary zava-poana izy tamin'ny fisainany, ary tonga maizina ny fony donto.<br />Nihambo ho hendry izy, ka tonga adala,<br />fa ny voninahitry ny Andriamanitra tsy mety lò dia nosoloany sarin-javatra mety lò, toy ny olombelona, na ny vorona, na biby mandady tongotra efatra, na biby mikisaka.<br />Noho izany, dia navelan'Andriamanitra izy ireo hoentin'ny filan-dratsin'ny fony ho amin'ny fahalotoana, mba hifanala baráka amin'ny tenany avy;<br />nosoloany lainga ny fahamarinan'Andriamanitra, ary naleony ny zava-boahary no nivavahana sy notompoina toy izay ny Nahary izay isaorana mandrakizay, Amena!</p><h3>Salamo</h3><em>19(18),2-3.4-5.</em><p>Ny lanitra mitory ny voninahitr'Andriamanitra, <br />ary ny habakabaka manambara ny asan-tánany.<br />Ny andro mitory fiderana amin'ny andro, <br />ny alina mampandre izany amin'ny alina.<br />Izany tsy mba fiteny, <br />tsy mba teny izay tsisy haharenesana ny feony:<br />fa mitety ny tany rehetra ny fanenon'ny feony, <br />ka tonga hatramin'ny faran'ny tany ny fikarantsan'ny feony. <br />Dia any izy no nanangan-day ho an'ny masoandro.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,37-41.</em><p>Raha mbola niteny izy, dia nisy Farisiana anankiray nanasa azy hisakafo ao aminy, ka niditra izy dia nipetraka nihinana.<br />Fa velona eritreritra ilay Farisiana nahita ity izy tsy nisasa alohan'ny fihinana,<br />ka hoy ny Tompo taminy: Hianareo Farisiana kosa iky mandio ny vohon'ny kapoaka sy ny lovia, kanefa ao anatinareo feno halatra sy faharatsiana.<br />Ry adala, moa izay manao ny vohony tsy nanao ny atiny koa?<br />Izao ihany e: manaova fiantrana araka izay anananareo, dia hadio ho anareo ny zavatra rehetra.</p>"
    },
    {
      "id": "18",
      "imagen": "Alarobia 18 Oktobra",
      "contenido": "<h3>Fetin'i Masindahy Lioka Evanjelistra</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>4,10-17b.</em><p>Kresensy lasa nankany Galatia, ary Tito any Dalmatia.<br />Lioka irery no eto amiko, ka alao Marka, ento miaraka aminao, fa manampy ahy fatratra amin'ny raharaha izy.<br />Tisiko dia nirahiko ho any Efezy.<br />Ento kely ilay kapaoty navelako tany Troasy ao amin'i Karposa rahefa mankaty hianao, ary ny boky koa, fa indrindra ny taratasy hoditra.<br />Be loatra ny ratsy nafitsok'i Aleksandra mpanefy varahina tamiko; ny Tompo no hamaly azy araka ny asany.<br />Ary hianao koa mitandrema tena tsara aminy, fa mafy izay nanoherany ny teninay izay.<br />Tsy nisy nanampy ahy tamin'ny nandaharako voalohany hiaro tena; fa nilaozan'izy rehetra aho; enga ka tsy hotanana ho helony izany!<br />Kanefa tonga namonjy ahy ny Tompo, sy nankahery fo ahy, mba hanatontosako ny fitorian-teny, sy handrenesan'ny jentily rehetra azy, sady nesorina teo am-bavan'ny liona aho.</p><h3>Salamo</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Midera anao avokoa ny asanao rehetra, ry Tompo, ary misaotra anao ny mpino anao.<br />Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br />mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br />sy ny famirapiratry ny fanjakany be voninahitra.<br />Fanjakana mandrakizay ny fanjakanao<br />ary maharitra amin'ny taona rehetra ny fanapahanao.<br />TSADE Marina amin'ny lálany rehetra Iaveh, ary mamindra fo amin'ny asany rehetra.<br />KOPH Eo akaikin' izay rehetra miantso azy Iaveh, dia izay rehetra miantso azy amin'ny fony tokoa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,1-9.</em><p>Nony afaka izany dia nifidy roa amby fitopolo lahy hafa koa ny Tompo ka naniraka azy tsiroaroa hialoha azy, any amin'ny tanána sy ny tany rehetra izay efa halehany.<br />Ary hoy izy tamin'izy ireo: Be ny vokatra, fa ny mpijinja no vitsy; koa mangataha amin'ny tompom-bokatra mba hanirahany mpiasa hijinja ny vokany.<br />Mandehana; indro aho maniraka anareo tahaka ny zanak'ondry eo afovoan'ny amboadia.<br />Aza mitondra kitapom-bola na kitapo hafa, na kiraro, ary aza miarahaba olona akory any an-dálana.<br />Amin'izay trano hidiranareo, dia milazá aloha hoe: Fiadanana anie ho amin'ity trano ity;<br />ka raha misy zanaky ny fiadanana ao, dia ho ao aminy ny fiadanana lazainareo; fa raha tsy misy kosa, dia hiverina aminareo ihany izany.<br />Ary mitoera amin'izany trano izany, ka mihinána sy misotroa izay misy ao, fa mendrika ny karamany ny mpiasa. Aza mifindrafindra trano.<br />Ary amin'izay tanána idiranareo, raha mandray anareo ny olona, dia hano izay atolony anareo;<br />ary sitrano ny marary izay ao, ka lazao hoe: Efa mby akaiky anareo ny fanjakan'Andriamanitra.</p>"
    },
    {
      "id": "19",
      "imagen": "Alakamisy 19 Oktobra",
      "contenido": "<h3>Alakamisy Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>3,21-30.</em><p>Fa ankehitriny, tsy amin'ny Lalána, dia naseho ny fahamarinana avy amin'Andriamanitra, izay nambaran'ny Lalána sy ny Mpaminany,<br />dia fahamarinana avy amin'Andriamanitra, noho ny finoana an'i Jesoa-Kristy, ho an'ny mpino rehetra; satria tsy misy avaka,<br />fa samy efa nanota ihany izy rehetra, ka tsy manana ny voninahitr'Andriamanitra,<br />fa hamarininy maimaim-poana amin'ny fahasoavany noho ny fanavotana izay ao amin'i Kristy Jesoa.<br />Fa izy no natsangan'Andriamanitra ampahibemaso ho sorom-pifonana amin'ny rany noho ny finoana, mba hampiharihary ny fahamarinany noho izy tsy dia namaly loatra ny fahotana fahiny tamin'ny andron'ny fandeferany:<br />dia hampiharihary ny fahamarinany izy amin'ny andro ankehitriny, mba ho hita ho marina sady manamarina izay manam-pinoana an'i Jesoa.<br />Koa aiza áry no hireharehana? Efa nofoanana izany; fa tamin'ny lalána inona? Tamin'ny lalán'ny asa va? Tsia, fa tamin'ny lalán'ny finoana;<br />satria miaiky marina isika fa ny finoana no anamarinana ny olona, fa tsy ny asan'ny Lalána.<br />Sa Andriamanitry ny Jody ihany Andriamanitra, fa tsy mba Andriamanitry ny jentily koa? Eny, Andriamanitry ny jentily koa izy;<br />satria Andriamanitra iray ihany no hanamarina ny voafora amin'ny finoana, sy ny tsy voafora amin'ny finoana koa. Koa mandrava ny Lalána amin'ny finoana va isika? Sanatria! fa mainka mampiorina ny Lalána isika.</p><h3>Salamo</h3><em>130(129),1-2.3-4b.4c-6.</em><p>Fihirana fiakarana. Ato am-body hantsana aho no miantso anao, ry Iaveh. Tompo ô, henoy ny feoko;<br />aoka ny sofinao anie hihaino ny feon'ny fivavahako.<br />Raha mitana ny fahatsiarovana ny heloka hianao, ry Iaveh, iza no haharitra, Tompo ô?<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Manantena an'ny Tompo aho, manantena ny fanahiko, ary miandry ny teniny aho.<br />Maniry ny Tompo ny fanahiko, mihoatra noho ny anirian'ny mpiambina ny fipoahan'ny andro.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,47-54.</em><p>Loza ho anareo, fa manao fasana ho an'ny mpaminany hianareo, kanefa ny razanareo ihany no namono azy!<br />Koa mitsangan-ko vavolombelona sy mpankasitraka ny nataon'ny razanareo hianareo, fa izy moa namono ny mpaminany, hianareo kosa manao fasana ho azy.<br />Izany no nanaovan'ny Fahendren'Andriamanitra hoe: Haniraka mpaminany sy apostoly ho any aminy aho, ka ny sasany hovonoiny ary ny sasany hoenjehiny.<br />mba hampamoahina an'ity taranaka ity avokoa ny rán'ny mpaminany rehetra izay nalatsaka hatramin'ny nahariana an'izao tontolo izao,<br />dia hatramin'ny rán'i Abela ka hatramin'ny rán'i Zakaria izay novonoina tanelanelan'ny otely sy ny tempoly. Eny, lazaiko aminareo fa hampamoahina an'izany tokoa ity taranaka ity.<br />Loza ho anareo ry mpampianatra ny Lalána, fa nalainareo ny fanalahidin'ny fahalalana, ka hianareo tsy niditra, ny te-hiditra nosakananareo.<br />Raha mbola niteny izany izy, dia nododonan'ny Farisiana sy ny mpanora-dalána, ary nozezehany fanontaniana maro,<br />mba hamandrihany azy sy hahazoany vava latsaka hiampangana azy.</p>"
    },
    {
      "id": "20",
      "imagen": "Zoma 20 Oktobra",
      "contenido": "<h3>Zoma Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>4,1-8.</em><p>Inona áry, ny amin'i Abrahama razantsika, no ho lazaintsika, fa azony araka ny nofo?<br />Raha noho ny asa no nanamarinana an'i Abrahama, dia manana hireharehana ihany izy; nefa tsy manana izany akory izy, eo anatrehan'Andriamanitra.<br />Fa ahoana hoy ny Soratra Masina? Izao: nino an'Andriamanitra i Abrahama, ka izany no notanana ho fahamarinany.<br />Satria amin'izay miasa, dia tsy heverina ho fahasoavana ho azy ny karama, fa hoe trosa;<br />ary amin'izay tsy miasa, fa mino an'ilay manamarina ny ratsy fanahy, no tanana ho fahamarinana ho azy ny finoany, araka ny lahatry ny fahasoavan'Andriamanitra.<br />Izany no ilazan'i Davida ny hasambaran'ny olona itanan'Andriamanitra fahamarinana tsy aman'asa hoe:<br />Sambatra ny olona izay voavela ny helony sy voasarona ny fahotany;<br />sambatra ny olona tsy hitan'Andriamanitra heloka.</p><h3>Salamo</h3><em>32(31),1-2.5.11.</em><p>Nataon'i Davida. Fisaintsainana masina. Sambatra izay voaesotra ny helony, sy voavela ny fahotany.<br />Sambatra ny olona tsy tánan'ny Tompo heloka, izay tsy misy fitaka ny fanahiny.<br />Nambarako taminao ny fahotako, tsy mba nafeniko ny heloko. Hoy aho: Hiaiky ny fahadisoako amin'ny Tompo aho, dia navelanao kosa ny heloky ny fahotako. - Selá.<br />Mifalia sy miravoravoa amin'ny Tompo hianareo olo-marina, Manaova hobin-kafaliana hianareo mahitsy fo rehetra!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,1-7.</em><p>Tamin'izay dia tafangona an'arivony maro ny olona ka efa nila hifanosy mihitsy, dia niteny tamin'ny mpianany Jesoa nanao hoe: Tandremo aloha indrindra sao voan'ny lalivain'ny Farisiana hianareo, izany hoe: ny fihatsarambelatsihy.<br />Fa tsy misy takona izay tsy haseho, na miafina izay tsy ho fantatra.<br />Koa izay rehetra nolazainareo tao amin'ny maizina dia ho re ao amin'ny mazava, ary izay nobitsihinareo tamin'ny sofina tao an-trano, dia hotorina eny an-tafon-trano.<br />Ka izao no lazaiko aminareo sakaizako: Aza matahotra izay mahafaty ny nofo, nefa rahefa izany tsy afa-manoatra intsony;<br />fa hany tokony hatahoranareo dia izao: matahotra izay manam-pahefana hamarina any amin'ny afobe rahefa novonoiny hianareo; eny, hoy izaho aminareo, matahora azy.<br />Moa tsy ilavoamena va no vidin'ny fody dimy? Kanefa tsy misy hadinoina eo anatrehan'Andriamanitra amin'ireny na dia iray aza.<br />Fa na dia ny volon-dohanareo aza dia voaisa avokoa. Koa aza matahotra áry, fa mihoatra lavitra noho ny fody maro hianareo.</p>"
    },
    {
      "id": "21",
      "imagen": "Asabotsy 21 Oktobra",
      "contenido": "<h3>Asabotsy Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>4,13.16-18.</em><p>Tsy ny lalána no nahazoan'i Abrahama sy ny taranany fampanantenana handova izao tontolo izao, fa ny fahamarinana avy amin'ny finoana.<br />Koa ny finoana no andovana, mba ho araka ny fahasoavana, ka ho mafy ho an'ny taranaka rehetra ny fampanantenana, dia tsy ho an'izay amin'ny Lalána ihany, fa ho an'izay amin'ny finoan'i Abrahama koa, satria raintsika rehetra izy,<br />(araka ny voasoratra hoe: Natsangako ho rain'ny firenena maro hianao) eo anatrehan'izay ninoany, dia Andriamanitra mpamelona ny maty, sy mpiantso ny tsy misy toy ny misy.<br />Nino izy, fa nanantena na dia tsy nisy tokony hanantenany aza, ka tonga rain'ny firenena maro, araka ny voalaza taminy hoe: Ho tahaka izany ny taranakao.</p><h3>Salamo</h3><em>105(104),6-7.8-9.42-43.</em><p>ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br />Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.<br />Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br />Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.<br />Fa tsaroany ny teniny masina, sy Abrahama mpanompony.<br />Ka nentiny nivoaka tamin-kafaliana ny vahoakany; ary tamin'ny hobim-pifaliana ny olom-boafidiny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,8-12.</em><p>Ary lazaiko aminareo koa fa na iza na iza haneky ahy eo anatrehan'ny olona dia hoeken'ny Zanak'olona koa izy eo anatrehan'ny anjelin'Andriamanitra;<br />fa izay handá ahy eo anatrehan'ny olona kosa dia holavina koa izy eo anatrehan'ny anjelin'Andriamanitra.<br />Na iza na iza hanao teny manohitra ny Zanak'olona dia hahazo famelan-keloka ihany; fa izay hiteny ratsy ny Fanahy Masina kosa dia tsy hahazo famelan-keloka intsony.<br />Raha entina ho any amin'ny sinagoga sy ny mpanapaka ary ny manam-pahefana hianareo, dia aza manahy izay hamalianareo na izay holazainareo,<br />fa hatoron'ny Fanahy Masina anareo eo no ho eo ihany izay holazainareo.</p>"
    },
    {
      "id": "22",
      "imagen": "Alahady 22 Oktobra",
      "contenido": "<h3>Alahady Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>45,1.4-6.</em><p>Izao no lazain'ny Tompo, amin'ilay voahosony, amin'i Sirosy, izay notantanako tamin'ny tánany havanana, mba handavo ny firenena rehetra eo anatrehany, sy hamaha ny fehin-kibon'ireo mpanjaka, ary hamoha ny varavarana eo anoloany, mba tsy ho voasakana tsy hiditra amin'ireny izy.<br />Jakoba mpanompoko, sy Israely voafidiko, no niantsoako anao tamin'ny anaranao; sy nanendreko anao, fony mbola tsy nahalala ahy hianao.<br />Izaho no Iaveh, ary tsy misy hafa koa; tsy misy Andriamanitra afa-tsy izaho! Nampisikina anao aho, fony hianao mbola tsy nahalala ahy;<br />mba hahafantaran'ny olona, hatramin'ny fiposahan'ny masoandro ka hatramin'ny filentehany fa tsy misy na inona na inona afa-tsy izaho! Izaho no Iaveh ary tsy misy hafa.</p><h3>Salamo</h3><em>96(95),1.3.4-5.7-8.9-10a.10c.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br />Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br />ambarao amin'ny firenena ny voninahiny, <br />ary amin'ny firenena rehetra ny fahagagany.<br />Fa lehibe Iaveh sy mendrika ny fiderana rehetra, mahatahotra mihoatra noho izay andriamanitra rehetra izy,<br />fa tsinontsinona avokoa ny andriamanitry ny firenena. Fa Iaveh no nanao ny lanitra.<br />Manomeza an'ny Tompo, ry fokom-pirenena rehetra, manomeza voninahitra amam-pahefana an'ny Tompo.<br />Omeo an'ny Tompo ny voninahitra mendrika ny anarany. Mitondra ny fanatitra, ka mankanesa eo an-kianjany.<br />Miankohofa eo anatrehan'ny Tompo amin'ny fanamiana masina, mangovita eo anatrehany hianareo monina amin'ny tany rehetra!<br />Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br />ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br />hitsara ny vahoaka araka ny rariny izy,<br />Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br />ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br />hitsara ny vahoaka araka ny rariny izy,</p><h3>Taratasy Voalohan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>1,1-5b.</em><p>Paoly sy Silvano ary Timote mamangy ny Eglizy any Tesalonìka, izay ao amin'Andriamanitra Ray sy Jesoa-Kristy Tompo:<br />ho aminareo anie ny fahasoavana amam-piadanana. Misaotra an'Andriamanitra mandrakariva noho ny aminareo rehetra izahay, sady manonona anareo amin'ny fivavahanay,<br />ary tsy tapaka ny mahatsiaro eo imason'Andriamanitra Raintsika ny asan'ny finoanareo, sy ny fahafoizan-tenan'ny fitiavanareo, ary ny faharetan'ny fanantenanareo an'i Jesoa-Kristy Tompontsika;<br />fa fantatray, ry rahalahy malalan'Andriamanitra, fa olom-boafidy hianareo,<br />satria ny fitorianay ny Evanjely tany aminareo dia tsy tamin'ny teny ihany, fa tamin'ny hery koa, sy tamin'ny Fanahy Masina, ary tamin'ny fampiekena tanteraka; sady fantatrareo koa izay toetranay tany aminareo ho an'ny famonjena anareo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>22,15-21.</em><p>Ary tamin'izay dia lasa ny Farisiana niray tetika hamandrika azy amin'ny teniny.<br />Dia naniraka ny mpianany niaraka tamin'ny Herodiana ho any aminy izy ireo nanao hoe: Ry Mpampianatra ô, fantatray fa marina hianao, ary mampianatra ny lalán'Andriamanitra araka ny marina, ka tsy mampaninona anao ny olona; satria tsy mizaha tavan'olona hianao.<br />Koa mba lazao aminay izay hevitrao ny amin'ity: mety va ny mandoa hetra ho an'i Sezara sa tsia?<br />Fa Jesoa nahalala ny faharatsiany ka nanao hoe: Ry mpihatsaravelatsihy, nahoana hianareo no maka fanahy ahy?<br />Asehoy ahy ny farantsa kely fandoa amin'ny hetra: dia nanasehoany denie iray izy.<br />Ary hoy Jesoa taminy: Sarin'iza, sy anaran'iza ity?<br />An'i Sezara, hoy ireo. Raha izany áry, hoy izy, dia aloavy ho an'i Sezara izay an'i Sezara, ary ho an'Andriamanitra izay an'Andriamanitra.</p>"
    },
    {
      "id": "23",
      "imagen": "Alatsinainy 23 Oktobra",
      "contenido": "<h3>Alatsinainy Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>4,20-25.</em><p>Tsy nasiany fisalasalana na ahiahy kely akory ny teny napetrak'Andriamanitra taminy, fa nampaherezin'ny finoana izy, ka nanome voninahitra an'Andriamanitra<br />tamin'ny fitokiana mafy azy ho mahay manatanteraka ny zavatra rehetra nampanantenainy;<br />koa notanana ho fahamarinany izany.<br />Ary tsy ho azy ihany no nanoratana fa notanana ho fahamarinany izany;<br />fa ho antsika izay hitanana izany koa, dia isika izay mino an'ilay nanangana tamin'ny maty an'i Jesoa-Kristy Tompontsika,<br />izay natolotra noho ny fahadisoantsika, ary nitsangana indray mba ho fanamarinana antsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,69-70.71-72.73-75.</em><p>ary nanangana tandro-pamonjena ho antsika tao amin'ny fokon'i Davida mpanompony,<br />araka ny nolazainy tamin'ny vavan'ireo mpaminaniny masina hatramin'ny andro tany aloha,<br />mba hamonjy antsika amin'ny fahavalontsika sy amin'ny tánan'izay rehetra mankahala antsika.<br />He izany nanaovany famindra-po tamin'ny razantsika sy nahatsiarovany ny fanekeny masina,<br />dia ilay fianianana nataony tamin'i Abrahama razantsika hanome antsika<br />fahafahana amin'ny tánan'ny fahavalontsika, mba hanompoantsika azy tsy aman-tahotra,<br />amim-pahamasinana sy fahamarinana, eo anatrehany amin'ny andro rehetra hiainantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,13-21.</em><p>Tamin'izay dia nisy anankiray tao amin'ny vahoaka nanao tamin'i Jesoa hoe: ry Mpampianatra, mba ilazao kely ny rahalahiko hizara ny lovanay amiko.<br />Fa hoy Jesoa taminy: Ralehilahy ô, iza moa no nanendry ahy ho mpitsara na ho mpizara aminareo?<br />Ary hoy izy tamin'ny olona: Tandremo tsara sao azon'ny fahihirana hianareo, fa ny ain'ny olona tsy miankina amin'ny habetsahan'izay ananany.<br />Dia nanao fanoharana tamin'izy ireo izy ka nanao hoe: Nanan-tany nahavokatra be ity lehilahy mpanan-karena anankiray,<br />ka velona eritreritra toy izao: Inona re no hataoko, fa tsy manan-toerana hamoriako ny vokatro aho ity?<br />Izao lahy no ndeha hataoko, hoy izy: horaváko ny toeram-bariko ka hanao lehibebe kokoa aho, dia hangoniko ao daholo rahefa mety ho vokatro sy fananako rehetra,<br />ary holazaiko amin'ny fanahiko hoe: Ry fanahiko, manam-pananana be ampy ho amin'ny taona maro hianao ka mialá sasatra, mihinána, misotroa, manaova fihinanam-be.<br />Fa hoy kosa Andriamanitra taminy: Ry adala, anio alina ihany dia halaina aminao ny fanahinao, ka ho an'iza áry izay novorinao?<br />Toy izany ny olona izay manangon-karena ho an'ny tenany ihany, fa tsy mba mihary eo amin'Andriamanitra.</p>"
    },
    {
      "id": "24",
      "imagen": "Talata 24 Oktobra",
      "contenido": "<h3>Talata Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>5,12.15b.17-19.20b-21.</em><p>Noho izany áry, dia tahaka ny nidiran'ny fahotana tamin'izao tontolo izao tamin'ny olona iray, sy nidiran'ny fahafatesana noho ny fahotana, ka nifindra tamin'ny olona rehetra ny fahafatesana, satria nanota avokoa izy rehetra:<br />Ary tsy mba tahaka ny fahadisoana ny fanomezam-pahasoavana; fa raha ny fahafatesan'ny anankiray aza nahafatesan'ny olona rehetra, mainka fa ny fahasoavan'ny olona iray, dia Jesoa-Kristy, no nandraisan'ny olona rehetra an-kabetsahana ny fahasoavan'Andriamanitra sy ny fanomezana.<br />Satria raha ny fahadisoan'ny anankiray aza nanjakan'ny fahafatesana noho ny nataon'io anankiray io, mainka fa ny nataon'ny anankiray, dia Jesoa-Kristy, no hanjakan'izay mahazo ny haben'ny fahasoavana amam-panomezam-pahamarinana amin'ny fiainana.<br />Koa tahaka ny nahatongavan'ny fanamelohana ho an'ny olona rehetra noho ny fahadisoana iray no nahatongavan'ny fanamarinana ahazoam-piainana ho an'ny olona rehetra kosa noho ny fahamarinana iray.<br />Fa tahaka ny nahatongavan'ny maro ho mpanota noho ny tsy naneken'ny olona iray no hahatongavan'ny maro ho marina kosa noho ny naneken'ny olona iray.<br />Ny Lalána dia nisisika nahabe ny fahadisoana; nefa tao amin'izay nahabe ny fahadisoana indrindra no nihoaran'ny fahasoavana ho ambony lavitra, mba ho tahaka ny nanjakan'ny fahotana hahafaty no hanjakan'ny fahasoavana amin'ny fahamarinana hahavelona mandrakizay kosa, amin'ny alalan'i Jesoa-Kristy Tompontsika.<br /></p><h3>Salamo</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Ny hanao ny sitra-ponao no sitrako, ry Andriamanitra ô! ary ny lálanao no ato anatin'ny foko.<br />Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô<br />Hifaly sy hiravoravo aminao kosa anie, izay rehetra mitady anao! Aoka hilaza mandrakariva hoe: Voninahitra anie ho an'ny Tompo! ireo tia ny famonjenao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,35-38.</em><p>Aoka ho voahetra ny valahanareo, ary ho voarehitra ny jironareo.<br />Manaova toy ny olona izay miandry ny fotoana hiverenan'ny tompony avy amin'ny fampakaram-bady, mba hamoha azy miaraka amin'izay raha vantany vao tonga sy mandondòna izy.<br />Sambatra ireo mpanompo tratran'ny tompony miambina raha tonga izy; lazaiko marina aminareo fa hisikina ny tompony ka hampipetraka azy hihinana, ary ho avy hampihinana azy.<br />Na tonga amin'ny fiambenana faharoa izy, na tonga amin'ny fiambenana fahatelo ka mahatratra azy manao toy izany, dia sambatra ireo mpanompo ireo.</p>"
    },
    {
      "id": "25",
      "imagen": "Alarobia 25 Oktobra",
      "contenido": "<h3>Alarobia Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>6,12-18.</em><p>Koa aoka ny fahotana tsy hanjaka amin'ny tenanareo mety maty amin'ny fanarahana ny filan-dratsiny;<br />ary aoka ny rantsam-batanareo tsy hatolotrareo ho an'ny fahotana nataony fiasana fanaovan-dratsy; fa atolory an'Andriamanitra ny tenanareo, izay maty no velona indray, sy ny rantsam-batanareo hataony fiasana fanaovam-pahamarinana.<br />Fa tsy hanan-kery aminareo ny fahotana, satria hianareo tsy ambanin'ny Lalána, fa ambanin'ny fahasoavana.<br />Ahoana áry: hanota va isika, satria tsy ao ambanin'ny Lalána, fa ao ambanin'ny fahasoavana? Sanatria izany!<br />Tsy fantatrareo va fa na iza na iza anoloranareo tena ho mpanompo mba hanaiky azy, dia mpanompon'izay ekenareo hianareo, na ny fahotana ho amin'ny fahafatesana izany, na ny fanekena ho amin'ny fahamarinana?<br />Ary isaorana Andriamanitra, fa na dia nanompo ny fahotana aza anie hianareo, dia nanaiky tao am-po tokoa ny fitsipi-pampianarana natolotra anareo;<br />ary rahefa afaka tamin'ny fahotana hianareo, dia tonga mpanompon'ny fahamarinana.</p><h3>Salamo</h3><em>124(123),1-3.4-6.7-8.</em><p>Fihirana fiakarana. Nataon'i Davida. Raha tsy nomba antsika Iaveh, - aoka Israely hitory izany, -<br />raha tsy nomba antsika Iaveh, fony nitsangan-kamely antsika ny olona...<br />ho nateliny velona mihitsy isika, raha nirehitra tamintsika ny fahatezerany;<br />ho natelin'ny rano isika, ho nandeha teo ambonin'ny fanahintsika ny riaka be.<br />Tao ambonin'ny fanahintsika no ho nandehanan' ny rano mirimorimo.<br />Isaorana anie Iaveh, fa tsy natolony tamin'ny nifin'ireo isika.<br />Afaka ny fanahintsika toy ny fody nitsoaka tamin'ny fandrika haraton'ny mpihaza: tapaka ny fandrika dia afaka isika.<br />Ny famonjena antsika dia amin'ny anaran'ny Tompo, izay nanao ny lanitra sy ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,39-48.</em><p>Ary fantaro tsara fa raha fantatry ny tompon-trano ny ora hihavian'ny mpangalatra, dia hiambina izy, fa tsy hamela ny tranony hotamìna.<br />Koa mivonòna koa hianareo, fa ho avy amin'izay ora tsy hampoizinareo ny Zanak'olona.<br />Dia hoy Piera taminy: Tompoko, ho anay ihany va no ilazanao izany fanoharana izany, sa ho an'ny olona rehetra koa?<br />Ary hoy ny Tompo: Iza moa no mpitandrim-pananana mahatoky sy hendry izay hotendren'ny tompony hifehy ny mpanompony mba hanome azy ny anjara variny ara-potoana?<br />Sambatra izany mpanompo izany raha tratry ny tompony manao tahaka izany raha avy izy.<br />Lazaiko marina aminareo fa hotendreny ho mpitandrina ny fananany rehetra izy.<br />Fa raha izany mpanompo izany kosa, manao anakampo hoe: Ela vao ho avy ny tompoko, ka amin'izany dia mikapoka ny ankizilahy sy ny ankizivavy izy, sady mihinana sy misotro ka mamo,<br />dia ho avy amin'ny andro tsy ampoiziny sy amin'ny ora tsy fantany ny tompon'izany mpanompo izany, ka hataony rotiky ny kapoka izy, ary homeny anjara any amin'ny mpanompo ratsy.<br />Izay mpanompo nahalala ny sitra-pon'ny tompony ihany nefa tsy niomana, na tsy nanao araka ny sitra-pony, no hokapohina imbetsaka;<br />fa izay tsy nahalala kosa, na nanao zavatra mendri-pamaizana aza, dia hokapohina kelikely ihany. Izay nomena be no hitakiana be, ary izay nanankinana be no hadinina be koa.</p>"
    },
    {
      "id": "26",
      "imagen": "Alakamisy 26 Oktobra",
      "contenido": "<h3>Alakamisy Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>6,19-23.</em><p>Miteny araka ny fanaon'ny olona aho, noho ny fahalemen'ny nofonareo: tahaka ny nanoloranareo ny tenanareo hanompo ny fahalotoana sy ny tsy fahamarinana hahatanteraka ny tsy fahamarinana, no aoka hanoloranareo ny rantsam-batanareo ankehitriny hanompo ny fahamarinana hahatanteraka ny fahamasinana.<br />Fa fony mpanompon'ny ota hianareo, dia olon-ko azy tamin'ny fahamarinana.<br />Inona áry no vokatra azonareo tamin'izay? Vokatra mahamenatra anareo fe ankehitriny, fa fahafatesana no iafarany.<br />Ary ankehitriny kosa, rahefa afaka tamin'ny fahotana hianareo, ka efa tonga mpanompon'Andriamanitra, dia ny fahamasinana no vokatra azonareo, ary ny fiainana mandrakizay no hiafaranareo.<br />Fa ny fahafatesana no tambin'ny ota, ary ny fiainana mandrakizay ao amin'ny Kristy Jesoa Tompontsika kosa no fanomezan'Andriamanitra.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br />fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br />Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br />Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br />Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,49-53.</em><p>Tonga hanipy afo ety ambonin'ny tany aho, ka akory ity faniriako mba hirehetan'izany sahady!<br />Ary manana batemy hanaovana batemy ahy koa aho, ka ory manao ahoana aho ambara-pahatanterak'izany!<br />Moa ataonareo fa tonga hitondra fihavanana ety an-tany aho? Tsia, hoy izaho aminareo, fa fampisarahana aza.<br />Satria hatramin'izao raha olona dimy an-trano iray, dia hanao andaniny, ka hifanohitra ny telo amin'ny roa, ary ny roa amin'ny telo;<br />ny ray amin'ny zanany lahy, ary zanakalahy amin'ny rainy; ny reny amin'ny zanany vavy, ary ny zanakavavy amin'ny reniny; ny rafozambavy amin'ny vinantony vavy, ary ny vinantovavy amin'ny rafozany vavy.</p>"
    },
    {
      "id": "27",
      "imagen": "Zoma 27 Oktobra",
      "contenido": "<h3>Zoma Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>7,18-25a.</em><p>Fa fantatro fa tsy mitoetra ato amiko ny tsara, izany hoe tsy ato amin'ny nofoko: ny fikasana fotsiny no ato amiko, fa tsy ny manatanteraka ny tsara,<br />satria tsy ny tsara izay tiako no ataoko, fa ny ratsy izay tsy tiako;<br />ka rahefa tsy ny tiako no ataoko, dia tsy izaho intsony no manao izany, fa ny fahotana izay mitoetra ato amiko.<br />Koa toa misy lalána toy izao ato amiko: nony te-hanao ny tsara aho, dia ny ratsy no indro misosoka.<br />Satria amin'ny olona ao anaty aho, dia mankasitraka ny lalán'Andriamanitra ihany,<br />fa ny lalána hitako amin'ny rantsam-batako sy manohitra ny lalán'ny saina no manandevo ahy amin'ny lalán'ny fahotana izay ao amin'ny rantsam-batako.<br />Indrisy! olo-mahantra aho; iza re no hanafaka ahy amin'ity vatam-pahafatesana ity?<br />Isaorana anie Andriamanitra, amin'ny alalan'i Jesoa-Kristy Tompontsika! Izaho izany, dia sady mpanompon'ny lalán'Andriamanitra amin'ny saina no andevon'ny lalán'ny fahotana amin'ny nofo koa.</p><h3>Salamo</h3><em>119(118),66.68.76.77.93.94.</em><p>Ampianaro ny fahalalana marina amam-pahafantarana aho; fa matoky ny didinao.<br />Tsara fo sy manao soa hianao, Ampianaro ny lalánao aho.<br />Ny hatsaram-ponao anie no ho fiononako, araka ny teny nomena ny mpanomponao.<br />Ho tonga amiko anie ny fiantranao ary ho velona anie aho, fa ny lalánao no fahafinaretako.<br />Tsy hohadinoiko mandrakizay ny didinao, fa izy no namelomanao ahy indray.<br />Anao aho: dia vonjeo, fa mitady ny didinao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,54-59.</em><p>Dia hoy koa izy tamin'ny vahoaka: Raha vao mahita rahona avy any andrefana hianareo, dia manao hoe: Ho avy ny orana, ka avy tokoa izy;<br />ary raha renareo avy atsimo ny rivotra, dia hoy hianareo: Hafana ny andro, ka tonga tokoa izany.<br />Ry mpihatsaravelatsihy, hainareo fantarina ny toetry ny lanitra sy ny tany, ka ahoana áry no tsy ahafantaranareo izao andro diavintsika izao?<br />Nahoana koa no tsy amantaran'ny tenanareo izay marina?<br />Fa raha miara-mandeha amin'izay manana ady aminao hianao hanatrika ny mpitsara, dia ataovy izay hahafahanao aminy raha mbola eny an-dálana hianareo, fandrao tongany any amin'ny mpitsara hianao ka atolotry ny mpitsara amin'ny mpamatotra, ary alatsaky ny mpamatotra an-tranomaizina.<br />Lazaiko aminao fa tsy ho afaka ao hianao ambara-pahaloanao ny variraiventy farany indrindra.</p>"
    },
    {
      "id": "28",
      "imagen": "Asabotsy 28 Oktobra",
      "contenido": "<h3>Asabotsy Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,1-11.</em><p>Koa ankehitriny, tsy misy fanamelohana intsony ho an'izay ao amin'ny Kristy Jesoa, sady mandeha ara-nofo,<br />fa ny lalán'ny Fanahin'aina no nanafaka ahy tamin'ny fahotana sy ny fahafatesana, tamin'ny alalan'ny Kristy Jesoa.<br />Satria izay tsy vitan'ny Lalána noho izy tsy nanan-kery azon'ny nofo, dia vitan'Andriamanitra tamin'ny nanirahany ny Zanany tao amin'ny endriky ny nofom-pahotana sy noho ny fahotana, ka nanameloka fahotana tao amin'ny nofony,<br />mba ho tanteraka ny fahamarinan'ny Lalána ao amintsika, izay tsy mandeha ara-nofo, fa ara-panahy.<br />Fa izay ara-nofo dia mankafy ny zavatry ny nofo ary izay ara-panahy dia mankafy ny zava-panahy.<br />Ny fitiavan'ny nofo dia fahafatesana, fa ny fitiavan'ny fanahy kosa dia fiainana amam-piadanana.<br />Satria ny fitiavan'ny nofo dia mifandrafy amin'Andriamanitra, fa tsy manaiky ny lalán'Andriamanitra izy, sady tsy hainy aza izany.<br />Koa izay ao amin'ny nofo dia tsy mety ho sitrak'Andriamanitra.<br />Fa hianareo dia tsy ao amin'ny nofo, fa ao amin'ny Fanahy, raha mitoetra ao anatinareo koa ny Fanahin'Andriamanitra. Raha misy tsy manana ny Fanahin'ny Kristy, dia tsy azy izy;<br />fa raha ao anatinareo ny Kristy; na dia maty aza ny vatana noho ny fahotana, dia miaina kosa ny fanahy noho ny fahamarinana.<br />Ary raha ny Fanahin'izay nanangana an'i Jesoa tamin'ny maty no mitoetra ao anatinareo, dia izay nanangana an'i Kristy Jesoa koa no hamelona ny vatanareo mety maty, noho ny Fanahiny izay mitoetra ao anatinareo.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br />izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br />Fa izy no nanorina azy, tambonin'ny ranomasina; <br />sy nampitoetra azy tambonin'ny ony.<br />Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br />iza no hitoetra eo amin'ny fitoerany masina?<br />Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br />izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br />Hahazo ny fanambinan'ny Tompo izy, <br />ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br />Toy izany ny taranak'izay mitady azy, <br />dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>13,1-9.</em><p>Tamin'izany andro izany ihany koa no nisy olona sasany tonga nilaza tamin'i Jesoa ny nanjo an'ireo Galileana, fa nalatsak'i Pilaty niaraka tamin'ny soron'izy ireo ny rany.<br />Ary novaliany hoe: Moa ataonareo fa ireny Galileana ireny dia mpanota mihoatra noho ny Galileana rehetra matoa nozoin-doza toy izany?<br />Tsia, hoy izaho aminareo; fa raha tsy mibebaka hianareo, dia ho very tahaka azy avokoa hianareo rehetra.<br />Na moa ataonareo fa ny olona valo ambin'ny folo maty nianjeran'ny tilikambon'i Siloe no meloka noho ny mponina rehetra tao Jerosalema?<br />Tsia, hoy izaho aminareo; fa raha tsy mibebaka hianareo, dia ho very tahaka azy avokoa hianareo rehetra.<br />Dia nanao ity fanoharana ity koa izy: Nisy lehilahy anankiray nanana aviavy nambolena tamin'ny tanim-boalobony, ka nankeo aminy mba hitady voa fa tsy nahita.<br />Dia hoy izy tamin'ny mpiasa ny tanim-boalobony: Indro efa telo taona izay no tonga mitady voa amin'ity aviavy ity aho, nefa tsy mahita; koa kapao io, fa nahoana no manimba ny tany foana eo?<br />Ary hoy ny mpiasa namaly azy: Aoka re ho eo ihany izy amin'ity taona ity, tompoko, dia hohevoiko ny fotony sady hasiako zezika;<br />angamba hamoa izy, fa raha tsy izany dia hokapainao ihany izy.</p>"
    },
    {
      "id": "29",
      "imagen": "Alahady 29 Oktobra",
      "contenido": "<h3>Alahady Fahatelopolo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>22,20-26.</em><p>Ataovy anatema izay manolotra sorona amin'ny andriamanitra, fa tsy amin'ny Tompo irery.<br />Aza ratsy fitondra vahiny na mampahory azy, fa efa mba vahiny tany amin'ny tany Ejipta koa hianao.<br />Aza manao izay hampalahelo ny mpitondra tena sy ny kamboty;<br />fa raha manao izay mampalahelo ireny hianao, dia hitaraina amiko izy, ka hohenoiko ny fitarainany;<br />hirehitra ny fahatezerako ka haringako amin'ny sabatra hianareo; ary ny vadinareo ho mpitondra tena, ny zanakareo ho kamboty.<br />Raha mampisambo-bola olona amin'ny vahoakako hianao, amin'ny mahantra eo aminao, aza mitsangan-ko mpánana vola aminy, aza maka zana-bola aminy.<br />Raha alainao ho antoka ny kapaotin'ny namanao dia avereno aminy alohan'ny maty masoandro,</p><h3>Salamo</h3><em>18(17),2-3a.3bc-4.47.51a-51b.</em><p>Tiako hianao, ry Iaveh heriko!<br />Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br />Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br />Iaveh, haram-batoko, mandako, mpanafaka ahy, Andriamanitro, vatolampiko izay hahitako fialofana, ampingako, tandro-pamonjena ahy, trano mimandako!<br />Niantso an'izay mendrika hoderaina, an'ny Tompo, aho, dia voavonjy tamin'ny fahavaloko.<br />Ho velona anie Iaveh, ary hisaorana anie ny vatolampiko! Hankalazaina anie ny Andriamanitry ny famonjeko,<br />Manao famonjena mahagaga ho an'ny mpanjaka voatendriny izy, mamindra fo amin'izay voahosony izy, dia amin'i Davida sy ny taranany mandrakizay.<br />Manao famonjena mahagaga ho an'ny mpanjaka voatendriny izy, mamindra fo amin'izay voahosony izy, dia amin'i Davida sy ny taranany mandrakizay.</p><h3>Taratasy Voalohan'i Md. Paoly ho an'ny Tesalonisiana</h3><em>1,5c-10.</em><p>satria ny fitorianay ny Evanjely tany aminareo dia tsy tamin'ny teny ihany, fa tamin'ny hery koa, sy tamin'ny Fanahy Masina, ary tamin'ny fampiekena tanteraka; sady fantatrareo koa izay toetranay tany aminareo ho an'ny famonjena anareo.<br />Noho hianareo nandray ny teny tamin'ny fahoriana be sy tamin'ny hafaliana avy amin'ny Fanahy Masina, dia tonga nanahaka anay sy ny Tompo hianareo,<br />ka tonga fakan-tahaka ho an'ny mpino rehetra any Masedonia sy Akaia kosa indray.<br />Ary tsy tany Masedonia sy Akaia ihany no tongan'ny akon'ny tenin'Andriamanitra avy tany aminareo, fa niely hatraiza hatraiza ny lazan'ny finoanareo an'Andriamanitra, ka tsy mila ny hilazany intsony ny olona.<br />Fa izy rehetra ihany no miresaka ny aminay, ka mitantara ny nahazoanay fidirana ho atý aminareo, sy ny nialanareo tamin'ny sampy mba hanompo an'Andriamanitra velona sy marina,<br />sy hiandry ny Zanany avy any an-danitra, izay natsangany tamin'ny maty, dia Jesoa izay manafaka antsika amin'ny fahatezerana ho avy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>22,34-40.</em><p>Nony ren'ny Farisiana fa nataon'i Jesoa tsy nanan-kalahatra ny Sadoseana, dia nivory izy rehetra;<br />ary ny anankiray izay mpahay Lalána tamin'izy ireo nanontany azy mba haka fanahy azy hoe:<br />Ry Mpampianatra ô, inona no didy lehibe indrindra amin'ny Lalána?<br />Ary hoy Jesoa taminy: Tiava ny Tompo Andriamanitrao amin'ny fonao rehetra, sy amin'ny fanahinao rehetra, ary amin'ny sainao rehetra.<br />Izany no didy sady zokiny indrindra no voalohany;<br />ary ny faharoa, izay tahaka ny voalohany ihany dia izao: Tiava ny namanao tahaka ny tenanao.<br />Ao amin'izany didy roa izany ny Lalána rehetra sy ny Mpaminany.</p>"
    },
    {
      "id": "30",
      "imagen": "Alatsinainy 30 Oktobra",
      "contenido": "<h3>Alatsinainy Fahatelopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,12-17.</em><p>Koa amin'izany, ry rahalahy, tsy mpitrosa amin'ny nofo isika, ka ho velona ara-nofo.<br />Satria raha velona ara-nofo hianareo, dia ho faty; fa raha vonoinareo amin'ny Fanahy ny asan'ny nofo, dia ho velona hianareo;<br />satria izay rehetra tarihin'ny Fanahin'Andriamanitra dia zanak'Andriamanitra;<br />Ary izany tokoa, satria tsy Fanahim-pahandevozana no noraisinareo, ka hatahotra indray hianareo, fa Fanahim-pananganan-janaka, ka iantsoantsika hoe: Aba! Ray!<br />Ary ny tenan'io Fanahy io ihany no vavolombelona miaraka amin'ny fanahintsika fa zanak'Andriamanitra isika.<br />Ary raha zanaka dia mpandova, eny sady mpandova an'Andriamanitra no mpiray lova amin'ny Kristy, raha miara-mijaly aminy anefa isika, mba hiara-komem-boninahitra aminy koa;</p><h3>Salamo</h3><em>68(67),2.4.6-7ab.20-21.</em><p>Aoka hitsangana Andriamanitra, ka hiely ny fahavalony, ary handositra ny tavany, ireo mankahala azy.<br />Fa ny marina kosa aoka hifaly sy hiravoravo eo anatrehan'Andriamanitra, aoka hientan-kafaliana izy ireo!<br />Rain'ny kamboty, mpitsara ny mpitondra-tena izy, Andriamanitra eo amin'ny fonenany masina.<br />Ireo nilaozana, dia omen'Andriamanitra trano; manafaka ny voababo sy mamerina azy eo amin'ny fiadanana izy; ny mpiodina ihany no tavela eo amin'ny efitra mahamay.<br />Ireo nilaozana, dia omen'Andriamanitra trano; manafaka ny voababo sy mamerina azy eo amin'ny fiadanana izy; ny mpiodina ihany no tavela eo amin'ny efitra mahamay.<br />Isaorana anie ny Tompo; mitondra ny entantsika isan'andro izy; Andriamanitra mamonjy antsika izy. - Selá.<br />Andriamanitra no Andriamanitry ny famonjena ho antsika; Iaveh Tompo dia mahafaka amin'ny fahafatesana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>13,10-17.</em><p>Ary nampianatra tao amin'ny sinagoga anankiray Jesoa indray sabata.<br />Ka nisy vehivavy anankiray teo azon'ny demony hatramin'ny valo ambin'ny folo taona, ka efa nataony saozanina sy nanjoko tsy afa-nitraka mihitsy.<br />Nony nahita azy Jesoa dia niantso azy ka nanao taminy hoe: Ravehivavy, afaka ny aretinao.<br />Dia nametrahany tánana izy, ka nitraka niaraka tamin'izay, sy nankalaza an'Andriamanitra.<br />Fa sosotra ny lehiben'ny sinagoga noho Jesoa nanasitrana tamin'ny andro sabata, ka niloa-bava tamin'ny vahoaka nanao hoe: Henemana no andro azo iasana ka tongava hositranina amin'ireo hianareo, fa aza amin'ny andro sabata.<br />Fa hoy ny navalin'ny Tompo azy: Ry mpihatsaravelatsihy, moa tsy samy mamaha ny ombiny na ny ampondrany hiala amin'ny tranony avy hianareo, ka mitondra azy hisotro rano na dia sabata aza ny andro?<br />Ary ity zanakavavin'i Abrahama izay efa nafatotr'i Satana hatramin'ny valo ambin'ny folo taona ity ve tsy tokony hovahana amin'izany fatorana izany amin'ny andro sabata?<br />Tamin'izy niteny izany, izay rehetra nanohitra azy dia nangaihay foana, fa ny vahoaka rehetra kosa nifaly noho ny zavatra malaza rehetra nataony.</p>"
    },
    {
      "id": "31",
      "imagen": "Talata 31 Oktobra",
      "contenido": "<h3>Talata Fahatelopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,18-25.</em><p>satria ataoko fa ny fahorian'izao fiainana izao dia tsy azo oharina amin'ny voninahitra ho avy izay haseho amintsika.<br />Fa indrakindrafana be ihany ny zava-boary rehetra miandry ny fampisehoana ireo zanak'Andriamanitra;<br />satria izao zava-boary rehetra izao dia natao mpanompo ny zava-poana, tsy araka ny náhiny, fa noho ilay nampanompo azy,<br />nefa nahazo fanantenana fa izy aza dia ho alana amin'ny fahandevozam-pahalòvana ho amin'ny fahafahana amam-boninahitr'ireo zanak'Andriamanitra.<br />Fa fantatsika fa, mandraka ankehitriny, dia miara-misento sy mijaly toy ny mihetsi-jaza izao zava-boary rehetra izao.<br />Ary tsy izy ihany, fa na isika efa manana ny voaloham-bokatry ny Fanahy koa aza, dia misento ao anatintsika ao, miandry ny fananganan-janaka amam-panavotana ny vatantsika.<br />Fa vao amin'ny fanantenana fotsiny no nahavoavonjy antsika. Ary ny mahita izay antenaina, dia tsy mba manantena intsony, fa efa hitany ka ahoana indray no hanantenany?<br />Fa raha ny tsy hita no antenaintsika, dia miandry amim-paharetana isika.</p><h3>Salamo</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Fihirana fiakarana. Fony Iaveh nampody ny voababon'i Siona, dia toa nofy izany ho antsika.<br />Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br />Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br />Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br />Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br />Eny, nanao zava-dehibe ho antsika tokoa Iaveh; ka revon-kafaliana isika.<br />Iaveh ô, avereno ny anay voababo, toy ny ampandehananao ny ranon-driaka ao amin'ny negeba.<br />Izay mamafy amin-dranomaso, hijinja amin-kafaliana.<br />Mandeha izy, mandeha amim-pitomaniana, mitondra sy mamafy ny voa famafiny. Hiverina kosa izy manao hobin-kafaliana, mitondra ny amboara avy amin'ny fijinjany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>13,18-21.</em><p>Dia hoy koa Jesoa: Ny inona no tahaka ny fanjakan'Andriamanitra, ary ny inona no hanoharako azy?<br />Tahaka ny voan-tsinapy izy, izay nalain'ny olona ka namboleny tamin'ny tanimboliny, dia nitombo ka tonga hazo, ary nitoeran'ny voro-manidina ny rantsany.<br />Dia hoy indray izy: Inona no hanoharako ny fanjakan'Andriamanitra?<br />Tahaka ny lalivay izay nalain'ny vehivavy anankiray izy, ka nampifangaroiny tamin'ny lafarina intelon'ny famarana mba hampibohaka ny koban-dafarina rehetra.</p>"
    }
  ]
}
