{
	"data": [{
			"id": "1",
			"imagen": "Sunday",
			"contenido": "<h3>Twenty-sixth Sunday in Ordinary Time</h3><h3>Book of Ezekiel</h3><em>18,25-28.</em><p>You say, \"The LORD'S way is not fair!\" Hear now, house of Israel: Is it my way that is unfair, or rather, are not your ways unfair?<br />When a virtuous man turns away from virtue to commit iniquity, and dies, it is because of the iniquity he committed that he must die.<br />But if a wicked man, turning from the wickedness he has committed, does what is right and just, he shall preserve his life;<br />since he has turned away from all the sins which he committed, he shall surely live, he shall not die.</p><h3>Psalms</h3><em>25(24),4-5ab.6-7.8-9.</em><p>Your ways, O LORD, make known to me; <br />teach me your paths,<br />guide me in your truth and teach me,<br />for you are God my savior.<br />Remember that your compassion, O LORD, <br />and your love are from of old.<br />Remember no more the sins of my youth; <br />remember me only in light of your love.<br />Good and upright is the LORD; <br />thus he shows sinners the way.<br />He guides the humble to justice, <br />he teaches the humble his way.  </p><h3>Letter to the Philippians</h3><em>2,1-11.</em><p>Brothers and sisters: If there is any encouragement in Christ, any solace in love, any participation in the Spirit, any compassion and mercy,<br />complete my joy by being of the same mind, with the same love, united in heart, thinking one thing.<br />Do nothing out of selfishness or out of vainglory; rather, humbly regard others as more important than yourselves,<br />each looking out not for his own interests, but (also) everyone for those of others.<br />Have among yourselves the same attitude that is also yours in Christ Jesus,<br />Who, though he was in the form of God, did not regard equality with God something to be grasped.<br />Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,<br />he humbled himself, becoming obedient to death, even death on a cross.<br />Because of this, God greatly exalted him and bestowed on him the name that is above every name,<br />that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,<br />and every tongue confess that Jesus Christ is Lord, to the glory of God the Father.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>21,28-32.</em><p>Jesus said to the chief priests and the elders of the people: \"What is your opinion? A man had two sons. He came to the first and said, 'Son, go out and work in the vineyard today.'<br />He said in reply, 'I will not,' but afterwards he changed his mind and went.<br />The man came to the other son and gave the same order. He said in reply, 'Yes, sir,' but did not go.<br />Which of the two did his father's will?\" They answered, \"The first.\" Jesus said to them, \"Amen, I say to you, tax collectors and prostitutes are entering the kingdom of God before you.<br />When John came to you in the way of righteousness, you did not believe him; but tax collectors and prostitutes did. Yet even when you saw that, you did not later change your minds and believe him.\"</p><hr /><h3>St. Therese of Lisieux(Virgin & Doctor of the Church (1873-1897) - Memorial)</h3><p>Saint Therese of LisieuxVirgin and Doctor of the Church(1873-1897) Thérèse Martin was born at Alençon, France, on January 2, 1873. Two days later, she was baptized Marie Frances Thérèse at Notre Dame Church. Her parents were Louis Martin and Zélie Guérin. After the death of her mother on August 28, 1877, Thérèse and her family moved to Lisieux. Toward the end of 1879, Thérèse went to confession for the first time. On the Feast of Pentecost in 1883, she received the singular grace of being healed from a serious illness through the intercession of Our Lady of Victories. Taught by the Benedictine Nuns of Lisieux, and after an intense immediate preparation culminating in a vivid experience of intimate union with Christ, she received First Holy Communion on May 8, 1884. Some weeks later, on June 14, she received the Sacrament of Confirmation, fully aware of accepting the gift of the Holy Spirit as a personal participation in the grace of Pentecost. Thérèse wanted to embrace the contemplative life, as her sisters Pauline and Marie had done in the Carmel of Lisieux, but was prevented from doing so by her young age. On a visit to Italy, after visiting the House of Loreto and the holy places of the Eternal City, during an audience granted by Pope Leo XIII to pilgrims from Lisieux on November 20, 1887, she asked the Holy Father with childlike daring to be able to enter the Carmel at age 15. On April 9, 1888, Thérèse entered the Carmel of Lisieux. She received the habit on January 10 of the following year. She made her religious profession on September 8, 1890, on the Feast of the Birth of the Blessed Virgin Mary. In Carmel, Sr. Thérèse embraced the way of perfection outlined by the Foundress, Saint Teresa of Jesus, fulfilling with genuine fervor and fidelity the various community responsibilities entrusted to her. Her faith was tested by the sickness of her beloved father, Louis Martin, who passed away on July 29, 1894. She nevertheless grew in sanctity, enlightened by the Word of God and inspired by the Gospel to place love at the center of everything. In her autobiographical manuscripts, she left us not only her recollections of childhood and adolescence, but also a portrait of her soul and the description of her most intimate experiences. She discovered the little way of spiritual childhood and taught it to the novices entrusted to her care. She considered it a special gift to receive the charge of accompanying two \"missionary brothers\" with prayer and sacrifice. Seized by the love of Christ, her only Spouse, Sr. Thérèse penetrated ever more deeply into the mystery of the Church and became increasingly aware of her apostolic and missionary vocation to draw everyone in her path. On June 9, 1895, on the Solemnity of the Most Holy Trinity, Sr. Thérèse offered herself as a sacrificial victim to the merciful Love of God. At this time, she wrote her first autobiographical manuscript, which she presented to Mother Agnes for her birthday on January 21, 1896.Several months later, on April 3, on the night between Holy Thursday and Good Friday, she suffered a haemoptysis, the first sign of the illness that would claim her life. She welcomed this event as a mysterious visitation of the Divine Spouse. From this point forward, Sr. Thérèse entered a trial of faith that would last until her death. In September, Sr. Thérèse completed Manuscript B, which gave striking evidence of her spiritual maturity, particularly the discovery of her vocation in the heart of the Church. While her health declined and the time of trial continued, she began work on Manuscript C in June, dedicated to Mother Marie de Gonzague. New graces led her to higher perfection and she discovered fresh insights for the diffusion of her message in the Church, for the benefit of souls who would follow her way. Sr. Thérèse was transferred to the infirmary on July 8. Meanwhile, her sisters and other religious women collected her sayings. Although her sufferings and trials intensified, she bore the pain with heroic virtue. She accepted them with patience up to the moment of her death in the afternoon of September 30, 1897. \"I am not dying, I am entering life,\" she wrote to her missionary spiritual brother, Father M. Bellier. Her final words, \"My God..., I love you!\", seal a life that was completed on earth at age 24. Thus began, as was her desire, a new phase of apostolic presence on behalf of souls in the Communion of Saints. St. Thérèse was canonized by Pope Pius XI on May 17, 1925. The same Pope proclaimed her Universal Patron of the Missions, alongside Saint Francis Xavier, on December 14, 1927. Her teaching and example of holiness has been received with great enthusiasm by all sectors of the faithful, as well as by people outside the Catholic Church and outside Christianity. On the occasion of the centenary of her passing, many Episcopal Conferences have asked the Pope to declare her a Doctor of the Church: in view of the soundness of her spiritual wisdom inspired by the Gospel, the originality of her theological intuitions, and the universal acceptance of her spiritual message, which has been welcomed throughout the world and spread by the translation of her works into over fifty languages.Mindful of these requests, Pope John Paul II asked the Congregation for the Causes of Saints, in consultation with the Congregation for the Doctrine of the Faith with regard to her teaching, to study the suitability of proclaiming St. Thérèse a Doctor of the Church. On August 24, at the close of the Eucharistic Celebration at the Twelfth World Youth Day in Paris, in the presence of hundreds of bishops and an immense crowd of young people from every nation, Pope John Paul II announced his intention to proclaim Thérèse of the Child Jesus and of the Holy Face a Doctor of the Universal Church on World Mission Sunday, October 19, 1997.</p>"
		},
		{
			"id": "2",
			"imagen": "Monday",
			"contenido": "<h3>Guardian Angels - Memorial</h3><h3>Book of Exodus</h3><em>23,20-23.</em><p>\"See, I am sending an angel before you, to guard you on the way and bring you to the place I have prepared.<br />Be attentive to him and heed his voice. Do not rebel against him, for he will not forgive your sin. My authority resides in him.<br />If you heed his voice and carry out all I tell you, I will be an enemy to your enemies and a foe to your foes.<br />\"My angel will go before you and bring you to the Amorites, Hittites, Perizzites, Canaanites, Hivites and Jebusites; and I will wipe them out.</p><h3>Psalms</h3><em>91(90),1-2.3-4.5-6.10-11.</em><p>You who dwell in the shelter of the Most High, <br />who abide in the shadow of the Almighty,<br />Say to the LORD, \"My refuge and my fortress, <br />my God, in whom I trust.\"<br />For he will rescue you from the snare of the fowler, <br />from the destroying pestilence.<br />With his pinions he will cover you, <br />and under his wings you shall take refuge.<br />You shall not fear the terror of the night <br />nor the arrow that flies by day,<br />nor the pestilence that roams in darkness, <br />nor the plague that ravages at noon.<br />No evil shall befall you, <br />nor shall affliction come near your tent,<br />for to his angels he has given command about you, <br />that they guard you in all your ways.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>18,1-5.10.</em><p>The disciples approached Jesus and said, \"Who is the greatest in the kingdom of heaven?\"<br />He called a child over, placed it in their midst,<br />and said, \"Amen, I say to you, unless you turn and become like children, you will not enter the kingdom of heaven.<br />Whoever humbles himself like this child is the greatest in the kingdom of heaven.<br />And whoever receives one child such as this in my name receives me.<br />See that you do not despise one of these little ones, for I say to you that their angels in heaven always look upon the face of my heavenly Father.</p>"
		},
		{
			"id": "3",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Zechariah</h3><em>8,20-23.</em><p>Thus says the LORD of hosts: There shall yet come peoples, the inhabitants of many cities;<br />and the inhabitants of one city shall approach those of another, and say, \"Come! let us go to implore the favor of the LORD\"; and, \"I too will go to seek the LORD.\"<br />Many peoples and strong nations shall come to seek the LORD of hosts in Jerusalem and to implore the favor of the LORD.<br />Thus says the LORD of hosts: In those days ten men of every nationality, speaking different tongues, shall take hold, yes, take hold of every Jew by the edge of his garment and say, \"Let us go with you, for we have heard that God is with you.\"</p><h3>Psalms</h3><em>87(86),1-3.4-5.6-7.</em><p>His foundation upon the holy mountains,<br />the LORD loves:<br />the gates of Zion, <br />more than any dwelling of Jacob.<br />Glorious things are said of you, <br />O city of God!<br />I tell of Egypt and Babylon <br />among those who know the LORD; <br />of Philistia, Tyre, Ethiopia: <br />\"This man was born there.\"<br />and of Zion they shall say: <br />“One and all were born in her; <br />and he who has established her <br />is the Most High LORD.”<br />They shall note, when the peoples are enrolled: <br />\"This man was born there.\"<br />And all shall sing, in their festive dance: <br />\"My home is within you.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,51-56.</em><p>When the days for Jesus to be taken up were fulfilled, he resolutely determined to journey to Jerusalem,<br />and he sent messengers ahead of him. On the way they entered a Samaritan village to prepare for his reception there,<br />but they would not welcome him because the destination of his journey was Jerusalem.<br />When the disciples James and John saw this they asked, \"Lord, do you want us to call down fire from heaven to consume them?\"<br />Jesus turned and rebuked them,<br />and they journeyed to another village.</p><hr /><h3>St. Mother Théodore Guérin (1798-1856)()</h3><p>SAINT MOTHER THÉODORE GUÉRIN With trust in God’s providence, St. Mother Théodore left her homeland, sailed halfway around the world, andfounded a new religious congregation. Born in Etables, France, Anne-Thérèse Guerin’s life was shattered by her father’s murder when she was 15. For several years afterward, she cared for her mother and younger sister. She entered the Sisters of Providence in 1823, taking the name Sister St. Théodore. An illness during her novitiate left her with lifelong fragile health, but that did not stop her from becoming an accomplished teacher. In 1840, at the invitation of the bishop of Vincennes, Sister St. Théodore and five sisters were sent to Saint Mary-of-the-Woods, Indiana, to teach and care for the poor. There, she established a motherhouse and novitiate. For several months, the sisters and their hosts lived packed into a small frontier farmhouse. Only later did they learn that their French superiors wanted them to form a new religious congregation. Despite their humble resources, in July 1841, Sister St. Théodore and the sisters opened St. Mary's Academy for Young Ladies, which later became Saint Mary-of-the-Woods College. Her doubts concerning the success of the institution were natural. She wrote in her journal, \"It is astonishing that this remote solitude has been chosen for a novitiate and especially for an academy. All appearances are against it.\" For more than a decade, from 1841 to 1852, this Academy was the only Catholic boarding school for girls in Indiana. Sister St. Théodore and her community persevered despite fires, crop failures, prejudice against Catholic women religious, misunderstandings and separation from their original religious congregation. She once told her sisters, “Have confidence in the Providence that so far has never failed us. The way is not yet clear. Grope along slowly. Do not press matters; be patient, be trustful.” Another time, she asked, “With Jesus, what shall we have to fear?” Sister St. Théodoreproved to be a skilled businesswoman and leader as well as a beloved general superior. St. Mother Théodore is buried in the Church of the Immaculate Conception in Saint Mary-of-the-Woods, Indiana. She is known for her advancement of education and founding numerous parish schools. She was beatified by Pope John Paul II in October 1998; and canonized on October 15, 2006, by Pope Benedict XVI.</p><hr /><h3>St. Gerard of Brogne(Abbot († 959))</h3><hr /><p>SAINT GERARD OF BROGNEAbbot( 959) Saint Gerard was from a patrician family of Namur, France. His engaging humor, mild temperament and inclination to piety revealed an active will and intellect conformed to the Divine. On an important mission to the Royal Court, Gerard was struck by the fervor of the monks of St. Denis at Paris. Edified by their example, he earnestly desired to consecrate himself to God along with them. Returning home, he settled his temporal affairs and went back with great joy to St. Denis'. Gerard nourished his supernatural virtues at the monastery for ten years before returning to Brogne in 931. He reformed the clergy and helped appoint holy monks to ecclesiastical offices. Gerard also built himself a cell near the church, where he contemplated God while reforming many other monasteries. After spending another twenty years in loving labors, Gerard shut himself up in his cell to prepare for death. He was called by Jesus to Paradise on October 3, 959.</p>"
		},
		{
			"id": "4",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Nehemiah</h3><em>2,1-8.</em><p>In the month Nisan of the twentieth year of King Artaxerxes, when the wine was in my charge, I took some and offered it to the king. As I had never before been sad in his presence,<br />the king asked me, \"Why do you look sad? If you are not sick, you must be sad at heart.\" Though I was seized with great fear,<br />I answered the king: \"May the king live forever! How could I not look sad when the city where my ancestors are buried lies in ruins, and its gates have been eaten out by fire?\"<br />The king asked me, \"What is it, then, that you wish?\" I prayed to the God of heaven<br />and then answered the king: \"If it please the king, and if your servant is deserving of your favor, send me to Judah, to the city of my ancestors' graves, to rebuild it.\"<br />Then the king, and the queen seated beside him, asked me how long my journey would take and when I would return. I set a date that was acceptable to him, and the king agreed that I might go.<br />I asked the king further: \"If it please the king, let letters be given to me for the governors of West-of-Euphrates, that they may afford me safe-conduct till I arrive in Judah;<br />also a letter for Asaph, the keeper of the royal park, that he may give me wood for timbering the gates of the temple-citadel and for the city wall and the house that I shall occupy.\" The king granted my requests, for the favoring hand of my God was upon me.</p><h3>Psalms</h3><em>137(136),1-2.3.4-5.6.</em><p>By the rivers of Babylon <br />we sat mourning and weeping <br />when we remembered Zion.<br />On the poplars of that land <br />we hung up our harps.<br />There our captors asked us <br />for the words of a song; <br />Our tormentors, for a joyful song: <br />\"Sing for us a song of Zion!\"<br />But how could we sing a song of the LORD <br />in a foreign land?<br />If I forget you, Jerusalem, <br />may my right hand wither.<br />May my tongue stick to my palate <br />if I do not remember you, <br />if I do not exalt Jerusalem <br />beyond all my delights.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,57-62.</em><p>As Jesus and His disciples were proceeding on their journey someone said to him, \"I will follow you wherever you go.\"<br />Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"<br />And to another he said, \"Follow me.\" But he replied, \"Lord, let me go first and bury my father.\"<br />But he answered him, \"Let the dead bury their dead. But you, go and proclaim the kingdom of God.\"<br />And another said, \"I will follow you, Lord, but first let me say farewell to my family at home.\"<br />Jesus answered him, \"No one who sets a hand to the plow and looks to what was left behind is fit for the kingdom of God.\"</p><hr /><h3>St. Francis of Assisi (1182-1226)()</h3><p>SAINT FRANCIS OF ASSISI (1182-1226)St. Francis of Assisi founded the Franciscans and is one of history's greatest mystics. He left home, riches and family to blaze a trail in serving the poor. In all creation, he saw the work of God. By literally imitating Jesus' life, St. Francis became the founder of evangelical poverty. He was so dead to self and his mind fixed in God that he received the stigmata. St. Francis' father was a cloth merchant. Zealous and thundering, St. Francis became a soldier. However, a vision of God turned him from a spirited youth without military potential into a man of prayer, recollection and profound humility. Praying with devotion to discern the will of God, he began to imitate the poor in order to minister to them. Like Jesus, \"He took on our infirmities, and carried our diseases\" (Is. 53:4). In what appeared to be an act of madness, St. Francis took his father's cloth and sold it to restore the Church of San Damiano. His father took him to court; and in full view of the bishop, St. Francis stripped off his garments, gave them to his father and declared he had no posessions. Literally imitating Jesus, St. Francis preached to the poor: going barefoot and \"(taking) no gold, nor silver, nor money in his belt...\" (Mt. 10:9). When he and his brethren founded a new religious order, they encountered opposition from Pope Innocent III. The pope consented only after seeing St. Francis in a vision. In the vision, St. Francis was holding up the Church of San Giovanni in Laterano. Satan retaliated by sending a band of robbers to beat St. Francis: the latter only gave small jumps and yelps of joy \"because indignity was his only dignity\" (G.K. Chesterton). The poverty and preaching of the Franciscans galvanized the Western world. Noblemen, zealous for the House of the Lord, raised altars where churches lay abandoned. One even donated an entire mountain to St. Francis. The order of Poor Clares and Franciscan lay movements stemmed from St. Francis' apostolate. His rule includes material poverty and self-denial to be with Christ. In 1224, while preparing for the feast of the Exaltation of the Cross, St. Francis prayed how to best please God. In that moment, St. Francis' biographer and those with him say: a vision filled the world, and a crucified seraph came down from heaven; who had two wings above his head, two outstretched in flight and two covering his body; whose face was beautiful beyond description, and who smiled gently at St. Francis. From the vision, St. Francis saw that he would conform to Christ by heart instead of physical martyrdom. The brilliance of that vision never left St. Francis; and neither did the ensuing stigmata, which lasted for rest of his life. When St. Francis received Christ's stigmata, he was in bodily pain and near the end of his life. He sought to give more when he had reached his limit. Let us not create needs for ourselves, be humbled by others and bear it for Christ, reject hedonism and the near occasions of sin, and conform our will and intellect to the Divine.</p>"
		},
		{
			"id": "5",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Nehemiah</h3><em>8,1-4a.5-6.7b-12.</em><p>The whole people gathered as one in the open space before the Water Gate, and they called upon Ezra the scribe to bring forth the book of the law of Moses which the LORD prescribed for Israel.<br />On the first day of the seventh month, therefore, Ezra the priest brought the law before the assembly, which consisted of men, women, and those children old enough to understand.<br />Standing at one end of the open place that was before the Water Gate, he read out of the book from daybreak till midday, in the presence of the men, the women, and those children old enough to understand; and all the people listened attentively to the book of the law.<br />Ezra the scribe stood on a wooden platform that had been made for the occasion.<br />Ezra opened the scroll so that all the people might see it (for he was standing higher up than any of the people); and, as he opened it, all the people rose.<br />Ezra blessed the LORD, the great God, and all the people, their hands raised high, answered, \"Amen, amen!\" Then they bowed down and prostrated themselves before the LORD, their faces to the ground.<br />(The Levites Jeshua, Bani, Sherebiah, Jamin, Akkub, Shabbethai, Hodiah, Maaseiah, Kelita, Azariah, Jozabad, Hanan, and Pelaiah explained the law to the people, who remained in their places.)<br />Ezra read plainly from the book of the law of God, interpreting it so that all could understand what was read.<br />Then (Nehemiah, that is, His Excellency, and) Ezra the priest-scribe (and the Levites who were instructing the people) said to all the people: \"Today is holy to the LORD your God. Do not be sad, and do not weep\"-for all the people were weeping as they heard the words of the law.<br />He said further: \"Go, eat rich foods and drink sweet drinks, and allot portions to those who had nothing prepared; for today is holy to our LORD. Do not be saddened this day, for rejoicing in the LORD must be your strength!\"<br />(And the Levites quieted all the people, saying, \"Hush, for today is holy, and you must not be saddened.\")<br />Then all the people went to eat and drink, to distribute portions, and to celebrate with great joy, for they understood the words that had been expounded to them.</p><h3>Psalms</h3><em>19(18),8.9.10.11.</em><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye.  <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />They are more precious than gold, <br />Than a heap of purest gold; <br />Sweeter also than syrup <br />Or honey from the comb.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,1-12.</em><p>The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.<br />He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.<br />Go on your way; behold, I am sending you like lambs among wolves.<br />Carry no money bag, no sack, no sandals; and greet no one along the way.<br />Into whatever house you enter, first say, 'Peace to this household.'<br />If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.<br />Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.<br />Whatever town you enter and they welcome you, eat what is set before you,<br />cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\"<br />Whatever town you enter and they do not receive you, go out into the streets and say,<br />'The dust of your town that clings to our feet, even that we shake off against you.' Yet know this: the kingdom of God is at hand.<br />I tell you, it will be more tolerable for Sodom on that day than for that town.</p><hr /><h3>Bl. Francis Xavier Seelos()</h3><p>Bl. Francis Xavier SeelosPriest(1819-1867) Bl. Francis Seelos was born at Füssen, Bavaria, Germany, on January 11, 1819, and baptized the same day at the parish church. He was one of 12 children born to Mang and Frances Schwarzenbach Seelos. From his earliest years, he expressed a desire for the priesthood. As an adult, he studied philosophy and theology at Munich. At Munich, Bl. Francis Seelos was touched by the letters published in the Catholic newspaper Sion, which described the lack of spiritual care for German-speaking immigrants. After visiting the Redemptorists at Altötting, he decided to enter the Congregation: asking to be allowed to work as a missionary in the United States. On December 22, 1844, Bl. Francis Seelos was ordained a priest at Baltimore, Maryland. He was assigned for six years to St. Philomena’s Parish in Pittsburgh as an assistant to St. John Neumann. Regarding their relationship, Bl. Francis said, \"He has introduced me to the active life\" and \"has guided me as a spiritual director and confessor.\" Along with several years of parish ministry in Maryland, Bl. Francis Seelos had responsibility for training Redemptorist students. His availability and innate kindness in understanding and responding to the needs of the faithful quickly made him well known as an expert confessor and spiritual director. People would seek him out from neighboring towns. His confessional was open to all: \"I hear confessions in German, English, French, of Whites and of Blacks.\" He practiced a simple lifestyle and a simple manner of expressing himself. The themes of his preaching, rich in Biblical content, were always understood by his varied listeners. Bl. Francis Seelos was described as a man with a constant smile and a generous heart, especially toward the marginalized. For several years, he preached in English and German throughout the Midwest and in the Middle Atlantic states. Assigned to St. Mary of the Assumption Church community in New Orleans, he zealously served his Redemptorist confreres and parishioners. In 1867, he passed away from yellow fever, which he contracted while visiting the sick.</p><hr /><h3>St. Mary Faustina Kowalska(Virgin (1905-1938))</h3><hr /><p>SAINT MARY FAUSTINA KOWALSKA Virgin (1905-1938) Sister Mary Faustina, an apostle of the Divine Mercy, belongs today to the group of the most popular and well-known saints. Through her, the Lord Jesus communicates to the world the great message of God's mercy and reveals the pattern of Christian perfection based on trust in God and on the attitude of mercy toward one's neighbors. She was born on August 25, 1905, in Głogowiec, Poland, to a poor and religious farming family, the third of ten children. She was baptized with the name Helena in the parish Church of Świnice Warckich. From a very tender age, she stood out for her love of prayer, work, obedience, and also her sensitivity to the poor. At the age of 9, she made her first Holy Communion: living this moment very profoundly in her awareness of the presence of the Divine Guest within her soul. She attended school for three years. At 16, she left home and went to work as a housekeeper in Aleksandrów, Łodzi i Ostrówek, to find the means of supporting herself and helping her parents. She had already felt the first stirrings of a religious vocation at age 7. After finishing school, she wanted to enter the convent, but her parents disagreed. Called during a vision of the Suffering Christ, on August 1, 1925, she entered the Congregation of the Sisters of Our Lady of Mercy and took the name Sister Mary Faustina. She lived in the Congregation for thirteen years and lived in several religious houses. She spent time at Kraków, Płock and Vilnius, where she worked as a cook, gardener and porter. Externally, nothing revealed Sr. Mary Faustina's rich, mystical interior life. She zealously performed her tasks and faithfully observed the rule of religious life. She was recollected and at the same time very natural, serene and full of kindness and disinterested love for her neighbors. Although her life was apparently ordinary, she hid within herself an extraordinary union with God. She contemplated the mystery of God's Mercy in the Word of God as well as in the everyday activities of her life, which formed the basis of her spirituality. The process of contemplating and getting to know the mystery of God's mercy helped develop her attitude of child-like trust in God as well as mercy toward neighbors. \"O my Jesus, each of Your saints reflects one of Your virtues; I desire to reflect Your compassionate heart, full of mercy; I want to glorify it. Let Your mercy, O Jesus, be impressed upon my heart and soul like a seal, and this will be my badge in this and the future life\" (Diary 1242). Sr. Mary Faustina was a faithful daughter of the Church, which she loved like a Mother as the Mystical Body of Jesus Christ. Conscious of her role in the Church, she cooperated with God's mercy in the task of saving lost souls. At the specific request of the Lord, and following His example, she sacrificed her own life for this very goal. In her spiritual life, she also distinguished herself with a love of the Eucharist and a deep devotion to the Mother of Mercy. Her years at the convent were filled with extraordinary gifts, including revelations, visions, hidden stigmata, participation in the Passion of the Lord, the gift of bilocation, the reading of human souls, the gift of prophecy, and the rare gift of mystical engagement and marriage. The living relationship with God, the Blessed Mother, the Angels, the Saints, the souls in Purgatory - with the entire supernatural world - was as equally real for her as the world she perceived with her senses. In spite of being so richly endowed with extraordinary graces, Sr. Mary Faustina knew that they do not in fact constitute sanctity. In her Diary, she wrote: \"Neither graces, nor revelations, nor raptures, nor gifts granted to a soul make it perfect, but rather the intimate union of the soul with God. These gifts are merely ornaments of the soul, but constitute neither its essence nor its perfection. My sanctity and perfection consist in the close union of my will with the will of God\" (Diary 1107). The Lord Jesus chose Sr. Mary Faustina as the Apostle and \"Secretary\" of His Mercy, so that she could tell the world about His great message. \"In the Old Covenant (He said to her), I sent prophets wielding thunderbolts to My people. Today, I am sending you with My mercy to the people of the whole world. I do not want to punish aching mankind, but I desire to heal it, pressing it to My Merciful Heart\" (Diary 1588). Sister Mary Faustina's mission consists of 3 tasks:- Reminding the world of the truth of our faith revealed in the Holy Scripture about the merciful love of God toward every human being.- Entreating God's mercy for the whole world and particularly for sinners, among others through the practice of new forms of devotion to the Divine Mercy presented by the Lord Jesus, such as: the veneration of the image of the Divine Mercy with the inscription: Jesus, I Trust in You, the feast of the Divine Mercy celebrated on the first Sunday after Easter, chaplet to the Divine Mercy and prayer at the Hour of Mercy (3 p.m.). The Lord Jesus attached great promises to the above forms of devotion, provided one entrusted one's life to God and practiced active love of one's neighbor.- Initiating the apostolic movement of the Divine Mercy, which undertakes the task of proclaiming and entreating God's mercy for the world and strives for Christian perfection. St. Faustina's precepts require the faithful to display an attitude of child-like trust in God, which expresses itself in fulfilling His will as well as in the attitude of mercy toward one's neighbors. Today, this movement within the Church involves millions of people throughout the world; it comprises religious congregations, lay institutes, religious, brotherhoods, associations, various communities of apostles of the Divine Mercy, as well as individual people who take up the tasks that the Lord Jesus communicates to them. The mission of the Blessed Sr. Mary Faustina was recorded in her diary, which she kept at the specific request of the Lord Jesus and her confessors. In it, she recorded faithfully all of the Lord's wishes, and also described the encounters between Him and her soul. The Lord said to her, \"Your task is to write down everything that I make known to you about My mercy, for the benefit of those who, by reading these things, will be comforted in their souls and will have the courage to approach Me\" (Diary 1693). In an extraordinary way, Sr. Mary Faustina's work sheds light on the mystery of the Divine Mercy. It delights not only the simple and uneducated, but also scholars who look upon it as an additional source of theological research. The Diary has been translated into many languages, among others, English, German, Italian, Spanish, French, Portuguese, Arabic, Russian, Hungarian, Czech and Slovak. Sister Mary Faustina was consumed by tuberculosis and sufferings that she accepted as a voluntary sacrifice for sinners. On October 5, 1938, she passed away at Krakow at the age of 33. Her reputation of spiritual maturity, mystical union with God and holiness grew along with the cult to the Divine Mercy and the graces obtained from God through her intercession. From 1965 to 1967, the investigative process into her life and heroic virtues was undertaken in Kraków. In 1968, the Beatification Process was initiated in Rome, and completed on December 1992. On April 18, 1993, Pope John Paul II declared St. Faustina's holiness; and completed her canonization on April 4, 2000. Her resting place is in the Sanctuary of the Divine Mercy at Kraków-Łagiewniki.</p><hr /><h3>St. Placid(Martyr (6th century))</h3><hr /><p>SAINT PLACID Martyr(6th century) St. Placid was born at Rome in 515 to a patrician family. When he was 7, his father brought him to the monastery of Subiaco. At 13, he followed St. Benedict to the new foundation at Monte Casino. There, he grew up in the practice of piety and innocence of life. St. Placid had scarcely turned 21 when he was selected to establish a monastery on Sicilian estates that his father had given to St. Benedict. He spent four years building the monastery; and a fifth had not elapsed when a horde of barbarians burned everything to the ground. St. Placid was martyred together with thirty monks and his two brothers, Eutychius and Victorinus, and his holy sister Flavia. The monastery was eventually rebuilt with St. Placid as its patron. As we celebrate their lives and sacrifice, let us reflect upon their heroic virtues and unfailing intercession: \"Give thanks to the Lord, for He is good; His love endures forever\" (Ps. 107:1).</p>"
		},
		{
			"id": "6",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Baruch</h3><em>1,15-22.</em><p>During the Babylonian captivity, the exiles prayed: “Justice is with the Lord, our God; and we today are flushed with shame, we men of Judah and citizens of Jerusalem,<br />that we, with our kings and rulers and priests and prophets, and with our fathers,<br />have sinned in the LORD'S sight<br />and disobeyed him. We have neither heeded the voice of the LORD, our God, nor followed the precepts which the LORD set before us.<br />From the time the LORD led our fathers out of the land of Egypt until the present day, we have been disobedient to the LORD, our God, and only too ready to disregard his voice.<br />And the evils and the curse which the LORD enjoined upon Moses, his servant, at the time he led our fathers forth from the land of Egypt to give us the land flowing with milk and honey, cling to us even today.<br />For we did not heed the voice of the LORD, our God, in all the words of the prophets whom he sent us,<br />but each one of us went off after the devices of our own wicked hearts, served other gods, and did evil in the sight of the LORD, our God.</p><h3>Psalms</h3><em>79(78),1-2.3-5.8.9.</em><p>O God, the nations have come into your inheritance; <br />they have defiled your holy temple, <br />they have laid Jerusalem in ruins.<br />They have given the corpses of your servants <br />as food to the birds of heaven, <br />the flesh of your faithful ones to the beasts of the earth.<br />They have poured out their blood like water <br />round about Jerusalem, <br />and there is no one to bury them.<br />We have become the reproach of our neighbors, <br />the scorn and derision of those around us.<br />O LORD, how long? Will you be angry forever? <br />Will your jealousy burn like fire?<br />Remember not against us the iniquities of the past; <br />may your compassion quickly come to us, <br />for we are brought very low.<br />Help us, O God our savior, <br />because of the glory of your name; <br />deliver us and pardon our sins <br />for your name's sake.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,13-16.</em><p>Jesus said to them, “Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty deeds done in your midst had been done in Tyre and Sidon, they would long ago have repented, sitting in sackcloth and ashes.<br />But it will be more tolerable for Tyre and Sidon at the judgment than for you.<br />And as for you, Capernaum, 'Will you be exalted to heaven? You will go down to the netherworld.'\"<br />Whoever listens to you listens to me. Whoever rejects you rejects me. And whoever rejects me rejects the one who sent me.\"</p><hr /><h3>St. Bruno(Priest (c. 1030-1101))</h3><p>SAINT BRUNO Priest (c. 1030-1101) St. Bruno was born at Cologne to a pious family. He was endowed with intelligence and natural gifts, which he cultivated through higher learning at Paris. He became a canon at Cologne and later at Rheims, where he was appointed director of theological studies. When the bishop passed away, the see fell into evil hands. St. Bruno then retired to the countryside. There, he forsook the world, but continued his prayers, penances and mortifications. With six companions, he besought Hugh, Bishop of Grenoble, who provided them with a wild solitude called the Chartreuse. In the wilderness, they lived in poverty, self-denial and silence: each apart in his own cell, meeting only to worship God, and employing themselves in copying books. St. Bruno's order was called the Carthusians after the wilderness where they lived. Six years ot was founded, Pope Urban II called St. Bruno to Rome for consultation. St. Bruno tried to live as he had in the desert, but the echoes of the great city disturbed him. After refusing high dignities, he gained permission to resume his monastic life in Calabria. He lived there humbly and peacefully until passing away in 1101.</p>"
		},
		{
			"id": "7",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Baruch</h3><em>4,5-12.27-29.</em><p>Fear not, my people! Remember, Israel,<br />You were sold to the nations not for your destruction; It was because you angered God that you were handed over to your foes.<br />For you provoked your Maker with sacrifices to demons, to no-gods;<br />You forsook the Eternal God who nourished you, and you grieved Jerusalem who fostered you.<br />She indeed saw coming upon you the anger of God; and she said: \"Hear, you neighbors of Zion! God has brought great mourning upon me,<br />For I have seen the captivity that the Eternal God has brought upon my sons and daughters.<br />With joy I fostered them; but with mourning and lament I let them go.<br />Let no one gloat over me, a widow, bereft of many: For the sins of my children I am left desolate, because they turned from the law of God,<br />Fear not, my children; call out to God! He who brought this upon you will remember you.<br />As your hearts have been disposed to stray from God, turn now ten times the more to seek him;<br />For he who has brought disaster upon you will, in saving you, bring you back enduring joy.\"</p><h3>Psalms</h3><em>69(68),33-35.36-37.</em><p>“See, you lowly ones, and be glad; <br />you who seek God, may your hearts revive!<br />For the LORD hears the poor, <br />and his own who are in bonds he spurns not.”<br />Let the heavens and the earth sing praise, <br />the seas and whatever moves in them!\"<br />For God will save Zion <br />and rebuild the cities of Judah.<br />They shall dwell in the land and own it,<br />and the descendants of his servants shall inherit it,<br />and those who love his name shall inhabit it.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,17-24.</em><p>The seventy-two disciples returned rejoicing and said to Jesus, \"Lord, even the demons are subject to us because of your name.\"<br />Jesus said, \"I have observed Satan fall like lightning from the sky.<br />Behold, I have given you the power 'to tread upon serpents' and scorpions and upon the full force of the enemy and nothing will harm you.<br />Nevertheless, do not rejoice because the spirits are subject to you, but rejoice because your names are written in heaven.\"<br />At that very moment he rejoiced (in) the holy Spirit and said, \"I give you praise, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike. Yes, Father, such has been your gracious will.<br />All things have been handed over to me by my Father. No one knows who the Son is except the Father, and who the Father is except the Son and anyone to whom the Son wishes to reveal him.\"<br />Turning to the disciples in private he said, \"Blessed are the eyes that see what you see.<br />For I say to you, many prophets and kings desired to see what you see, but did not see it, and to hear what you hear, but did not hear it.\"</p><hr /><h3>St. Mark(pope († 336))</h3><p>SAINT MARK Pope& Martyr(336) St. Mark was martyred like all the popes before him. His works were recorded in Liber Pontificalis during the fifth century. When Emperor Maxentius persecuted the Church, St. Mark courageously proclaimed the Gospel and upheld the Apostles' Traditions. On January 18, 336, St. Mark succeeded Pope Sylvester. He worked zealously, but served as pope for only eight months. On October 7, 336, he was martyred in Rome. He was buried in an Ardeatine Way cemetery that is named after him. Watching over the Church forever, St. Mark intercedes by giving our prayers to God with a spirit that is perfectly conformed to Christ. Jesus honors the martyrs because \"there is no greater love than to lay down one's life for one's friends\" (Jn. 15:13).</p>"
		},
		{
			"id": "8",
			"imagen": "Sunday",
			"contenido": "<h3>Twenty-seventh Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>5,1-7.</em><p>Let me now sing of my friend, my friend's song concerning his vineyard. My friend had a vineyard on a fertile hillside;<br />He spaded it, cleared it of stones, and planted the choicest vines; Within it he built a watchtower, and hewed out a wine press. Then he looked for the crop of grapes, but what it yielded was wild grapes.<br />Now, inhabitants of Jerusalem and men of Judah, judge between me and my vineyard:<br />What more was there to do for my vineyard that I had not done? Why, when I looked for the crop of grapes, did it bring forth wild grapes?<br />Now, I will let you know what I mean to do to my vineyard: Take away its hedge, give it to grazing, break through its wall, let it be trampled!<br />Yes, I will make it a ruin: it shall not be pruned or hoed, but overgrown with thorns and briers; I will command the clouds not to send rain upon it.<br />The vineyard of the LORD of hosts is the house of Israel, and the men of Judah are his cherished plant; He looked for judgment, but see, bloodshed! for justice, but hark, the outcry!</p><h3>Psalms</h3><em>80(79),9.12.13-14.15-16.19-20.</em><p>You brought a vine out of Egypt; <br />you drove away the nations and planted it.<br />It put forth its foliage to the sea, <br />its shoots as far as the river.<br />Why have you broken down the walls, <br />so that all who pass by pluck its fruit?<br />The boar from the forest strips the vine; <br />the beast of the field feeds upon it.<br />Once again, O LORD of hosts, <br />look down from heaven, and see: <br />take care of this vine,<br />and protect what your right hand has planted <br />the son of man whom you yourself made strong.<br />Then we will no more withdraw from you; <br />give us new life, and we will call upon your name.<br />LORD of hosts, restore us; <br />let your face shine upon us, that we may be saved.</p><h3>Letter to the Philippians</h3><em>4,6-9.</em><p>Have no anxiety at all, but in everything, by prayer and petition, with thanksgiving, make your requests known to God.<br />Then the peace of God that surpasses all understanding will guard your hearts and minds in Christ Jesus.<br />Finally, brothers, whatever is true, whatever is honorable, whatever is just, whatever is pure, whatever is lovely, whatever is gracious, if there is any excellence and if there is anything worthy of praise, think about these things.<br />Keep on doing what you have learned and received and heard and seen in me. Then the God of peace will be with you.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>21,33-43.</em><p>Jesus said to the chief priests and the elders of the people: \"Hear another parable. There was a landowner who planted a vineyard, put a hedge around it, dug a wine press in it, and built a tower. Then he leased it to tenants and went on a journey.<br />When vintage time drew near, he sent his servants to the tenants to obtain his produce.<br />But the tenants seized the servants and one they beat, another they killed, and a third they stoned.<br />Again he sent other servants, more numerous than the first ones, but they treated them in the same way.<br />Finally, he sent his son to them, thinking, 'They will respect my son.'<br />But when the tenants saw the son, they said to one another, 'This is the heir. Come, let us kill him and acquire his inheritance.'<br />They seized him, threw him out of the vineyard, and killed him.<br />What will the owner of the vineyard do to those tenants when he comes?\"<br />They answered him, \"He will put those wretched men to a wretched death and lease his vineyard to other tenants who will give him the produce at the proper times.\"<br />Jesus said to them, \"Did you never read in the scriptures: 'The stone that the builders rejected has become the cornerstone; by the Lord has this been done, and it is wonderful in our eyes'?<br />Therefore, I say to you, the kingdom of God will be taken away from you and given to a people that will produce its fruit.</p><hr /><h3>St. Demetrius(Martyr († c. 306))</h3><p>SAINT DEMETRIUS OF SIRMIUM Martyr ( c. 306) St. Demetrius was a Roman army officer and a deacon. He laid down his life rather than apostate. He lived the small moments with great spiritual fervor and hence was prepared for the great ones. St. Demetrius was appointed Duke of Thessaly by Emperor Maximian, but was later arrested for being Chistian. After a brief imprisonment in a bathhouse, he was taken to Sirmium, modern Serbia, and impaled with spears. St. Demetrius was reported to have appeared during a battle in 586 to defend Thessalonika. Over 200 churches in the Balkans are dedicated to him. His relics are kept with veneration in the Hagios Demetrios Basilica at Thessaloniki.</p>"
		},
		{
			"id": "9",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Twenty-seventh week in Ordinary Time</h3><h3>Book of Jonah</h3><em>1,1-16.2,1.11.</em><p>This is the word of the LORD that came to Jonah, son of Amittai:<br />\"Set out for the great city of Nineveh, and preach against it; their wickedness has come up before me.\"<br />But Jonah made ready to flee to Tarshish away from the LORD. He went down to Joppa, found a ship going to Tarshish, paid the fare, and went aboard to journey with them to Tarshish, away from the LORD.<br />The LORD, however, hurled a violent wind upon the sea, and in the furious tempest that arose the ship was on the point of breaking up.<br />Then the mariners became frightened and each one cried to his god. To lighten the ship for themselves, they threw its cargo into the sea. Meanwhile, Jonah had gone down into the hold of the ship, and lay there fast asleep.<br />The captain came to him and said, \"What are you doing asleep? Rise up, call upon your God! Perhaps God will be mindful of us so that we may not perish.\"<br />Then they said to one another, \"Come, let us cast lots to find out on whose account we have met with this misfortune.\" So they cast lots, and thus singled out Jonah.<br />\"Tell us,\" they said, \"what is your business? Where do you come from? What is your country, and to what people do you belong?\"<br />\"I am a Hebrew,\" Jonah answered them; \"I worship the LORD, the God of heaven, who made the sea and the dry land.\"<br />Now the men were seized with great fear and said to him, \"How could you do such a thing!\"--They knew that he was fleeing from the LORD, because he had told them.--<br />\"What shall we do with you,\" they asked, \"that the sea may quiet down for us?\" For the sea was growing more and more turbulent.<br />Jonah said to them, \"Pick me up and throw me into the sea, that it may quiet down for you; since I know it is because of me that this violent storm has come upon you.\"<br />Still the men rowed hard to regain the land, but they could not, for the sea grew ever more turbulent.<br />Then they cried to the LORD: \"We beseech you, O LORD, let us not perish for taking this man's life; do not charge us with shedding innocent blood, for you, LORD, have done as you saw fit.\"<br />Then they took Jonah and threw him into the sea, and the sea's raging abated.<br />Struck with great fear of the LORD, the men offered sacrifice and made vows to him.<br />But the LORD sent a large fish, that swallowed Jonah; and he remained in the belly of the fish three days and three nights.<br />Then the LORD commanded the fish to spew Jonah upon the shore.</p><h3>Book of Jonah</h3><em>2,2.3.4.5.8.</em><p>Out of my distress I called to the LORD,<br />and he answered me; <br />From the midst of the nether world I cried for help, <br />and you heard my voice.<br />For you cast me into the deep, into the heart of the sea,<br />and the flood enveloped me;<br />All your breakers and your billows<br />passed over me.<br />Then I said, “I am banished from your sight!<br />yet would I again look upon your holy temple.”<br />When my soul fainted within me,<br />I remembered the LORD;<br />My prayer reached you<br />in your holy temple.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,25-37.</em><p>There was a scholar of the law who stood up to test Jesus and said, \"Teacher, what must I do to inherit eternal life?\"<br />Jesus said to him, \"What is written in the law? How do you read it?\"<br />He said in reply, \"You shall love the Lord, your God, with all your heart, with all your being, with all your strength, and with all your mind, and your neighbor as yourself.\"<br />He replied to him, \"You have answered correctly; do this and you will live.\"<br />But because he wished to justify himself, he said to Jesus, \"And who is my neighbor?\"<br />Jesus replied, \"A man fell victim to robbers as he went down from Jerusalem to Jericho. They stripped and beat him and went off leaving him half-dead.<br />A priest happened to be going down that road, but when he saw him, he passed by on the opposite side.<br />Likewise a Levite came to the place, and when he saw him, he passed by on the opposite side.<br />But a Samaritan traveler who came upon him was moved with compassion at the sight.<br />He approached the victim, poured oil and wine over his wounds and bandaged them. Then he lifted him up on his own animal, took him to an inn and cared for him.<br />The next day he took out two silver coins and gave them to the innkeeper with the instruction, 'Take care of him. If you spend more than what I have given you, I shall repay you on my way back.'<br />Which of these three, in your opinion, was neighbor to the robbers' victim?\"<br />He answered, \"The one who treated him with mercy.\" Jesus said to him, \"Go and do likewise.\"</p><hr /><h3>St. Louis Bertrand(Dominican (1526-1581))</h3><p>SAINT LOUIS BERTRAND(Dominican) (1526-1581) St. Louis Bertrand was born in 1526 to a family from Valencia, Spain. He was from the same family as St. Vincent Ferrer. In 1545, after several trials, he was ordained a Dominican priest. At 25, he was appointed master of novices and trained many outstanding disciples. When a plague broke out at Valencia, St. Louis devoted himself to caring for the sick and dying. He also helped bury the dead. In 1562, he obtained leave to embark for the American mission; and there converted multitudes. He was favored with the gift of miracles and was understood in various languages while preaching in his native Spanish. After seven years, he returned to Spain, advocating and pressuring for the dignity and rights of Natives. Through his influence, the native populations were spared further decimation and hardship, resulting in changes to Spanish policies and sparing lands as far away as the Philippines. Against his wishes, St. Louis was never permitted to return and work among the Natives. He spent the remainder of his days in Spain. He passed away on October 9, 1581, the day he foretold.</p><hr /><h3>St. John Leonardi(Priest (c. 1541-1609))</h3><hr /><p>SAINT JOHN LEONARDI Priest (c.1541-1609) St. John Leonardi was born at Tuscany circa 1541. A man ahead of his time, he opened opportunities for secular and lay persons to participate in works of mercy. St. John overcame opposition and succeeded in founding communities and institutions that express caritas and transmit the Deposit of Faith. After his ordination, St. John propagated devotion to the Eucharist and the Blessed Virgin Mary. He also gathered laypersons to serve those in hospitals and prisons. At the time, his approach was daring and original. St. John also founded the Clerks Regular of the Mother of God. Although he experienced setbacks from pessimistic and hesitant ecclesial authorities, St. John overcame these difficulties. The Congregation trained secular priests to restore church discipline and bring God's presence to those on the fringes of the Church. The Congregation trains teachers and priests to this day. St. John passed away after contracting the flu during a plague outbreak at Rome. He was administering to patients and risking his life to help them when he contracted the illness. He was canonized in 1938. His relics are enshrined in the Santa Maria Church at Portico, Rome.</p><hr /><h3>Bl. John Henry Newman((† 1890))</h3><hr /><p>Blessed John Henry Newman Priest, founder of a religious community, theologian (1801-1890) This day that has brought us together here in Birmingham is a most auspicious one. In the first place, it is the Lord's Day, Sunday, the day when our Lord Jesus Christ rose from the dead and changed the course of human history for ever, offering new life and hope to all who live in darkness and in the shadow of death. (...) Yet there is another, more joyful reason why this is an auspicious day for Great Britain, for the Midlands, for Birmingham. It is the day that sees Cardinal John Henry Newman formally raised to the altars and declared Blessed. (...) England has a long tradition of martyr saints, whose courageous witness has sustained and inspired the Catholic community here for centuries. Yet it is right and fitting that we should recognize today the holiness of a confessor, a son of this nation who, while not called to shed his blood for the Lord, nevertheless bore eloquent witness to him in the course of a long life devoted to the priestly ministry, and especially to preaching, teaching, and writing. He is worthy to take his place in a long line of saints and scholars from these islands, Saint Bede, Saint Hilda, Saint Aelred, Blessed Duns Scotus, to name but a few. In Blessed John Henry, that tradition of gentle scholarship, deep human wisdom and profound love for the Lord has borne rich fruit, as a sign of the abiding presence of the Holy Spirit deep within the heart of God's people, bringing forth abundant gifts of holiness. Cardinal Newman's motto, Cor ad cor loquitur, or \"Heart speaks unto heart\", gives us an insight into his understanding of the Christian life as a call to holiness, experienced as the profound desire of the human heart to enter into intimate communion with the Heart of God. He reminds us that faithfulness to prayer gradually transforms us into the divine likeness. As he wrote in one of his many fine sermons, \"a habit of prayer, the practice of turning to God and the unseen world in every season, in every place, in every emergency - prayer, I say, has what may be called a natural effect in spiritualizing and elevating the soul. A man is no longer what he was before; gradually ... he has imbibed a new set of ideas, and become imbued with fresh principles\" (Parochial and Plain Sermons, iv, 230-231). Today's Gospel tells us that no one can be the servant of two masters (cf. Lk 16:13), and Blessed John Henry's teaching on prayer explains how the faithful Christian is definitively taken into the service of the one true Master, who alone has a claim to our unconditional devotion (cf. Mt 23:10). Newman helps us to understand what this means for our daily lives: he tells us that our divine Master has assigned a specific task to each one of us, a \"definite service\", committed uniquely to every single person: \"I have my mission\", he wrote, \"I am a link in a chain, a bond of connection between persons. He has not created me for naught. I shall do good, I shall do his work; I shall be an angel of peace, a preacher of truth in my own place ... if I do but keep his commandments and serve him in my calling\" (Meditations and Devotions, 301-2). The definite service to which Blessed John Henry was called involved applying his keen intellect and his prolific pen to many of the most pressing \"subjects of the day\". His insights into the relationship between faith and reason, into the vital place of revealed religion in civilized society, and into the need for a broadly-based and wide-ranging approach to education were not only of profound importance for Victorian England, but continue today to inspire and enlighten many all over the world. I would like to pay particular tribute to his vision for education, which has done so much to shape the ethos that is the driving force behind Catholic schools and colleges today. Firmly opposed to any reductive or utilitarian approach, he sought to achieve an educational environment in which intellectual training, moral discipline and religious commitment would come together. The project to found a Catholic University in Ireland provided him with an opportunity to develop his ideas on the subject, and the collection of discourses that he published as The Idea of a University holds up an ideal from which all those engaged in academic formation can continue to learn. And indeed, what better goal could teachers of religion set themselves than Blessed John Henry's famous appeal for an intelligent, well-instructed laity: \"I want a laity, not arrogant, not rash in speech, not disputatious, but men who know their religion, who enter into it, who know just where they stand, who know what they hold and what they do not, who know their creed so well that they can give an account of it, who know so much of history that they can defend it\" (The Present Position of Catholics in England, ix, 390). On this day when the author of those words is raised to the altars, I pray that, through his intercession and example, all who are engaged in the task of teaching and catechesis will be inspired to greater effort by the vision he so clearly sets before us. While it is John Henry Newman's intellectual legacy that has understandably received most attention in the vast literature devoted to his life and work, I prefer on this occasion to conclude with a brief reflection on his life as a priest, a pastor of souls. The warmth and humanity underlying his appreciation of the pastoral ministry is beautifully expressed in another of his famous sermons: \"Had Angels been your priests, my brethren, they could not have condoled with you, sympathized with you, have had compassion on you, felt tenderly for you, and made allowances for you, as we can; they could not have been your patterns and guides, and have led you on from your old selves into a new life, as they can who come from the midst of you\" (\"Men, not Angels: the Priests of the Gospel\", Discourses to Mixed Congregations, 3). He lived out that profoundly human vision of priestly ministry in his devoted care for the people of Birmingham during the years that he spent at the Oratory he founded, visiting the sick and the poor, comforting the bereaved, caring for those in prison. No wonder that on his death so many thousands of people lined the local streets as his body was taken to its place of burial not half a mile from here. One hundred and twenty years later, great crowds have assembled once again to rejoice in the Church's solemn recognition of the outstanding holiness of this much-loved father of souls. What better way to express the joy of this moment than by turning to our heavenly Father in heartfelt thanksgiving, praying in the words that Blessed John Henry Newman placed on the lips of the choirs of angels in heaven:Praise to the Holiest in the height And in the depth be praise; In all his words most wonderful, Most sure in all his ways! (The Dream of Gerontius).(Homily of his holiness Benedict XVI - Mass with the beatification of venerable cardinal John Henry Newman - Birmingham - Sunday, 19 September 2010)</p>"
		},
		{
			"id": "10",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Twenty-seventh week in Ordinary Time</h3><h3>Book of Jonah</h3><em>3,1-10.</em><p>The word of the LORD came to Jonah a second time:<br />\"Set out for the great city of Nineveh, and announce to it the message that I will tell you.\"<br />So Jonah made ready and went to Nineveh, according to the LORD'S bidding. Now Nineveh was an enormously large city; it took three days to go through it.<br />Jonah began his journey through the city, and had gone but a single day's walk announcing, \"Forty days more and Nineveh shall be destroyed,\"<br />when the people of Nineveh believed God; they proclaimed a fast and all of them, great and small, put on sackcloth.<br />When the news reached the king of Nineveh, he rose from his throne, laid aside his robe, covered himself with sackcloth, and sat in the ashes.<br />Then he had this proclaimed throughout Nineveh, by decree of the king and his nobles: \"Neither man nor beast, neither cattle nor sheep, shall taste anything; they shall not eat, nor shall they drink water.<br />Man and beast shall be covered with sackcloth and call loudly to God; every man shall turn from his evil way and from the violence he has in hand.<br />Who knows, God may relent and forgive, and withhold his blazing wrath, so that we shall not perish.\"<br />When God saw by their actions how they turned from their evil way, he repented of the evil that he had threatened to do to them; he did not carry it out.</p><h3>Psalms</h3><em>130(129),1-2.3-4ab.7-8.</em><p>Out of the depths I cry to you, O LORD<br />LORD, hear my voice!<br />Let your ears be attentive<br />to my voice in supplication.<br />If you, O LORD, mark iniquities,<br />LORD, who can stand?<br />But with you is forgiveness,<br />But with you is forgiveness,<br />For with the LORD is kindness<br />and with him is plenteous redemption;<br />and he will redeem Israel<br />from all their iniquities.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,38-42.</em><p>Jesus entered a village where a woman whose name was Martha welcomed him.<br />She had a sister named Mary who sat beside the Lord at his feet listening to him speak.<br />Martha, burdened with much serving, came to him and said, \"Lord, do you not care that my sister has left me by myself to do the serving? Tell her to help me.\"<br />The Lord said to her in reply, \"Martha, Martha, you are anxious and worried about many things.<br />There is need of only one thing. Mary has chosen the better part and it will not be taken from her.\"</p><hr /><h3>St. Francis Borgia(Priest (1510-1572))</h3><p>SAINT FRANCIS BORGIAPriest (1510-1572) St. Francis Borgia, Duke of Gandia and Captain-General of Catalonia, had a burgeoning career when, in 1539, he escorted the remains of Queen Isabella to Granada's royal cemetery. When the coffin was opened, he was taken aback. In that moment, he apprehended both spiritual decay and true death; and left seeking the person of God. Some time passed before St. Francis followed God's calling. He then joined the Society of Jesus to cut himself off from any chance of dignity or preferment. However, the Jesuits made him their superior general. When the Ottoman Empire threatened Christendom, St. Pius V sent his nephew to rally Christian princes into a league. The Pope chose St. Francis to accompany him; and although spread too thin, the Saint obeyed at once. Thanks to their efforts and the alliance of Spanish, Italian, Sicilian, Sardinian and Maltese forces, the Ottoman navy was stopped at the Battle of Lepanto; and twelve thousand Christian slaves were liberated from Ottoman galleys. The fatigues of the embassy exhausted St. Francis, and he passed away while returningto Rome on October 10, 1572. His and countless others' sacrifices helped stop the invasion of Europe and ensure our freedom forever.</p><hr /><h3>St. Ghislain()</h3><hr />"
		},
		{
			"id": "11",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Twenty-seventh week in Ordinary Time</h3><h3>Book of Jonah</h3><em>4,1-11.</em><p>Jonah was greatly displeased and became angry that God did not carry out the evil he threatened against Nineveh.<br />\"I beseech you, LORD,\" he prayed, \"is not this what I said while I was still in my own country? This is why I fled at first to Tarshish. I knew that you are a gracious and merciful God, slow to anger, rich in clemency, loathe to punish.<br />And now, LORD, please take my life from me; for it is better for me to die than to live.\"<br />But the LORD asked, \"Have you reason to be angry?\"<br />Jonah then left the city for a place to the east of it, where he built himself a hut and waited under it in the shade, to see what would happen to the city.<br />And when the LORD God provided a gourd plant, that grew up over Jonah's head, giving shade that relieved him of any discomfort, Jonah was very happy over the plant.<br />But the next morning at dawn God sent a worm which attacked the plant, so that it withered.<br />And when the sun arose, God sent a burning east wind; and the sun beat upon Jonah's head till he became faint. Then he asked for death, saying, \"I would be better off dead than alive.\"<br />But God said to Jonah, \"Have you reason to be angry over the plant?\" \"I have reason to be angry,\" Jonah answered, \"angry enough to die.\"<br />Then the LORD said, \"You are concerned over the plant which cost you no labor and which you did not raise; it came up in one night and in one night it perished.<br />And should I not be concerned over Nineveh, the great city, in which there are more than a hundred and twenty thousand persons who cannot distinguish their right hand from their left, not to mention the many cattle?\"</p><h3>Psalms</h3><em>86(85),3-4.5-6.9-10.</em><p>Have mercy on me, O Lord,<br />for to you I call all the day.<br />Gladden the soul of your servant, <br />for to you, O Lord, I lift up my soul.<br />For you, O Lord, are good and forgiving, <br />abounding in kindness to all who call upon you.<br />Hearken, O LORD, to my prayer <br />and attend to the sound of my pleading.<br />All the nations you have made shall come<br />and worship you, O Lord,<br />and glorify your name.<br />For you are great, and you do wondrous deeds;<br />you alone are God.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,1-4.</em><p>Jesus was praying in a certain place, and when he had finished, one of his disciples said to him, \"Lord, teach us to pray just as John taught his disciples.\"<br />He said to them, \"When you pray, say: Father, hallowed be your name, your kingdom come.<br />Give us each day our daily bread<br />and forgive us our sins for we ourselves forgive everyone in debt to us, and do not subject us to the final test.\"</p><hr /><h3>St. Tarachus and his Companions(Martyrs († 304))</h3><p>SAINT TARACHUS and his Companions Martyrs ( 304) In 304 A.D., Tarachus, Probus and Andronicus were arrested and martyred. Their crime was freedom of speech and faith in Jesus, the founder of Western Civilization. The martyrs were ensnared during the Roman persecutions, and laid down their lives rather than renounce their faith. Sts. Tarachus and his companions were arrested at Pompeiopolis. They were imprisoned in Tharsis and tortured. A second examination in Mopsuestia was more horrible. Yet a third examination at Anazarbis failed to shake their faith. Frustrated, the Governor ordered Sts. Tarachus and his companions thrown to hungry lions in the amphitheater. When the lions were set loose, they crouched at St. Tarachus' feet and nursed his wounds. Witnessing this, the judge ordered Sts. Tarachus and his companions killed by gladiators.</p><hr /><h3>St. Damien de Veuster(Priest (1840-1889))</h3><hr /><p>St. Damien of MolokaiPriest (1840-1889) St. Damien left his Order when he volunteered to serve victims of leprosy at Molokai, Hawaii. The disease was then incurable, and St. Damien contracted it after more than a decade of service. By laying down his life, St. Damien became alter Christus, \"another Christ.\" Born at Tremelo, Belgium, on January 3, 1840, St. Damien was christened Joseph. He joined the Sacred Hearts Fathers, and received the name Damien when he was 20. In 1864, Damien was sent to Honolulu, Hawaii, where he was ordained. For the next nine years, he worked in missions on the big island, Hawaii. In 1873, Fr. Damien volunteered to permanently live and work on the leper colony at Molokai. He cared for all victims, including children who were also segregated. In 1885, Fr. Damien revealed he had leprosy. He continued building hospitals, clinics, churches and some six hundred coffins. He passed away on April 15 at Molokai. He was declared venerable in 1977, and beatified on June 4, 1995, by Pope John Paul II. He was canonized on October 11, 2009, at Rome, in the presence of King Albert II of the Belgians and Queen Paola, as well as the Belgian Prime Minister and several cabinet ministers. \"Not without fear and loathing,\" Pope Benedict said, \"Fr. Damian made the choice to go on the island of Molokai in the service of lepers ... The servant of the Word became a suffering servant, leper with the lepers during the last four years of his life. ... To follow Christ, Father Damian not only left his homeland, but also staked his health. So he, as the word of Jesus in today's Gospel tells us, received eternal life.\"</p><hr /><h3>St. Firminus()</h3><hr /><p></p>"
		},
		{
			"id": "12",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Twenty-seventh week in Ordinary Time</h3><h3>Book of Malachi</h3><em>3,13-20a.</em><p>You have defied me in word, says the LORD, yet you ask, \"What have we spoken against you?\"<br />You have said, \"It is vain to serve God, and what do we profit by keeping his command, And going about in penitential dress in awe of the LORD of hosts?<br />Rather must we call the proud blessed; for indeed evildoers prosper, and even tempt God with impunity.\"<br />Then they who fear the LORD spoke with one another, and the LORD listened attentively; And a record book was written before him of those who fear the LORD and trust in his name.<br />And they shall be mine, says the LORD of hosts, my own special possession, on the day I take action. And I will have compassion on them, as a man has compassion on his son who serves him.<br />Then you will again see the distinction between the just and the wicked; Between him who serves God, and him who does not serve him.<br />For lo, the day is coming, blazing like an oven, when all the proud and all evildoers will be stubble, And the day that is coming will set them on fire, leaving them neither root nor branch, says the LORD of hosts.<br />But for you who fear my name, there will arise the sun of justice with its healing rays.</p><h3>Psalms</h3><em>1,1-2.3.4.6.</em><p>Blessed the man who follows not <br />the counsel of the wicked <br />Nor walks in the way of sinners, <br />nor sits in the company of the insolent,<br />But delights in the law of the LORD <br />and meditates on his law day and night.<br />He is like a tree <br />planted near running water, <br />that yields its fruit in due season, <br />and whose leaves never fade. <br />Whatever he does, prospers.<br />Not so, the wicked, not so; <br />they are like chaff which the wind drives away.<br />For the LORD watches over the way of the just,<br />but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,5-13.</em><p>Jesus said to his disciples: \"Suppose one of you has a friend to whom he goes at midnight and says, 'Friend, lend me three loaves of bread,<br />for a friend of mine has arrived at my house from a journey and I have nothing to offer him,'<br />and he says in reply from within, 'Do not bother me; the door has already been locked and my children and I are already in bed. I cannot get up to give you anything.'<br />I tell you, if he does not get up to give him the loaves because of their friendship, he will get up to give him whatever he needs because of his persistence.<br />And I tell you, ask and you will receive; seek and you will find; knock and the door will be opened to you.<br />For everyone who asks, receives; and the one who seeks, finds; and to the one who knocks, the door will be opened.<br />What father among you would hand his son a snake when he asks for a fish?<br />Or hand him a scorpion when he asks for an egg?<br />If you then, who are wicked, know how to give good gifts to your children, how much more will the Father in heaven give the Holy Spirit to those who ask him?\"</p><hr /><h3>St. Wilfrid(Bishop (c. 634-709))</h3><p>SAINT WILFRID Bishop (c. 634-709) St. Wilfrid was \"a quick walker, (and) expert at all good works, with never a sour face.\" He helped secure the ecclesiastical bonds of England and Rome. St. Wilfrid was born circa 634. He was trained by Celtic monks at Lindisfarne in the rites and usages of the British Church. As a boy, Wilfrid longed for perfect conformity with the Holy See, and at first chance set off for Rome. On his return, he governed a monastery at Ripon under the rule of St. Benedict. In 664, St. Wilfrid was consecrated Bishop of Lindisfarne, and five years later transferred to the see of York. He contended with the passions of wicked kings, the cowardice of worldly prelates and the errors of holy men. His authority was usurped and his see partitioned several times. For attempting to liberate the Church, he was twice exiled and once imprisoned. St. Wilfrid was a reformer in the sense of correcting iniquities. He made the Church system universal rather than nationalistic. He was called by Christ to his eternal reward onOctober 12, 709.</p>"
		},
		{
			"id": "13",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Twenty-seventh week in Ordinary Time</h3><h3>Book of Joel</h3><em>1,13-15.2,1-2.</em><p>Gird yourselves and weep, O priests! wail, O ministers of the altar! Come, spend the night in sackcloth, O ministers of my God! The house of your God is deprived of offering and libation.<br />Proclaim a fast, call an assembly; Gather the elders, all who dwell in the land, Into the house of the LORD, your God, and cry to the LORD!<br />Alas, the day! for near is the day of the LORD, and it comes as ruin from the Almighty.<br />Blow the trumpet in Zion, sound the alarm on my holy mountain! Let all who dwell in the land tremble, for the day of the LORD is coming;<br />Yes, it is near, a day of darkness and of gloom, a day of clouds and somberness! Like dawn spreading over the mountains, a people numerous and mighty! Their like has not been from of old, nor will it be after them, even to the years of distant generations.</p><h3>Psalms</h3><em>9(9A),2-3.6.16.8-9.</em><p>I will give thanks to you, LORD, with all my heart; <br />I will declare all your wondrous deeds.<br />I will delight and exult in your name; <br />I will sing hymns to your name, Most High.<br />You rebuked the nations and destroyed the wicked;<br />their name you blotted out forever and ever.<br />The nations are sunk in the pit they have made;<br />in the snare they set, their foot is caught.<br />But the LORD sits enthroned forever;<br />he has set up his throne for judgment.<br />He judges the world with justice;<br />he governs the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,15-26.</em><p>When Jesus had driven out a demon, some of the crowd said: \"By the power of Beelzebul, the prince of demons, he drives out demons.\"<br />Others, to test him, asked him for a sign from heaven.<br />But he knew their thoughts and said to them, \"Every kingdom divided against itself will be laid waste and house will fall against house.<br />And if Satan is divided against himself, how will his kingdom stand? For you say that it is by Beelzebul that I drive out demons.<br />If I, then, drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.<br />But if it is by the finger of God that I drive out demons, then the kingdom of God has come upon you.<br />When a strong man fully armed guards his palace, his possessions are safe.<br />But when one stronger than he attacks and overcomes him, he takes away the armor on which he relied and distributes the spoils.<br />Whoever is not with me is against me, and whoever does not gather with me scatters.\"<br />When an unclean spirit goes out of someone, it roams through arid regions searching for rest but, finding none, it says, 'I shall return to my home from which I came.'<br />But upon returning, it finds it swept clean and put in order.<br />Then it goes and brings back seven other spirits more wicked than itself who move in and dwell there, and the last condition of that person is worse than the first.\"</p><hr /><h3>St. Edward the Confessor († 1066)()</h3><p>SAINT EDWARD THE CONFESSOR( 1066) St. Edward became the king of England at age 40. His previous 27 years were lived in exile. After his coronation, his virtues shone brightly: simplicity, gentleness, humility and purity. St. Edward saw that human souls are priceless and infinite in value. Once, when he saw a servant robbing his treasury, he let the servant escape, undoubtedly correcting the latter in private. He would stand at his palace-gate to speak with beggars and lepers. He also healed many diseases, often spiritual, using the gift of counsel. In years prior, long wars had dragged down England's economy. Thankfully, St. Edward's laws reformed its systems and institutions. During his 24-year reign, there was peace, prosperity andsocial equity. Westminster Abbey is St. Edward's most renowned work. He passed away on January 5, 1066; and joined the Church Triumphant in heaven.</p>"
		},
		{
			"id": "14",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Twenty-seventh week in Ordinary Time</h3><h3>Book of Joel</h3><em>4,12-21.</em><p>Thus says the LORD: Let the nations bestir themselves and come up to the Valley of Jehoshaphat; For there will I sit in judgment upon all the neighboring nations.<br />Apply the sickle, for the harvest is ripe; Come and tread, for the wine press is full; The vats overflow, for great is their malice.<br />Crowd upon crowd in the valley of decision; For near is the day of the LORD in the valley of decision.<br />Sun and moon are darkened, and the stars withhold their brightness.<br />The LORD roars from Zion, and from Jerusalem raises his voice; The heavens and the earth quake, but the LORD is a refuge to his people, a stronghold to the men of Israel.<br />Then shall you know that I, the LORD, am your God, dwelling on Zion, my holy mountain; Jerusalem shall be holy, and strangers shall pass through her no more.<br />And then, on that day, the mountains shall drip new wine, and the hills shall flow with milk; And the channels of Judah shall flow with water: A fountain shall issue from the house of the LORD, to water the Valley of Shittim.<br />Egypt shall be a waste, and Edom a desert waste, Because of violence done to the people of Judah, because they shed innocent blood in their land.<br />But Judah shall abide forever, and Jerusalem for all generations.<br />I will avenge their blood, and not leave it unpunished. The LORD dwells in Zion.</p><h3>Psalms</h3><em>97(96),1-2.5-6.11-12.</em><p>The LORD is king; let the earth rejoice; <br />let the many islands be glad.<br />Clouds and darkness are round about him, <br />justice and judgment are the foundation of his throne.<br />The mountains melt like wax before the LORD, <br />before the Lord of all the earth.<br />The heavens proclaim his justice, <br />and all peoples see his glory.<br />Light dawns for the just; <br />And gladness, for the upright of heart.<br />Be glad in the LORD, you just, <br />And give thanks to his holy name.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,27-28.</em><p>While Jesus was speaking, a woman from the crowd called out and said to him, \"Blessed is the womb that carried you and the breasts at which you nursed.\"<br />He replied, \"Rather, blessed are those who hear the word of God and observe it.\"</p><hr /><h3>St. Callistus I(Pope and Martyr († c. 222))</h3><p>SAINT CALLISTUS I Pope Martyr( c. 222) During the third century, Deacon Callistus was entrusted to lead the clergy by Pope Zephyrinus. Records show that Dcn. Callistus also maintained Christian cemeteries at Rome. When Pope Zephyrinus passed away in 217, Dcn. Callistus succeeded him. During Emperor Severus' persecution, Pope Callistus was forced to take shelter in the poor and populous quarters of the city. In spite of troubles and caring for the Church, Pope Callistus made diligent search for the body of Calipodius: one of his clergy who was martyred by being drowned in the Tiber. When he found the body, Pope Callistus was grateful; and buried his friend with hymns of praise. Pope Callistus was martyred about 222. The cemetery he maintained still stands to this day, and is called the Catacomb of St. Callistus.</p>"
		},
		{
			"id": "15",
			"imagen": "Sunday",
			"contenido": "<h3>Twenty-eighth Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>25,6-10a.</em><p>On this mountain the LORD of hosts will provide for all peoples a feast of rich food and choice wines, juicy, rich food and pure, choice wines.<br />On this mountain he will destroy the veil that veils all peoples, The web that is woven over all nations;<br />he will destroy death forever. The Lord GOD will wipe away the tears from all faces; The reproach of his people he will remove from the whole earth; for the LORD has spoken.<br />On that day it will be said: \"Behold our God, to whom we looked to save us! This is the LORD for whom we looked; let us rejoice and be glad that he has saved us!\"<br />For the hand of the LORD will rest on this mountain.</p><h3>Psalms</h3><em>23(22),1-3a.3b-4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose; <br />beside restful waters he leads me;<br />he refreshes my soul. <br />He guides me in right paths<br />for His names's sake.<br />Even though I walk in the dark valley <br />I fear no evil; for you are at my side <br />with your rod and your staff <br />that give me courage.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>Letter to the Philippians</h3><em>4,12-14.19-20.</em><p>I know indeed how to live in humble circumstances; I know also how to live with abundance. In every circumstance and in all things I have learned the secret of being well fed and of going hungry, of living in abundance and of being in need.<br />I have the strength for everything through him who empowers me.<br />Still, it was kind of you to share in my distress.<br />My God will fully supply whatever you need, in accord with his glorious riches in Christ Jesus.<br />To our God and Father, glory forever and ever. Amen.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>22,1-14.</em><p>Jesus again in reply spoke to the chief priests and the elders of the people in parables saying,<br />“The kingdom of heaven may be likened to a king who gave a wedding feast for his son.<br />He dispatched his servants to summon the invited guests to the feast, but they refused to come.<br />A second time he sent other servants, saying, 'Tell those invited: \"Behold, I have prepared my banquet, my calves and fattened cattle are killed, and everything is ready; come to the feast.\"'<br />Some ignored the invitation and went away, one to his farm, another to his business.<br />The rest laid hold of his servants, mistreated them, and killed them.<br />The king was enraged and sent his troops, destroyed those murderers, and burned their city.<br />Then he said to his servants, 'The feast is ready, but those who were invited were not worthy to come.<br />Go out, therefore, into the main roads and invite to the feast whomever you find.'<br />The servants went out into the streets and gathered all they found, bad and good alike, and the hall was filled with guests.<br />But when the king came in to meet the guests he saw a man there not dressed in a wedding garment.<br />He said to him, 'My friend, how is it that you came in here without a wedding garment?' But he was reduced to silence.<br />Then the king said to his attendants, 'Bind his hands and feet, and cast him into the darkness outside, where there will be wailing and grinding of teeth.'<br />Many are invited, but few are chosen.\"</p><hr /><h3>St. Teresa of Jesus(Virgin and Doctor of the Church (1515-1582) - Memorial)</h3><p>SAINT TERESA OF JESUSVirgin and Doctor of the Church(1515-1582) St. Teresa was born at Avila, Spain, in 1515. When she was 7, she ran away from home in hopes of being martyred by the Moors. Being brought back and asked her reason for leaving, she replied, \"I want to see God, and I must die before I can see Him.\" Later, she built a hermitage in the garden with her brother. Some years later, Teresa became a Carmelite nun. Frivolous conversations checked her progress toward perfection, but at last, at 31, she gave her heart undivided to God. A vision showed her the place in hell where her faults could have led her, and she lived afterward in distrust of self and total reliance on God. St. Teresa thus reformed her Order, was favored with distinct commands from our Lord, and attained union with God or the divine union of love (St. John of the Cross). St. Teresa was vigilant against conceit and delusion, and to the last acted in obedience to her confessors. Shepassed away on October 4, 1582. Because of her heroic virtues and the miracles proceeding from her intercession, St. Teresa was canonized on April 24, 1614.</p>"
		},
		{
			"id": "16",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Twenty-eighth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>1,1-7.</em><p>Paul, a slave of Christ Jesus, called to be an apostle and set apart for the gospel of God,<br />which he promised previously through his prophets in the holy scriptures,<br />the gospel about his Son, descended from David according to the flesh,<br />but established as Son of God in power according to the spirit of holiness through resurrection from the dead, Jesus Christ our Lord.<br />Through him we have received the grace of apostleship, to bring about the obedience of faith, for the sake of his name, among all the Gentiles,<br />among whom are you also, who are called to belong to Jesus Christ;<br />to all the beloved of God in Rome, called to be holy. Grace to you and peace from God our Father and the Lord Jesus Christ.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,29-32.</em><p>While still more people gathered in the crowd, Jesus said to them, \"This generation is an evil generation; it seeks a sign, but no sign will be given it, except the sign of Jonah.<br />Just as Jonah became a sign to the Ninevites, so will the Son of Man be to this generation.<br />At the judgment the queen of the south will rise with the men of this generation and she will condemn them, because she came from the ends of the earth to hear the wisdom of Solomon, and there is something greater than Solomon here.<br />At the judgment the men of Nineveh will arise with this generation and condemn it, because at the preaching of Jonah they repented, and there is something greater than Jonah here.\"</p><hr /><h3>St. Marguerite d'Youville(Religious (1701-1771))</h3><p>MARGUERITE d'YOUVILLE was the first native Canadian saint to be canonized. She was born on October 15, 1701, at Varennes, Quebec. She was the eldest child of Christophe Dufrost de Lajemmerais and Marie-Renée Gaultier. Her father passed away when she was 7 and left the family in poverty. It was thanks to her great grandfather, Pierre Boucher, that she was able to study for two years at the Ursulines in Quebec. Upon her return, she became an invaluable support to her mother and undertook the education of her brothers and sisters.Marguerite married François d'Youville in 1722; and the young couple made their home with his mother. Marguerite soon realized that her husband had no interest in making a home life. His frequent absences and illegal liquor trading with the Indians caused her great suffering. She was pregnant with their sixth child when François became seriously ill. She faithfully cared for him until his death in 1730. By 29, she had suffered desperate poverty, the loss of her father and husband, and four of her six children had died in infancy.In all her sufferings, Marguerite made effort to increase her faith, hope and charity. She undertook many charitable works with trust in God, who she loved as a Father. She provided for the education of her two sons, who later became priests, and welcomed a blind woman into her home. Marguerite was soon joined by three young women who shared her love and concern for the poor. On December 31, 1737, they consecrated themselves to God and promised to serve Him in the person of the poor. Without realizing it, Marguerite had become the foundress of the Sisters of Charity of Montreal, the \"Grey Nuns.\"Marguerite fought for the rights of the poor and broke with social conventions. It was a daring move that made her the object of ridicule and taunts by her own relatives and neighbors. Despite many obstacles, she persevered. She was in weakened health and mourning the death of one of her companions when a fire destroyed their home. The event only deepened Marguerite commitment to the poor. On February 2, 1745, she and two early companions pledged everything in common to help a greater number of persons in need. Two years later, Marguerite was asked to become the director of the Charon Brothers Hospital in Montreal, which was falling into disrepair. She, her sisters and their lay collaborators rebuilt the hospital and cared for those in need.In 1765, a fire destroyed the hospital, but Marguerite's faith and courage were unshaken. She asked her sisters and the poor who lived in the hospital to recognize the hand of God and to offer Him praise. At 64, she undertook the reconstruction of this shelter. Exhausted from a lifetime of work, Marguerite passed away on December 23, 1771.St. Marguerite's sisters have served on almost every continent. Her mission is courageously carried on by the Sisters of Charity of Montreal, the \"Grey Nuns,\" and their sister communities: the Sisters of Charity of St. Hyacinthe, the Sisters of Charity at Ottawa, the Sisters of Charity of Quebec, the Grey Nuns of the Sacred Heart (Philadelphia) and the Grey Sisters of the Immaculate Conception (Pembroke).</p><hr /><h3>St. Margaret Mary Alacoque(Virgin (1647-1690))</h3><hr /><p>SAINT MARGARET MARY ALACOQUE Virgin (1647-1690) St. Margaret of the Visitation Order was a mystic and Apostle of the Devotion to the Sacred Heart of Jesus. She was born in Lhautecour, France, on July 22, 1647. St. Margaret's parents, Claude Alacoque and Philiberte Lamyn, were distinguished for their virtues and modesty. From childhood, Margaret showed intense love for the Blessed Sacrament. She also preferred silence and prayer over amusement. After her first communion at age 9, she practiced severe corporal mortifications in secret until paralysis confined her to bed for four years. After recuperating, she made a vow to the Blessed Virgin to consecrate herself to religious life, and was restored immediately to perfect health. The death of her father and the injustice of a relative plunged her family into poverty, after which Margaret found greater consolation in the Blessed Sacrament. Around this time, Jesus made her sensible of His presence and protection. When Margaret was 17, the family property was recovered. At this, her mother persuaded her to establish herself; and that filial tenderness made Margaret believe that her childhood vow was not binding. One night, after returning from a ball, she had a vision of Christ during His scourging. On May 25, 1671, Margaret entered the Visitation Convent at Paray; and in November 1672, she pronounced her final vows. She had a delicate constitution, but was gifted with intelligence and good judgment. To mortify her senses, she selected otherwise hard and repugnant jobs. Here, our Lordconfided to her the mission to establish devotion to His Sacred Heart. These extraordinary occurrences drew the attention and critque of her community, who treated her as a visionary. In a turn of events, Margaret's grace and charity was not only recognized, but her mission was acknowledged by everyone, including her opponents. In the first revelation, Jesus said He ardently desires to be loved by men; to manifest His Heart with all Its treasures of love and mercy, sanctification and salvation. In the visions, Jesus called St. Margaret \"the Beloved Disciple of the Sacred Heart.\"In her final illness, St. Margaret repeated Jesus' name. She passed away on October 17, 1690, at Paray-le-Monial. Her heroic virtues and the miracles proceeding from her intercession confirm that she gained eternal life and the fullness of God in heaven.</p><hr /><h3>St. Hedwig(Religious (1174-1243))</h3><hr /><p>SAINT HEDWIG Religious (1174-1243) St. Hedwig, wife of Henry, Duke of Silesia, and mother of their six children, led a richly-interior, outwardly-simple life. Her state in court was alight: brilliant with the light of Jesus Christ. Devotion to the Blessed Sacrament was her joy. She felt privileged to supply the bread and wine for the Sacred Mysteries. She attended Mass at least once every morning. After her husband's passing, St. Hedwig retired to the Cistercian convent of Trebnitz. There, she lived obediently to the abbess of the monastery, Gertrude, her daughter. St. Hedwig grew in holiness until God called her to Heaven in 1242.</p>"
		},
		{
			"id": "17",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Twenty-eighth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>1,16-25.</em><p>Brothers and sisters: I am not ashamed of the Gospel. It is the power of God for the salvation of everyone who believes: for Jew first, and then Greek.<br />For in it is revealed the righteousness of God from faith to faith; as it is written, \"The one who is righteous by faith will live.\"<br />The wrath of God is indeed being revealed from heaven against every impiety and wickedness of those who suppress the truth by their wickedness.<br />For what can be known about God is evident to them, because God made it evident to them.<br />Ever since the creation of the world, his invisible attributes of eternal power and divinity have been able to be understood and perceived in what he has made. As a result, they have no excuse;<br />for although they knew God they did not accord him glory as God or give him thanks. Instead, they became vain in their reasoning, and their senseless minds were darkened.<br />While claiming to be wise, they became fools<br />and exchanged the glory of the immortal God for the likeness of an image of mortal man or of birds or of four-legged animals or of snakes.<br />Therefore, God handed them over to impurity through the lusts of their hearts for the mutual degradation of their bodies.<br />They exchanged the truth of God for a lie and revered and worshiped the creature rather than the creator, who is blessed forever. Amen.</p><h3>Psalms</h3><em>19(18),2-3.4-5.</em><p>The heavens declare the glory of God; <br />and the firmament proclaims his handiwork.<br />Day pours out the word to day, <br />and night to night imparts knowledge.<br />Not a word nor a discourse <br />whose voice is not heard;<br />Through all the earth their voice resounds, <br />and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,37-41.</em><p>After Jesus had spoken, a Pharisee invited him to dine at his home. He entered and reclined at table to eat.<br />The Pharisee was amazed to see that he did not observe the prescribed washing before the meal.<br />The Lord said to him, \"Oh you Pharisees! Although you cleanse the outside of the cup and the dish, inside you are filled with plunder and evil.<br />You fools! Did not the maker of the outside also make the inside?<br />But as to what is within, give alms, and behold, everything will be clean for you.\"</p><hr /><h3>St. Ignatius of Antioch(Bishop & Martyr († c. 107))</h3><p>SAINT IGNATIUS OF ANTIOCH Bishop and Martyr ( c. 107) St. Ignatius of Antioch was a disciple of St. John the Apostle. During Domitian's persecution, St. Ignatius fasted and prayed for peace. He shared in the passion of Christ, and proved himself a true disciple. In 107 A.D., Emperor Trajan came to Antioch and forced the Christians to choose between apostasy and death. When the emperor questioned St. Ignatius about the indwelling of the Holy Spirit, St. Ignatius explained that Jesus dwelt in his heart through the affections, in his mind through the intellect, and in his soul through grace. St. Ignatius' fearless and heroic testament moved many hearts, but the Roman authority sentenced him to death. Condemned, St. Ignatius was brought to Rome and thrown to lions in the amphitheatre. The lions tore St. Ignatius apart and ate his whole body. The bones and pieces remaining were reverently collected and interred at Antioch. In 637, they were transferred to the Church of St. Clement in Rome. After St. Ignatius' death, many Christians saw him in visions interceding for them before Christ.</p>"
		},
		{
			"id": "18",
			"imagen": "Wednesday",
			"contenido": "<h3>Saint Luke, evangelist - Feast</h3><h3>Second Letter to Timothy</h3><em>4,10-17b.</em><p>Beloved: Demas, enamored of the present world, deserted me and went to Thessalonica, Crescens to Galatia, and Titus to Dalmatia.<br />Luke is the only one with me. Get Mark and bring him with you, for he is helpful to me in the ministry.<br />I have sent Tychicus to Ephesus.<br />When you come, bring the cloak I left with Carpus in Troas, the papyrus rolls, and especially the parchments.<br />Alexander the coppersmith did me a great deal of harm; the Lord will repay him according to his deeds.<br />You too be on guard against him, for he has strongly resisted our preaching.<br />At my first defense no one appeared on my behalf, but everyone deserted me. May it not be held against them!<br />But the Lord stood by me and gave me strength, so that through me the proclamation might be completed and all the Gentiles might hear it.</p><h3>Psalms</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Let all your works give you thanks, O LORD,<br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom <br />and speak of your might.<br />Making known to men your might <br />and the glorious splendor of your Kingdom.<br />Your Kingdom is a Kingdom for all ages,<br />and your dominion endures through all generations.<br />The LORD is just in all his ways <br />and holy in all his works.<br />The LORD is near to all who call upon him, <br />to all who call upon him in truth.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,1-9.</em><p>The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.<br />He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.<br />Go on your way; behold, I am sending you like lambs among wolves.<br />Carry no money bag, no sack, no sandals; and greet no one along the way.<br />Into whatever house you enter, first say, 'Peace to this household.'<br />If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.<br />Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.<br />Whatever town you enter and they welcome you, eat what is set before you,<br />cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\"</p><hr /><h3>St. Luke(Evangelist (1st century))</h3><p>SAINT LUKE Evangelist(Feast) St. Luke was a physician and a painter at Antioch when he encounteted St. Paul. He is best known as the historian of the New Testament and St. Paul's travel companion. Though not an eye-witness of our Lord's life, the Evangelist diligently gathered information from the lips of the apostles, and wrote, as he tells us, all things in order. The Acts of the Apostles were written by St. Luke as a sequel to his Gospel, bringing the history of the Church down to the first imprisonment of St. Paul at Rome. The humble historian never names himself, but the occasional use of \"we\" for \"they\" marks his presence in scenes he describes. We thus find that he sailed with St. Paul and Silas from Troas to Macedonia, stayed behind apparently for seven years at Philippi, and lastly shared the shipwreck and perils of the memorable voyage to Rome. From St. Paul's Epistles, we learn that St. Luke was a faithful companion to the end. He was martyred in Achaia, modern-day Greece.</p><hr /><h3>St. Peter of Alcantara(Priest (1499-1562))</h3><hr /><p>SAINT PETER OF ALCANTARA Priest (1499-1562) In his youth, St. Peter left his home at Alcantara, Spain, and entered a monastery of Discalced Franciscans. He rose quickly to high posts, but his thirst for penance went unappeased. In 1539, at 40, he founded the first monastery of the Strict Observance. The friars' cells were simple and rustic. St. Peter's cell was only 4 ½ feet in length. He often fasted: sometimes eating just once in three days. A sack-cloth and cloak were his only clothes. In the deep winter, he opened the windows of his cell and shut them again to experience some sensation of warmth. All of St. Peter's mortifications were penance for sins, and to discipline his flesh that he might cling to God alone. Among those he trained to perfection was St. Teresa. He read her soul, approved of her spirit of prayer, and encouraged her to carry out her reforms. He passed away on October 18, 1562, with a cheerful countenance. He intercedes by giving our prayers to God with greater faith.</p>"
		},
		{
			"id": "19",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Twenty-eighth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>3,21-30.</em><p>Brothers and sisters, now the righteousness of God has been manifested apart from the law, though testified to by the law and the prophets,<br />the righteousness of God through faith in Jesus Christ for all who believe. For there is no distinction;<br />all have sinned and are deprived of the glory of God.<br />They are justified freely by his grace through the redemption in Christ Jesus,<br />whom God set forth as an expiation, through faith, by his blood, to prove his righteousness because of the forgiveness of sins previously committed,<br />through the forbearance of God--to prove his righteousness in the present time, that he might be righteous and justify the one who has faith in Jesus.<br />What occasion is there then for boasting? It is ruled out. On what principle, that of works? No, rather on the principle of faith.<br />For we consider that a person is justified by faith apart from works of the law.<br />Does God belong to Jews alone? Does he not belong to Gentiles, too? Yes, also to Gentiles,<br />for God is one and will justify the circumcised on the basis of faith and the uncircumcised through faith.</p><h3>Psalms</h3><em>130(129),1-2.3-4b.4c-6.</em><p>Out of the depths I cry to you, O LORD<br />LORD, hear my voice!<br />Let your ears be attentive<br />to my voice in supplication.<br />If you, O LORD, mark iniquities,<br />LORD, who can stand?<br />But with you is forgiveness,<br />that you may be revered.<br />I trust in the LORD;<br />my soul trusts in his word.<br />My soul waits for the Lord <br />more than sentinels for dawn.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,47-54.</em><p>The Lord said: “Woe to you! You build the memorials of the prophets whom your ancestors killed.<br />Consequently, you bear witness and give consent to the deeds of your ancestors, for they killed them and you do the building.<br />Therefore, the wisdom of God said, 'I will send to them prophets and apostles; some of them they will kill and persecute'<br />in order that this generation might be charged with the blood of all the prophets shed since the foundation of the world,<br />from the blood of Abel to the blood of Zechariah who died between the altar and the temple building. Yes, I tell you, this generation will be charged with their blood!<br />Woe to you, scholars of the law! You have taken away the key of knowledge. You yourselves did not enter and you stopped those trying to enter.\"<br />When he left, the scribes and Pharisees began to act with hostility toward him and to interrogate him about many things,<br />for they were plotting to catch him at something he might say.</p><hr /><h3>Sts. Isaac Jogues(John de Brébeuf and Companions - Memorial)</h3><p>SAINTS ISAAC JOGUES, JOHN DE BRÉBEUF & THEIR COMPANIONS MARTYRS (1642-1649) These Jesuit missionaries were tortured and martyred by Iroquois warriors in seventeenth-century North America. The martyrs endured their trials heroically; and passed into the arms of Christ in heaven. There, they intercede for those who call upon them.</p>"
		},
		{
			"id": "20",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Twenty-eighth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>4,1-8.</em><p>Brothers and sisters: What then can we say that Abraham found, our ancestor according to the flesh?<br />Indeed, if Abraham was justified on the basis of his works, he has reason to boast; but this was not so in the sight of God.<br />For what does the scripture say? \"Abraham believed God, and it was credited to him as righteousness.\"<br />A worker's wage is credited not as a gift, but as something due.<br />But when one does not work, yet believes in the one who justifies the ungodly, his faith is credited as righteousness.<br />So also David declares the blessedness of the person to whom God credits righteousness apart from works:<br />\"Blessed are they whose iniquities are forgiven and whose sins are covered.<br />Blessed is the man whose sin the Lord does not record.\"</p><h3>Psalms</h3><em>32(31),1-2.5.11.</em><p>Blessed is he whose fault is taken away, <br />whose sin is covered.<br />Blessed the man to whom the LORD imputes not guilt, <br />in whose spirit there is no guile.<br />Then I acknowledged my sin to you, <br />my guilt I covered not. <br />I said, “I confess my faults to the LORD,” <br />and you took away the guilt of my sin.<br />Be glad in the LORD and rejoice, you just; <br />exult, all you upright of heart.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>12,1-7.</em><p>At that time: So many people were crowding together that they were trampling one another underfoot. He began to speak, first to his disciples, \"Beware of the leaven--that is, the hypocrisy--of the Pharisees.<br />There is nothing concealed that will not be revealed, nor secret that will not be known.<br />Therefore whatever you have said in the darkness will be heard in the light, and what you have whispered behind closed doors will be proclaimed on the housetops.<br />I tell you, my friends, do not be afraid of those who kill the body but after that can do no more.<br />I shall show you whom to fear. Be afraid of the one who after killing has the power to cast into Gehenna; yes, I tell you, be afraid of that one.<br />Are not five sparrows sold for two small coins? Yet not one of them has escaped the notice of God.<br />Even the hairs of your head have all been counted. Do not be afraid. You are worth more than many sparrows.\"</p><hr /><h3>St. Paul of the Cross(Priest (1693-1775))</h3><p>SAINT PAUL OF THE CROSS Priest (1693-1775) St. Paul's life was modelled on the Passion of Jesus Christ. During childhood, while praying in a church, a heavy bench fell on his foot, but he took no notice of the wound and later spoke of it as \"a rose sent from God.\" A few years later, the vision of a scourge with \"love\" written on its lashes assured him that his thirst for penance would be appeased. In hopes of dying for the faith, he enlisted in a crusade against the Turks; but a voice from the Tabernacle warned him that he was to serve Christ alone, and that he should found a congregation in His honor. At the command of his bishop, St. Paul began, while a layman, to preach the Passion; and a series of crosses tried the reality of his vocation. All his first companions save his brother deserted him; the Sovereign Pontiff refused him an audience; and it was only after 17 years that the Papal approbation was obtained. The first house of the Passionists was opened on Monte Argentario, the place Our Lady had pointed out. St. Paul chose as the badge of his Order a heart with three nails, in memory of the sufferings of Jesus. For himself, he invented a more durable sign. Moved by the same holy impulse as Blessed Henry Suso, St. Jane Frances, and other Saints, he branded on his side the Holy Name, and its characters were found there after death. St. Paul's heart beat with a supernatural palpitation, which was especially fervent on Fridays. The heat radiating from his chest was so intense that it scorched his shirt in the region of his heart. Amidst all his trials, which included incessant bodily pain, St. Paul read the love of Jesus everywhere. As if seeking Jesus' voice and being purified through temptation and suffering, he would cry out to the flowers and grass, \"Oh! be quiet, be quiet.\" St. Paul passed away in 1775 while the Passion was being read. He gave his soul to Jesus in a final heroic act, and passed from the Cross into glory with Christ.</p><hr /><h3>St. Maria Bertilla Boscardin(Virgin (1888-1922))</h3><hr /><p>SAINT MARIA BERTILLA BOSCARDINVirgin (1888-1922) St. Maria was born at Veneto, Northern Italy, and christened Anna Francesca Boscardin. She lived in fear of her father: a jealous and violent drunkard. As a child, she attended school irregularly because she was needed at home and in the fields. She showed few talents and was often the brunt of jokes. In 1904, she joined the Sisters of Saint Dorothy, Daughters of the Sacred Heart, at Vicenza, and received the name Maria Bertilla. She was then sent to Treviso to learn nursing in the municipal hospital.She began working with children suffering from diphtheria; and successfully nursed ill and disturbed children. Later, when the hospital was taken over by the military, Sister Maria Bertilla cared for patients amid the threat of constant air raids and bombings. She passed away in 1922 after suffering for many years from a painful tumor.Her simplicity, diligence, humility and devotion made a lasting impression on those who knew her. Because of her heroic virtues and the miracles proceeding from her intercession, St. Maria was canonized in 1961.</p><hr /><h3>St. Irene()</h3><hr /><p></p>"
		},
		{
			"id": "21",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Twenty-eighth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>4,13.16-18.</em><p>Brothers and sisters: It was not through the law that the promise was made to Abraham and his descendants that he would inherit the world, but through the righteousness that comes from faith.<br />For this reason, it depends on faith, so that it may be a gift, and the promise may be guaranteed to all his descendants, not to those who only adhere to the law but to those who follow the faith of Abraham, who is the father of all of us,<br />as it is written, \"I have made you father of many nations.\" He is our father in the sight of God, in whom he believed, who gives life to the dead and calls into being what does not exist.<br />He believed, hoping against hope, that he would become \"the father of many nations,\" according to what was said, \"Thus shall your descendants be.\"</p><h3>Psalms</h3><em>105(104),6-7.8-9.42-43.</em><p>You descendants of Abraham, his servants, <br />Sons of Jacob, his chosen ones!<br />He, the LORD, is our God; <br />throughout the earth his judgments prevail.<br />He remembers forever his covenant <br />which he made binding for a thousand generations.<br />Which he entered into with Abraham <br />and by his oath to Isaac.<br />For he remembered his holy word<br />to his servant Abraham.<br />And he led forth his people with joy;<br />with shouts of joy, his chosen ones.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>12,8-12.</em><p>Jesus said to his disciples: \"I tell you, everyone who acknowledges me before others the Son of Man will acknowledge before the angels of God.<br />But whoever denies me before others will be denied before the angels of God.<br />Everyone who speaks a word against the Son of Man will be forgiven, but the one who blasphemes against the holy Spirit will not be forgiven.<br />When they take you before synagogues and before rulers and authorities, do not worry about how or what your defense will be or about what you are to say.<br />For the holy Spirit will teach you at that moment what you should say.\"</p><hr /><h3>St. Hilarion(Abbot and Hermit (291-371))</h3><p>SAINT HILARION Abbot and Hermit (291-371) St. Hilarion was born near Gaza. While studying grammar at Alexandria, he encountered Jesus through Christians' lives and prayers. After asking God to be with him forever, St. Hilarion visited St. Antony in the Arabian desert and became a solitary at 15. Drawn to St. Hilarion's sanctity, and yearning to lead holy lives, many monks and disciples thronged the desert. St. Hilarion thus moved to another country seeking greater solitude. However, miracles of mercy often announced his presence. His last retreat at Cyprus was broken by a paralytic, who was cured by St. Hilarion, but then magnified the Saint and spread his fame. Alban Butler paraphrased St. Hilarion's final moments saying, \"Go forth, my soul; why dost thou doubt? Thou hast served God nigh seventy years and dost thou fear death?\" St. Hilarion entered Paradise after a life of prayer and good works. His every action, filled with supernatural intention, drew him closer to God and becoming like Christ.</p><hr /><h3>St. Ursula(Virgin and Martyr († 453))</h3><hr /><p>SAINT URSULA Virgin and Martyr ( 453) A number of Christian families entrusted the education of their children to St. Ursula. Some repentant persons also placed themselves under her direction. When England was attacked by Saxons, Ursula sought asylum in Gaul. She established an abode on the borders of the Rhine, not far from Cologne. However, an army of Huns invaded; and Ursula and her community were harmed and humiliated. Refusing to put aside their dignity, the women were imperiled and in danger of death. Ursula edified her sisters; and was martyred together with her community in 453. St. Ursula is a patroness of young women and teachers.</p><hr /><h3>St. Celine()</h3><hr /><p></p>"
		},
		{
			"id": "22",
			"imagen": "Sunday",
			"contenido": "<h3>Twenty-ninth Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>45,1.4-6.</em><p>Thus says the LORD to his anointed, Cyrus, whose right hand I grasp, Subduing nations before him, and making kings run in his service, Opening doors before him and leaving the gates unbarred:<br />For the sake of Jacob, my servant, of Israel my chosen one, I have called you by your name, giving you a title, though you knew me not.<br />I am the LORD and there is no other, there is no God besides me. It is I who arm you, though you know me not,<br />so that toward the rising and the setting of the sun men may know that there is none besides me. I am the LORD, there is no other;</p><h3>Psalms</h3><em>96(95),1.3.4-5.7-8.9-10a.10c.</em><p>Sing to the LORD a new song; <br />sing to the LORD, all you lands.<br />Tell his glory among the nations;<br />among all peoples, his wondrous deeds.  <br />For great is the LORD and highly to be praised; <br />awesome is he, beyond all gods.<br />For all the gods of the nations are things of nought, <br />but the LORD made the heavens.<br />Give to the LORD, you families of nations, <br />give to the LORD glory and praise;<br />give to the LORD the glory due his name! <br />Bring gifts and enter His courts.<br />Worship the LORD in holy attire. <br />Tremble before him, all the earth;<br />Say among the nations: The LORD is king.<br />He governs the peoples with equity.</p><h3>First Letter to the Thessalonians</h3><em>1,1-5b.</em><p>Paul, Silvanus, and Timothy to the church of the Thessalonians in God the Father and the Lord Jesus Christ: grace to you and peace.<br />We give thanks to God always for all of you, remembering you in our prayers, unceasingly<br />calling to mind your work of faith and labor of love and endurance in hope of our Lord Jesus Christ, before our God and Father,<br />knowing, brothers loved by God, how you were chosen.<br />For our gospel did not come to you in word alone, but also in power and in the holy Spirit and with much conviction. You know what sort of people we were among you for your sake.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>22,15-21.</em><p>The Pharisees went off and plotted how they might entrap him in speech.<br />They sent their disciples to him, with the Herodians, saying, \"Teacher, we know that you are a truthful man and that you teach the way of God in accordance with the truth. And you are not concerned with anyone's opinion, for you do not regard a person's status.<br />Tell us, then, what is your opinion: Is it lawful to pay the census tax to Caesar or not?\"<br />Knowing their malice, Jesus said, \"Why are you testing me, you hypocrites?<br />Show me the coin that pays the census tax.\" Then they handed him the Roman coin.<br />He said to them, \"Whose image is this and whose inscription?\"<br />They replied, \"Caesar's.\" At that he said to them, \"Then repay to Caesar what belongs to Caesar and to God what belongs to God.\"</p><hr /><h3>St. John Paul II(pope from 1978 to 2005)</h3><p>I Saint John Paul II (Karol Wotjyła) Pope from 1978 to 2005 (1920-2005) St. John Paul II stole many souls from the Devil’s clutches. He persevered during the Soviet occupation and witnessed first-hand its brutality and materialism. He guarded the treasures of Our Lady and Her foretelling of the terrible persecution of the Church. He steered heroically into an era of Christian liberation. Our intecessor forever, he is a rolemodel of courage and fidelity. Karol Józef Wojtyła was born in Wadowice, Poland, on May 18, 1920. He was the second of two children. When he was 9, he made his first Holy Communion. Tragedy befell when his mother, Emilia Kaczorowska, passed away that year. Three years later, Karol’s older brother, Edmund, passed away. After receiving the Sacrament of Confirmation at 18, Karol graduated high school and enrolled at Cracow's Jagiellonian University. Following Poland's occupation by Nazi forces and the University’s closure, he worked in a mine to make ends meet. He also worked at the Solvay Chemical Factory to avoid deportation. In 1942, his father passed away. That year, he laid down his life and answered God's call to the priesthood. Karol secretly attended courses at the Major Seminary at Cracow, directed by Archbishop Cardinal Adam Stefan Sapieha.After the war, he studied at the Faculty of Theology of the Jagiellonian University. He was ordained on November 1, 1946; then sent to Rome by Cardinal Sapieha to pursue a Doctorate in Theology (1948) with a thesis on the topic of faith in the works of St. John of the Cross. While on vacation, he exercised his priestly ministry among Polish immigrants in France, Belgium and Holland. In 1948, Fr. Karol returned to Poland as an assistant priest: first in the parish of Niegowić near Cracow, and later at the Church of Saint Florian. He served as the University Chaplain until 1951, where he also studied philosophy and theology. In 1953, Fr. Karol presented a thesis at the Catholic University of Lublin on the \"Evaluation of the Possibility of Constructing a Christian Ethic on the Ethical System of Max Scheler.\" Later, he became Professor of Moral Theology and Ethics at the Major Seminary of Cracow and at the Theological Faculty of Lublin. On July 4, 1958, Fr. Karol was appointedAuxiliary Bishop of Cracow and Titular Bishop of Ombi by Pope Pius XII. On September 28, he was ordained a bishop in the Cathedral of Wawel by Archbishop Eugeniusz Baziak. On January 13, 1964, he was nominated Archbishop of Cracow by Pope Paul VI, who also made him a Cardinal on June 26, 1967. Abp. Karol participated in the Second Vatican Council (1962-65), where he contributed to the preparation of the Constitution Gaudium et Spes. He also took part in five assemblies of the Synod of Bishops. He was consecrated pope on October 16, 1978. On October 22, he began his ministry as Shepherd of the Universal Church. Pope John Paul II made 146 pastoral visits in Italy, and visited 317 of Rome’s 332 parishes. His apostolic trips totaled 104. He wrote 14 Encyclicals, 15 Apostolic exhortations, 11 Apostolic Constitutions and 45 Apostolic Letters. He also authored five books: \"Crossing the Threshold of Hope\" (October 1994), \"Gift and Mystery: on the Fiftieth Anniversary of My Priesthood\" (November 1996), \"Roman Triptych: editations\" (March 2003), \"Rise, Let us be on our way!\" (May 2004), and \"Memory and Identity\" (February 2005). Pope John Paul II presided over 147 Beatifications, declaring 1,338 beatified and 51 canonizations, proclaiming a total of 482 saints. He also officiated in nine Consistories, thereby creating 231 (plus 1 \"in pectore\") Cardinals, and presided at six plenary reunions of the College of Cardinals. Beginning 1978, he convoked 15 Assemblies of the Synod of Bishops: six Ordinary General Assemblies (1980, 1983, 1987, 1990; 1994 and 2001), one Extraordinary General Assembly (1985) and eight Special Assemblies (1980, 1991, 1994, 1995, 1997, 1998 [2] and 1999). On May 13, 1981, Pope John Paul II was shot by a terrorist in St. Peter's Square. He felt the maternal hand of the Mother of God steer the bullet clear of his heart. After a long recovery, he met and forgave his attacker. Grateful for the gift of new life, he intensified his pastoral work with heroic generosity. Pope John Paul II established numerous dioceses and ecclesiastical circumscriptions, and promulgated the Codes of Canon Law for the Latin Catholic and Eastern Catholic Churches. To encourage the People of God, he also inaugurated moments of particular spiritual intensity such as the Year of the Redemption, the Marian Year, and the Eucharistic Year, as well as the Great Jubilee of the Year 2000. He also attracted younger generations with World Youth Days. The number of pilgrims who attended his more than 1,160 Wednesday General Audiences exceeded 17 million, to say nothing of his special audiences and other religious services. The Great Jubilee of the Year 2000 alone saw the arrival of 8 million pilgrims. Furthermore, he met millions of faithful during apostolic visits in Italy and throughout the world.Numerous government officials were also received in audience: there were 38 official visits and a further 738 audiences or meetings with Heads of State, along with 246 visits with Prime Ministers. Pope John Paul II passed away in the Vatican's Apostolic Palace on Saturday, April 2, 2005, at 9:37 p.m., on the Vigil of the Sunday in Albis, also commemorated as Divine Mercy Sunday (a feast he instituted).He was beatified by Pope Benedict XVI on May 1, 2011, and canonized by Pope Francis on April 27, 2014.</p><hr /><h3>St. Mary Salome()</h3><hr /><p>SAINT MARY SALOME(1st century) St. Mary Salome was one of the Three Marys who served Christ during His earthly ministry. She was the wife of Zebedee and the mother of St. James the Great and St. John the Apostle. St. Mary Salome witnessed the Crucifixion. She was also among those who were first present at Jesus' tomb on the day of His Resurrection (Mark 15, 40-41 & Mark 16, 1). St. Mary Salome illuminates the infinite significance of women in society and the Church.She is a patroness of mothers and Christians.</p><hr /><h3>St. Mello(Bishop (3rd-4th centuries))</h3><hr /><p>SAINT MELLO Bishop (3rd-4th centuries) St. Mello is said to have been a native of Great Britain. After discerning a vocation to the priesthood, he was ordained and practiced the sacred ministry. God blessed St. Mello's labors with wonderful success. He was consecrated the first bishop of Rouen at Normandy, and served there for forty years. St. Mello's cooperation and docility to the Holy Spirit enabled him to fulfill his duties as bishop. Dying to himself, he loved the Lord and the Blessed Virgin Mary. He passed away around the beginning of the fourth century; and joined the Church Triumphant in heaven.</p>"
		},
		{
			"id": "23",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Twenty-ninth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>4,20-25.</em><p>Brothers and sisters: Abraham did not doubt God’s promise in unbelief; rather, he was empowered by faith and gave glory to God<br />and was fully convinced that what he had promised he was also able to do.<br />That is why \"it was credited to him as righteousness.\"<br />But it was not for him alone that it was written that \"it was credited to him\";<br />it was also for us, to whom it will be credited, who believe in the one who raised Jesus our Lord from the dead,<br />who was handed over for our transgressions and was raised for our justification.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,69-70.71-72.73-75.</em><p>He has come to the help of his people and set them free.<br />He has raised up for us a mighty savior, <br />Born of the house of his servant David.<br />Through his holy prophets he promised of old<br />that he would save us from our enemies, <br />from the hands of all who hate us.<br />He promised to show mercy to our fathers <br />and to remember his holy covenant.<br />This was the oath he swore to our father Abraham:<br />to set us free from the hands of our enemies, <br />free to worship him without fear,<br />holy and righteous in his sight all the days of our life.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>12,13-21.</em><p>Someone in the crowd said to Jesus, \"Teacher, tell my brother to share the inheritance with me.\"<br />He replied to him, \"Friend, who appointed me as your judge and arbitrator?\"<br />Then he said to the crowd, \"Take care to guard against all greed, for though one may be rich, one's life does not consist of possessions.\"<br />Then he told them a parable. \"There was a rich man whose land produced a bountiful harvest.<br />He asked himself, 'What shall I do, for I do not have space to store my harvest?'<br />And he said, 'This is what I shall do: I shall tear down my barns and build larger ones. There I shall store all my grain and other goods<br />and I shall say to myself, \"Now as for you, you have so many good things stored up for many years, rest, eat, drink, be merry!\"<br />But God said to him, 'You fool, this night your life will be demanded of you; and the things you have prepared, to whom will they belong?'<br />Thus will it be for the one who stores up treasure for himself but is not rich in what matters to God.\"</p><hr /><h3>St. John of Capistrano(Priest (1386-1456))</h3><p>Saint John of CapistranoPriest (1386 – 1456) St. John of Capistrano guided the Church through a tumultuous era of wars and heresy. His heroic virtues outshone the darkness caused by human error and conceit. He accomplished the seemingly impossible. As his body became weak, his faith grew mighty. With St. Bernardine of Siena, St. John preached devotion to the Holy Name of Jesus. He was not spared the contradictions that buffet the lives of every saint, but through them was purified and put deeper trust in God. While preaching and establishing Franciscan communities, he was accused of heresy. After his acquittal, he accomplished the reform of the Order of Friars Minor. St. John preached to thousands, from Germany to Naples. In 1454, at 70, he was asked by Pope Callixtus III to preach a Crusade in defense of Belgrade, which was being assualted by Ottoman forces. The chivalry of Hungary generously answered his call. He led them, by all accounts, to victory in battle, marching upon and scattering the Ottoman forces with his valiant knights. Himself the son of a German knight in Naples, St. John not only carried the Church, but helped prevent Islamic incursion into Europe. He helped preserve and protect Western Civilization: as Pope Pius V later did by triumphing at the Battle of Lepanto. St. John was canonized in 1690 by Pope Alexander VIII.</p><hr /><h3>St. Theodoret(Priest and Martyr (4th century))</h3><hr /><p>SAINT THEODORET Martyr (4th century) Around 361 A.D., Julian, uncle to the emperor, and like his nephew an apostate, was made Count of the East. With malicious intent, he closed the Christian churches at Antioch. After St. Theodoret assembled the Christians in private, Count Julian summoned him before a tribunal and had him tortured. St. Theodoret's arms and feet were fastened by ropes to pulleys and stretched until his body appeared nearly eight feet long. Alban Butler paraphrased the Saint's final moments, but the latter was more likely quiet, like a sheep before its shearers (Is. 53:7). Like the Holy One, St. Theodoret would only speak from a pure heart and never while indignant. Against conscience and blinded by human error, the Count killed St. Theodoret with a sword. Whether the judge ever experienced contrition, repentance and redemption is in doubt. What is certain is that St. Theodoret's martyrdom changed the face of the earth: For God is powerful beyond all knowing and blessed in His saints.</p>"
		},
		{
			"id": "24",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Twenty-ninth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>5,12.15b.17-19.20b-21.</em><p>Brothers and sisters: Through one man sin entered the world, and through sin, death, and thus death came to all men, inasmuch as all sinned—<br />But the gift is not like the transgression. For if by that one person's transgression the many died, how much more did the grace of God and the gracious gift of the one person Jesus Christ overflow for the many.<br />For if, by the transgression of one person, death came to reign through that one, how much more will those who receive the abundance of grace and of the gift of justification come to reign in life through the one person Jesus Christ.<br />In conclusion, just as through one transgression condemnation came upon all, so through one righteous act acquittal and life came to all.<br />For just as through the disobedience of one person the many were made sinners, so through the obedience of one the many will be made righteous.<br />The law entered in so that transgression might increase but, where sin increased, grace overflowed all the more,<br />so that, as sin reigned in death, grace also might reign through justification for eternal life through Jesus Christ our Lord.</p><h3>Psalms</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Sacrifice or oblation you wished not, <br />but ears open to obedience you gave me. <br />Burnt offerings or sin-offerings you sought not;<br />then said I, “Behold I come.”<br />“In the written scroll it is prescribed for me,<br />To do your will, O my God, is my delight, <br />and your law is within my heart!”<br />I announced your justice in the vast assembly; <br />I did not restrain my lips, as you, O LORD, know.<br />May all who seek you <br />exult and be glad in you, <br />and may those who love your salvation <br />say ever, “The LORD be glorified.”</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>12,35-38.</em><p>Jesus said to his disciples: “Gird your loins and light your lamps<br />and be like servants who await their master's return from a wedding, ready to open immediately when he comes and knocks.<br />Blessed are those servants whom the master finds vigilant on his arrival. Amen, I say to you, he will gird himself, have them recline at table, and proceed to wait on them.<br />And should he come in the second or third watch and find them prepared in this way, blessed are those servants.\"</p><hr /><h3>St. Anthony Mary Claret(Archbishop (1807-1870))</h3><p>SAINT ANTHONY MARY CLARET Claretian Archbishop and Founder (1807-1870) St. Anthony Claret founded the Claretians. Their schools and libraries trace back to St. Anthony’s tireless missions. A reformer and peacemaker, St. Anthony abandoned his own will and relied wholly upon the will of Jesus and Mary. St. Anthony was ordained in 1835 after recovering from an illness. He not only preached successfully, but also championed the cause of the poor. In spite of his good works, secular and anti-clerical groups were scandalized. The threats made on St. Anthony's life caused his superiors to send him abroad. When he returned, he founded the Claretians. St. Anthony was elected archbishop of Cuba for his brilliant preaching and apostolic success. By the time he returned to Spain, he had survived an assasination attempt. His reforms, which included public schools, credit unions and racial equality were good in the eyes of God, but wrongful in the eyes of certain men. In 1857, St. Anthony was appointed confessor to Queen Isabella of Spain. While fulfilling his duties, he built hospitals, colleges and other institutions. Neither could forced exile prevent him frompreaching and pursuing missions for education. He passed away on October 24, 1870, at a Cistercian abbey in Fontfroide,Narbonne, southern France.</p><hr /><h3>St. Magloire(Bishop († c. 575))</h3><hr /><p>SAINT MAGLOIRE Bishop ( c. 575) St. Magloire was born at Brittany toward the end of the fifth century; and was the cousin of St. Sampson. When he and his cousin Sampson came of an age, Magloire returned home and Sampson entered a monastery. Magloire's father, Amon, was miraculously cured of a dangerous disease by prayer. In response, Magloire, Amon and Amon's wife gave their belongings to the poor and received the habit at Sampson's monastery. When Sampson was consecrated bishop, Magloire accompanied him in Armorica, or Brittany. Magloire resigned his own bishopric at 70 and retired to a desert on the continent. Some time later, he transferred to the isle of Jersey. There, he founded another monastery and governed sixty monks. He passed away circa 575: entering heaven through to his perfect conformity to Jesus Christ.</p>"
		},
		{
			"id": "25",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Twenty-ninth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>6,12-18.</em><p>Brothers and sisters: Sin must not reign over your mortal bodies so that you obey their desires.<br />And do not present the parts of your bodies to sin as weapons for wickedness, but present yourselves to God as raised from the dead to life and the parts of your bodies to God as weapons for righteousness.<br />For sin is not to have any power over you, since you are not under the law but under grace.<br />What then? Shall we sin because we are not under the law but under grace? Of course not!<br />Do you not know that if you present yourselves to someone as obedient slaves, you are slaves of the one you obey, either of sin, which leads to death, or of obedience, which leads to righteousness?<br />But thanks be to God that, although you were once slaves of sin, you have become obedient from the heart to the pattern of teaching to which you were entrusted.<br />Freed from sin, you have become slaves of righteousness.</p><h3>Psalms</h3><em>124(123),1-3.4-6.7-8.</em><p>Had not the LORD been with us– <br />let Israel say, had not the LORD been with us–<br />When men rose up against us,<br />then would they have swallowed us alive, <br />When their fury was inflamed against us.  <br />Then would the waters have overwhelmed us; <br />The torrent would have swept over us;<br />over us then would have swept the raging waters.<br />Blessed be the LORD, who did not leave us <br />a prey to their teeth.  <br />We were rescued like a bird <br />from the fowlers’ snare; <br />Broken was the snare, <br />and we were freed.<br />Our help is in the name of the LORD, <br />who made heaven and earth.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>12,39-48.</em><p>Jesus said to his disciples: “Be sure of this: if the master of the house had known the hour when the thief was coming, he would not have let his house be broken into.<br />You also must be prepared, for at an hour you do not expect, the Son of Man will come.\"<br />Then Peter said, \"Lord, is this parable meant for us or for everyone?\"<br />And the Lord replied, \"Who, then, is the faithful and prudent steward whom the master will put in charge of his servants to distribute (the) food allowance at the proper time?<br />Blessed is that servant whom his master on arrival finds doing so.<br />Truly, I say to you, he will put him in charge of all his property.<br />But if that servant says to himself, 'My master is delayed in coming,' and begins to beat the menservants and the maidservants, to eat and drink and get drunk,<br />then that servant's master will come on an unexpected day and at an unknown hour and will punish him severely and assign him a place with the unfaithful.<br />That servant who knew his master's will but did not make preparations nor act in accord with his will shall be beaten severely;<br />and the servant who was ignorant of his master's will but acted in a way deserving of a severe beating shall be beaten only lightly. Much will be required of the person entrusted with much, and still more will be demanded of the person entrusted with more.”</p><hr /><h3>Sts. Crispin & Crispinian(Martyrs († c. 287))</h3><p>SAINTS CRISPIN and CRISPINIAN Martyrs ( c. 287) Sts. Crispin and Crispinian were brothers and nobles. They went from Rome to preach in Gaul toward the middle of the third century. Fixing their residence at Soissons, they instructed many in the faith. They preached by day and made shoes by night. Many Celts received faith in Jesus through their preaching and prayers. Like St. Paul, the brothers \"became all things to all people\" (1 Cor. 9:22). Especially effective was their example of charity, disinterested love and piety. The brothers worked in Gaul for several years before a malicious complaint was lodged against them. The emperor, to gratify their accusers, ordered them tried by Varus, a cruel persecutor.The brothers were patient and constant under torture; and were martyred circa 287.</p><hr /><h3>St. Gaudentius()</h3><hr />"
		},
		{
			"id": "26",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Twenty-ninth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>6,19-23.</em><p>Brothers and sisters: I am speaking in human terms because of the weakness of your nature. For just as you presented the parts of your bodies as slaves to impurity and to lawlessness for lawlessness, so now present them as slaves to righteousness for sanctification.<br />For when you were slaves of sin, you were free from righteousness.<br />But what profit did you get then from the things of which you are now ashamed? For the end of those things is death.<br />But now that you have been freed from sin and have become slaves of God, the benefit that you have leads to sanctification, and its end is eternal life.<br />For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord.</p><h3>Psalms</h3><em>1,1-2.3.4.6.</em><p>Blessed the man who follows not <br />the counsel of the wicked <br />Nor walks in the way of sinners, <br />nor sits in the company of the insolent,<br />But delights in the law of the LORD <br />and meditates on his law day and night.<br />He is like a tree <br />planted near running water, <br />that yields its fruit in due season, <br />and whose leaves never fade. <br />Whatever he does, prospers.<br />Not so, the wicked, not so; <br />they are like chaff which the wind drives away.<br />For the LORD watches over the way of the just,<br />but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>12,49-53.</em><p>Jesus said to his disciples: “I have come to set the earth on fire, and how I wish it were already blazing!<br />There is a baptism with which I must be baptized, and how great is my anguish until it is accomplished!<br />Do you think that I have come to establish peace on the earth? No, I tell you, but rather division.<br />From now on a household of five will be divided, three against two and two against three;<br />a father will be divided against his son and a son against his father, a mother against her daughter and a daughter against her mother, a mother-in-law against her daughter-in-law and a daughter-in-law against her mother-in-law.\"</p><hr /><h3>St. Evaristus(Pope and Martyr († 112))</h3><p>SAINT EVARISTUS Pope and Martyr( 112) During the reign of Trajan, St. Evaristus succeeded St. Anacletus in the see of Rome. St. Evaristus led the Church for nine years before he was martyred in 112. Cardinal priests were instituted when St. Evaristus first divided Rome into parishes and assigned a priest to each. He also appointed seven deacons to attend the bishop. He conferred holy orders thrice during December instead of the usual seasons for fasting and prayer. His works demonstrate the constant renewal of the Church through the presence and inspiration of the Holy Spirit.</p><hr /><h3>St. Demetrius()</h3><hr />"
		},
		{
			"id": "27",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Twenty-ninth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>7,18-25a.</em><p>Brothers and sisters: I know that good does not dwell in me, that is, in my flesh. The willing is ready at hand, but doing the good is not.<br />For I do not do the good I want, but I do the evil I do not want.<br />Now if (I) do what I do not want, it is no longer I who do it, but sin that dwells in me.<br />So, then, I discover the principle that when I want to do right, evil is at hand.<br />For I take delight in the law of God, in my inner self,<br />but I see in my members another principle at war with the law of my mind, taking me captive to the law of sin that dwells in my members.<br />Miserable one that I am! Who will deliver me from this mortal body?<br />Thanks be to God through Jesus Christ our Lord.</p><h3>Psalms</h3><em>119(118),66.68.76.77.93.94.</em><p>Teach me wisdom and knowledge, <br />for in your commands I trust.<br />You are good and bountiful; <br />teach me your statutes.<br />Let your kindness comfort me <br />in accord with your promise to your servant.<br />Let your compassion come to me that I may live, <br />for your law is my delight.<br />I will never forget your precepts; <br />through them you give me life.<br />I am yours; save me, <br />for I have sought your precepts.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>12,54-59.</em><p>Jesus said to the crowds, “When you see a cloud rising in the west you say immediately that it is going to rain–and so it does;<br />and when you notice that the wind is blowing from the south you say that it is going to be hot--and so it is.<br />You hypocrites! You know how to interpret the appearance of the earth and the sky; why do you not know how to interpret the present time?<br />Why do you not judge for yourselves what is right?<br />If you are to go with your opponent before a magistrate, make an effort to settle the matter on the way; otherwise your opponent will turn you over to the judge, and the judge hand you over to the constable, and the constable throw you into prison.<br />I say to you, you will not be released until you have paid the last penny.\"</p><hr /><h3>St. Frumentius(Bishop (4th century))</h3><p>SAINT FRUMENTIUS Bishop(4th century) St. Frumentius was a child when his uncle, Meropins of Tyre, took him and his brother Edesius on a voyage to Ethiopia. When their vessel docked at port, bandits put the crew and passengers to the sword, but spared the two children. Frumentius and Edesius were brought to the king of Axuma. The king was charmed by the wit and sprightliness of the two boys and took special care of their education. Not long after, he made Edesius his cup-bearer and Frumentius, who was the elder, his treasurer and secretary of state. On his death-bed, he thanked them for their services and gave them their liberty. After the king's passing, the queen besought the brothers to remain at court and assist her in the government of the state until their young king came of age. While Edesius returned to Tyre, Frumentius was ordained the bishop of Ethiopia by St. Athanasius. Vested with this sacred character, Frumentius gained great numbers to Christ until passing away in 383.</p><hr /><h3>Bl. Emilina()</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Saturday",
			"contenido": "<h3>Saints Simon and Jude, apostles - Feast</h3><h3>Letter to the Ephesians</h3><em>2,19-22.</em><p>Brothers and sisters: You are no longer strangers and sojourners, but you are fellow citizens with the holy ones and members of the household of God,<br />built upon the foundation of the apostles and prophets, with Christ Jesus himself as the capstone.<br />Through him the whole structure is held together and grows into a temple sacred in the Lord;<br />in him you also are being built together into a dwelling place of God in the Spirit.</p><h3>Psalms</h3><em>19(18),2-3.4-5.</em><p>The heavens declare the glory of God; <br />and the firmament proclaims his handiwork.<br />Day pours out the word to day, <br />and night to night imparts knowledge.<br />Not a word nor a discourse <br />whose voice is not heard;<br />Through all the earth their voice resounds, <br />and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,12-16.</em><p>Jesus departed to the mountain to pray, and he spent the night in prayer to God.<br />When day came, he called his disciples to himself, and from them he chose Twelve, whom he also named apostles:<br />Simon, whom he named Peter, and his brother Andrew, James, John, Philip, Bartholomew,<br />Matthew, Thomas, James the son of Alphaeus, Simon who was called a Zealot,<br />and Judas the son of James, and Judas Iscariot, who became a traitor.</p><hr /><h3>Sts. Simon and Jude(apostles - Feast)</h3><p>SAINTS SIMON AND JUDE Apostles (Feast) The name of Saint Simon usually appears eleventh in the list of the apostles. Nothing is known of him except that he was born at Cana and is surnamed \"The Zealot.\" Saint Jude, also called Thaddeus, is the apostle who asked the Lord at the Last Supper why he manifested himself just to his disciples and not to the whole world (John 12:22).</p>"
		},
		{
			"id": "29",
			"imagen": "Sunday",
			"contenido": "<h3>Thirtieth Sunday in Ordinary Time</h3><h3>Book of Exodus</h3><em>22,20-26.</em><p>Thus says the LORD: \"You shall not molest or oppress an alien, for you were once aliens yourselves in the land of Egypt.<br />You shall not wrong any widow or orphan.<br />If ever you wrong them and they cry out to me, I will surely hear their cry.<br />My wrath will flare up, and I will kill you with the sword; then your own wives will be widows, and your children orphans.<br />If you lend money to one of your poor neighbors among my people, you shall not act like an extortioner toward him by demanding interest from him.<br />If you take your neighbor's cloak as a pledge, you shall return it to him before sunset;<br />for this cloak of his is the only covering he has for his body. What else has he to sleep in? If he cries out to me, I will hear him; for I am compassionate.\"</p><h3>Psalms</h3><em>18(17),2-3a.3bc-4.47.51a-51b.</em><p>I love you, O LORD, my strength,<br />O LORD, my rock, my fortress, my deliverer.<br />My God, my rock of refuge,<br />my shield, the horn of my salvation, my stronghold!<br />Praised be the LORD, I exclaim, <br />and I am safe from my enemies.<br />The LORD lives! And blessed be my rock! <br />Extolled be God my savior.<br />You who gave great victories to your king<br />and showed kindness to your anointed;<br />to David and his posterity forever</p><h3>First Letter to the Thessalonians</h3><em>1,5c-10.</em><p>For our gospel did not come to you in word alone, but also in power and in the holy Spirit and with much conviction. You know what sort of people we were among you for your sake.<br />And you became imitators of us and of the Lord, receiving the word in great affliction, with joy from the holy Spirit,<br />so that you became a model for all the believers in Macedonia and in Achaia.<br />For from you the word of the Lord has sounded forth not only in Macedonia and (in) Achaia, but in every place your faith in God has gone forth, so that we have no need to say anything.<br />For they themselves openly declare about us what sort of reception we had among you, and how you turned to God from idols to serve the living and true God<br />and to await his Son from heaven, whom he raised from (the) dead, Jesus, who delivers us from the coming wrath.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>22,34-40.</em><p>When the Pharisees heard that Jesus had silenced the Sadducees, they gathered together,<br />and one of them, a scholar of the law, tested him by asking,<br />“Teacher, which commandment in the law is the greatest?”<br />He said to him, \"You shall love the Lord, your God, with all your heart, with all your soul, and with all your mind.<br />This is the greatest and the first commandment.<br />The second is like it: You shall love your neighbor as yourself.<br />The whole law and the prophets depend on these two commandments.\"</p><hr /><h3>St. Narcissus(Bishop (2nd century))</h3><p>SAINT NARCISSUS Bishop (2nd century) St. Narcissus was consecrated Bishop of Jerusalem circa 180. Although elderly, God attested his merits through miracles long-held in the memory of Jerusalem's Christians. One Holy Saturday, the oil for lamps during the Paschal feast went missing. Bp. Narcissus bade the faithful draw water from a neighboring well, prayed over it, and told them to put it in the lamps. The water had become oil; and some of it is still preserved. The bishop's virtues scandalized certain men, and three false acusers charged him with a henious crime. One narrator says that the accusers confirmed their testimony by horrible imprecations: The first prayed that he might perish by fire, the second wasted by leprosy, and the third struck blind if they charged the bishop falsely. The holy bishop had long desired a life of solitude, and withdrew into the desert. But Divine Justice came into effect: Each accuser suffered the penalties he invoked and Bp. Narcissus returned to Jerusalem. Bp. Narcissus passed away in extreme old age. He served as bishop until the end; a servant to the servants; a good shepherd. Reigning with Christ forever, he intercedes for those who ask him with faith.</p>"
		},
		{
			"id": "30",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Thirtieth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>8,12-17.</em><p>Consequently, brothers, we are not debtors to the flesh, to live according to the flesh.<br />For if you live according to the flesh, you will die, but if by the spirit you put to death the deeds of the body, you will live.<br />For those who are led by the Spirit of God are children of God.<br />For you did not receive a spirit of slavery to fall back into fear, but you received a spirit of adoption, through which we cry, \"Abba, Father!\"<br />The Spirit itself bears witness with our spirit that we are children of God,<br />and if children, then heirs, heirs of God and joint heirs with Christ, if only we suffer with him so that we may also be glorified with him.</p><h3>Psalms</h3><em>68(67),2.4.6-7ab.20-21.</em><p>God arises; his enemies are scattered, <br />and those who hate him flee before him.<br />But the just rejoice and exult before God; <br />they are glad and rejoice.<br />The father of orphans and the defender of widows <br />is God in his holy dwelling.<br />God gives a home to the forsaken;<br />he leads forth prisoners to prosperity.<br />Blessed day by day be the Lord, <br />who bears our burdens; God, who is our salvation.<br />God is a saving God for us; <br />the LORD, my Lord, controls the passageways of death.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>13,10-17.</em><p>Jesus was teaching in a synagogue on the sabbath.<br />And a woman was there who for eighteen years had been crippled by a spirit; she was bent over, completely incapable of standing erect.<br />When Jesus saw her, he called to her and said, \"Woman, you are set free of your infirmity.\"<br />He laid his hands on her, and she at once stood up straight and glorified God.<br />But the leader of the synagogue, indignant that Jesus had cured on the sabbath, said to the crowd in reply, \"There are six days when work should be done. Come on those days to be cured, not on the sabbath day.\"<br />The Lord said to him in reply, \"Hypocrites! Does not each one of you on the sabbath untie his ox or his ass from the manger and lead it out for watering?<br />This daughter of Abraham, whom Satan has bound for eighteen years now, ought she not to have been set free on the sabbath day from this bondage?\"<br />When he said this, all his adversaries were humiliated; and the whole crowd rejoiced at all the splendid deeds done by him.</p><hr /><h3>St. Marcellus(Martyr (3rd century))</h3><p>SAINT MARCELLUS THE CENTURION Martyr(3rd century) In the year 298, Emperor Maximian Herculeus' birthday wascelebrated with extraordinary feasting and sacrifice. Marcellus, a Christian centurion in the legion of Trajan, was then posted in Spain, but left his company rather than partake in the pagan rituals. When the festival was over, Marcellus was arrested for being Christian. He was brought before a lenient judge, but his persecutors remanded him to a hardened tormentor. Marcellus was taken to Aurelian Agricolaus, vicar to the prefect of the prætorium, and condemned to death. Cassian, the secretary of the court, refused to write the sentence, calling it unjust. He too was imprisoned, and beheaded a month after St. Marcellus on December 3.</p><hr /><h3>St. Alphonsus Rodriguez()</h3><hr />"
		},
		{
			"id": "31",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Thirtieth week in Ordinary Time</h3><h3>Letter to the Romans</h3><em>8,18-25.</em><p>Brothers and sisters: I consider that the sufferings of this present time are as nothing compared with the glory to be revealed for us.<br />For creation awaits with eager expectation the revelation of the children of God;<br />for creation was made subject to futility, not of its own accord but because of the one who subjected it, in hope<br />that creation itself would be set free from slavery to corruption and share in the glorious freedom of the children of God.<br />We know that all creation is groaning in labor pains even until now;<br />and not only that, but we ourselves, who have the firstfruits of the Spirit, we also groan within ourselves as we wait for adoption, the redemption of our bodies.<br />For in hope we were saved. Now hope that sees for itself is not hope. For who hopes for what one sees?<br />But if we hope for what we do not see, we wait with endurance.</p><h3>Psalms</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>When the LORD brought back the captives of Zion, <br />we were like men dreaming.<br />Then our mouth was filled with laughter,<br />and our tongue with rejoicing.<br />Then they said among the nations,<br />\"the LORD has done great things for them.\"<br />The LORD has done great things for us; <br />we are glad indeed.<br />Restore our fortunes, O LORD, <br />like the torrents in the southern desert.<br />Those that sow in tears <br />shall reap rejoicing.<br />Although they go forth weeping, <br />carrying the seed to be sown, <br />they shall come back rejoicing, <br />carrying their sheaves.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>13,18-21.</em><p>Jesus said, “What is the Kingdom of God like? To what can I compare it?<br />It is like a mustard seed that a person took and planted in the garden. When it was fully grown, it became a large bush and 'the birds of the sky dwelt in its branches.'\"<br />Again he said, \"To what shall I compare the kingdom of God?<br />It is like yeast that a woman took and mixed in with three measures of wheat flour until the whole batch of dough was leavened.\"</p><hr /><h3>St. Quintin(Martyr (3rd century))</h3><p>SAINT QUINTIN Martyr(3rd century) St. Quintin was a Roman from a senatorial family. Zealous for the kingdom of God, he went to Gaul with St. Lucian. They preached together until reaching Amiens in Picardy. St. Lucian departed to Beauvais to sow the seeds of faith; and there gained the martyr's crown. St. Quintin lived at Amiens. Unfortunately, his preaching scandalized certain people. They accused him before local authorities who imprisoned and tortured him. His body was pierced with two iron wires from the neck to the thighs; and iron nails were thrust under his nails and into his flesh: particularly into his skull. Lastly, St. Quintin was beheaded. St. Quintin joined the Church Triumphant on October 31, 287. He reigns with Jesus Christ alongside St. Lucian, the Blessed Virgin Mary and all the saints.</p><hr /><h3>St. Wolfgang()</h3><hr />"
		}
	]
}
