{
 "data": [
  {
   "id": "1",
   "imagen": "Piątek",
   "contenido": "<h3>Piątek XXI tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tesaloniczan</h3><em>4,1-8.</em><p>Bracia, prosimy was i napominamy w Panu Jezusie: zgodnie z tym, co od nas przejęliście o sposobie postępowania i podobania się Bogu – jak już zresztą postępujecie – stawajcie się coraz doskonalszymi!<br>Wiecie przecież, jakie nakazy daliśmy wam przez Pana Jezusa.<br>Albowiem wolą Bożą jest wasze uświęcenie: powstrzymywanie się od rozpusty,<br>aby każdy umiał utrzymywać ciało własne w świętości i we czci,<br>a nie w pożądliwej namiętności, jak to czynią nie znający Boga poganie.<br>Niech nikt w tej sprawie nie wykracza i nie oszukuje brata swego, albowiem jak wam to przedtem powiedzieliśmy, zapewniając uroczyście: Bóg jest mścicielem tego wszystkiego.<br>Nie powołał nas Bóg do nieczystości, ale do świętości.<br>A więc kto to odrzuca, nie człowieka odrzuca, lecz Boga, który przecież daje wam swego Ducha Świętego.</p><h3>Księga Psalmów</h3><em>97(96),1.2b.5-6.10.11-12.</em><p>Pan króluje, wesel się, ziemio, <br>radujcie się, liczne wyspy!<br>Prawo i sprawiedliwość <br>podstawą Jego tronu.<br>Góry jak wosk topnieją przed obliczem Pana, <br>przed obliczem władcy całej ziemi.<br>Jego sprawiedliwość rozgłaszają niebiosa, <br>a wszystkie ludy widzą Jego chwałę.<br>Pan tych miłuje, <br>którzy zła nienawidzą, <br>On strzeże życia swoich świętych, <br>wyrywa ich z rąk grzeszników.<br>Światło wschodzi dla sprawiedliwego <br>i radość dla ludzi prawego serca.<br>Radujcie się w Panu, sprawiedliwi, <br>i sławcie Jego święte imię.</p><h3>Ewangelia wg św. Mateusza</h3><em>25,1-13.</em><p>Jezus opowiedział swoim uczniom tę przypowieść: «Podobne będzie królestwo niebieskie do dziesięciu panien, które wzięły swoje lampy i wyszły na spotkanie pana młodego.<br>Pięć z nich było nierozsądnych, a pięć roztropnych.<br>Nierozsądne wzięły lampy, ale nie wzięły z sobą oliwy.<br>Roztropne zaś razem z lampami zabrały również oliwę w naczyniach.<br>Gdy się pan młody opóźniał, senność ogarnęła wszystkie i posnęły.<br>Lecz o północy rozległo się wołanie: „Oto pan młody idzie, wyjdźcie mu na spotkanie!”<br>Wtedy powstały wszystkie owe panny i opatrzyły swe lampy.<br>A nierozsądne rzekły do roztropnych: „Użyczcie nam swej oliwy, bo nasze lampy gasną”.<br>Odpowiedziały roztropne: „Mogłoby i nam, i wam nie wystarczyć. Idźcie raczej do sprzedających i kupcie sobie”.<br>Gdy one szły kupić, nadszedł pan młody. Te, które były gotowe, weszły z nim na ucztę weselną, i drzwi zamknięto.<br>W końcu nadchodzą i pozostałe panny, prosząc: „Panie, panie, otwórz nam!”<br>Lecz on odpowiedział: „Zaprawdę, powiadam wam, nie znam was”.<br>Czuwajcie więc, bo nie znacie dnia ani godziny».</p><hr><h3>Bł. Bronisława()</h3><p>Bł. BronisławaBł. Bronisława, dziewica (ok. 1200-1259). Urodziła się w Kamieniu na Śląsku. Krewna św. Jacka i bł. Czesława. Mając 16 lat wstąpiła do klasztoru norbertanek w Zwierzyńcu pod Krakowem. W życiu zakonnym doszła do wyżyn modlitwy mistycznej. Jej relikwie spoczywają w kościele norbertanek w Krakowie. Jest patronką diecezji opolskiej oraz dobrej sławy.W IKONOGRAFII Błogosławiona przedstawiana jest w białym habicie, czasami klęczy przed Chrystusem trzymającym krzyż lub przed Trójcą Przenajświętszą. Jej atrybutem jest lilia.</p><hr><h3>Bł. Ghebre-Michał(kapłan, męczennik w Abisynii (+ 1855))</h3><hr><hr><h3>Św. Lupus(biskup (+ 623))</h3><hr>"
  },
  {
   "id": "2",
   "imagen": "Sobota",
   "contenido": "<h3>Sobota XXI tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tesaloniczan</h3><em>4,9-11.</em><p>Bracia: Nie jest rzeczą konieczną, abyśmy wam pisali o miłości braterskiej, albowiem Bóg was samych naucza, byście się wzajemnie miłowali.<br>Czynicie to przecież w stosunku do wszystkich braci w całej Macedonii.<br>Zachęcam was jedynie, bracia, abyście coraz bardziej się doskonalili i starali zachować spokój, spełniać własne obowiązki i pracować własnymi rękami, jak to wam przykazaliśmy.</p><h3>Księga Psalmów</h3><em>98(97),1.7-8.9.</em><p>Śpiewajcie Panu pieśń nową, <br>albowiem uczynił cuda. <br>Zwycięstwo Mu zgotowała Jego prawica <br>i święte ramię Jego.<br>Niech szumi morze i wszystko, co w nim żyje, <br>krąg ziemi i jego mieszkańcy.<br>Rzeki niech klaszczą w dłonie, <br>góry niech razem wołają z radości.<br>W obliczu Pana, który nadchodzi, <br>aby osądzić ziemię. <br>On będzie sądził świat sprawiedliwie <br>i ludy według słuszności.</p><h3>Ewangelia wg św. Mateusza</h3><em>25,14-30.</em><p>Jezus opowiedział swoim uczniom następującą przypowieść: «Podobnie jest z królestwem niebieskim jak z pewnym człowiekiem, który mając się udać w podróż, przywołał swoje sługi i przekazał im swój majątek.<br>Jednemu dał pięć talentów, drugiemu dwa, trzeciemu jeden, każdemu według jego zdolności, i odjechał. Zaraz<br>ten, który otrzymał pięć talentów, poszedł, puścił je w obieg i zyskał drugie pięć.<br>Tak samo i ten, który dwa otrzymał; on również zyskał drugie dwa.<br>Ten zaś, który otrzymał jeden, poszedł i rozkopawszy ziemię, ukrył pieniądze swego pana.<br>Po dłuższym czasie powrócił pan owych sług i zaczął rozliczać się z nimi.<br>Wówczas przyszedł ten, który otrzymał pięć talentów. Przyniósł drugie pięć i rzekł: „Panie, przekazałeś mi pięć talentów, oto drugie pięć talentów zyskałem”.<br>Rzekł mu pan: „Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”<br>Przyszedł również i ten, który otrzymał dwa talenty, mówiąc: „Panie, przekazałeś mi dwa talenty, oto drugie dwa talenty zyskałem”.<br>Rzekł mu pan: „Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”<br>Przyszedł i ten, który otrzymał jeden talent, i rzekł: „Panie, wiedziałem, że jesteś człowiekiem twardym: żniesz tam, gdzie nie posiałeś, i zbierasz tam, gdzie nie rozsypałeś.<br>Bojąc się więc, poszedłem i ukryłem twój talent w ziemi. Oto masz swoją własność!”<br>Odrzekł mu pan jego: „Sługo zły i gnuśny! Wiedziałeś, że żnę tam, gdzie nie posiałem, i zbieram tam, gdzie nie rozsypałem.<br>Powinieneś więc był oddać moje pieniądze bankierom, a ja po powrocie byłbym z zyskiem odebrał swoją własność.<br>Dlatego odbierzcie mu ten talent, a dajcie temu, który ma dziesięć talentów.<br>Każdemu bowiem, kto ma, będzie dodane, tak że nadmiar mieć będzie. Temu zaś, kto nie ma, zabiorą nawet to, co ma.<br>A sługę nieużytecznego wyrzućcie na zewnątrz – w ciemności! Tam będzie płacz i zgrzytanie zębów”».</p><hr><h3>Św. Wilhelm()</h3><p>Św. WilhelmŚw. Wilhelm, biskup (+ok. 1075). Pochodził prawdopodobnie z Anglii. Był biskupem w Roskilde (Dania), a także doradcą króla Swena. Przeszedł do historii jako gorliwy apostoł wśród Duńczyków.</p><hr><h3>Św. Antoni(męczennik (+ IV w.))</h3><hr><hr><h3>Bł. Salomon(męczennik (+ 1792))</h3><hr>"
  },
  {
   "id": "3",
   "imagen": "Niedziela",
   "contenido": "<h3>Dwudziesta druga Niedziela zwykła</h3><h3>Księga Jeremiasza</h3><em>20,7-9.</em><p>Uwiodłeś mnie, Panie, a ja pozwoliłem się uwieść; ujarzmiłeś mnie i przemogłeś. Stałem się codziennym pośmiewiskiem, wszyscy mi urągają.<br>Albowiem ilekroć mam zabierać głos, muszę obwieszczać: «Gwałt i ruina!» Tak, słowo Pańskie stało się dla mnie codzienną zniewagą i pośmiewiskiem.<br>I powiedziałem sobie: Nie będę Go już wspominał ani mówił w Jego imię! Ale wtedy zaczął trawić moje serce jakby ogień, nurtujący w moim ciele. Czyniłem wysiłki, by go stłumić, lecz nie potrafiłem.</p><h3>Księga Psalmów</h3><em>63(62),2.3-4.5-6.8-9.</em><p>Boże mój, Boże, szukam Ciebie <br>i pragnie Ciebie moja dusza. <br>Ciało moje tęskni za Tobą, <br>jak zeschła ziemia łaknąca wody.<br>Oto wpatruję się w Ciebie w świątyni, <br>by ujrzeć Twą potęgę i chwałę.<br>Twoja łaska jest cenniejsza od życia, <br>więc sławić Cię będą moje wargi.<br>Będę Cię wielbił przez całe me życie <br>i wzniosę ręce w imię Twoje.<br>Moja dusza syci się obficie, <br>a usta Cię wielbią radosnymi wargami.<br>Bo stałeś się dla mnie pomocą <br>i w cieniu Twych skrzydeł wołam radośnie.<br>do Ciebie lgnie moja dusza, <br>prawica Twoja mnie wspiera.</p><h3>List do Rzymian</h3><em>12,1-2.</em><p>Proszę was, bracia, przez miłosierdzie Boże, abyście dali ciała swoje na ofiarę żywą, świętą, Bogu przyjemną, jako wyraz waszej rozumnej służby Bożej.<br>Nie bierzcie więc wzoru z tego świata, lecz przemieniajcie się przez odnawianie umysłu, abyście umieli rozpoznać, jaka jest wola Boża: co jest dobre, co Bogu miłe i co doskonałe.</p><h3>Ewangelia wg św. Mateusza</h3><em>16,21-27.</em><p>Jezus zaczął wskazywać swoim uczniom na to, że musi iść do Jerozolimy i wiele wycierpieć od starszych i arcykapłanów, i uczonych w Piśmie; że będzie zabity i trzeciego dnia zmartwychwstanie.<br>A Piotr wziął Go na bok i począł robić Mu wyrzuty: «Panie, niech Cię Bóg broni! Nie przyjdzie to nigdy na Ciebie».<br>Lecz On odwrócił się i rzekł do Piotra: «Zejdź Mi z oczu, szatanie! Jesteś Mi zawadą, bo nie myślisz po Bożemu, lecz po ludzku».<br>Wtedy Jezus rzekł do swoich uczniów: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje.<br>Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z mego powodu, znajdzie je.<br>Cóż bowiem za korzyść odniesie człowiek, choćby cały świat zyskał, a na swej duszy szkodę poniósł? Albo co da człowiek w zamian za swoją duszę?<br>Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego razem z aniołami swoimi i wtedy odda każdemu według jego postępowania».</p><hr><h3>Św. Grzegorz I Wielki()</h3><p>Św. Grzegorz I WielkiŚw. Grzegorz I Wielki, papież, doktor Kościoła (540-604). Na Wschodzie czczony jako Grzegorz Dialogos. Urodził się w rodzinie rzymskich patrycjuszów. Jego rodzice, św. Gordian i św. Sylwia, doznają chwały ołtarzy. Będąc prefektem miasta, nie mogąc pogodzić służby Bogu i światu, porzucił karierę i we własnym domu założył klasztor dla dwunastu towarzyszy (575) oraz sześć innych klasztorów w swoich dobrach na Sycylii. W cztery lata później papież Pelagiusz II udzielił mu święceń diakonatu i jako swego przedstawiciela wysłał do Konstantynopola (578-586). Wykazał duże umiejętności dyplomatyczne. Powróciwszy do Rzymu prowadził nadal życie zakonne. Po śmierci papieża został wybrany na stolicę Piotrową 3 września 590 roku. Jego pontyfikat trwał 15 lat. Był to burzliwy okres wędrówki ludów. Grzegorz I pozyskał dla Kościoła Wizygotów w Hiszpanii, ariańskich Longobardów, Gallów oraz brytyjskich Anglosasów. Historia nazwala go \"apostołem ludów barbarzyńskich\". On zaś określił siebie: \"servus servorum Dei\" \"sługa sług Bożych\". Grzegorz odnowił życie kościelne, zreformował i ujednolicił liturgię i śpiew kościelny Od jego pontyfikatu pochodzi zwyczaj odprawiania 30 Mszy świętych za zmarłych zwanych \"gregoriańskimi\". Pozostawił po sobie bogatą spuściznę literacką, która wywarła poważny wpływ na kształtowanie się myśli chrześcijańskiego Zachodu, zwłaszcza w zakresie duchowości i prawodawstwa. Należy do czterech wielkich doktorów Kościoła Zachodniego. Jest patronem m. in. uczniów, studentów, nauczycieli, chórów szkolnych, piosenkarzy, muzyków. Gdy Rzym nawiedziła w 590 roku zaraza, Grzegorz zarządził pokutną procesję dla odwrócenia klęski. Podczas niej nad mauzoleum Hadriana zobaczył anioła chowającego wyciągnięty skrwawiony miecz. Wizję te zrozumiano jako koniec plagi. Utrwalono ją artystycznie. Do dnia dzisiejszego nad tym mauzoleum Hadriana, zwanym Zamkiem Św. Anioła, dominuje ogromny posąg anioła ze wzniesionym mieczem.W IKONOGRAFII św. Grzegorz Wielki przedstawiany jest jako mężczyzna w starszym wieku, w papieskim stroju liturgicznym, w tiarze. Czasami podczas pisania dzieła. Nad księgą lub nad jego głową unosi się Duch Święty w postaci gołębicy, inspirując Świętego. Jego atrybutami są: anioł, trzy krwawiące hostie, krzyż pontyfikalny, model kościoła, otwarta księga, parasol jako oznaka papiestwa, zwinięty zwój.</p><hr><h3>Bł. Gauli(biskup w Brescii (+ 1244))</h3><hr><hr><h3>Św. Manswet(biskup w Toul (+ IV w.))</h3><hr>"
  },
  {
   "id": "4",
   "imagen": "Poniedziałek",
   "contenido": "<h3>Poniedziałek XXII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tesaloniczan</h3><em>4,13-18.</em><p>Nie chcemy, bracia, byście trwali w niewiedzy co do tych, którzy umierają, abyście się nie smucili jak wszyscy ci, którzy nie mają nadziei.<br>Jeśli bowiem wierzymy, że Jezus istotnie umarł i zmartwychwstał, to również tych, którzy umarli w Jezusie, Bóg wyprowadzi wraz z Nim.<br>To bowiem głosimy wam jako słowo Pańskie, że my, żywi, pozostawieni na przyjście Pana, nie wyprzedzimy tych, którzy pomarli.<br>Sam bowiem Pan zstąpi z nieba na hasło i na głos archanioła, i na dźwięk trąby Bożej, a zmarli w Chrystusie powstaną pierwsi.<br>Potem my, żywi, tak pozostawieni, wraz z nimi będziemy porwani w powietrze, na obłoki naprzeciw Pana, i w ten sposób na zawsze będziemy z Panem.<br>Przeto wzajemnie się pocieszajcie tymi słowami.</p><h3>Księga Psalmów</h3><em>96(95),1.3.4-5.11-12.13.</em><p>Śpiewajcie Panu pieśń nową, <br>śpiewaj Panu, ziemio cała,<br>Głoście Jego chwałę wśród wszystkich narodów, <br>rozgłaszajcie Jego cuda <br>pośród wszystkich ludów.<br>Wielki jest Pan, godzien wszelkiej chwały, <br>budzi trwogę najwyższą, większą niż inni bogowie.<br>Bo wszyscy bogowie pogan są tylko ułudą, <br>Pan zaś stworzył niebiosa.<br>Niech się radują niebiosa i ziemia weseli, <br>niech szumi morze i wszystko, co je napełnia.<br>Niech się cieszą pola i wszystko, co na nich rośnie, <br>niech wszystkie drzewa w lasach wykrzykują z radości.<br>Przed obliczem Pana, który już się zbliża, <br>który już się zbliża, by osądzić ziemię, <br>On będzie sądził świat sprawiedliwie, <br>a ludy według swej prawdy.</p><h3>Ewangelia wg św. Łukasza</h3><em>4,16-30.</em><p>Jezus przyszedł do Nazaretu, gdzie się wychował. W dzień szabatu udał się swoim zwyczajem do synagogi i powstał, aby czytać.<br>Podano Mu księgę proroka Izajasza. Rozwinąwszy księgę, znalazł miejsce, gdzie było napisane:<br>«Duch Pański spoczywa na Mnie, ponieważ Mnie namaścił i posłał Mnie, abym ubogim niósł dobrą nowinę, więźniom głosił wolność, a niewidomym przejrzenie; abym uciśnionych odsyłał wolnymi,<br>abym obwoływał rok łaski Pana».<br>Zwinąwszy księgę oddał słudze i usiadł; a oczy wszystkich w synagodze były w Niego utkwione.<br>Począł więc mówić do nich: «Dziś spełniły się te słowa Pisma, które słyszeliście».<br>A wszyscy przyświadczali Mu i dziwili się pełnym łaski słowom, które płynęły z ust Jego. I mówili: «Czy nie jest to syn Józefa?»<br>Wtedy rzekł do nich: «Z pewnością powiecie Mi to przysłowie: Lekarzu, ulecz samego siebie; dokonajże i tu w swojej ojczyźnie tego, co wydarzyło się, jak słyszeliśmy, w Kafarnaum».<br>I dodał: «Zaprawdę, powiadam wam: żaden prorok nie jest mile widziany w swojej ojczyźnie.<br>Naprawdę mówię wam: Wiele wdów było w Izraelu za czasów Eliasza, kiedy niebo pozostawało zamknięte przez trzy lata i sześć miesięcy, tak że wielki głód panował w całym kraju;<br>a Eliasz do żadnej z nich nie został posłany, tylko do owej wdowy w Sarepcie Sydońskiej.<br>I wielu trędowatych było w Izraelu za proroka Elizeusza, a żaden z nich nie został oczyszczony, tylko Syryjczyk Naaman».<br>Na te słowa wszyscy w synagodze unieśli się gniewem.<br>Porwawszy się z miejsc, wyrzucili Go z miasta i wyprowadzili aż na urwisko góry, na której zbudowane było ich miasto, aby Go strącić.<br>On jednak, przeszedłszy pośród nich, oddalił się.</p><hr><h3>Św. Rozalia()</h3><p>Św. RozaliaŚw. Rozalia, dziewica, pustelnica (ok. 1130-1165/1170?). Była pustelnicą, żyjącą w grocie na Sycylii. Do dnia dzisiejszego jest czczona w świątyni wybudowanej na miejscu jej życia, modlitwy, śmierci. Według starej opowieści urodziła się na zamku Olivella w pobliżu Pergamo, jako córka księcia, służącego królowi Normanów, Rogerowi II. Przed jej urodzeniem matka otrzymała polecenie we śnie, aby nazwała ją Rozalia, będzie bowiem najpiękniejszym kwiatem rodu i wyspy. Ponieważ rodzice przynaglali ją do małżeństwa, uciekła z pałacu na pobliską górę i tam zamieszkała, prowadząc życie pełne pokuty i wyrzeczeń. Nie przyzwyczajona do surowego życia zmarła młodo.W IKONOGRAFII św. Rozalia przedstawiana jest z postacią, która pisze na ścianie jej imię. Atrybutem Świętej są: czaszka, grota, w której mieszkała, wieniec z róż.</p><hr><h3>Św. Ida(wdowa (+ 825))</h3><hr><hr><h3>Św. Marceli męczennik (+ II w.?)()</h3><hr>"
  },
  {
   "id": "5",
   "imagen": "Wtorek",
   "contenido": "<h3>Wtorek XXII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tesaloniczan</h3><em>5,1-6.9-11.</em><p>Nie potrzeba wam, bracia, pisać o czasach i chwilach,<br>sami bowiem dokładnie wiecie, że dzień Pański przyjdzie tak jak złodziej w nocy.<br>Kiedy bowiem będą mówić: «Pokój i bezpieczeństwo» – tak niespodzianie przyjdzie na nich zagłada, jak bóle na brzemienną, i nie umkną.<br>Ale wy, bracia, nie jesteście w ciemnościach, aby ów dzień miał was zaskoczyć jak złodziej.<br>Wszyscy wy bowiem jesteście synami światłości i synami dnia. Nie jesteśmy synami nocy ani ciemności.<br>Nie śpijmy przeto jak inni, ale czuwajmy i bądźmy trzeźwi.<br>Ponieważ nie przeznaczył nas Bóg, abyśmy zasłużyli na gniew, ale na osiągnięcie zbawienia przez Pana naszego Jezusa Chrystusa,<br>który za nas umarł, abyśmy – żywi czy umarli – razem z Nim żyli.<br>Dlatego zachęcajcie się wzajemnie i budujcie jedni drugich, jak to zresztą czynicie.</p><h3>Księga Psalmów</h3><em>27(26),1.4.13-14.</em><p>Pan moim światłem i zbawieniem moim, <br>kogo miałbym się lękać? <br>Pan obrońcą mego życia, <br>przed kim miałbym czuć trwogę?<br>O jedno tylko proszę Pana i o to zabiegam, <br>żebym mógł zawsze przebywać w Jego domu <br>po wszystkie dni mego życia; <br>abym kosztował słodyczy Pana, <br>stale się radował Jego świątynią.<br>Wierzę, że będę oglądał dobra Pana <br>w krainie żyjących.<br>Oczekuj Pana, bądź mężny, <br>nabierz odwagi i oczekuj Pana.</p><h3>Ewangelia wg św. Łukasza</h3><em>4,31-37.</em><p>Jezus udał się do Kafarnaum, miasta w Galilei, i tam nauczał w szabat.<br>Zdumiewali się Jego nauką, gdyż słowo Jego było pełne mocy.<br>A był w synagodze człowiek, który miał w sobie ducha nieczystego. Zaczął on krzyczeć wniebogłosy:<br>«Och, czego chcesz od nas, Jezusie Nazarejczyku? Przyszedłeś nas zgubić? Wiem, kto jesteś: Święty Boga».<br>Lecz Jezus rozkazał mu surowo: «Milcz i wyjdź z niego!» Wtedy zły duch rzucił go na środek i wyszedł z niego, nie wyrządzając mu żadnej szkody.<br>Wprawiło to wszystkich w zdumienie i mówili między sobą: «Cóż to za słowo, że z władzą i mocą rozkazuje nawet duchom nieczystym, i wychodzą».<br>I wieść o Nim rozchodziła się wszędzie po okolicy.</p><hr><h3>Św. Wiktoryn()</h3><p>Św. WiktorynŚw. Wiktoryn, męczennik (+ok. 98). Według \"Martyrologium Romanum\" ludność miasta i okolic Amiternum obrała go biskupem. Za panowania Trajana został skazany na zesłanie do Cotigliano. Tam przez trzy dni wisiał głową w dół, następnie zmarł męczeńską śmiercią. Ciało jego przywieziono i pochowano w Amiternum.</p><hr><h3>Bł. Matka Teresa z Kalkuty()</h3><hr><hr><h3>Św. Wawrzyniec Justiniani(biskup, patriarcha Wenecji (+ 1455))</h3><hr>"
  },
  {
   "id": "6",
   "imagen": "Środa",
   "contenido": "<h3>Środa XXII tygodnia Okresu Zwykłego</h3><h3>List do Kolosan</h3><em>1,1-8.</em><p>Paweł, z woli Bożej apostoł Chrystusa Jezusa, i Tymoteusz, brat,<br>do świętych i wiernych w Chrystusie braci w Kolosach: łaska wam i pokój od Boga, Ojca naszego!<br>Dzięki czynimy Bogu, Ojcu Pana naszego, Jezusa Chrystusa, zawsze, ilekroć modlimy się za was –<br>odkąd usłyszeliśmy o waszej wierze w Chrystusie Jezusie i o waszej miłości, jaką żywicie dla wszystkich świętych –<br>z powodu nadziei nagrody odłożonej dla was w niebie. O niej to już przedtem usłyszeliście dzięki głoszeniu prawdy – Ewangelii,<br>która do was dotarła. Podobnie jak jest na całym świecie, tak również i u was owocuje ona i rośnie od dnia, w którym usłyszeliście i poznaliście łaskę Boga w jej prawdzie,<br>jak tego nauczyliście się od umiłowanego współsługi naszego, Epafrasa. Jest on wiernym sługą Chrystusa, zastępującym nas;<br>on też nam ukazał waszą miłość w Duchu.</p><h3>Księga Psalmów</h3><em>52(51),10.11.</em><p>Ja zaś jak oliwka kwitnąca w domu Bożym, <br>na wieki zaufam łaskawości Boga.<br>Będę Cię sławił na wieki za to, co uczyniłeś, <br>polegał na Twoim imieniu, <br>ponieważ jest dobre dla ludzi oddanych Tobie.</p><h3>Ewangelia wg św. Łukasza</h3><em>4,38-44.</em><p>Po opuszczeniu synagogi Jezus przyszedł do domu Szymona. A wysoka gorączka trawiła teściową Szymona. I prosili Go za nią.<br>On stanąwszy nad nią, rozkazał gorączce, i opuściła ją. Zaraz też wstała i usługiwała im.<br>O zachodzie słońca wszyscy, którzy mieli cierpiących na rozmaite choroby, przynosili ich do Niego. On zaś na każdego z nich kładł ręce i uzdrawiał ich.<br>Także złe duchy wychodziły z wielu, wołając: «Ty jesteś Syn Boży!» Lecz On je gromił i nie pozwalał im mówić, ponieważ wiedziały, że On jest Mesjaszem.<br>Z nastaniem dnia wyszedł i udał się na miejsce pustynne. A tłumy szukały Go i przyszły aż do Niego; chciały Go zatrzymać, żeby nie odchodził od nich.<br>Lecz On rzekł do nich: «Także innym miastom muszę głosić Dobrą Nowinę o królestwie Bożym, bo na to zostałem posłany».<br>I głosił słowo w synagogach Judei.</p><hr><h3>Św. Magnus z Füssen()</h3><p>Św. Magnus z FüssenŚw. Magnus z Füssen (+ ok. 772). Nazywał się Manginold, ale kiedy wsławił się licznymi cudami, nazwano do Magnus (z łaciny \"wielki\"). Kształcił się w St. Gallen (dziś Szwajcaria). Apostołował w okręgu Allgau. Potem w Füssen w Bawarii wybudował celę, która stała się zaczątkiem klasztoru. Uważany jest za założyciela i pierwszego opata. Łączył pracę misyjną z osobistą ascezą. W Szwajcarii, Szwabii, Tyrolu i Bawarii czczony jako jeden z Czternastu Wspomożycieli. Jest orędownikiem osób ukąszonych przez węże i żmije.W IKONOGRAFII św. Magnus przedstawiany jest jako wędrowny misjonarz w długich szatach, z czapką na głowie, z brodą. W ręku trzyma pastorał. Ukazywany jest także jako mnich w chwili, kiedy uzdrawia niewidomego.</p><hr><h3>Bł. Liberat(kapłan, zakonnik (+ 1258))</h3><hr><hr><h3>Błbł. Tomasz Tzugi(kapłan, Michał Nagaxim, męczennicy w Japonii (+ 1627))</h3><hr>"
  },
  {
   "id": "7",
   "imagen": "Czwartek",
   "contenido": "<h3>Czwartek XXII tygodnia Okresu Zwykłego</h3><h3>List do Kolosan</h3><em>1,9-14.</em><p>Bracia: Od dnia, w którym usłyszeliśmy o was, nie przestajemy za was się modlić i prosić Boga, abyście – przez całą mądrość i duchowe zrozumienie – doszli do pełnego poznania Jego woli,<br>by już postępować w sposób godny Pana, ku pełnemu Jego upodobaniu, wydając owoce wszelkich dobrych czynów i wzrastając przez głębsze poznanie Boga.<br>Niech potęga Jego chwały w pełni umacnia was we wszelkiej cierpliwości i stałości.<br>Z radością dziękujcie Ojcu, który was uzdolnił do uczestnictwa w dziale świętych w światłości.<br>On to uwolnił nas spod władzy ciemności i przeniósł do królestwa swego umiłowanego Syna,<br>w którym mamy odkupienie – odpuszczenie grzechów.</p><h3>Księga Psalmów</h3><em>98(97),2-3ab.3cd-4.5-6.</em><p>Pan okazał swoje zbawienie: <br>na oczach pogan objawił swą sprawiedliwość.<br>Wspomniał na dobroć i na wierność swoją<br>dla domu Izraela.<br>Ujrzały wszystkie krańce ziemi<br>zbawienie Boga naszego.<br>Wołaj z radości na cześć Pana, cała ziemio, <br>cieszcie się, weselcie i grajcie.<br>Śpiewajcie Panu przy wtórze cytry, <br>przy wtórze cytry i przy dźwięku harfy.<br>Przy trąbach i przy głosie rogu, <br>na oczach Pana, Króla, się radujcie.</p><h3>Ewangelia wg św. Łukasza</h3><em>5,1-11.</em><p>Pewnego razu – gdy tłum cisnął się do Jezusa, aby słuchać słowa Bożego, a On stał nad jeziorem Genezaret –<br>zobaczył dwie łodzie, stojące przy brzegu; rybacy zaś wyszli z nich i płukali sieci.<br>Wszedłszy do jednej łodzi, która należała do Szymona, poprosił go, żeby nieco odbił od brzegu. Potem usiadł i z łodzi nauczał tłumy.<br>Gdy przestał mówić, rzekł do Szymona: «Wypłyń na głębię i zarzućcie sieci na połów!»<br>A Szymon odpowiedział: «Mistrzu, całą noc pracowaliśmy i nic nie ułowiliśmy. Lecz na Twoje słowo zarzucę sieci».<br>Skoro to uczynili, zagarnęli tak wielkie mnóstwo ryb, że sieci ich zaczynały się rwać.<br>Skinęli więc na współtowarzyszy w drugiej łodzi, żeby im przyszli z pomocą. Ci podpłynęli; i napełnili obie łodzie, tak że się prawie zanurzały.<br>Widząc to, Szymon Piotr przypadł Jezusowi do kolan i rzekł: «Wyjdź ode mnie, Panie, bo jestem człowiekiem grzesznym».<br>I jego bowiem, i wszystkich jego towarzyszy w zdumienie wprawił połów ryb, jakiego dokonali;<br>jak również Jakuba i Jana, synów Zebedeusza, którzy byli wspólnikami Szymona. A Jezus rzekł do Szymona: «Nie bój się, odtąd ludzi będziesz łowił».<br>I wciągnąwszy łodzie na ląd, zostawili wszystko i poszli za Nim.</p><hr><h3>Św. Melchior Grodziecki()</h3><p>Św. Melchior GrodzieckiŚw. Melchior Grodziecki, kapłan, męczennik. Urodził się w szlacheckiej rodzinie herbu Radwan, w Cieszynie w 1582 roku. Po skończeniu szkoły średniej u jezuitów w Wiedniu wstąpił do tegoż zgromadzenia. Po nowicjacie odbył praktykę nauczycielską w kolegium jezuickim w Brnie, a potem w Kłodzku. W 1614 roku przyjął święcenia kapłańskie. Został mianowany kaznodzieją w Pradze, a następnie kapelanem wojskowym w Koszycach. Podczas prześladowania katolików w Czechach, kiedy Koszyce zajęło wojsko Jerzego Rakoczego, pochwycono św. Melchiora oraz dwu innych kapłanów. Poddany okrutnym torturom, poniósł męczeńską śmierć 7 września 1619 roku razem ze Stefanem Pongraczem, Węgrem, jezuitą i Markiem Kriżem, Chorwatem, kononikiem ze Strzygonia. Pochowano ich w okolicy Koszyc, następnie przeniesiono do kościoła sióstr urszulanek w Tyrnawie. Beatyfikowani przez Piusa X (1905). Męczenników kanonizował Jan Paweł II w 1995 roku. Patron archidiecezji katowickiej.W IKONOGRAFII męczennicy przedstawiani są w szatach jezuickich.</p><hr><h3>Św. Regina(dziewica, męczennica (+ III lub IV? w.))</h3><hr><hr><h3>Św. Eworcjusz(biskup Orleanu (+ IV w.))</h3><hr>"
  },
  {
   "id": "8",
   "imagen": "Piątek",
   "contenido": "<h3>Święto Narodzenia Najświętszej Maryi Panny</h3><h3>Księga Micheasza</h3><em>5,1-4a.</em><p>Tak mówi Pan: „A ty, Betlejem Efrata, najmniejsze jesteś wśród plemion judzkich. Z ciebie wyjdzie dla mnie Ten, który będzie władał w Izraelu, a pochodzenie Jego od początku, od dni wieczności.<br>Przeto Pan porzuci ich aż do czasu, kiedy porodzi mająca porodzić. Wtedy reszta braci Jego powróci do synów Izraela.<br>Powstanie on i paść będzie mocą Pańską, w majestacie imienia Pana, Boga swego. osiądą wtedy, bo odtąd rozciągnie swą potęgę aż po krańce ziemi.<br>A On będzie pokojem”.</p><h3>Księga Psalmów</h3><em>96(95),1-2.11-13.</em><p>Śpiewajcie Panu pieśń nową, <br>śpiewaj Panu, ziemio cała,<br>Śpiewajcie Panu, sławcie Jego imię, <br>każdego dnia głoście Jego zbawienie.<br>Niech się radują niebiosa i ziemia weseli, <br>niech szumi morze i wszystko, co je napełnia.<br>Niech się cieszą pola i wszystko, co na nich rośnie, <br>niech wszystkie drzewa w lasach wykrzykują z radości.<br>Przed obliczem Pana, który już się zbliża, <br>który już się zbliża, by osądzić ziemię, <br>On będzie sądził świat sprawiedliwie, <br>a ludy według swej prawdy.</p><h3>Ewangelia wg św. Mateusza</h3><em>1,1-16.18-23.</em><p>Rodowód Jezusa Chrystusa, syna Dawida, syna Abrahama.<br>Abraham był ojcem Izaaka; Izaak ojcem Jakuba; Jakub ojcem Judy i jego braci;<br>Juda zaś był ojcem Faresa i Zary, których matką była Tamar. Fares był ojcem Esrona; Esron ojcem Arama;<br>Aram ojcem Aminadaba; Aminadab ojcem Naassona; Naasson ojcem Salmona;<br>Salmon ojcem Booza, a matką była Rachab. Booz był ojcem Obeda, a matką była Rut. Obed był ojcem Jessego,<br>a Jesse ojcem króla Dawida. Dawid był ojcem Salomona, a matką była dawna żona Uriasza.<br>Salomon był ojcem Roboama; Roboam ojcem Abiasza; Abiasz ojcem Asy;<br>Asa ojcem Jozafata; Jozafat ojcem Jorama; Joram ojcem Ozjasza;<br>Ozjasz ojcem Joatama; Joatam ojcem Achaza; Achaz ojcem Ezechiasza;<br>Ezechiasz ojcem Manassesa; Manasses ojcem Amosa; Amos ojcem Jozjasza;<br>Jozjasz ojcem Jechoniasza i jego braci w czasie przesiedlenia babilońskiego.<br>Po przesiedleniu babilońskim Jechoniasz był ojcem Salatiela; Salatiel ojcem Zorobabela;<br>Zorobabel ojcem Abiuda; Abiud ojcem Eliakima; Eliakim ojcem Azora;<br>Azor ojcem Sadoka; Sadok ojcem Achima; Achim ojcem Eliuda;<br>Eliud ojcem Eleazara; Eleazar ojcem Mattana; Mattan ojcem Jakuba;<br>Jakub ojcem Józefa, męża Maryi, z której narodził się Jezus, zwany Chrystusem.<br>Z narodzeniem Jezusa Chrystusa było tak. Po zaślubinach Matki Jego, Maryi, z Józefem, wpierw nim zamieszkali razem, znalazła się brzemienną za sprawą Ducha Świętego.<br>Mąż Jej, Józef, który był człowiekiem sprawiedliwym i nie chciał narazić Jej na zniesławienie, zamierzał oddalić Ją potajemnie.<br>Gdy powziął tę myśl, oto Anioł Pański ukazał mu się we śnie i rzekł: «Józefie, synu Dawida, nie bój się wziąć do siebie Maryi, twej Małżonki; albowiem z Ducha Świętego jest to, co się w Niej poczęło.<br>Porodzi Syna, któremu nadasz imię Jezus, On bowiem zbawi swój lud od jego grzechów».<br>A stało się to wszystko, aby się wypełniło słowo Pańskie powiedziane przez Proroka:<br>«Oto Dziewica pocznie i porodzi Syna, któremu nadadzą imię Emmanuel», to znaczy Bóg z nami.</p><hr><h3>Bł. Serafina de Montefeltro()</h3><p>Bł. Serafina de MontefeltroBł. Serafina de Montefeltro, wdowa, ksieni. Urodziła się w Urbino 1434 roku, w możnej rodzinie, spokrewnionej ze starymi rodami włoskimi. W wieku 14 lat, wbrew jej woli, wydano ją za mąż za Aleksandra Sforze, który rządził wówczas w Pesaro. Po kilku latach małżeństwa mąż przymusił ją do przebywania w klasztorze klarysek. Spotykające ją niepowodzenia i przykrości przyjmowała z podziwu godną cierpliwością. Po śmierci męża została ksienią (1475). Zmarła 8 września 1478 roku. Beatyfikował ją Benedykt XIV.</p><hr><h3>Św. Sergiusz I(papież (+ 701))</h3><hr><hr><h3>Bł. Alanus de la Roche(kapłan (+ 1476))</h3><hr>"
  },
  {
   "id": "9",
   "imagen": "Sobota",
   "contenido": "<h3>Sobota XXII tygodnia Okresu Zwykłego</h3><h3>List do Kolosan</h3><em>1,21-23.</em><p>Bracia: Was, którzy byliście niegdyś obcymi dla Boga i Jego wrogami przez sposób myślenia i wasze złe czyny,<br>teraz znów pojednał Bóg w doczesnym Jego ciele przez śmierć, by stawić was przed sobą jako świętych i nieskalanych, i bez zarzutu,<br>bylebyście tylko trwali w wierze – ugruntowani i stateczni – a nie chwiejący się w nadziei nieodłącznej od Ewangelii. Ją to posłyszeliście głoszoną wszelkiemu stworzeniu, które jest pod niebem – jej sługą stałem się ja, Paweł.</p><h3>Księga Psalmów</h3><em>54(53),3-4.6.8.</em><p>Wybaw mnie, Boże, w imię Twoje, <br>mocą swoją broń mojej sprawy.<br>Boże, słuchaj mojej modlitwy, <br>nakłoń ucha na słowo ust moich.<br>Oto Bóg mi dopomaga, <br>Pan podtrzymuje me życie.<br>Będę Ci chętnie składać ofiarę, <br>i sławić Twe imię, bo jest dobre.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,1-5.</em><p>W pewien szabat Jezus przechodził wśród zbóż, a uczniowie zrywali kłosy i jedli, wykruszając ziarna rękami.<br>Na to niektórzy z faryzeuszów mówili: «Czemu czynicie to, czego nie wolno czynić w szabat?»<br>Wtedy Jezus rzekł im w odpowiedzi: «Nawet tego nie czytaliście, co uczynił Dawid, gdy poczuł głód, on i jego ludzie?<br>Jak wszedł do domu Bożego i wziąwszy chleby pokładne, sam jadł i dał swoim ludziom? Chociaż samym tylko kapłanom wolno je spożywać».<br>I dodał: «Syn Człowieczy jest Panem także szabatu».</p><hr><h3>Św. Piotr Klawer()</h3><p>Św. Piotr KlawerŚw. Piotr Klawer, kapłan, urodził się 1580 roku w Verdu (Katalonia). Mając 22 lata wstąpił do Towarzystwa Jezusowego. Studiował filozofię w Palmie na Majorce, a teologię w Barcelonie. Stamtąd został wysłany do Indii Zachodnich (Kolumbia). Tam otrzymał święcenia kapłańskie. Przez czterdzieści lat podejmował niestrudzenie, działalność apostolską wśród najbardziej nieszczęśliwych. Otrzymał miano „niewolnika niewolników”. Zmarł 8 września 1654 roku. Beatyfikowany w 1851, kanonizowany w 1888 roku. Przez Leona XIII ogłoszony patronem misji wśród Murzynów. Jest także patronem sióstr klawerianek.</p><hr><h3>Bł. Aniela Salawa()</h3><hr><p>Bł. Aniela SalawaBł. Aniela Salawa, tercjarka. urodziła się 9 września 1881 roku w Sieprawie pod Krakowem. Jako młoda dziewczyna podjęła pracę służącej. Odznaczała się urodą. Mając 32 lata została tercjarka. Posługiwała chorym, później rannym w szpitalach. Była człowiekiem modlitwy i umartwienia. Zmarła na gruźlicę 12 marca 1922 roku. Beatyfikowana w 1991 roku w Polsce przez Jana Pawła II.W IKONOGRAFII Błogosławioną Anielę przedstawia się w pomieszczeniu kuchennym. Jej atrybutem jest także szczotka do zamiatania.</p><hr><h3>Św. Straton(męczennik (+ ok. 310))</h3><hr><p></p>"
  },
  {
   "id": "10",
   "imagen": "Niedziela",
   "contenido": "<h3>Dwudziesta trzecia Niedziela zwykła</h3><h3>Księga Ezechiela</h3><em>33,7-9.</em><p>Tak mówi Pan: «Ciebie, o synu człowieczy, wyznaczyłem na stróża domu Izraela po to, byś słysząc z mych ust napomnienia, przestrzegał ich w moim imieniu.<br>Jeśli do występnego powiem: Występny musi umrzeć – a ty nic nie mówisz, by występnego sprowadzić z jego drogi – to on umrze z powodu swej przewiny, ale odpowiedzialnością za jego śmierć obarczę ciebie.<br>Jeśli jednak ostrzegłeś występnego, by odstąpił od swojej drogi i zawrócił, on jednak nie odstępuje od swojej drogi, to on umrze z własnej winy, ty zaś ocaliłeś swoją duszę».</p><h3>Księga Psalmów</h3><em>95(94),1-2.6-7.8-9.</em><p>Przyjdźcie, radośnie śpiewajmy Panu, <br>wznośmy okrzyki ku chwale Opoki naszego zbawienia.<br>Stańmy przed obliczem Jego z uwielbieniem, <br>z weselem śpiewajmy Mu pieśni.<br>Przyjdźcie, uwielbiajmy Go, padając na twarze, <br>klęknijmy przed Panem, który nas stworzył.<br>Albowiem On jest naszym Bogiem, <br>a my ludem Jego pastwiska i owcami w Jego ręku.<br>Obyście dzisiaj usłyszeli głos Jego: <br>«Niech nie twardnieją wasze serca jak w Meriba, <br>jak na pustyni w dniu Massa,<br>gdzie Mnie kusili wasi ojcowie, <br>doświadczali Mnie, choć widzieli moje dzieła».</p><h3>List do Rzymian</h3><em>13,8-10.</em><p>Bracia: Nikomu nie bądźcie nic dłużni poza wzajemną miłością. Kto bowiem miłuje bliźniego, wypełnił Prawo.<br>Albowiem przykazania: «Nie cudzołóż, nie zabijaj, nie kradnij, nie pożądaj» i wszystkie inne – streszczają się w tym nakazie: «Miłuj bliźniego swego jak siebie samego!»<br>Miłość nie wyrządza zła bliźniemu. Przeto miłość jest doskonałym wypełnieniem Prawa.</p><h3>Ewangelia wg św. Mateusza</h3><em>18,15-20.</em><p>Jezus powiedział do swoich uczniów: «Gdy brat twój zgrzeszy przeciw tobie, idź i upomnij go w cztery oczy. Jeśli cię usłucha, pozyskasz swego brata.<br>Jeśli zaś nie usłucha, weź z sobą jeszcze jednego albo dwóch, żeby na słowie dwóch albo trzech świadków oparła się cała sprawa.<br>Jeśli i tych nie usłucha, donieś Kościołowi. A jeśli nawet Kościoła nie usłucha, niech ci będzie jak poganin i celnik.<br>Zaprawdę, powiadam wam: Wszystko, co zwiążecie na ziemi, będzie związane w niebie, a co rozwiążecie na ziemi, będzie rozwiązane w niebie.<br>Dalej, zaprawdę, powiadam wam: Jeśli dwóch z was na ziemi zgodnie o coś prosić będzie, to wszystko otrzymają od mojego Ojca, który jest w niebie.<br>Bo gdzie są dwaj albo trzej zebrani w imię moje, tam jestem pośród nich».</p><hr><h3>Św. Dionizy(biskup, męczennik (+ 258))</h3><hr><h3>Św. Pulcheria()</h3><hr><p>Św. PulcheriaŚw. Pulcheria, cesarzowa, urodziła się 19 stycznia 399 roku w Konstantynopolu jako jedno z pięciorga dzieci cesarza Arkadiusza. Otrzymała wszechstronne wykształcenie. Jej brat, Teodozjusz II, powołał ją do współrządzenia państwem, nadając tytuł augusty cesarzowej (414). Popierała rozwój kultury, wspierała budowę nowych świątyń. Z jej inicjatywy wyszły dekrety potępiające ówczesne herezje. W wyniku intryg odsunięto ją od rządów, musiała opuścić dwór cesarski. Zamieszkała w pałacu Hebdomon, prowadząc życie niemal klasztorne. W kilka lat później umarł Teodozjusz II. Po jego śmierci objęła rządy. Poślubiła 60-letniego dowódcę wojsk Marcjana. Warunkiem, jaki postawiła, było dziewicze małżeństwo. Doprowadziła do zbliżenia Konstantynopola z Rzymem. Pozostawała w stałym kontakcie z papieżem Leonem I. Przyczyniła się do zwołania Soboru Chelcedońskiego, w którym zgodnie z ówczesnym zwyczajem uczestniczyła (451). Zmarła w 54 roku życia, a 39 panowania.W IKONOGRAFII Święta cesarzowa przedstawiana jest w stroju cesarskim, w koronie na głowie. W dłoni trzyma model kościoła.</p><hr><h3>Św. Salwiusz(biskup Albi (+ 564))</h3><hr><p></p>"
  },
  {
   "id": "11",
   "imagen": "Poniedziałek",
   "contenido": "<h3>Poniedziałek XXIII tygodnia Okresu Zwykłego</h3><h3>List do Kolosan</h3><em>1,24-29.2,1-3.</em><p>Bracia: Teraz raduję się w cierpieniach za was i ze swej strony dopełniam niedostatki udręk Chrystusa w moim ciele dla dobra Jego Ciała, którym jest Kościół.<br>Jego sługą stałem się według zleconego mi wobec was Bożego włodarstwa: mam wypełnić posłannictwo głoszenia słowa Bożego.<br>Tajemnica ta, ukryta od wieków i pokoleń, teraz została objawiona Jego świętym,<br>którym Bóg zechciał oznajmić, jakie jest bogactwo chwały tej tajemnicy pośród pogan. Jest nią Chrystus pośród was – nadzieja chwały.<br>Jego to głosimy, upominając każdego człowieka i ucząc każdego człowieka z całą mądrością, aby każdego człowieka przedstawić jako doskonałego w Chrystusie.<br>Po to właśnie się trudzę walcząc Jego mocą, która potężnie działa we mnie.<br>Chcę bowiem, abyście wiedzieli, jak wielką walkę toczy o was, o tych, którzy są w Laodycei, i o tych wszystkich, którzy nie widzieli mnie osobiście,<br>aby ich serca doznały pokrzepienia, aby przez miłość wyuczeni, osiągnęli pełnię zrozumienia, w całym jego bogactwie, i głębsze poznanie tajemnicy Boga – Chrystusa.<br>W Nim wszystkie skarby mądrości i wiedzy są ukryte.</p><h3>Księga Psalmów</h3><em>62(61),6-7.9.</em><p>Jedynie w Bogu szukaj spokoju, duszo moja, <br>bo od Niego pochodzi moja nadzieja.<br>Tylko On jest opoką i zbawieniem moim, <br>On moją twierdzą, więc się nie zachwieję.<br>W każdym czasie <br>Jemu ufaj, narodzie. <br>Przed Nim wylejcie wasze serca. <br>Bóg jest naszą ucieczką.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,6-11.</em><p>W szabat Jezus wszedł do synagogi i nauczał. A był tam człowiek, który miał uschłą prawą rękę.<br>Uczeni zaś w Piśmie i faryzeusze śledzili Go, czy w szabat uzdrawia, żeby znaleźć powód do oskarżenia Go.<br>On wszakże znał ich myśli i rzekł do człowieka, który miał uschłą rękę: «Podnieś się i stań na środku!» Podniósł się i stanął.<br>Wtedy Jezus rzekł do nich: «Pytam was: Czy wolno w szabat dobrze czynić, czy wolno źle czynić? Życie ocalić czy zniszczyć?»<br>I spojrzawszy dokoła po wszystkich, rzekł do niego: «Wyciągnij rękę!» Uczynił to i jego ręka stała się znów zdrowa.<br>Oni zaś wpadli w szał i naradzali się między sobą, jak mają postąpić wobec Jezusa.</p><hr><h3>Św. Prot i Św. Hiacynt()</h3><p>Św. Prot i św. HiacyntŚw. Prot i św. Hiacynt, męczennicy (+ 304?). Niewiele informacji zachowało się o nich. Podczas badań archeologicznych prowadzonych w katakumbach Bazylii (1845), odkryto grób św. Hiacynta z dobrze zachowanym napisem. Spalone ciało było zawinięte w resztki drogocennego materiału. Św. Damazy, papież, męczenników rzymskich nazwał braćmi, nie wiadomo jednak, czy w tym sformułowaniu chodziło o więzy krwi.</p><hr><h3>Bł. Jan Gabriela Perboyre(kapłan, męczennik (+ 1840))</h3><hr><hr><h3>Św. Pacjens(biskup (+ 480))</h3><hr>"
  },
  {
   "id": "12",
   "imagen": "Wtorek",
   "contenido": "<h3>Wtorek XXIII tygodnia Okresu Zwykłego</h3><h3>List do Kolosan</h3><em>2,6-15.</em><p>Bracia: Jak przejęliście naukę o Chrystusie Jezusie jako Panu, tak dalej w Nim postępujcie:<br>zapuśćcie w Nim korzenie i na Nim dalej się budujcie, i umacniajcie się w wierze, jak was nauczono, pełni wdzięczności.<br>Baczcie, aby ktoś was nie zagarnął w niewolę przez tę filozofię będącą wierutnym oszustwem, opartą na ludzkiej tylko tradycji, na żywiołach świata, a nie na Chrystusie.<br>W Nim bowiem mieszka cała Pełnia: Bóstwo, na sposób ciała,<br>a zostaliście napełnieni w Nim, który jest Głową wszelkiej Zwierzchności i Władzy.<br>I w Nim też otrzymaliście obrzezanie, nie z ręki ludzkiej, lecz Chrystusowe obrzezanie, polegające na zupełnym wyzuciu się z ciała grzesznego,<br>jako razem z Nim pogrzebani w chrzcie, w którym też razem zostaliście wskrzeszeni przez wiarę w moc Boga, który Go wskrzesił.<br>I was, umarłych na skutek występków i „nieobrzezania” waszego ciała, razem z Chrystusem Bóg przywrócił do życia. Darował nam wszystkie występki,<br>skreślił zapis dłużny, przygniatający nas nakazami. To właśnie, co było naszym przeciwnikiem, usunął z drogi, przygwoździwszy do krzyża.<br>Dzięki Niemu po rozbrojeniu Zwierzchności i Władz jawnie wystawił je na pokaz, powiódłszy je w triumfalnym pochodzie.</p><h3>Księga Psalmów</h3><em>145(144),1-2.8-9.10-11.</em><p>Będę Cię wielbił, Boże mój i Królu, <br>i sławił Twoje imię przez wszystkie wieki.<br>Każdego dnia będę błogosławił Ciebie <br>i na wieki wysławiał Twoje imię.<br>Pan jest łagodny i miłosierny, <br>nieskory do gniewu i bardzo łaskawy.<br>Pan jest dobry dla wszystkich, <br>a Jego miłosierdzie nad wszystkim, co stworzył.<br>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br>i niech Cię błogosławią Twoi wyznawcy.<br>Niech mówią o chwale Twojego królestwa <br>i niech głoszą Twoją potęgę.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,12-19.</em><p>Pewnego razu Jezus wyszedł na górę, aby się modlić, i całą noc trwał na modlitwie do Boga.<br>Z nastaniem dnia przywołał swoich uczniów i wybrał spośród nich dwunastu, których też nazwał apostołami:<br>Szymona, któremu nadał imię Piotr, i brata jego, Andrzeja, Jakuba, Jana, Filipa, Bartłomieja,<br>Mateusza, Tomasza, Jakuba, syna Alfeusza, Szymona z przydomkiem Gorliwy,<br>Judę, syna Jakuba, i Judasza Iskariotę, który stał się zdrajcą.<br>Zszedł z nimi na dół i zatrzymał się na równinie; był tam liczny tłum Jego uczniów i wielkie mnóstwo ludu z całej Judei i z Jeruzalem oraz z nadmorskich okolic Tyru i Sydonu;<br>przyszli oni, aby Go słuchać i znaleźć uzdrowienie ze swych chorób. Także i ci, których dręczyły duchy nieczyste, doznawali uzdrowienia.<br>A cały tłum starał się Go dotknąć, ponieważ moc wychodziła od Niego i uzdrawiała wszystkich.</p><hr><h3>Św. Gwidon z Anderlecht()</h3><p>Św. Gwidon z AnderlechtŚw. Gwidon z Anderlecht (950-1012?). W Laeken pod Brukselą był kościelnym. Potem zajął się kupiectwem, ale wkrótce zbankrutował. W wyniku przemyśleń i doświadczeń podjął życie pełne wyrzeczeń. Odbył pielgrzymkę do Rzymu i do Ziemi Świętej. Zmarł wkrótce po powrocie do Belgii. Do grobu pokutnika zaczęli przybywać ludzie, oddając mu cześć i prosząc o wstawiennictwo u Boga. Św. Gwidon jest patronem celników, chorych, kościelnych, pielgrzymów i rolników.W IKONOGRAFII Św. Gwidon przedstawiany jest jako pielgrzym, czasami w otoczeniu zwierząt domowych lub przy pracy na roli.</p><hr><h3>Śwśw. Juwencjusz i Syrus(biskupi w Pawii (+ 396?))</h3><hr><hr><h3>Św. Sacerdos(biskup (+ 552))</h3><hr>"
  },
  {
   "id": "13",
   "imagen": "Środa",
   "contenido": "<h3>Środa XXIII tygodnia Okresu Zwykłego</h3><h3>List do Kolosan</h3><em>3,1-11.</em><p>Bracia: Jeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze, gdzie przebywa Chrystus, zasiadający po prawicy Boga.<br>Dążcie do tego, co w górze, nie do tego, co na ziemi.<br>Umarliście bowiem i wasze życie jest ukryte z Chrystusem w Bogu.<br>Gdy się ukaże Chrystus, nasze Życie, wtedy i wy razem z Nim ukażecie się w chwale.<br>Zadajcie więc śmierć temu, co jest przyziemne w waszych członkach: rozpuście, nieczystości, lubieżności, złej żądzy i chciwości, bo ona jest bałwochwalstwem.<br>Z ich powodu nadchodzi gniew Boży na synów buntu.<br>I wy niegdyś tak postępowaliście, kiedy w tym żyliście.<br>A teraz i wy odrzućcie to wszystko: gniew, zapalczywość, złość, znieważanie, haniebną mowę wychodzącą z ust waszych.<br>Nie okłamujcie się nawzajem, bo zwlekliście z siebie dawnego człowieka z jego uczynkami,<br>a przyoblekliście nowego, który wciąż się odnawia ku głębszemu poznaniu Boga, na obraz Tego, który go stworzył.<br>A tu już nie ma Greka ani Żyda, obrzezania ani nieobrzezania, barbarzyńcy, Scyty, niewolnika, wolnego, lecz wszystkim we wszystkich jest Chrystus.</p><h3>Księga Psalmów</h3><em>145(144),2-3.10-11.12-13ab.</em><p>Każdego dnia będę błogosławił Ciebie <br>i na wieki wysławiał Twoje imię.<br>Wielki jest Pan i godzien wielkiej chwały, <br>a wielkość Jego niezgłębiona.<br>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br>i niech Cię błogosławią Twoi wyznawcy.<br>Niech mówią o chwale Twojego królestwa <br>i niech głoszą Twoją potęgę.<br>Aby synom ludzkim oznajmić Twoją potęgę <br>i wspaniałość chwały Twojego królestwa.<br>Królestwo Twoje królestwem wszystkich wieków,<br>przez wszystkie pokolenia Twoje panowanie.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,20-26.</em><p>Jezus podniósł oczy na swoich uczniów i mówił: «Błogosławieni jesteście, ubodzy, albowiem do was należy królestwo Boże.<br>Błogosławieni, którzy teraz głodujecie, albowiem będziecie nasyceni.<br>Błogosławieni, którzy teraz płaczecie, albowiem śmiać się będziecie.<br>Błogosławieni jesteście, gdy ludzie was znienawidzą i gdy was wyłączą spośród siebie, gdy zelżą was i z powodu Syna Człowieczego odrzucą z pogardą wasze imię jako niecne:<br>cieszcie się i radujcie w owym dniu, bo wielka jest wasza nagroda w niebie. Tak samo bowiem przodkowie ich czynili prorokom.<br>Natomiast biada wam, bogaczom, bo odebraliście już pociechę waszą.<br>Biada wam, którzy teraz jesteście syci, albowiem głód cierpieć będziecie. Biada wam, którzy się teraz śmiejecie, albowiem smucić się i płakać będziecie.<br>Biada wam, gdy wszyscy ludzie chwalić was będą. Tak samo bowiem przodkowie ich czynili fałszywym prorokom».</p><hr><h3>Św. Jan Chryzostom()</h3><p>Św. Jan Chryzostom Św. Jan Chryzostom (Złotousty), biskup, patriarcha Konstantynopola, doktor Kościoła. Urodził się w Antiochii około 349 roku. Pochodził z możnej rodziny. Ojciec był oficerem cesarskim. Wcześnie umarł. Wszechstronne wykształcenie zapewniła mu matka. U jej boku wiódł życie na pół mnisze. Chrzest przyjął, będąc dorosłym. Przez 6 lat przebywał na pustkowiu, prowadząc życie eremity. Stan zdrowia wymusił na nim powrót do Antiochii. W 381 roku przyjął diakonat. W 5 lat później został kapłanem. Podjął działalność kaznodziejską. Gromadził tłumy pragnące słuchać jego nauk. Sława jego wymowy rozeszła się po całym chrześcijańskim Wschodzie. W 397 roku zaproszono go do Konstantynopola, gdzie nieoczekiwanie dla niego osadzono na stolicy patriarchy. Obejmując biskupstwo podjął surowe życie, wprowadził dyscyplinę w środowisku duchownych. Otaczał troskliwą opieką ubogich i chorych, budował dla nich hospicja i szpitale. Jego postawa spowodowała reakcję oponentów. Podczas kazania o kobietach dopatrzono się aluzji do cesarzowej Eudoksji. W związku z tym zgromadzenie opozycyjnych biskupów, zwane synodem \"Pod Dębem\", deponowało Jana i zażądało od cesarza skazania go na wygnanie. W jego obronie stanął lud. Doszło do krwawych zamieszek. Jan, odmawiając uprawnień nielegalnemu synodowi, oddał się w ręce władz cywilnych. Został skazany na wygnanie do Bitynii (403). W obliczu rozruchów, katastrofy w pałacu, a także trzęsienia ziemi - w których upatrywano nadzwyczajnych znaków - sprowadzono Patriarchę do Konstantynopola. Jednak w następnym roku ponownie wydano wyrok (9 czerwca 404), skazując go na wygnanie w okolice Armenii. W trzy lata później zadecydowano przeniesienie go do Pitsundy u stóp Kaukazu. Jan, pędzony pod eskortą, pieszo, zmarł w drodze 14 września 407 roku. Pozostawił po sobie ogromną spuściznę literacką. Obok wspaniałych mów i szerokiej korespondencji zachowały się teologiczne traktaty o naturze boskiej i ludzkiej Jezusa, o Eucharystii - jako identycznej ofierze z ofiarą na Krzyżu, o prymacie papieskim. W dwadzieścia lat później Teodozjusz II i św. Pulcheria (zob. 10 września) sprowadzili ciało Patriarchy do Konstantynopola i uroczyście złożyli je w kościele Świętych Apostołów. Jego relikwie znajdują się dzisiaj także na Górze Athos, w Brugii, Clairvaux, Dubrowniku, Kijowie, Maintz, Messynie, Moskwie, Paryżu, Rzymie, Wenecji. Ogłoszony przez Piusa V doktorem Kościoła w 1568 roku. Jest patronem kaznodziejów.W IKONOGRAFII św. Jan Chryzostom przedstawiany jest jako patriarcha w stroju rytu ortodoksyjnego, czasami jako biskup Kościoła katolickiego. Jego atrybutami są: księga, osioł, pisarskie pióro.</p><hr><h3>Św. Amat(opat (+ ok. 628))</h3><hr><hr><h3>Św. Mauriliusz(biskup (+ 453))</h3><hr>"
  },
  {
   "id": "14",
   "imagen": "Czwartek",
   "contenido": "<h3>Święto Podwyższenia Krzyża Świętego</h3><h3>Księga Liczb</h3><em>21,4b-9.</em><p>W owych dniach podczas drogi lud stracił cierpliwość.<br>I zaczęli mówić przeciw Bogu i Mojżeszowi: «Czemu wyprowadziliście nas z Egiptu, byśmy tu na pustyni pomarli? Nie ma chleba ani wody, a uprzykrzył się nam już ten pokarm mizerny».<br>Zesłał więc Pan na lud węże o jadzie palącym, które kąsały ludzi, tak że wielka liczba Izraelitów zmarła.<br>Przybyli więc ludzie do Mojżesza mówiąc: «Zgrzeszyliśmy, szemrząc przeciw Panu i przeciwko tobie. Wstaw się za nami do Pana, aby oddalił od nas węże». I wstawił się Mojżesz za ludem.<br>Wtedy rzekł Pan do Mojżesza: «Sporządź węża i umieść go na wysokim palu; wtedy każdy ukąszony, jeśli tylko spojrzy na niego, zostanie przy życiu».<br>Sporządził więc Mojżesz węża miedzianego i umieścił go na wysokim palu. I rzeczywiście, jeśli kogo wąż ukąsił, a ukąszony spojrzał na węża miedzianego, zostawał przy życiu.</p><h3>Księga Psalmów</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Słuchaj, mój ludu, nauki mojej; <br>nakłońcie wasze uszy na słowa ust moich.<br>Do przypowieści otworzę me usta, <br>wyjawię tajemnice zamierzchłego czasu.<br>Gdy ich zabijał, wtedy Go szukali, <br>nawróceni garnęli się do Boga.<br>Przypominali sobie, że Bóg jest ich opoką, <br>że Bóg Najwyższy ich Zbawicielem.<br>Lecz oszukiwali Go swymi ustami <br>i kłamali Mu swoim językiem.<br>Ich serce nie było Mu wierne, <br>w przymierzu z Nim nie byli stali.<br>On jednak będąc miłosierny <br>odpuszczał im winę, a nie zatracał, <br>gniew swój często powściągał <br>i powstrzymywał swoje wzburzenie.</p><h3>Ewangelia wg św. Jana</h3><em>3,13-17.</em><p>Jezus powiedział do Nikodema: «Nikt nie wstąpił do nieba, oprócz Tego, który z nieba zstąpił, Syna Człowieczego.<br>A jak Mojżesz wywyższył węża na pustyni, tak potrzeba, by wywyższono Syna Człowieczego,<br>aby każdy, kto w Niego wierzy, miał życie wieczne».<br>Tak bowiem Bóg umiłował świat, że Syna swego Jednorodzonego dał, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne.<br>Albowiem Bóg nie posłał swego Syna na świat po to, aby świat potępił, ale po to, by świat został przez Niego zbawiony.</p><hr><h3>Św. Albert()</h3><p>Św. AlbertŚw. Albert, biskup, patriarcha Jerozolimy (1149-1214). Urodził się w okolicach Vennes (Francja). Piastował urząd generała zakonu w zgromadzeniu kanoników regularnych. W 1184 roku został biskupem. Pośredniczył w sporze między Klemensem III a Fryderykiem I Barbarossą. Doprowadził także do pokoju walczące ze sobą miasta Parmę i Piacenzę, później Mediolan i Pawie. W 1204 wybrano go patriarchą Jerozolimy. Jednocześnie pełnił urząd legata Stolicy Apostolskiej w Ziemi Świętej. Rezydował w Akce. Podejmował działalność na rzecz pokoju, doprowadził do zgody między królem Cypru a Jerozolimy, między królem Armenii a książętami Trypolisu, między templariuszami a królami Cypru i Armenii. Starał się ulżyć doli jeńców. Skodyfikował obyczaje mnichów z góry Karmel, dając podwaliny pod rozwój powstającego zakonu. W czasie procesji, 14 września 1214 roku, został zasztyletowany przez mnicha, którego złożył z urzędu. Odbiera cześć w diecezji Vercelli, w zakonach kanoników regularnych i karmelitów.</p><hr><h3>Śwśw. małżonkowie Cerealis i Salustia(męczennicy (+ III w.))</h3><hr><hr><h3>Bł. Jan Gabriel Taurin Dufresse(męczennik (+ 1815))</h3><hr>"
  },
  {
   "id": "15",
   "imagen": "Piątek",
   "contenido": "<h3>Wspomnienie Matki Bożej Bolesnej</h3><h3>List do Hebrajczyków</h3><em>5,7-9.</em><p>Bracia: Chrystus z głośnym wołaniem i płaczem, za swych dni doczesnych, zanosił gorące prośby i błagania do Tego, który mógł Go wybawić od śmierci, i został wysłuchany dzięki swej uległości.<br>I chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał.<br>A gdy wszystko wykonał, stał się sprawcą zbawienia wiecznego dla wszystkich, którzy Go słuchają.</p><h3>Księga Psalmów</h3><em>31(30),2-3a.3bc-4.5-6.15-16.20.</em><p>Panie, do Ciebie się uciekam, <br>niech nigdy nie doznam zawodu, <br>wybaw mnie w sprawiedliwości Twojej!<br>Skłoń ku mnie Twe ucho,<br>pośpiesz, aby mnie ocalić.<br>Bądź dla mnie skałą schronienia, <br>warownią, która ocala.<br>Ty bowiem jesteś moją skałą i twierdzą, <br>kieruj mną i prowadź przez wzgląd na swe imię.<br>Wydobądź mnie z sieci zastawionej na mnie, <br>bo Ty jesteś moją ucieczką.<br>W ręce Twoje powierzam ducha mego: <br>Ty mnie odkupisz, Panie, wierny Boże.<br>i mówię: «Ty jesteś moim Bogiem».<br>W Twoim ręku są moje losy, <br>wyrwij mnie z rąk wrogów i prześladowców.<br>Jakże jest wielka dobroć Twoja, Panie, <br>którą zachowałeś dla bogobojnych. <br>Okazujesz ją tym, którzy uciekają się do Ciebie <br>na oczach ludzi.</p><h3>Ewangelia wg św. Jana</h3><em>19,25-27.</em><p>Obok krzyża Jezusowego stały: Matka Jego i siostra Matki Jego, Maria, żona Kleofasa, i Maria Magdalena.<br>Kiedy więc Jezus ujrzał Matkę i stojącego obok Niej ucznia, którego miłował, rzekł do Matki: «Niewiasto, oto syn Twój».<br>Następnie rzekł do ucznia: «Oto Matka twoja». I od tej godziny uczeń wziął Ją do siebie.</p><hr><h3>Św. Katarzyna Genueńska()</h3><p>Św. Katarzyna GenueńskaŚw. Katarzyna Genueńska, wdowa (1447-1510). Córka wicekróla Neapolu. W szesnastym roku życia została przymuszona do małżeństwa z Julianem Adoro, człowiekiem, który miał już pięcioro nieślubnych dzieci. Związek nie był szczęśliwy. Katarzyna przez kilka lat żyła w osamotnieniu, po czym podjęła życie towarzyskie, właściwe jej sferze. 11 marca 1473 roku doznała łaski nawrócenia i przemiany, odtąd modlitwę połączyła z surowymi postami i pokutą. Działalność charytatywną skoncentrowała szczególnie na posługiwaniu chorym. W roku 1490 objęła kierownictwo szpitala. Podczas epidemii, jaka nawiedziła miasto, ciężko zachorowała. Jej mąż, który wcześniej nawrócił się i razem z nią służył biednym oraz chorym, zmarł podczas tej zarazy. Katarzyna była mistyczką. Miała dar wizji i duchowego zjednoczenia z Chrystusem. Wiele cierpiała. Zmarła 15 września 1510 roku. Pozostawiła cenne pisma na temat życia duchowego oraz czyśćca. Kanonizowana przez Klemensa XII w 1737 roku. Jest patronką Genui, a także chorych i szpitali.</p><hr><h3>Św. Walerian(męczennik (+ III w.))</h3><hr><hr><h3>Św. Leobin(biskup w Chartres (+ ok. 560))</h3><hr>"
  },
  {
   "id": "16",
   "imagen": "Sobota",
   "contenido": "<h3>Sobota XXIII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tymoteusza</h3><em>1,15-17.</em><p>Nauka to godna wiary i zasługująca na całkowite uznanie, że Chrystus Jezus przyszedł na świat zbawić grzeszników, spośród których ja jestem pierwszy.<br>Lecz dostąpiłem miłosierdzia po to, by we mnie pierwszym Jezus Chrystus pokazał całą wielkoduszność jako przykład dla tych, którzy w Niego wierzyć będą na życie wieczne.<br>A Królowi wieków, nieśmiertelnemu, niewidzialnemu, Bogu samemu – cześć i chwała na wieki wieków. Amen.</p><h3>Księga Psalmów</h3><em>113(112),1-2.3-4.5a.6-7.</em><p>Chwalcie, słudzy Pańscy, <br>chwalcie imię Pana.<br>Niech imię Pańskie będzie błogosławione <br>teraz i na wieki.<br>Od wschodu aż do zachodu słońca <br>niech będzie pochwalone imię Pana.<br>Pan jest wywyższony nad wszystkie ludy, <br>ponad niebiosa sięga Jego chwała.<br>Któż jest jak nasz Pan Bóg,<br>i w dół spogląda <br>na niebo i na ziemię?<br>Podnosi nędzarza z prochu <br>i dźwiga z gnoju ubogiego.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,43-49.</em><p>Jezus powiedział do swoich uczniów: «Nie ma drzewa dobrego, które by wydawało zły owoc, ani też drzewa złego, które by dobry owoc wydawało.<br>Po własnym owocu bowiem poznaje się każde drzewo; nie zrywa się fig z ciernia, ani z krzaka jeżyny nie zbiera się winogron.<br>Dobry człowiek z dobrego skarbca swego serca wydobywa dobro, a zły człowiek ze złego skarbca wydobywa zło. Bo z obfitości serca mówią jego usta.<br>Czemu to wzywacie Mnie: „Panie, Panie!”, a nie czynicie tego, co mówię?<br>Pokażę wam, do kogo podobny jest każdy, kto przychodzi do Mnie, słucha słów moich i wypełnia je.<br>Podobny jest do człowieka, który buduje dom: wkopał się głęboko i fundament założył na skale. Gdy przyszła powódź, potok wezbrany uderzył w ten dom, ale nie zdołał go naruszyć, ponieważ był dobrze zbudowany.<br>Lecz ten, kto usłyszał, a nie wypełnił, podobny jest do człowieka, który zbudował dom na ziemi bez fundamentu. Gdy rzeka uderzyła w niego, od razu runął, a ruina owego domu była wielka».</p><hr><h3>Św. Korneliusz()</h3><p>Św. KorneliuszŚw. Korneliusz, papież, męczennik. Z pochodzenia Rzymianin. Rządził Kościołem w latach 251-253. Bronił jego jedności, zwalczając schizmę Nowacjana. Umarł na wygnaniu w Civitavecchia w 253 roku. W IKONOGRAFII św. Korneliusz przedstawiany jest w stroju papieskim z paliuszem, czasami w tiarze. Jego atrybutami są: korona w ręku, gałązka palmowa, miecz, róg, tiara.</p><hr><h3>Św. Cyprian()</h3><hr><p>Św. CyprianŚw. Cyprian, biskup, męczennik, urodził się w Kartaginie (Tunezja). Był człowiekiem wykształconym. Z zawodu adwokat. Po przyjęciu chrześcijaństwa został kapłanem, a później przez aklamację miasta biskupem Kartaginy. Jako duszpasterz musiał stawić czoło prześladowaniom i wewnętrznym sporom. Dzięki swej świętości i wiedzy wywierał poważny wpływ na Kościół zwłaszcza w Afryce. Jego korespondencja z papieżem Korneliuszem stanowi świadectwo prymatu biskupa Rzymu. W czasie prześladowań za cesarza Waleriana został aresztowany i zesłany na pustynię koło Curubis (257). Sprowadzony do Kartaginy, został ścięty mieczem 14 września 258 roku w obecności wiernych. W tym samym czasie w Rzymie odbywało się przeniesienie relikwii św. Korneliusza. Imiona obu męczenników wymienia się w Kanonie rzymskim.W IKONOGRAFII św. Cyprian przedstawiany jest w szatach biskupich. Jego atrybuty: biskupi krzyż, księga, gałązka palmowa, miecz, paliusz, pastorał.</p><hr><h3>Św. Eufemia(męczennica (+ 303))</h3><hr><p></p>"
  },
  {
   "id": "17",
   "imagen": "Niedziela",
   "contenido": "<h3>Dwudziesta czwarta Niedziela zwykła</h3><h3>Mądrość Syracha</h3><em>27,30.28,1-7.</em><p>Złość i gniew są obrzydliwościami, których trzyma się grzesznik.<br>Tego, kto się mści, spotka pomsta od Pana, On grzechy jego dokładnie zachowa w pamięci.<br>Odpuść przewinę bliźniemu, a wówczas, gdy błagać będziesz, zostaną ci odpuszczone grzechy.<br>Gdy człowiek żywi złość przeciw drugiemu, jakże u Pana szukać będzie uzdrowienia?<br>Nie ma on miłosierdzia nad człowiekiem do siebie podobnym, jakże błagać będzie o odpuszczenie swoich własnych grzechów?<br>Sam, będąc ciałem, trwa w nienawiści, któż więc zyska dla niego odpuszczenie grzechów?<br>Pamiętaj o rzeczach ostatecznych i przestań nienawidzić – o rozkładzie ciała, o śmierci, i trzymaj się przykazań!<br>Pamiętaj o przykazaniach i nie miej w nienawiści bliźniego – o przymierzu Najwyższego, i daruj obrazę!</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Błogosław, duszo moja, Pana <br>i wszystko, co jest we mnie, święte imię Jego.<br>Błogosław, duszo moja, Pana <br>i nie zapominaj o wszystkich Jego dobrodziejstwach.<br>On odpuszcza wszystkie twoje winy <br>i leczy wszystkie choroby,<br>On twoje życie ratuje od zguby, <br>obdarza cię łaską i zmiłowaniem.<br>Nie zapamiętuje się w sporze, <br>nie płonie gniewem na wieki.<br>Nie postępuje z nami według naszych grzechów <br>ani według win naszych nam nie odpłaca.<br>Bo jak wysoko niebo wznosi się nad ziemią, <br>tak wielka jest łaska Pana dla Jego czcicieli.<br>Jak odległy jest wschód od zachodu, <br>tak daleko odsuwa od nas nasze winy.</p><h3>List do Rzymian</h3><em>14,7-9.</em><p>Bracia: Nikt z nas nie żyje dla siebie i nikt nie umiera dla siebie:<br>jeżeli bowiem żyjemy, żyjemy dla Pana; jeżeli zaś umieramy, umieramy dla Pana. I w życiu więc i w śmierci należymy do Pana.<br>Po to bowiem Chrystus umarł i powrócił do życia, by zapanować tak nad umarłymi, jak nad żywymi.</p><h3>Ewangelia wg św. Mateusza</h3><em>18,21-35.</em><p>Piotr podszedł do Jezusa i zapytał: «Panie, ile razy mam przebaczyć, jeśli mój brat zawini względem mnie? Czy aż siedem razy?»<br>Jezus mu odrzekł: «Nie mówię ci, że aż siedem razy, lecz aż siedemdziesiąt siedem razy.<br>Dlatego podobne jest królestwo niebieskie do króla, który chciał rozliczyć się ze swymi sługami.<br>Gdy zaczął się rozliczać, przyprowadzono mu jednego, który był mu winien dziesięć tysięcy talentów.<br>Ponieważ nie miał z czego ich oddać, pan kazał sprzedać go razem z żoną, dziećmi i całym jego mieniem, aby dług w ten sposób odzyskać.<br>Wtedy sługa upadł przed nim i prosił go: „Panie, okaż mi cierpliwość, a wszystko ci oddam”.<br>Pan ulitował się nad tym sługą, uwolnił go i dług mu darował.<br>Lecz gdy sługa ów wyszedł, spotkał jednego ze współsług, który mu był winien sto denarów. Chwycił go i zaczął dusić, mówiąc: „Oddaj, coś winien!”<br>Jego współsługa upadł przed nim i prosił go: „Okaż mi cierpliwość, a oddam tobie”.<br>On jednak nie chciał, lecz poszedł i wtrącił go do więzienia, dopóki nie odda długu.<br>Współsłudzy jego widząc, co się działo, bardzo się zasmucili. Poszli i opowiedzieli swemu panu wszystko, co zaszło.<br>Wtedy pan jego wezwał go przed siebie i rzekł mu: „Sługo niegodziwy! Darowałem ci cały ten dług, ponieważ mnie prosiłeś.<br>Czyż więc i ty nie powinieneś był ulitować się nad swoim współsługą, jak ja ulitowałem się nad tobą?”<br>I uniósłszy się gniewem, pan jego kazał wydać go katom, dopóki mu nie odda całego długu.<br>Podobnie uczyni wam Ojciec mój niebieski, jeżeli każdy z was nie przebaczy z serca swemu bratu».</p><hr><h3>Św. Zygmunt Szczęsny Feliński()</h3><p>Św. Zygmunt Szczęsny FelińskiŚwiętyZygmunt Szczęsny Feliński urodził się 1 listopada 1822 roku w Wojutynie w diecezji łuckiej na Wołyniu. Był siódmym z jedenaściorga dzieci Gerarda i Ewy z Wendorffów. W jedenastym roku życia stracił ojca, a pięć lat później jego matka, z racji swej działalności patriotycznej, została deportowana na Syberię. Po ukończeniu gimnazjum Zygmunt studiował matematykę w Moskwie i nauki humanistyczne na Sorbonie i w College de France. W 1851 roku powrócił do kraju i wstąpił do Seminarium Duchownego w Żytomierzu, skąd po roku został wysłany do Akademii Duchownej w Petersburgu. Tam przyjął święcenia kapłańskie 8 września 1855 roku, po których pracował duszpastersko i objął katedrę filozofii. 6 stycznia 1862 roku bł. Pius IX mianował go arcybiskupem metropolitą warszawskim. Po objęciu rządów przystąpił do systematycznej pracy nad odrodzeniem religijnym i moralnym w powierzonej sobie archidiecezji, przeprowadził reformę programów nauczania w Seminarium i Akademii Duchownej. Dbając o wychowanie oraz nauczanie dzieci i młodzieży założył w stolicy sierociniec i szkołę, które oddał pod opiekę założonego przez siebie w 1857 roku Zgromadzenia SS. Franciszkanek Rodziny Maryi. Odważnie broniąc wolności Kościoła i uciśnionego ludu, po upadku powstania styczniowego 14 czerwca 1863 roku został usunięty ze stolicy i zesłany przez władze carskie do Jarosławia nad Wołgą. Po dwudziestu latach, w 1883 roku, abp Feliński uzyskał wolność bez możliwości powrotu do Warszawy. Mianowany przez Leona XIII arcybiskupem tytularnym Tarsu, przeżył dwanaście lat w Dżwiniaczce na terenie diecezji lwowskiej. Pełen pogody ducha, prostoty, pokory i ubóstwa rozwinął tam działalność duszpasterską, oświatową i dobroczynną wśród ludu polskiego i ukraińskiego jako apostoł pokoju, zgody i ewangelicznego braterstwa. Zmarł 17 września 1895 roku w Krakowie. Od 1921 roku jego ciało spoczywa w podziemiach Archikatedry Warszawskiej przeniesione z cmentarza w Dżwiniaczce. Ojciec Święty Jan Paweł II 14 kwietnia 2001 roku ogłosił dekret heroiczności cnót. 18 sierpnia 2002 r. Ojciec Święty Jan Paweł II ogłosił Arcybiskupa Zygmunta Szczęsnego Felińskiego Błogosławionym. Kanonizowany przez Benedykta XVI.</p><hr><h3>Św. Robert Bellarmin()</h3><hr><p>Św. Robert BellarminŚw. Robert Bellarmin, biskup, doktor Kościoła. Urodził się w 1542 roku w możnej rodzinie w Montepulciano (Toscania). Matka była siostrą papieża Marcelego II. W roku 1560 wstąpił do Towarzystwa Jezusowego. Po studiach filozoficznych w Kolegium Rzymskim i we Florencji oraz teologicznych w Padwie i w Belgii przyjął święcenia kapłańskie. Działał jako kaznodzieja i profesor teologii - najpierw na uniwersytecie w Lovanium, później w Kolegium Rzymskim. Był kierownikiem duchowym wielu czołowych postaci życia publicznego. Skromny, ascetyczny, budził podziw swą wiedzą. Jego prace polemizujące z protestantami spowodowały powstanie katedr antybellarminowskich. Mianowany kardynałem w 1596 roku. W trzy lata później został arcybiskupem Kapui. Jako członek Kongregacji św. Oficium był zobowiązany powiadomić Galileusza o wyroku na system kopernikański. Umarł 17 września 1621 roku. Pozostawił po sobie bogatą spuściznę pisarską, głównie apologetyczną. Beatyfikowany (1923) i kanonizowany (1930) przez Piusa XI. On też ogłosił św. Roberta doktorem Kościoła. Relikwie Świętego znajdują się w kościele św. Ignacego w Rzymie. Jest patronem kanonistów.W IKONOGRAFII św. Robert przedstawiany jest jako kardynał, w mantolecie i birecie.</p><hr><h3>Św. Kolumba(dziewica, męczennica w Kordobie (+ 853))</h3><hr><p></p>"
  },
  {
   "id": "18",
   "imagen": "Poniedziałek",
   "contenido": "<h3>Święto św. Stanisława Kostki, zakonnika, patrona Polski</h3><h3>Księga Mądrości</h3><em>4,7-15.</em><p>Sprawiedliwy, choćby umarł przedwcześnie, znajdzie odpoczynek.<br>Starość jest czcigodna nie przez długowieczność i liczbą lat się jej nie mierzy:<br>sędziwością u ludzi jest mądrość, a miarą starości życie nieskalane.<br>Ponieważ spodobał się Bogu, znalazł Jego miłość, i żyjąc wśród grzeszników, został przeniesiony.<br>Zabrany został, by złość nie odmieniła jego myśli albo ułuda nie uwiodła duszy:<br>bo urok marności przesłania dobro, a burza namiętności mąci prawy umysł.<br>Wcześnie osiągnąwszy doskonałość, przeżył czasów wiele.<br>Dusza jego podobała się Bogu, dlatego pospiesznie wyszedł spośród nieprawości. A ludzie patrzyli i nie pojmowali, ani sobie tego nie wzięli do serca,<br>że łaska i miłosierdzie nad Jego wybranymi i nad świętymi Jego opatrzność.</p><h3>Księga Psalmów</h3><em>148(147),1-2.11-13a.13c-14.</em><p>Chwalcie Pana z niebios, <br>chwalcie Go na wysokościach.<br>Chwalcie Go, wszyscy Jego aniołowie, <br>chwalcie Go, wszystkie Jego zastępy.<br>Królowie ziemscy i wszystkie narody, <br>władcy i wszyscy sędziowie ziemi,<br>młodzieńcy i dziewczęta, <br>starcy i dzieci.<br>niech imię Pana wychwalają.<br>Majestat Jego ponad ziemią i niebem<br>On pomnaża potęgę swojego ludu. <br>Oto pieśń pochwalna wszystkich Jego świętych, <br>synów Izraela, ludu, który jest Mu bliski.</p><h3>Ewangelia wg św. Łukasza</h3><em>2,41-52.</em><p>Rodzice Jezusa chodzili co roku do Jeruzalem na Święto Paschy.<br>Gdy miał lat dwanaście, udali się tam zwyczajem świątecznym.<br>Kiedy wracali po skończonych uroczystościach, został młody Jezus w Jerozolimie, a tego nie zauważyli Jego rodzice.<br>Przypuszczając, że jest wśród pątników, uszli dzień drogi i szukali Go między krewnymi i znajomymi.<br>Gdy Go nie znaleźli, wrócili do Jeruzalem, szukając Go.<br>Dopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania.<br>Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.<br>Na ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: «Synu, czemu nam to uczyniłeś? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie».<br>Lecz On im odpowiedział: «Czemu Mnie szukaliście? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?»<br>Oni jednak nie zrozumieli tego, co im powiedział.<br>Potem poszedł z nimi i wrócił do Nazaretu; i był im poddany. A Matka Jego chowała wiernie wszystkie te wspomnienia w swym sercu.<br>Jezus zaś czynił postępy w mądrości, w latach i w łasce u Boga i u ludzi.</p><hr><h3>Św. Stanisław Kostka()</h3><p>Św. Stanisław KostkaŚw. Stanisław Kostka, kleryk, urodził się 28 grudnia 1550 roku w Rostkowie na Mazowszu. Był synem kasztelana zakroczymskiego. W wieku 14 lat razem z bratem został wysiany do szkół jezuickich w Wiedniu. Stanisław połączył naukę z życiem religijnym. W grudniu 1565 roku ciężko zachorował. Nagłe uzdrowienie przypisał Matce Bożej, do której miał wielkie nabożeństwo. Stanisław pragnął wstąpić do zgromadzenia jezuitów, ale nie mógł liczyć na pozwolenie rodziców. W sierpniu 1567 roku pieszo, w przebraniu, uciekł z Wiednia. Dotarł do Dyllingi w Bawarii (ok. 650 km) i zgłosił się do św. Piotra Kanizjusza. Ten wysłał go do Rzymu, gdzie św. Franciszek Borgiasz przyjął go 28 października 1567 roku do nowicjatu. Swoim wzorowym życiem, duchową dojrzałością i rozmodleniem budował całe otoczenie. Mając 18 lat złożył śluby zakonne. Zmarł w sierpniu 1568 roku, przepowiedziawszy swoją śmierć. Kult zrodził się natychmiast i spontanicznie. Beatyfikowany w 1670 roku. Kanonizowany przez Benedykta XIII (1726). Relikwie Świętego spoczywają w kościele św. Andrzeja na Kwirynale w Rzymie. Św. Stanisław jest patronem Polski (od 1671 r.) i Litwy, archidiecezji łódzkiej i warszawskiej, diecezji chełmińskiej i płockiej, Gniezna, Lublina, Lwowa, Poznania, Warszawy; studentów oraz nowicjuszy jezuickich, a także polskiej młodzieży. Św. Stanisławowi przypisuje się zwycięstwo Polski odniesione nad Turkami pod Chocimiem w 1621 roku. W tym dniu o. Oborski, jezuita, widział św. Stanisława w obłokach, jak błagał Matkę Bożą o pomoc. Król Jan Kazimierz przypisywał orędownictwu Świętego zwycięstwo odniesione pod Beresteczkiem (1651).W IKONOGRAFII przedstawiany jest św. Stanisław Kostka w stroju jezuity. Jego atrybutami są: anioł podający mu Komunię, Dziecię Jezus na ręku, krucyfiks, laska pielgrzymia, lilia, Madonna, różaniec. Pokój św. Stanisława w dawnym rzymskim nowicjacie zamieniono na kaplicę. Piotr Le Gros wykonał piękną rzeźbę Świętego, który leży na łożu śmierci. Nad nim obraz Matki Bożej rzucającej ku niemu róże. Pod obrazem wiersz Cypriana Norwida:\"W komnacie, gdzie Stanisław święty zasnął w Bogu, Na miejscu łoża jego stoi grób z marmuru - Taki, że widz niechcący wstrzymuje się w progu, Myśląc, że Święty we śnie zwróci twarz od muru, I rannych dzwonów echa w powietrzu dochodzi, I wstać chce - i po pierwszy raz człowieka zwodzi. Nad łożem tym i grobem świeci wizerunek Królowej Nieba, która z świętych chórem schodzi I tron opuszcza, nędzy śpiesząc na ratunek. Palm wiele, kwiatów wiele aniołowie niosą, Skrzydłami z ram lub nogą występując bosą. Gdzie zaś od dołu obraz kończy się, ku stronie, W którą Stanisław Kostka blade zwracał skronie, Jeszcze na ram złoceniu róża jedna świeci: Niby że, po obrazu stoczywszy się płótnie, Upaść majak ostatni dźwięk, gdy składasz lutnię. I nie zleciała dotąd na ziemię - i leci...\"</p><hr><h3>Św. Józef z Kapistranu(kapłan, zakonnik (+ 1663))</h3><hr><hr><h3>Św. Ferreol(trybun, męczennik (+ III w.))</h3><hr>"
  },
  {
   "id": "19",
   "imagen": "Wtorek",
   "contenido": "<h3>Wtorek XXIV tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tymoteusza</h3><em>3,1-13.</em><p>Nauka to godna wiary: jeśli ktoś dąży do biskupstwa, pragnie dobrego zadania.<br>Biskup więc powinien być bez zarzutu, mąż jednej żony, trzeźwy, rozsądny, przyzwoity, gościnny, sposobny do nauczania,<br>nieprzebierający miary w piciu wina, nieskłonny do bicia, ale opanowany, niekłótliwy, niechciwy na grosz,<br>dobrze zarządzający własnym domem, z całą godnością trzymający swoje dzieci w uległości.<br>Jeśli ktoś bowiem nie umie stanąć na czele własnego domu, jakżeż będzie się troszczył o Kościół Boży?<br>Nie może być świeżo ochrzczony, ażeby wbiwszy się w pychę nie wpadł w diabelskie potępienie.<br>Powinien też mieć dobre świadectwo ze strony tych, którzy są z zewnątrz, żeby się nie naraził na wzgardę i sidła diabelskie.<br>Diakonami tak samo powinni być ludzie godni, nieobłudni w mowie, nienadużywający wina, niechciwi brudnego zysku,<br>lecz utrzymujący tajemnicę wiary w czystym sumieniu.<br>I oni niech będą najpierw poddawani próbie, i dopiero wtedy niech spełniają posługę, jeśli są bez zarzutu.<br>Kobiety również – godne, nieskłonne do oczerniania, trzeźwe, wierne we wszystkim.<br>Diakoni niech będą mężami jednej żony, rządzący dobrze dziećmi i własnymi domami.<br>Ci bowiem, skoro dobrze spełnili czynności diakońskie, zdobywają sobie zaszczytny stopień i wielką pewność w wierze, która jest w Chrystusie Jezusie.</p><h3>Księga Psalmów</h3><em>101(100),1-2ab.2cd-3ab.5.6.</em><p>Będę śpiewał o sprawiedliwości i łasce, <br>Tobie chcę śpiewać, o Panie.<br>Będę szedł drogą nieskalaną,<br>kiedyż Ty do mnie przyjdziesz?<br>Będę chodził z sercem niewinnym<br>wewnątrz mojego domu.<br>Nie będę zwracał oczu<br>ku sprawie niegodziwej.<br>Zniszczę każdego, kto skrycie uwłacza bliźniemu, <br>pysznych oczu i serce nadętego nie zniosę.<br>Oczy swe zwracam na wiernych tej ziemi, <br>aby mogli ze mną zamieszkać. <br>Ten, który chodzi drogą nieskalaną, będzie mi usługiwał.</p><h3>Ewangelia wg św. Łukasza</h3><em>7,11-17.</em><p>Jezus udał się do pewnego miasta, zwanego Nain; a szli z Nim Jego uczniowie i tłum wielki.<br>Gdy przybliżył się do bramy miejskiej, właśnie wynoszono umarłego – jedynego syna matki, a ta była wdową. Towarzyszył jej spory tłum z miasta.<br>Na jej widok Pan zlitował się nad nią i rzekł do niej: «Nie płacz».<br>Potem przystąpił, dotknął się mar – a ci, którzy je nieśli, przystanęli – i rzekł: «Młodzieńcze, tobie mówię, wstań!»<br>Zmarły usiadł i zaczął mówić; i oddał go jego matce.<br>Wszystkich zaś ogarnął strach; wielbili Boga i mówili: «Wielki prorok powstał wśród nas, i Bóg nawiedził lud swój».<br>I rozeszła się ta wieść o Nim po całej Judei i po całej okolicznej krainie.</p><hr><h3>Św. January()</h3><p>Św. JanuaryŚw. January, biskup, męczennik (+ 305). Niewiele informacji zachowało się o Świętym. Był biskupem Beneventu. Według dokumentu z V wieku, kiedy wybuchło prześladowanie chrześcijan za cesarza Dioklecjana, został aresztowany jego diakon Sozjusz. January udał się do więzienia, aby go pocieszyć. Towarzyszyli mu diakoni: Festus i Dezyderiusz. Wszystkich aresztowano. Kiedy nie chcieli złożyć ofiary bożkom, skazano ich na pożarcie przez dzikie niedźwiedzie w amfiteatrze. Nazajutrz zgromadzono ich na arenie amfiteatru, ale żadna z bestii nawet się nie ruszyła. Posądzono ich wobec tego o czary i skazano na ścięcie. Wyrok został wykonany w pobliżu Puteoli około 19 września 305 roku. January miał wtedy 33 lata. Podczas egzekucji św. Januarego jedna z chrześcijańskich kobiet nabrała do flakoników jego krew, którą do dnia dzisiejszego przechowuje się w katedrze w Neapolu. January jest głównym patronem Neapolu.Kilkakroć w ciągu roku powtarza się tzw. cud św. Januarego. Na oczach pielgrzymów zakrzepła krew Świętego, przechowywana w dwóch zamkniętych ampułkach, blisko czaszki w relikwiarzu, staje się płynna i pulsująca, jakby świeżo wylana. Zjawisko to jest notowane od XIV wieku.W IKONOGRAFII św. January przedstawiany jest w stroju biskupim z paliuszem lub w tunice i płaszczu. Jego atrybutami są: fiolki z krwią w dłoniach aniołów, gałązka palmowa, korona, krzyż biskupi trzymany przez anioła, lwy u jego stóp, miecz.</p><hr><h3>Św. Eustochiusz(biskup (+ 461))</h3><hr><hr><h3>Bł. Maria de Cervellon(zakonnica (+ 1290))</h3><hr>"
  },
  {
   "id": "20",
   "imagen": "Środa",
   "contenido": "<h3>Środa XXIV tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tymoteusza</h3><em>3,14-16.</em><p>Najdroższy: <br>Piszę ci to wszystko spodziewając się przybyć do ciebie możliwie szybko.<br>Gdybym zaś się opóźniał, piszę, byś wiedział, jak należy postępować w domu Bożym, który jest Kościołem Boga żywego, filarem i podporą prawdy.<br>A bez wątpienia wielka jest tajemnica pobożności. Ten, który objawił się w ciele, usprawiedliwiony został w Duchu, ukazał się aniołom, ogłoszony został poganom, znalazł wiarę w świecie, wzięty został w chwale.</p><h3>Księga Psalmów</h3><em>111(110),1-2.3-4.5-6.</em><p>Z całego serca będę chwalił Pana <br>w radzie sprawiedliwych i na zgromadzeniu.<br>Wielkie są dzieła Pańskie, <br>zgłębiać je mają wszyscy, którzy je miłują.<br>Jego dzieło jest wspaniałe i pełne majestatu, <br>a Jego sprawiedliwość trwa na wieki.<br>Sprawił, że trwa pamięć Jego cudów, <br>Pan jest miłosierny i łaskawy.<br>Dał pokarm bogobojnym, <br>pamiętać będzie wiecznie o swoim przymierzu.<br>Ludowi swemu okazał potęgę dzieł swoich <br>oddając im posiadłości pogan.</p><h3>Ewangelia wg św. Łukasza</h3><em>7,31-35.</em><p>Jezus powiedział do tłumów: «Z kim mam porównać ludzi tego pokolenia? Do kogo są podobni?<br>Podobni są do dzieci, które przebywają na rynku i głośno przymawiają jedne drugim: \"Przygrywaliśmy wam, a nie tańczyliście; biadaliśmy, a wy nie płakaliście\".<br>Przyszedł bowiem Jan Chrzciciel: nie jadł chleba i nie pił wina; a wy mówicie: \"Zły duch go opętał\".<br>Przyszedł Syn Człowieczy: je i pije; a wy mówicie: \"Oto żarłok i pijak, przyjaciel celników i grzeszników\".<br>A jednak wszystkie dzieci mądrości przyznały jej słuszność».</p><hr><h3>Śwśw. Andrzej Kim Taegon(Paweł Chong Hasang i towarzysze)</h3><p>Św. Andrzej Kim Taegon i św. Paweł Chong HasangŚw. Andrzej Kim Taegon, kapłan (+1839) i św. Paweł Chong Hasang (+1867) - męczennicy. Z początkiem XVII wieku świeccy chrześcijanie zanieśli wiarę do Korei. Misjonarze francuscy przybyli tam dopiero w 1836 roku. Wkrótce potem wybuchły krwawe prześladowania, podczas których zginęli między innymi: pierwszy kapłan koreański Andrzej Kim Taegon i wybitny apostoł świecki Paweł Chong Hasang. W XIX wieku około 10 000 wiernych oddało życie za Chrystusa. Andrzej Kim Taegon był pierwszym kapłanem koreańskim. Urodził się w 1821 r. w koreańskiej prowincji Tcziong-Czu. Jego ojciec, Ignacy Kim, zginął w czasie prześladowań w roku 1839 i został beatyfikowany w 1925 r. Po chrzcie, który Andrzej przyjął mając 15 lat, przebył kilkaset kilometrów do seminarium w Makao (Chiny). Po sześciu latach zdołał wrócić do swojego kraju poprzez Mandżurię. W tym samym roku przebył Morze Żółte i w Szanghaju w 1845 r. przyjął święcenia kapłańskie. Został skierowany do przygotowania bezpiecznej przeprawy wodnej dla misjonarzy chrześcijańskich, tak aby udało im się ujść straży granicznej. Andrzej został aresztowany i po torturach ścięty niedaleko stolicy swojego kraju, Seulu, 16 września 1846 r. Paweł Chong Hasang był współpracownikiem i tłumaczem kapłanów. Przez dwadzieścia lat przewodził wspólnocie chrześcijańskiej w Korei. Kiedy był klerykiem, poniósł śmierć w wieku 44 lat, ścięty mieczem 22 kwietnia 1839 r. Chrześcijaństwo dotarło do Korei podczas japońskiej inwazji w 1592 r., kiedy to ochrzczono zaledwie kilku Koreańczyków (prawdopodobnie dokonali tego katoliccy żołnierze japońscy). Ewangelizacja była utrudniona, ponieważ Korea przez wiele dziesiątków lat całkowicie izolowała się od innych państw, pozwalając swoim mieszkańcom jedynie na coroczną wyprawę do Pekinu w celu zapłacenia podatków. Przy okazji jednej z takich wypraw w 1777 r. do Korei udało się przewieźć książki chrześcijańskie, otrzymane od jezuitów w Chinach. W ten sposób zaczął się powolny rozwój Kościoła w Korei. Kiedy dwanaście lat później udało się na teren Korei przedostać chińskiemu księdzu, zastał on tam już około 4000 chrześcijan - żaden z nich dotąd nie widział nigdy kapłana. Siedem lat później chrześcijan w Korei było już prawie 10000. Wolność religijną wprowadzono dopiero w 1887 r., po podpisaniu traktatu z Francją. W XIX w. poniosło śmierć męczeńską 3 biskupów katolickich, 10 kapłanów i ponad 10000 wiernych. Z nich tylko część dostąpiła chwały ołtarzy. Jan Paweł II podczas swojej wizyty apostolskiej w Korei w 1984 r. kanonizował, oprócz Andrzeja Kim Taegon i Pawła Chong Hasang, także 98 Koreańczyków i trzech misjonarzy francuskich, którzy ponieśli śmierć męczeńską pomiędzy 1839 a 1867 rokiem. Wśród nich byli biskupi i księża; większość z nich jednak to ludzie świeccy (47 kobiet i 45 mężczyzn). Wśród męczenników koreańskich była m.in. 26-letnia Kolumba Kim. Została ona umieszczona w więzieniu, gdzie przypalano ją za pomocą gorących narzędzi i rozżarzonych węgli. Wraz ze swoją siostrą, Agnieszką, były trzymane przez dwa dni w jednej celi z osądzonymi już przestępcami, czekającymi na wykonanie wyroku. Obie zostały ścięte. Inny męczennik, 13-letni chłopiec, Piotr Ryou, był tak mocno umęczony, że mógł ściągać z siebie skórę, a następnie rzucać nią w sędziów. Został uduszony. Protazy Chong, 41-letni szlachcic, po uwięzieniu wyparł się wiary i został uwolniony. Wkrótce jednak wrócił, przyznał się ponownie do Jezusa i został zamęczony.</p><hr><h3>Śwśw. małżonkowie Eustachy i Teopista i ich synowie(męczennicy (+ III w.))</h3><hr><hr><h3>Bł. Franciszek de Posadas(kapłan, zakonnik (+ 1713))</h3><hr>"
  },
  {
   "id": "21",
   "imagen": "Czwartek",
   "contenido": "<h3>Święto św. Mateusza, Apostoła i Ewangelisty</h3><h3>List do Efezjan</h3><em>4,1-7.11-13.</em><p>Bracia: Zachęcam was ja, więzień w Panu, abyście postępowali w sposób godny powołania, do jakiego zostaliście wezwani,<br>z całą pokorą i cichością, z cierpliwością, znosząc siebie nawzajem w miłości.<br>Usiłujcie zachować jedność Ducha dzięki więzi, jaką jest pokój.<br>Jedno jest Ciało i jeden Duch, bo też zostaliście wezwani do jednej nadziei, jaką daje wasze powołanie.<br>Jeden jest Pan, jedna wiara, jeden chrzest.<br>Jeden jest Bóg i Ojciec wszystkich, który jest i działa ponad wszystkimi, przez wszystkich i we wszystkich.<br>Każdemu zaś z nas została dana łaska według miary daru Chrystusowego.<br>On też ustanowił jednych apostołami, innych prorokami, innych ewangelistami, innych pasterzami i nauczycielami,<br>aby przysposobili świętych do wykonywania posługi dla budowania Ciała Chrystusowego,<br>aż dojdziemy wszyscy razem do jedności wiary i pełnego poznania Syna Bożego, do człowieka doskonałego, do miary wielkości według Pełni Chrystusa.</p><h3>Księga Psalmów</h3><em>19(18),2-3.4-5.</em><p>Niebiosa głoszą chwałę Boga, <br>dzieło rąk Jego obwieszcza nieboskłon.<br>Dzień opowiada dniowi, <br>noc nocy wiadomość przekazuje.<br>Nie są to słowa ani nie jest to mowa, <br>których by dźwięku nie usłyszano. <br>Ich głos się rozchodzi na całą ziemię <br>ich słowa aż po krańce świata. </p><h3>Ewangelia wg św. Mateusza</h3><em>9,9-13.</em><p>Jezus, wychodząc z Kafarnaum, ujrzał człowieka imieniem Mateusz, siedzącego na komorze celnej, i rzekł do niego: «Pójdź za Mną!» A on wstał i poszedł za Nim.<br>Gdy Jezus siedział w domu za stołem, przyszło wielu celników i grzeszników i siedzieli wraz z Jezusem i Jego uczniami.<br>Widząc to, faryzeusze mówili do Jego uczniów: «Dlaczego wasz Nauczyciel jada wspólnie z celnikami i grzesznikami?»<br>On, usłyszawszy to, rzekł: «Nie potrzebują lekarza zdrowi, lecz ci, którzy się źle mają.<br>Idźcie i starajcie się zrozumieć, co znaczy: „Chcę raczej miłosierdzia niż ofiary”. Bo nie przyszedłem powołać sprawiedliwych, ale grzeszników».</p><hr><h3>Św. Mateusz(Apostoł i Ewangelista)</h3><p>Św. MateuszŚw. Mateusz, Apostoł i Ewangelista (+I w). Należał do grona dwunastu Apostołów. W Ewangelii św. Marka (2,14) jest nazwany: \"Lewi, syn Alfeusza\" z Kafarnaum. Jezus powołał go na swego ucznia, kiedy pełnił urząd celnika (Mt 9,913). Mateusz przed pójściem z Mistrzem wydał ucztę, na którą zaprosił celników i grzeszników. Najstarsza tradycja przypisuje Mateuszowi autorstwo pierwszej Ewangelii, napisanej dla Żydów w języku aramejskim, argumentującej, że Jezus jest oczekiwanym przez nich Mesjaszem. W Nim spełniły się wszystkie proroctwa. Jak świadczy Klemens Aleksandryjski, Mateusz do 42 roku przebywał i nauczał w Jerozolimie, następnie udał się do Etiopii, gdzie poniósł śmierć męczeńską. Według innych opinii apostołował w kraju Fartów oraz w Persji. Jego relikwie w X wieku miały być przewiezione ze Wschodu do Salerno w pobliżu Neapolu. Św. Mateusz jest patronem diecezji i miasta Salerno, alkoholików, księgowych, pracowników kantorów, celników, urzędników podatkowych.W IKONOGRAFII św. Mateusz przedstawiany był w postaci młodzieńca, później zwłaszcza w sztuce bizantyjskiej, jako siwowłosy stary mężczyzna. W sztuce zachodniej od czasów średniowiecza dominuje obraz silnie zbudowanego, brodatego mężczyzny w średnim wieku. Ubrany bywa w tradycyjną długą, białą suknię apostolską i w tunikę. Bywa także ukazywany w postawie siedzącej, kiedy pisze przy nim stoi anioł, przekazujący natchnienie. Jego atrybutami są: księga i pióro, miecz lub halabarda, postać uskrzydlonego młodzieńca, sakwa z pieniędzmi u stóp, torba podróżna.</p><hr><h3>Bł. Marek z Modeny(zakonnik (+ 1499))</h3><hr><hr><h3>Św. Pamfil(męczennik (+ ok. III w.))</h3><hr>"
  },
  {
   "id": "22",
   "imagen": "Piątek",
   "contenido": "<h3>Piątek XXIV tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tymoteusza</h3><em>6,2c-12.</em><p>Najmilszy: Tych rzeczy nauczaj i do nich zachęcaj!<br>Jeśli ktoś naucza inaczej i nie trzyma się zdrowych słów Pana naszego Jezusa Chrystusa oraz nauki zgodnej z pobożnością,<br>to jest nadęty, niczego nie pojmuje, lecz choruje na dociekania i słowne utarczki. Z nich rodzą się: zawiść, sprzeczka, bluźnierstwa, złośliwe podejrzenia,<br>ciągłe spory ludzi o wypaczonym umyśle i pozbawionych prawdy – ludzi, którzy uważają, że pobożność jest źródłem zysku.<br>Wielkim zaś zyskiem jest pobożność w połączeniu z poprzestawaniem na tym, co się ma.<br>Nic bowiem nie przynieśliśmy na ten świat; nic też nie możemy z niego wynieść.<br>Mając natomiast żywność i odzienie, i dach nad głową, bądźmy z tego zadowoleni.<br>A ci, którzy chcą się bogacić, popadają w pokusę i w zasadzkę diabła oraz w liczne nierozumne i szkodliwe pożądania. One to pogrążają ludzi w zgubie i zatraceniu.<br>Albowiem korzeniem wszelkiego zła jest chciwość pieniędzy. Za nimi to uganiając się, niektórzy zbłądzili z dala od wiary i sobie samym zadali wiele cierpień.<br>Ty natomiast, o człowiecze Boży, uciekaj od tego rodzaju rzeczy, a podążaj za sprawiedliwością, pobożnością, wiarą, miłością, wytrwałością, łagodnością.<br>Walcz w dobrych zawodach o wiarę, zdobywaj życie wieczne: do niego zostałeś powołany i o nim złożyłeś dobre wyznanie wobec wielu świadków.</p><h3>Księga Psalmów</h3><em>49(48),6-7.8-10.17-18.19-20.</em><p>Dlaczego miałbym się trwożyć w dniach niedoli, <br>gdy otacza mnie złość podstępnych,<br>którzy ufają swoim dostatkom <br>i chełpią się ogromem swych bogactw?<br>Nikt przecież nie może siebie samego wykupić <br>ani uiścić Bogu ceny za siebie należnej.<br>Nazbyt jest kosztowne wyzwolenie duszy<br>i nigdy mu na to nie starczy, <br>aby żyć wiecznie i nie ulec zagładzie.<br>Nie martw się, gdy ktoś się wzbogaci, <br>gdy wzrośnie zamożność jego domu,<br>bo kiedy umrze, nic nie weźmie z sobą, <br>a jego bogactwo za nim nie pośpieszy.<br>I chociaż w życiu schlebia sam sobie: <br>«Będą cię sławić, że urządziłeś się dobrze»,<br>iść musi do pokolenia swych przodków, <br>do tych, co na wieki nie ujrzą światła.</p><h3>Ewangelia wg św. Łukasza</h3><em>8,1-3.</em><p>Jezus wędrował przez miasta i wsie, nauczając i głosząc Ewangelię o królestwie Bożym. A było z Nim Dwunastu<br>oraz kilka kobiet, które zostały uwolnione od złych duchów i od chorób, Maria, zwana Magdaleną, którą opuściło siedem złych duchów;<br>Joanna, żona Chuzy, rządcy Heroda; Zuzanna i wiele innych, które im usługiwały, udzielając ze swego mienia.</p><hr><h3>Św. Maurycy()</h3><p>Św. MaurycyŚw. Maurycy, żołnierz, męczennik (+III w.). Według relacji biskupa Eucheriusza z Lyonu, Maurycy był dowódcą rzymskiego Legionu Tebańskiego, w której żołnierzami byli chrześcijanie. Legion ten w liczbie 6000 osób stacjonował w Agaunum (dziś St-Maurice w Szwajcarii). Przed bitwą zażądano, aby żołnierze złożyli bogom ofiarę. Na to nie pozwalało ich sumienie. Wtedy cesarz Maksymilian nakazał otoczyć legion i zdziesiątkować go. Legion nie poddał się. Wybito wszystkich, do ostatniego żołnierza. Wśród nich Maurycego, Eksuperiusza i senatora Kandyda. Na miejscu nekropolii męczenników Teodor biskup Octodurum wybudował kaplicę (IV w.). Następnie wzniesiono klasztor, przy którym z czasem powstało potężne opactwo, skupiające 900 mnichów. Niebawem wokół opactwa powstało miasto St-Maurice. Badania archeologiczne potwierdziły istnienie kaplicy oraz jamy grobowej, jednak mimo tego nie wyjaśniono jeszcze w pełni tego męczeństwa. Św. Maurycy odbierał szczególną cześć w cesarstwie niemieckim. Podczas koronacji cesarze otrzymywali do rąk włócznię św. Maurycego. Kopię tej włóczni podarował cesarz Otto III królowi Bolesławowi Chrobremu. Znajduje się ona w skarbcu wawelskim. Św. Maurycy jest patronem zakonu św. Maurycego, cesarskiego domu Ottonów, królestwa Burgundii, Longobardów; miast: Einsiedeln, Magdeburga, Valais; farbiarzy, kapeluszników, piechoty, rycerstwa, żołnierzy.W IKONOGRAFII św. Maurycy przedstawiany jest w krótkiej tunice żołnierza. Jego atrybuty to: gałązka palmowa, flaga i lanca, koń, miecz, sztylet, tarcza, tarcza z orłem.</p><hr><h3>Św. Feliks IV(papież (+ 530))</h3><hr><hr><h3>Św. Florencjusz(kapłan (+ V/VI w.))</h3><hr>"
  },
  {
   "id": "23",
   "imagen": "Sobota",
   "contenido": "<h3>Sobota XXIV tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Tymoteusza</h3><em>6,13-16.</em><p>Najmilszy: Nakazuję w obliczu Boga, który ożywia wszystko, i Chrystusa Jezusa - Tego, który złożył dobre wyznanie za Poncjusza Piłata -<br>ażebyś zachował przykazanie nieskalane, bez zarzutu aż do objawienia się naszego Pana, Jezusa Chrystusa.<br>Ukaże je, we właściwym czasie, błogosławiony i jedyny Władca, Król królujących i Pan panujących,<br>jedyny mający nieśmiertelność, który zamieszkuje światłość niedostępną, którego żaden z ludzi nie widział ani nie może zobaczyć: Jemu cześć i moc wiekuista! Amen.</p><h3>Księga Psalmów</h3><em>100(99),2.3.4.5.</em><p>Służcie Panu z weselem, <br>stańcie przed obliczem Pana z okrzykami radości.<br>Wiedzcie, że Pan jest Bogiem, <br>On sam nas stworzył, jesteśmy Jego własnością, <br>Jego ludem, owcami Jego pastwiska.<br>W Jego bramy wstępujcie z dziękczynieniem, <br>z hymnami w Jego przedsionki, <br>chwalcie i błogosławcie Jego imię.<br>Albowiem Pan jest dobry, <br>Jego łaska trwa na wieki, <br>a Jego wierność przez pokolenia.</p><h3>Ewangelia wg św. Łukasza</h3><em>8,4-15.</em><p>Gdy zebrał się wielki tłum i z poszczególnych miast przychodzili do Jezusa, opowiedział im przypowieść:<br>«Siewca wyszedł siać swoje ziarno. A gdy siał, jedno padło na drogę i zostało podeptane, a ptaki podniebne wydziobały je.<br>Inne padło na skałę i gdy wzeszło, uschło, bo nie miało wilgoci.<br>Inne znowu padło między ciernie, a ciernie razem z nim wyrosły i zagłuszyły je.<br>Inne w końcu padło na ziemię żyzną i gdy wzrosło, wydało plon stokrotny». To mówiąc, wołał: «Kto ma uszy do słuchania, niechaj słucha!»<br>Pytali Go więc Jego uczniowie, co oznacza ta przypowieść.<br>Pytali Go więc Jego uczniowie, co oznacza ta przypowieść. On rzekł: «Wam dano poznać wprost tajemnice królestwa Bożego, innym zaś w przypowieściach, „aby patrząc, nie widzieli, i słuchając, nie rozumieli”.<br>Takie jest znaczenie przypowieści: Ziarnem jest słowo Boże.<br>Tymi zaś na drodze są ci, którzy słuchają słowa; potem przychodzi diabeł i zabiera słowo z ich serca, żeby nie uwierzyli i nie byli zbawieni.<br>Na skałę pada u tych, którzy gdy usłyszą, z radością przyjmują słowo, lecz nie mają korzenia: wierzą do czasu, a w chwili pokusy odstępują.<br>To, które padło między ciernie, oznacza tych, którzy słuchają słowa, lecz potem odchodzą, a zagłuszeni przez troski, bogactwa i rozkosze życia, nie wydają owocu.<br>Wreszcie ziarno w żyznej ziemi oznacza tych, którzy wysłuchawszy słowa sercem szlachetnym i dobrym, zatrzymują je i wydają owoc dzięki wytrwałości».</p><hr><h3>Św. Ojciec Pio z Pietrelciny()</h3><p>św. o. Pio z Pietrelciny2 maja 1999 roku Jan Paweł II dokonał beatyfikacji - zmarłego w 1968 roku - Ojca Pio. Ten obdarzony stygmatami i innymi zadziwiającymi darami kapucyn nie zajmował się niczym więcej jak tylko tym, co dotyczyło zwyczajnej służby kapłana: spowiadał i odprawiał Msze święte. Dziś do jego grobu nieprzerwanie przybywają pielgrzymi z całego świata. Francesco Forgione urodził się 25 maja 1887 roku w Pietrelcinie, małym miasteczku w Kampanii na południu Włoch, w rodzinie pobożnych, ciężko pracujących na chleb chłopów. Chłopiec bardzo wcześnie wykazywał zamiłowanie do milczenia, samotności, a także - co w jego środowisku nie zdarzało się często - do nauki. Od najmłodszych lat pociągał go ideał życia franciszkańskiego - braci kapucynów, ewangelizujących okoliczne wsie i będących bardzo blisko prostych ludzi. Rodzice nie mieli nic przeciwko temu, aby został zakonnikiem, wręcz przeciwnie, gotowi byli na wszelkie poświęcenia, aby mu w tym pomóc opłacając studia teologiczne. Jego ojciec wyjechał nawet do Argentyny, aby zdobyć odpowiednie środki dla rodziny i syna. Zadziwiające dary Francesco, gdy wstąpił do nowicjatu kapucynów w Morcone, nie miał jeszcze 16 lat. Otrzymał imię zakonne Pio. 10 sierpnia 1910 roku, w wieku 23 lat, pomimo bardzo słabego zdrowia przyjął święcenia kapłańskie. Z powodu nagłego pogorszenia się ogólnego stanu zdrowia został odesłany do rodzinnej miejscowości, aby odpoczął i nabrał sił. Tam, wśród najbliższych, pozostał aż 6 lat - do 1916 roku, prowadząc życie modlitewne i ascetyczne, na wpół pustelnicze, odpowiadające jego głębokiemu pragnieniu kontemplacji. Matka szanowała to szczególne powołanie i z oddaniem służyła mu, ojciec zaś pracując w Argentynie troszczył się o utrzymanie rodziny. Po krótkim pobycie w wojsku - jako kapelan i sanitariusz - w okresie I wojny światowej, w której uczestniczyły Włochy powrócił do wspólnoty zakonnej. Wysłany do San Giovanni Rotondo, wioski u podnóża Gargano, niedaleko od sanktuarium Świętego Michała Archanioła. Tu powierzono mu opiekę nad chłopcami z Niższego Seminarium Zakonnego. Wkrótce dary, jakimi Bóg obdarzył Ojca Pio, zaczęły przyciągać uwagę władz kościelnych i sprowokowały interwencję Świętego Oficjum, które nakazało przeniesienie go do innego domu zakonnego (1922). Wywołało to tak wielkie poruszenie w wiosce - ludzie chcieli zatrzymać człowieka, który już wtedy był przez wielu uważany za świętego - że władze kościelne wyraziły zgodę na pozostanie Ojca Pio. Jednakże, w następstwie orzeczenia Świętego Oficjum, iż \"nie stwierdza się nadprzyrodzonego charakteru faktów przypisywanych Ojcu Pio\", poczęto stopniowo zabraniać mu wykonywania funkcji kapłańskich, aż do zakazu publicznego odprawiania Mszy świętej włącznie (1931-1933). Ojciec Pio posługiwał się trzema prostymi środkami. Było to: kierownictwo duchowe, spowiedź oraz Msza święta. To właśnie ta prosta, kapłańska służba, pełniona z najwyższym oddaniem, przyciągała ludzi. Przyjeżdżali do San Giovanni Rotondo z całego świata lub kierowali do niego tysiące listów, powierzając modlitwie ciężary swoich cierpień tak duchowych, jak i materialnych. Spowiedź u Ojca Pio - kiedy już Święte Oficjum cofnęło swoje zakazy (1933) - nie była rzeczą łatwą: przed jego konfesjonałem nieustannie stały długie kolejki, a wszelkiego rodzaju nieoczekiwane zdarzenia mogły w ostatnim momencie spowodować odwołanie wyznaczonego znacznie wcześniej spotkania.Nieść pomoc ludziom dotkniętym cierpieniem i nędzą - to pragnienie Ojca Pio zaowocowało powstałym w 1956 roku wzorcowym szpitalem, który nazwał \"Domem Ulgi w Cierpieniu\". Z jego inicjatywy powstały również grupy modlitwy - będące \"żywymi zgromadzeniami wiary i ogniskami miłości\" - które papież Paweł VI nazwał \"potężną rzeką modlących się\". Ojciec Pio zmarł 23 września 1968 roku. Jego ciało spoczywa w krypcie kościoła Matki Bożej Łaskawej, gdzie nieprzerwanie pielgrzymują tłumy wiernych z całego świata. Miasto na południu Włoch - San Giovanni Rotondo - w której żył i zmarł błogosławiony ojciec Pio, jest odwiedzana co roku przez 7,5 min osób. Jest to drugie na świecie sanktuarium pod względem liczebności pielgrzymów (po Guadalupe w Meksyku).</p><hr><h3>Św. Konstancjusz (+ V w.)()</h3><hr><hr><h3>Św. Tekla(dziewica, męczennica (+ I w.))</h3><hr>"
  },
  {
   "id": "24",
   "imagen": "Niedziela",
   "contenido": "<h3>Dwudziesta piąta Niedziela zwykła</h3><h3>Księga Izajasza</h3><em>55,6-9.</em><p>Szukajcie Pana, gdy się pozwala znaleźć, wzywajcie Go, dopóki jest blisko!<br>Niechaj bezbożny porzuci swą drogę i człowiek nieprawy swoje knowania. Niech się nawróci do Pana, a Ten się nad nim zmiłuje, do Boga naszego, gdyż hojny jest w przebaczaniu.<br>Bo myśli moje nie są myślami waszymi ani wasze drogi moimi drogami — mówi Pan.<br>Bo jak niebiosa górują nad ziemią, tak drogi moje – nad waszymi drogami i myśli moje – nad myślami waszymi.</p><h3>Księga Psalmów</h3><em>145(144),2-3.8-9.17-18.</em><p>Każdego dnia będę błogosławił Ciebie <br>i na wieki wysławiał Twoje imię.<br>Wielki jest Pan i godzien wielkiej chwały, <br>a wielkość Jego niezgłębiona.<br>Pan jest łagodny i miłosierny, <br>nieskory do gniewu i bardzo łaskawy.<br>Pan jest dobry dla wszystkich, <br>a Jego miłosierdzie nad wszystkim, co stworzył.<br>Pan jest sprawiedliwy na wszystkich swych drogach <br>i łaskawy we wszystkich swoich dziełach.<br>Pan jest blisko wszystkich, którzy Go wzywają, <br>wszystkich wzywających Go szczerze.</p><h3>List do Filipian</h3><em>1,20c-24.27a.</em><p>Bracia: Chrystus będzie uwielbiony w moim ciele: czy to przez życie, czy przez śmierć.<br>Dla mnie bowiem żyć – to Chrystus, a umrzeć – to zysk.<br>Jeśli zaś żyć w ciele – to dla mnie owocna praca, cóż mam wybrać? Nie umiem powiedzieć.<br>Z dwóch stron doznaję nalegania: pragnę odejść, a być z Chrystusem, bo to o wiele lepsze,<br>pozostawać zaś w ciele – to bardziej konieczne ze względu na was.<br>Tylko sprawujcie się w sposób godny Ewangelii Chrystusowej.</p><h3>Ewangelia wg św. Mateusza</h3><em>20,1-16a.</em><p>Jezus opowiedział swoim uczniom następującą przypowieść: «Królestwo niebieskie podobne jest do gospodarza, który wyszedł wczesnym rankiem, aby nająć robotników do swej winnicy.<br>Umówił się z robotnikami o denara za dzień i posłał ich do winnicy.<br>Gdy wyszedł około godziny trzeciej, zobaczył innych, stojących na rynku bezczynnie,<br>i rzekł do nich: „Idźcie i wy do mojej winnicy, a co będzie słuszne, dam wam”.<br>Oni poszli. Wyszedłszy ponownie około godziny szóstej i dziewiątej, tak samo uczynił.<br>Gdy wyszedł około godziny jedenastej, spotkał innych stojących i zapytał ich: „Czemu tu stoicie cały dzień bezczynnie?”<br>Odpowiedzieli mu: „Bo nas nikt nie najął”. Rzekł im: „Idźcie i wy do winnicy”.<br>A gdy nadszedł wieczór, rzekł właściciel winnicy do swego rządcy: „Zwołaj robotników i wypłać im należność, począwszy od ostatnich aż do pierwszych”.<br>Przyszli najęci około jedenastej godziny i otrzymali po denarze.<br>Gdy więc przyszli pierwsi, myśleli, że więcej dostaną; lecz i oni otrzymali po denarze.<br>Wziąwszy go, szemrali przeciw gospodarzowi,<br>mówiąc: „Ci ostatni jedną godzinę pracowali, a zrównałeś ich z nami, którzy znosiliśmy ciężar dnia i spiekotę”.<br>Na to odrzekł jednemu z nich: „Przyjacielu, nie czynię ci krzywdy; czyż nie o denara umówiłeś się ze mną?<br>Weź, co twoje i odejdź. Chcę też i temu ostatniemu dać tak samo jak tobie.<br>Czy mi nie wolno uczynić ze swoim, co chcę? Czy na to złym okiem patrzysz, że ja jestem dobry?”<br>Tak ostatni będą pierwszymi, a pierwsi ostatnimi».</p><hr><h3>Św. Gerard()</h3><p>Św. GerardŚw. Gerard (Gellert), biskup, męczennik (977-1046). Urodził się w zamożnej rodzinie w Wenecji. W młodym wieku wstąpił do opactwa benedyktynów na wyspie św. Jerzego w Wenecji. Studiował w Bolonii. W kilka lat później został opatem. W drodze do Ziemi Świętej z powodu burzy musiał zatrzymać się w Dalmacji. Zmieniając plan wyruszył na Węgry, gdzie namówiono go, aby pozostał i podjął dzieło ewangelizacji. Św. Stefan, król, ustanowił Gerarda wychowawcą swego syna św. Emeryka. Po pewnym czasie Gerard usunął się do puszczy, gdzie spędził kilka lat jako eremita. Kiedy powstawała metropolia Csanad, został wezwany do objęcia stolicy biskupiej (1030). Zginął jako męczennik z rąk reakcji pogańskiej, próbującej przywrócić poprzedni kształt państwa. Strącono go do Dunaju ze stromej góry Kelem, zwanej dzisiaj Górą św. Gerarda (Gellerta). Na kult Świętego zezwolił Grzegorz VII (1083). Apostoł Węgier. Patron diecezji Csanad.</p><hr><h3>Św. Anatalon(biskup w Mediolanie (+ II w.))</h3><hr><hr><h3>Bł. Herman Kaleki (+ 1054)()</h3><hr>"
  },
  {
   "id": "25",
   "imagen": "Poniedziałek",
   "contenido": "<h3>Poniedziałek XXV tygodnia Okresu Zwykłego</h3><h3>Księga Ezdrasza</h3><em>1,1-6.</em><p>Aby się spełniło słowo Pańskie z ust Jeremiasza, pobudził Pan ducha Cyrusa, króla perskiego, w pierwszym roku jego panowania, tak iż obwieścił on, również na piśmie, w całym państwie swoim, co następuje:<br>«Tak mówi Cyrus, król perski: Wszystkie państwa ziemi dał mi Pan, Bóg niebios. I On mi rozkazał zbudować Mu dom w Jerozolimie, w Judzie.<br>Jeśli jest między wami jeszcze ktoś z całego ludu Jego, to niech Bóg jego będzie z nim; a niech idzie do Jerozolimy w Judzie i niech zbuduje dom Pana, Boga Izraela – tego Boga, który jest w Jerozolimie.<br>A co do każdego z pozostających jeszcze przy życiu – to współmieszkańcy wszystkich miejscowości, gdzie taki przebywa, mają go wesprzeć srebrem, złotem, sprzętem i bydłem – oprócz darów dobrowolnych dla domu Bożego w Jerozolimie».<br>Zatem głowy rodów Judy i Beniamina, kapłani i lewici, słowem każdy, którego ducha Bóg pobudził, wybrali się w drogę, aby zbudować dom Pański w Jerozolimie.<br>A wszyscy ich sąsiedzi poparli ich wszystkim: srebrem, złotem, sprzętem, bydłem i kosztownościami – oprócz wszelkich darów dobrowolnych.</p><h3>Księga Psalmów</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Gdy Pan odmienił los Syjonu, <br>wydawało nam się, że śnimy.<br>Usta nasze były pełne śmiechu,<br>a język śpiewał z radości.<br>Mówiono wtedy między narodami:<br>«Wielkie rzeczy im Pan uczynił».<br>Pan uczynił nam wielkie rzeczy <br>i radość nas ogarnęła.<br>Odmień znowu nasz los, Panie, <br>jak odmieniasz strumienie na Południu.<br>Ci, którzy we łzach sieją, <br>żąć będą w radości.<br>Idą i płaczą <br>niosąc ziarno na zasiew, <br>lecz powrócą z radością, <br>niosąc swoje snopy.</p><h3>Ewangelia wg św. Łukasza</h3><em>8,16-18.</em><p>Jezus powiedział do tłumów: «Nikt nie zapala lampy i nie przykrywa jej garncem ani nie stawia pod łóżkiem; lecz umieszcza na świeczniku, aby widzieli światło ci, którzy wchodzą.<br>Nie ma bowiem nic skrytego, co by nie miało być ujawnione, ani nic tajemnego, co by nie było poznane i na jaw nie wyszło.<br>Uważajcie więc, jak słuchacie. Bo kto ma, temu będzie dane; a kto nie ma, temu zabiorą nawet to, co mu się wydaje, że ma».</p><hr><h3>Bł. Władysław z Gielniowa()</h3><p>Bł. Władysław z GielniowaBł. Władysław z Gielniowa, kapłan, zakonnik (ok. 1440-1504). Urodził się w Gielniowie koło Opoczna. Studiował na Akademii Krakowskiej. Mając 22 lata wstąpił do bernardynów w Warszawie, gdzie przyjął imię zakonne Władysław. W kilka lat później został kapłanem. W Krakowie pełnił funkcję prowincjała. Brał udział w kapitułach generalnych zakonu - w Urbino (1490) i w Mediolanie (1598). Życie jego było przepełnione modlitwą i duchem pokuty. Miał szczególne nabożeństwo do Męki Pańskiej. Zapamiętano go jako płomiennego kaznodzieję. Był jednym z pierwszych duchownych, który wprowadził do Kościoła język polski poprzez kazania i poetyckie teksty. Tradycja przypisała mu autorstwo wielu pobożnych pieśni. W 1504 roku został gwardianem przy kościele św. Anny w Warszawie. Tutaj umarł wkrótce po ekstazie, jaką przeżył podczas kazania, które głosił w Wielki Piątek. Beatyfikowany w 1750 roku. Klemens XIII ogłosił bł. Władysława patronem Królestwa Polskiego i Wielkiego Księstwa Litwy (1759). Od 1962 roku jest patronem Warszawy.</p><hr><h3>Św. Anachariusz(biskup (+ 605))</h3><hr><hr><h3>Św. Lupus(pustelnik, biskup (+ ok. 538))</h3><hr>"
  },
  {
   "id": "26",
   "imagen": "Wtorek",
   "contenido": "<h3>Wtorek XXV tygodnia Okresu Zwykłego</h3><h3>Księga Ezdrasza</h3><em>6,7-8.12b.14-20.</em><p>Król perski Dariusz napisał do namiestników prowincji położonej na wschód od Eufratu: «Pozwólcie namiestnikowi Żydów i starszyźnie żydowskiej pracować nad tym domem Bożym. Niech odbudują ten dom Boży na dawnym miejscu.<br>Wydaję rozporządzenie, jak macie się odnosić do owej starszyzny żydowskiej przy budowie tego domu Bożego, mianowicie: z dochodów królewskich, płynących z podatku Transeufratei, dokładnie i bez przerwy mają być owym mężom wypłacane koszty.<br>Ja, Dariusz, wydałem ten rozkaz: niech będzie on dokładnie wykonany».<br>A starszyzna żydowska budowała z powodzeniem dzięki proroctwu Aggeusza proroka i Zachariasza, syna Iddo, i doprowadzili budowę do skutku, zgodnie z rozkazem Boga Izraela i z rozporządzeniem Cyrusa i Dariusza oraz Artakserksesa, króla perskiego.<br>I dom ten był gotowy na dwudziesty trzeci dzień miesiąca Adar – był to rok szósty panowania króla Dariusza.<br>I Izraelici: kapłani, lewici i reszta wysiedleńców radośnie obchodzili poświęcenie tego domu Bożego.<br>I na poświęcenie tego domu Bożego ofiarowali: sto cielców, dwieście baranów, czterysta jagniąt, a jako ofiarę przebłagalną za całego Izraela – dwanaście kozłów według liczby pokoleń izraelskich.<br>I do służby Bożej w Jerozolimie ustanowili kapłanów według ich oddziałów, a lewitów według ich grup, zgodnie z przepisem księgi Mojżeszowej.<br>Czternastego dnia miesiąca pierwszego wysiedleńcy obchodzili Paschę.<br>Lewici bowiem jak jeden mąż oczyścili się; wszyscy oni byli teraz czyści i zabili baranki na Paschę dla wszystkich wysiedleńców, dla braci swoich, kapłanów, i dla siebie.</p><h3>Księga Psalmów</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Ucieszyłem się, gdy mi powiedziano: <br>«Pójdziemy do domu Pana».<br>Już stoją nasze stopy<br>w twoich bramach, Jeruzalem.<br>w twoich bramach, Jeruzalem.<br>Do niego wstępują pokolenia Pańskie,<br>aby zgodnie z prawem Izraela wielbić imię Pana.<br>Tam ustawiono trony sędziowskie, <br>trony domu Dawida.</p><h3>Ewangelia wg św. Łukasza</h3><em>8,19-21.</em><p>Przyszli do Jezusa Jego Matka i bracia, lecz nie mogli dostać się do Niego z powodu tłumu.<br>Oznajmiono Mu: «Twoja Matka i bracia stoją na dworze i chcą się widzieć z Tobą».<br>Lecz On im odpowiedział: «Moją matką i moimi braćmi są ci, którzy słuchają słowa Bożego i wypełniają je».</p><hr><h3>Św. Kosma i Św. Damian()</h3><p>Św. Kosma i św. DamianŚw. Kosma i św. Damian, męczennicy (+III w.?). Zachowało się wiele świadectw wczesnego kultu obu świętych. Zginęli śmiercią męczeńską w Cyrze (wschodnia Syria) podczas prześladowań za cesarza Dioklecjana. Są patronami zgromadzenia jezuitów; Florencji; fakultetu medycyny na uniwersytetach; aptekarzy, chorych, dentystów, lekarzy, pielęgniarek. Według legendy byli bliźniakami. Studiowali medycynę. Jako lekarze nie brali pieniędzy za swoją pomoc - tzw. anargyroi, \"nie biorący zapłaty\". Jak Chrystus podnosili paralityków, przywracali wzrok, wyrzucali diabły, wskrzeszali. W ten sposób nawrócili wielu na chrześcijaństwo.W IKONOGRAFII ich atrybutami są m.in.: instrumenty medyczne, korona w rękach, krzyż i kamień, miecz.</p><hr><h3>Św. Kalistrat(męczennik (+ III w.))</h3><hr><hr><h3>Św. Nil z Rossano(opat (+ 1005))</h3><hr>"
  },
  {
   "id": "27",
   "imagen": "Środa",
   "contenido": "<h3>Środa XXV tygodnia Okresu Zwykłego</h3><h3>Księga Ezdrasza</h3><em>9,5-9.</em><p>Ja, Ezdrasz, w czasie ofiary wieczornej wstałem z upokorzenia swego, w rozdartej szacie i płaszczu padłem na kolana, wyciągnąłem dłonie do Pana, Boga mojego,<br>i rzekłem: «Boże mój! Bardzo się wstydzę, Boże mój, podnieść twarz do Ciebie, albowiem przestępstwa nasze urosły powyżej głowy, a wina nasza wzbiła się do nieba. Od dni ojców naszych aż po dziś dzień ciąży na nas wielka wina.<br>My, królowie nasi, kapłani nasi zostaliśmy wydani za nasze przestępstwa pod władzę królów tych krain, pod miecz, w niewolę, na złupienie i na publiczne pośmiewisko, jak to jest dziś.<br>A teraz zaledwie na chwilę przyszło zmiłowanie od Pana, Boga naszego, przez to, że pozostawił nam garstkę ocalonych, że w swoim miejscu świętym dał nam schronienie, że Bóg nasz rozjaśnił oczy nasze i że pozwolił nam w niewoli naszej trochę odetchnąć,<br>bo przecież jesteśmy niewolnikami. Ale w niewoli naszej nie opuścił nas Bóg nasz, lecz dał nam znaleźć względy u królów perskich, pozwalając nam odżyć, byśmy mogli wznieść dom Boga naszego i odbudować jego ruiny – dając nam ostoję w Judzie i Jerozolimie».</p><h3>Księga Tobiasza</h3><em>13,2.3-4a.4bcd.5.8.</em><p>Niech będzie błogosławiony Bóg, który żyje na wieki, <br>i niech będzie błogosławione Jego królestwo! <br>To On karze i okazuje miłosierdzie, <br>posyła do podziemnej Otchłani <br>i wyprowadza z największej zagłady.<br>Wysławiajcie Go, synowie Izraela, <br>wobec narodów,<br>wśród których was rozproszył<br>i tam swoją wielkość wam okazywał.<br>Wychwalajcie Go wobec wszelkiego stworzenia, <br>gdyż On sam jest Panem i Bogiem naszym, <br>On sam naszym Ojcem i Bogiem <br>po wszystkie czasy.<br>On was karci za wasze nieprawości, <br>lecz zmiłuje się nad wami wszystkimi.<br>I zgromadzi was spośród wszelkich narodów, <br>wśród których zostaliście rozproszeni.<br>Ja zaś wychwalam Go w ziemi mego wygnania, <br>obwieszczam narodowi grzeszników Jego moc i wielkość. <br>Nawróćcie się, grzesznicy, <br>i postępujcie przed Nim sprawiedliwie, <br>kto wie, może znajdzie w was upodobanie i miłosierdzie wam okaże.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,1-6.</em><p>Jezus zawołał Dwunastu, dał im moc i władzę nad wszystkimi złymi duchami i władzę leczenia chorób.<br>I wysłał ich, aby głosili królestwo Boże i uzdrawiali chorych.<br>Mówił do nich: «Nie bierzcie nic na drogę: ani laski, ani torby podróżnej, ani chleba, ani pieniędzy; nie miejcie też po dwie suknie.<br>Gdy do jakiegoś domu wejdziecie, tam pozostańcie i stamtąd będziecie wychodzić.<br>Jeśliby was gdzieś nie przyjęli, wychodząc z tego miasta, strząśnijcie proch z nóg waszych na świadectwo przeciwko nim!»<br>Wyszli więc i chodzili po wsiach, głosząc Ewangelię i uzdrawiając wszędzie.</p><hr><h3>Św. Wincenty de Paul()</h3><p>Św. Wincenty de PaulŚw. Wincenty de Paul, kapłan (1581-1660). Urodził się w rodzinie wiejskiej w Pouy niedaleko Dax (obecnie St-Vincent-de-Paul). Studiował w Tuluzie. Mając 19 lat został kapłanem. W latach 1605-1607 miał przebywać w niewoli mauretańskiej w Tunisie (?). Od 1608 roku mieszkał w Paryżu. Tutaj został proboszczem. Był także kapelanem w domu generała galer królewskich. W tym czasie złożył ślub poświęcenia się ubogim. W ciągu najbliższych lat zgromadził kapłanów, którzy pragnęli podjąć opiekę nad potrzebującymi. W 1625 roku założył zgromadzenie Misjonarzy - lazarystów. Powołał także zgromadzenie żeńskie Sióstr Miłosierdzia, zwane wincentkami lub szarytkami. Wniósł wielki wkład w dzieło chrześcijańskiego miłosierdzia - zorganizował Caritas we Francji. Przyczynił się do odnowy życia religijnego. W okresie frondy niósł pomoc rzeszom głodujących, dotkniętym nieszczęściami i zniszczeniami wojennymi. Przez wiele lat był członkiem Rady Królewskiej - tzw. Rady Sumienia, której podlegały wszystkie sprawy Kościoła. Zajmując wysokie stanowisko pozostał cichy i skromny. Zmarł w wieku 79 lat. Beatyfikowany w 1729 roku, kanonizowany w 1737. Leon XIII ogłosił św. Wincentego patronem wszystkich dzieł miłosierdzia w Kościele katolickim. Jest także patronem zgromadzenia lazarystów, szarytek, kleru, organizacji charytatywnych, podrzutków, szpitali, więźniów.W IKONOGRAFII św. Wincenty de Paul przedstawiany jest w długiej szacie zakonnej i szerokim płaszczu. Jego atrybutami są: anioł, dziecko w ramionach, dziecko u stóp, krucyfiks.</p><hr><h3>Św. Elzear(hrabia z Ahano (+ 1323))</h3><hr><hr><h3>Św. Aderit(biskup (+ III w.),)</h3><hr>"
  },
  {
   "id": "28",
   "imagen": "Czwartek",
   "contenido": "<h3>Czwartek XXV tygodnia Okresu Zwykłego</h3><h3>Księga Aggeusza</h3><em>1,1-8.</em><p>W drugim roku rządów króla Dariusza, w pierwszym dniu szóstego miesiąca, Pan skierował te słowa przez proroka Aggeusza do Zorobabela, syna Szealtiela, namiestnika Judy, i do arcykapłana Jozuego, syna Josadaka:<br>«Tak mówi Pan Zastępów: Ten lud powiada: Jeszcze nie nadszedł czas, aby odbudowywać dom Pański.<br>Wówczas Pan skierował te słowa przez proroka Aggeusza:<br>Czy to jest czas stosowny dla was, byście spoczywali w domach wyłożonych płytami, podczas gdy ten dom leży w gruzach?<br>A teraz tak mówi Pan Zastępów: Zastanówcie się dobrze nad swoim postępowaniem!<br>Siejecie wiele, lecz plon macie lichy; przyjmujecie pokarm, lecz nie macie go do syta; pijecie, lecz nie gasicie pragnienia; okrywacie się, lecz się nie rozgrzewacie; ten, kto pracuje dla zarobku, pracuje dla dziurawego mieszka.<br>Tak mówi Pan Zastępów:<br>Zastanówcie się dobrze nad swoim postępowaniem. Wyjdźcie w góry i sprowadźcie drewno, a budujcie ten dom, bym sobie w nim upodobał i doznał czci – mówi Pan».</p><h3>Księga Psalmów</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Śpiewajcie Panu pieśń nową; <br>głoście Jego chwałę w zgromadzeniu świętych.<br>Niech się Izrael cieszy swym Stwórcą, <br>a synowie Syjonu radują się swym Królem.<br>Niech imię Jego czczą tańcem, <br>niech grają Mu na bębnie i cytrze.<br>Bo Pan lud swój miłuje, <br>pokornych wieńczy zwycięstwem.<br>Niech święci cieszą się w chwale, <br>niech się weselą przy uczcie niebieskiej.<br>Chwała Boża niech będzie w ich ustach;<br>to jest chwałą wszystkich Jego świętych.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,7-9.</em><p>Tetrarcha Herod posłyszał o wszystkich cudach zdziałanych przez Chrystusa i był zaniepokojony. Niektórzy bowiem mówili, że Jan powstał z martwych;<br>inni, że zjawił się Eliasz; jeszcze inni, że któryś z dawnych proroków zmartwychwstał.<br>A Herod mówił: «Jana kazałem ściąć. Któż więc jest ten, o którym takie rzeczy słyszę?» I starał się Go zobaczyć.</p><hr><h3>Św. Wacław()</h3><p>Św. WacławŚw. Wacław, król, męczennik (+ 929). Urodził się około 907 roku jako syn księcia czeskiego Wratysława I. Został wychowany przez swoją babkę, św. Ludmiłę. Po śmierci ojca, mając 18 lat, objął rządy. Starał się o rozszerzenie chrześcijaństwa, popierając misjonarzy. Hojny dla ubogich, życzliwy dla prostych. Miał przeciw sobie opozycję o tendencjach odśrodkowych i tradycyjno - pogańskich. Zginął z rąk siepaczy nasłanych przez rodzonego brata Bolesława Okrutnego w Starym Bolesławcu. Mordu miano dokonać u bram kościoła. Relikwie jego spoczywają w katedrze praskiej. Św. Wacław jest patronem Czech, Moraw, Pragi, katedry krakowskiej.W IKONOGRAFII atrybutami św. Wacława są: anioł podający włócznię, aniołowie niosący jego trumnę, korona, sztylet, którym go zabito, zbroja rycerska z białym orłem na tarczy lub proporcu.</p><hr><h3>Św. Eksuperiusz(biskup (+ ok. 411))</h3><hr><hr><h3>Św. Wawrzyniec Ruiz(męczennik (+ 1637))</h3><hr>"
  },
  {
   "id": "29",
   "imagen": "Piątek",
   "contenido": "<h3>Święto Świętych Archaniołów Michała, Gabriela i Rafała</h3><h3>Księga Daniela</h3><em>7,9-10.13-14.</em><p>Patrzyłem, aż postawiono trony, a Przedwieczny zajął miejsce. Szata Jego była biała jak śnieg, a włosy Jego głowy jakby z czystej wełny. Tron Jego był z ognistych płomieni, jego koła z płonącego ognia.<br>Strumień ognia się rozlewał i wypływał od Niego. Tysiąc tysięcy służyło Mu, a dziesięć tysięcy razy dziesięć tysięcy stało przed Nim. Sąd zasiadł i otwarto księgi.<br>Patrzyłem w nocnych widzeniach: a oto na obłokach nieba przybywa jakby Syn Człowieczy. Podchodzi do Przedwiecznego i wprowadzają Go przed Niego.<br>Powierzono Mu panowanie, chwałę i władzę królewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, które nie przeminie, a Jego królestwo nie ulegnie zagładzie.</p><h3>Księga Psalmów</h3><em>138(137),1-2a.2bc-3.4-5.</em><p>Będę Cię sławił, Panie, z całego serca, <br>bo usłyszałeś słowa ust moich. <br>Będę śpiewał Ci psalm wobec aniołów,<br>pokłon Ci oddam w Twoim świętym przybytku.<br>I będę sławił Twe imię za łaskę i wierność Twoją, <br>bo ponad wszystko wywyższyłeś Twe imię i obietnicę.<br>Wysłuchałeś mnie, kiedy Cię wzywałem,<br>pomnożyłeś moc mojej duszy.<br>Wszyscy królowie ziemi będą dziękować Tobie, Panie, <br>gdy posłyszą słowa ust Twoich;<br>i będą opiewać drogi Pańskie: <br>«Zaprawdę, chwała Pańska jest wielka».</p><h3>Ewangelia wg św. Jana</h3><em>1,47-51.</em><p>Jezus ujrzał, jak Natanael zbliżał się do Niego, i powiedział o nim: «Patrz, to prawdziwy Izraelita, w którym nie ma podstępu».<br>Powiedział do Niego Natanael: «Skąd mnie znasz?» Odrzekł mu Jezus: «Widziałem cię, zanim cię zawołał Filip, gdy byłeś pod figowcem».<br>Odpowiedział Mu Natanael: «Rabbi, Ty jesteś Synem Bożym, Ty jesteś Królem Izraela!»<br>Odparł mu Jezus: «Czy dlatego wierzysz, że powiedziałem ci: Widziałem cię pod figowcem? Zobaczysz jeszcze więcej niż to».<br>Potem powiedział do niego: «Zaprawdę, zaprawdę, powiadam wam: Ujrzycie niebiosa otwarte i aniołów Bożych wstępujących i zstępujących na Syna Człowieczego».</p><hr><h3>Śwśw. Archaniołowie Michał(Rafał i Gabriel)</h3><p>Święci Archaniołowie Michał, Rafał i Gabriel Św. Gabriel archanioł po raz pierwszy pojawia się pod tym imieniem w Księdze Daniela (8,15-26; 9,21-27). W tradycji chrześcijańskiej (Łk 1,11-20) przynosi Dobrą Nowinę. Ukazuje się Zachariaszowi zapowiadając mu narodziny syna Jana Chrzciciela. Zwiastuje Pannie Maryi, że zostanie Matką Syna Bożego (Łk 1,26-31). Według niektórych pisarzy kościelnych Gabriel był aniołem stróżem Świętej Rodziny. Przychodził w snach do Józefa (Mt 1,20-24; 2,13; 2,19-20). Miał być aniołem pocieszenia w Ogrójcu (Łk 22,43) oraz zwiastunem przy zmartwychwstaniu Pana Jezusa (Mt 28,5-6) i przy Jego wniebowstąpieniu (Dz 1,10). Patron dyplomatów, filatelistów, posłańców, pocztowców, radia i telewizji, telekomunikacji.W IKONOGRAFII św. Gabriel archanioł występuje niekiedy jako młodzieniec, przeważnie uskrzydlony i z nimbem. Odziany w tunikę i paliusz, czasami nosi szaty liturgiczne. Na włosach ma przepaskę lub diadem. Jego skrzydła bywają z pawich piór. Szczególnie ulubioną sceną, w której jest przedstawiany w ciągu wieków, jest Zwiastowanie. Niekiedy przekazuje Maryi jako herold Boży zapieczętowany list lub zwój. Za atrybut służy mu berło, lilia, gałązka palmy lub oliwki.Św. Michał archanioł -w chrześcijańskiej tradycji pierwszy i najważniejszy spośród aniołów (Dn 10,13; 12,1; Ap 12,7 nn). Obdarzony przez Boga szczególnym zaufaniem i kluczami do nieba. Stoczył walkę z Lucyferem i zbuntowanymi aniołami, którzy stali się szatanami. W Apokalipsie prowadzi anielskie zastępy do zwycięskiego boju ze smokiem - szatanem i jego sługami. Anioł sprawiedliwości i sądu, łaski i zmiłowania. Według Orygenesa zanosi do Boga ludzkie modlitwy. Jako \"praepositus paradisi\" ma ważyć dusze na Sądzie Ostatecznym. W Biblii protektor Ludu Bożego i dlatego Kościół, spadkobierca Izraela, czci go jako swego opiekuna. Patron zakonów: michalitek, michalitów; Świętego Cesarstwa Rzymskiego, Anglii, Austrii, Francji, Hiszpanii, Niemiec, Węgier, Małopolski; diecezji łomżyńskiej; Amsterdamu, Łańcuta; mierniczych, radiologów, rytowników, szermierzy, szlifierzy, złotników, żołnierzy. Także patron dobrej śmierci.W IKONOGRAFII św. Michał archanioł przedstawiany jest w tunice i paliuszu, w szacie władcy, jako wojownik w zbroi. Skrzydła św. Michała są najczęściej białe, niekiedy pawie. Włosy upięte opaską lub diademem. Jego atrybutami są: globus, krzyż, laska, lanca, miecz, oszczep, puklerz, szatan w postaci smoka u nóg lub skrępowany, tarcza z napisem: \"Quis ut Deus\" - \"Któż jak Bóg\", waga. Od 1884 r. - roku niezwykłej wizji różańcowego papieża Leona XIII - znana była w Kościele modlitwa do św. Michała Archanioła. Współcześnie wielu ludzi odmawiają w intencji papieża Jana Pawła II: \"Patronie Kościoła powszechnego i szczególny opiekunie Stolicy Apostolskiej, św. Michale Archaniele, błagam cię z żywą wiarą i ufnością w twą przyczynę: racz bronić i strzec... Okaż się wielkim stróżem Kościoła w tych czasach, kiedy napastuje go rozzuchwalona bezbożność... Nie pozwól, aby triumfowała nienawiść. Broń sam swym mieczem zwycięskim Stolicę Piotrową, spiesz jej z pomocą w każdej potrzebie, zwiąż jak najsilniej serca wszystkich wiernych z ośrodkiem katolickiego świata\".Św. Rafał archanioł przedstawił się w Księdze Tobiasza, iż jest jednym z \"siedmiu aniołów, którzy stoją w pogotowiu i wchodzą przed majestat Pański\" (12,15). Występuje w niej pod postacią ludzką, przybiera pospolite imię Azariasz i ofiarowuje młodemu Tobiaszowi wędrującemu z Niniwy do Rega w Medii swoje towarzystwo i opiekę. Ratuje go z wielu niebezpiecznych przygód, przepędza demona Asmodeusza, uzdrawia niewidomego ojca Tobiasza. Św. Rafał archanioł ukazuje dobroć Opatrzności. Pobożność ludowa widzi w nim prawzór Anioła Stróża. Patron aptekarzy, lekarzy, emigrantów, pielgrzymów, podróżujących, uciekinierów, wędrowców, żeglarzy.W IKONOGRAFII św. Rafał archanioł przedstawiany jest jako młodzieniec bez zarostu w typowym stroju anioła - tunice i chlamidzie. Jego atrybutami są: krzyż, laska pielgrzyma, niekiedy ryba i naczynie. W ujęciu bizantyjskim ukazywany jest z berłem i globem.</p><hr><h3>Bł. Mikołaj de Forca Palena(zakonnik (+ 1449))</h3><hr><hr><h3>Św. Grimoald(kapłan (+ ok.1137))</h3><hr>"
  },
  {
   "id": "30",
   "imagen": "Sobota",
   "contenido": "<h3>Sobota XXV tygodnia Okresu Zwykłego</h3><h3>Księga Zachariasza</h3><em>2,5-9.14-15a.</em><p>Podniosłem oczy i patrzyłem. I oto zobaczyłem człowieka ze sznurem mierniczym w ręku.<br>«Dokąd idziesz?» – zapytałem. A on rzekł: «Chcę przemierzyć Jerozolimę, aby poznać jej szerokość i długość».<br>I wystąpił anioł, który do mnie mówił, a przed nim stanął inny anioł,<br>któremu on nakazał: «Śpiesz się i powiedz temu młodzieńcowi: Jerozolima pozostanie bez murów, gdyż tak wiele ludzi i zwierząt w niej będzie.<br>Ja będę dokoła niej murem ognistym – mówi Pan – a chwała moja zamieszka pośród niej».<br>«Ciesz się i raduj, Córo Syjonu, bo już idę i zamieszkam pośród ciebie» – mówi Pan.<br>Wówczas liczne narody przyznają się do Pana i będą ludem Jego, i zamieszkają pośród ciebie.</p><h3>Księga Jeremiasza</h3><em>31,10.11-12ab.13.</em><p>Słuchajcie, narody, słowa Pańskiego, <br>głoście na dalekich wyspach i mówcie: <br>«Ten, co rozproszył Izraela, znów go zgromadzi <br>i będzie czuwał nad nim jak pasterz nad swym stadem».<br>Pan bowiem uwolni Jakuba, <br>wybawi go z ręki silniejszego od niego.<br>Przyjdą z weselem na szczyt Syjonu<br>i rozradują się błogosławieństwem Pana.<br>Wtedy dziewica rozweseli się w tańcu <br>i młodzieńcy cieszyć się będą ze starcami. <br>Zamienię bowiem ich smutek w radość, <br>pocieszę ich i rozweselę po ich troskach.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,43b-45.</em><p>Gdy wszyscy pełni byli podziwu dla wszystkich czynów Jezusa, On powiedział do swoich uczniów:<br>«Weźcie wy sobie dobrze do serca te słowa: Syn Człowieczy będzie wydany w ręce ludzi».<br>Lecz oni nie rozumieli tego powiedzenia; było ono zakryte przed nimi, tak że go nie pojęli, a bali się zapytać Go o to powiedzenie.</p><hr><h3>Św. Hieronim()</h3><p>Św. HieronimŚw. Hieronim, kapłan, doktor Kościoła. Urodził się około 340 roku w bogatej chrześcijańskiej rodzinie, w Strydonie (dzisiejsza Istria / Chorwacja). Studiował w Rzymie. Tam przyjął chrzest z rąk papieża Liberiusza. Po skończeniu studiów udał się do ówczesnej stolicy cesarstwa - Trewiru, gdzie na życzenie rodziny podjął karierę urzędniczą. W kilka lat później w Akwilei został duchownym. Stamtąd udał się do Syrii, gdzie na Pustyni Chalcydyckiej prowadził życie pustelnicze, studiując Pismo Święte i języki wschodnie. Wyczerpany postami znalazł się w obliczu śmierci. W Antiochii przyjął święcenia kapłańskie (377). W pięć lat później udał się na synod do Rzymu, gdzie skupił wokół siebie elitę intelektualną i religijną. W latach 382-384 był sekretarzem i doradcą papieża Damazego. Po jego śmierci, w 385 roku przez Egipt, Palestynę, wielkie klasztory Wschodu, skierował się do Betlejem, w którym mieszkał do śmierci. Organizował tam działalność charytatywną, prowadził wykłady, pod jego opieką powstały cztery klasztory. Hieronim odznaczał się encyklopedyczną wiedzą, wybuchowym temperamentem, umiłowaniem ascezy, pracowitością, gorącym przywiązaniem do Kościoła, czcią do Matki Bożej, a przede wszystkim umiłowaniem Pisma Świętego. Przełożył Biblię na język łaciński. Dzieło to zajęło mu 24 lata. Jego przekład, tzw. Wulgata, został przyjęty jako tekst urzędowy Kościoła Zachodniego. Pozostawił po sobie spuściznę literacką, której ogromu niepodobna przypisać jednemu człowiekowi. Napisał komentarze do wielu ksiąg Pisma oraz przełożył wiele tekstów ojców Kościoła. Zwalczał współczesne mu herezje. Ostatnie lata spędził w grocie sąsiadującej z Grotą Narodzenia Pana Jezusa. Zmarł 30 września 420 roku. Jego relikwie sprowadzono z czasem do Rzymu. Obecnie znajdują się w bazylice S. Maria Maggiore. Jest jednym z czterech wielkich doktorów Kościoła Zachodniego. Patron eremitów, biblistów, egzegetów, księgarzy, studentów.\"Jedyną doskonałością ludzką jest świadomość własnej niedoskonałości.\" \"Nawrócenie nigdy nie jest zbyt późne. Łotr z krzyża przychodzi do raju...\" Św. HieronimIKONOGRAFIA ukazuje najczęściej św. Hieronima jako wielkiego pokutnika w długiej szacie albo obnażonego starca, w przepasce na biodrach, wycieńczonego postami. Czasami przedstawiany jest w kapeluszu kardynalskim, co jest aluzją do jego funkcji sekretarza papieskiego, lub w postawie siedzącej przy pulpicie. Atrybutami Świętego są: czaszka, gołębica, kamienie, klepsydra, księga, lew u stóp, oswojone lwiątko, model kościoła, pióro pisarskie, rylec do pisania i tabliczka, trąba powietrzna przypominająca Sąd Ostateczny, wielbłąd.</p><hr><h3>Bł. Felicja Medy z Mediolanu(ksienia (+ 1444))</h3><hr><hr><h3>Św. Grzegorz Oświeciciel(biskup, apostoł Armenii (+ 326))</h3><hr>"
  }
 ]
}
