{
  "data": [
    {
      "id": "1",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Twenty-first week in Ordinary Time</h3><h3>First Letter to the Thessalonians</h3><em>4,1-8.</em><p>Brothers and sisters, we earnestly ask and exhort you in the Lord Jesus that, as you received from us<br />how you should conduct yourselves to please God– and as you are conducting yourselves– you do so even more.<br />For you know what instructions we gave you through the Lord Jesus.<br />This is the will of God, your holiness: that you refrain from immorality,<br />that each of you know how to acquire a wife for himself in holiness and honor,<br />not in lustful passion as do the Gentiles who do not know God;<br />not to take advantage of or exploit a brother in this matter, for the Lord is an avenger in all these things, as we told you before and solemnly affirmed.<br />For God did not call us to impurity but to holiness.<br />Therefore, whoever disregards this, disregards not a human being but God, who (also) gives his holy Spirit to you.</p><h3>Psalms</h3><em>97(96),1.2b.5-6.10.11-12.</em><p>The LORD is king; let the earth rejoice; <br />let the many islands be glad.<br />Justice and judgment are the foundation of his throne.<br />The mountains melt like wax before the LORD, <br />before the Lord of all the earth.<br />The heavens proclaim his justice, <br />and all peoples see his glory.<br />The LORD loves those who hate evil; <br />he guards the lives of his faithful ones; <br />from the hand of the wicked he delivers them.<br />Light dawns for the just; <br />And gladness, for the upright of heart.<br />Be glad in the LORD, you just, <br />And give thanks to his holy name.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>25,1-13.</em><p>Jesus told his disciples this parable: “The kingdom of heaven will be like ten virgins who took their lamps and went out to meet the bridegroom.<br />Five of them were foolish and five were wise.<br />The foolish ones, when taking their lamps, brought no oil with them,<br />but the wise brought flasks of oil with their lamps.<br />Since the bridegroom was long delayed, they all became drowsy and fell asleep.<br />At midnight, there was a cry, 'Behold, the bridegroom! Come out to meet him!'<br />Then all those virgins got up and trimmed their lamps.<br />The foolish ones said to the wise, 'Give us some of your oil, for our lamps are going out.'<br />But the wise ones replied, 'No, for there may not be enough for us and you. Go instead to the merchants and buy some for yourselves.'<br />While they went off to buy it, the bridegroom came and those who were ready went into the wedding feast with him. Then the door was locked.<br />Afterwards the other virgins came and said, 'Lord, Lord, open the door for us!'<br />But he said in reply, 'Amen, I say to you, I do not know you.'<br />Therefore, stay awake, for you know neither the day nor the hour.”</p><hr /><h3>St. Giles of Castaneda(Abbot (640-720))</h3><p>SAINT GILESAbbot(640-720) St. Giles is venerated in France and England. He was said to be an Athenian noble. His piety and learning drew admirers, and thus he sought holy solitude. With docility to the Holy Spirit, Giles sailed to France and made a hermitage in the open deserts near the mouth of the Rhone. He afterward transferred to a site near the river Gard and settled in a forest in the diocese of Nismes. He lived for many years conversing with only God and the saints. He ate wild herbs and roots. Miraculously, he was nourished by a hind who gave him its milk. Once, when the animal was being hunted, it fled to Giles for refuge, who was thus discovered. The miracles attributed to Giles' intercession made his name ring throughout France. He was even esteemed by the French king, who failed at making Giles renounce solitude. Giles later admitted disciples and founded a monastery. In the following ages, his monastery became a flourishing abbey of the Benedictine Order.</p>"
    },
    {
      "id": "2",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Twenty-first week in Ordinary Time</h3><h3>First Letter to the Thessalonians</h3><em>4,9-12.</em><p>Brothers and sisters: on the subject of fraternal charity you have no need for anyone to write you, for you yourselves have been taught by God to love one another.<br />Indeed, you do this for all the brothers throughout Macedonia. Nevertheless we urge you, brothers, to progress even more,<br />and to aspire to live a tranquil life, to mind your own affairs, and to work with your (own) hands, as we instructed you,<br />that you may conduct yourselves properly toward outsiders and not depend on anyone.</p><h3>Psalms</h3><em>98(97),1.7-8.9.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />Let the sea and what fills it resound,<br />the world and those who dwell in it;<br />Let the rivers clap their hands, <br />The mountains shout with them for joy before the LORD.<br />The LORD comes, <br />He comes to rule the earth; <br />He will rule the world with justice <br />And the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>25,14-30.</em><p>Jesus told his disciples this parable: “A man going on a journey called in his servants and entrusted his possessions to them.<br />To one he gave five talents; to another, two; to a third, one– to each according to his ability. Then he went away. Immediately<br />the one who received five talents went and traded with them, and made another five.<br />Likewise, the one who received two made another two.<br />But the man who received one went off and dug a hole in the ground and buried his master's money.<br />After a long time the master of those servants came back and settled accounts with them.<br />The one who had received five talents came forward bringing the additional five. He said, 'Master, you gave me five talents. See, I have made five more.'<br />His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'<br />(Then) the one who had received two talents also came forward and said, 'Master, you gave me two talents. See, I have made two more.'<br />His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'<br />Then the one who had received the one talent came forward and said, 'Master, I knew you were a demanding person, harvesting where you did not plant and gathering where you did not scatter;<br />so out of fear I went off and buried your talent in the ground. Here it is back.'<br />His master said to him in reply, 'You wicked, lazy servant! So you knew that I harvest where I did not plant and gather where I did not scatter?<br />Should you not then have put my money in the bank so that I could have got it back with interest on my return?<br />Now then! Take the talent from him and give it to the one with ten.<br />For to everyone who has, more will be given and he will grow rich; but from the one who has not, even what he has will be taken away.<br />And throw this useless servant into the darkness outside, where there will be wailing and grinding of teeth.'”</p><hr /><h3>St. Ingrid of Sweden((† 1282))</h3><p>Saint Ingrid of SwedenWidow and Religious( 1282) Saint Ingrid Elovsdotter was born in Skánninge, Sweden. Following the death of her husband, she consecrated her life to God. She also placed herself under the spiritual direction of Peter of Dacia, a Dominican priest. Ingrid was the first Dominican nun in Sweden. In 1281, after a pilgrimage to Rome, she founded the first Dominican cloister, called in Skánninge, called St. Martin's. Ingrid passed away in 1282. She is venerated for her heroic virtues and the miracles proceeding from her intercession.</p><hr /><h3>Martyrs of September()</h3><hr />"
    },
    {
      "id": "3",
      "imagen": "Sunday",
      "contenido": "<h3>Twenty-second Sunday in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>20,7-9.</em><p>You duped me, O LORD, and I let myself be duped; you were too strong for me, and you triumphed. All the day I am an object of laughter; everyone mocks me.<br />Whenever I speak, I must cry out, violence and outrage is my message; The word of the LORD has brought me derision and reproach all the day.<br />I say to myself, I will not mention him, I will speak in his name no more. But then it becomes like fire burning in my heart, imprisoned in my bones; I grow weary holding it in, I cannot endure it.</p><h3>Psalms</h3><em>63(62),2.3-4.5-6.8-9.</em><p>O God, you are my God whom I seek; <br />for you my flesh pines and my soul thirsts <br />like the earth, parched, lifeless and without water.<br />Thus have I gazed toward you in the sanctuary <br />to see your power and your glory,<br />for your kindness is a greater good than life; <br />my lips shall glorify you.<br />Thus will I bless you while I live; <br />lifting up my hands, I will call upon your name.<br />As with the riches of a banquet shall my soul be satisfied, <br />and with exultant lips my mouth shall praise you.<br />You indeed are my help, <br />and in the shadow of your wings I shout for joy.<br />My soul clings fast to you; <br />your right hand upholds me.</p><h3>Letter to the Romans</h3><em>12,1-2.</em><p>I urge you therefore, brothers and sisters, by the mercies of God, to offer your bodies as a living sacrifice, holy and pleasing to God, your spiritual worship.<br />Do not conform yourselves to this age but be transformed by the renewal of your mind, that you may discern what is the will of God, what is good and pleasing and perfect.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>16,21-27.</em><p>Jesus began to show his disciples that he must go to Jerusalem and suffer greatly from the elders, the chief priests, and the scribes, and be killed and on the third day be raised.<br />Then Peter took him aside and began to rebuke him, \"God forbid, Lord! No such thing shall ever happen to you.\"<br />He turned and said to Peter, \"Get behind me, Satan! You are an obstacle to me. You are thinking not as God does, but as human beings do.\"<br />Then Jesus said to his disciples, \"Whoever wishes to come after me must deny himself, take up his cross, and follow me.<br />For whoever wishes to save his life will lose it, but whoever loses his life for my sake will find it.<br />What profit would there be for one to gain the whole world and forfeit his life? Or what can one give in exchange for his life?<br />For the Son of Man will come with his angels in his Father's glory, and then he will repay everyone according to his conduct.\"</p><hr /><h3>St. Gregory the Great(Pope and Doctor of the Church (c.540-604) - Memorial)</h3><p>SAINT GREGORY THE GREATPope and Doctor of the Church(540-604) St. Gregory the Great was a Roman noble. At a young age, he became the governor of Rome. Upon his father's passing, Gregory gave his great wealth to the poor, turned his house on the Cœlian Hill into a monastery and lived as a monk. By divine providence, Gregory saw Anglo-Saxon slaves at the market. The Holy One kindled a longing to convert the Angles in Gregory's heart. Gregory then set out for Deira and converted a nation that would end the practice of slavery in the 1800s. The pope soon appointed Gregory as one of the seven deacons of Rome. He served faithfully as Nuncio to the imperial court in Constantinople for many years. Although apart from Britain, Gregory never forgot his inspiration to convert the Angles. After becoming pope, he sent St. Augustine and other monks to sow the seeds of faith in Britain. For fourteen years, Pope Gregory raised the Church and Western Civilization on his shoulders. He healed schisms, revived discipline, saved Italy by converting the wild Arian Lombards, aided in the conversion of the Spanish and French Goths and kindled the light of Faith in Britain. He is honored as one of the four great doctors of the Church.</p>"
    },
    {
      "id": "4",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Twenty-second week in Ordinary Time</h3><h3>First Letter to the Thessalonians</h3><em>4,13-18.</em><p>We do not want you to be unaware, brothers and sisters, about those who have fallen asleep, so that you may not grieve like the rest, who have no hope.<br />For if we believe that Jesus died and rose, so too will God, through Jesus, bring with him those who have fallen asleep.<br />Indeed, we tell you this, on the word of the Lord, that we who are alive, who are left until the coming of the Lord, will surely not precede those who have fallen asleep.<br />For the Lord himself, with a word of command, with the voice of an archangel and with the trumpet of God, will come down from heaven, and the dead in Christ will rise first.<br />Then we who are alive, who are left, will be caught up together with them in the clouds to meet the Lord in the air. Thus we shall always be with the Lord.<br />Therefore, console one another with these words.</p><h3>Psalms</h3><em>96(95),1.3.4-5.11-12.13.</em><p>Sing to the LORD a new song; <br />sing to the LORD, all you lands.<br />Tell his glory among the nations;<br />among all peoples, his wondrous deeds.  <br />For great is the LORD and highly to be praised; <br />awesome is he, beyond all gods.<br />For all the gods of the nations are things of nought, <br />but the LORD made the heavens.<br />Let the heavens be glad and the earth rejoice; <br />let the sea and what fills it resound;<br />let the plains be joyful and all that is in them. <br />Then shall all the trees of the forest exult before the LORD.<br />The LORD comes, <br />he comes to rule the earth. <br />He shall rule the world with justice <br />and the peoples with his constancy.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>4,16-30.</em><p>Jesus came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read<br />and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:<br />\"The Spirit of the Lord is upon me, <br />because he has anointed me <br />to bring glad tidings to the poor. <br />He has sent me to proclaim liberty to captives <br />and recovery of sight to the blind, <br />to let the oppressed go free,<br />and to proclaim a year acceptable to the Lord.\"<br />Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.<br />He said to them, \"Today this scripture passage is fulfilled in your hearing.\"<br />And all spoke highly of him and were amazed at the gracious words that came from his mouth.<br />He said to them, \"Surely you will quote me this proverb, 'Physician, cure yourself,' and say, 'Do here in your native place the things that we heard were done in Capernaum.'\"<br />And he said, \"Amen, I say to you, no prophet is accepted in his own native place.<br />Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.<br />It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.<br />Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"<br />When the people in the synagogue heard this, they were all filled with fury.<br />They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.<br />But he passed through the midst of them and went away.</p><hr /><h3>St. Rosalia(Virgin († 1160))</h3><p>ST. ROSALIA Virgin( 1160) St. Rosalia was a descendant of Charlemagne, the king of the Franks. She was born in Palermo, Sicily. In her youth, she renounced worldly vanities, lived in a cave on Mount Pelegrino and gave her entire life to God. She sanctified her labors through prayer, mortifications and penance. In the year of the jubilee, 1625, her body was found buried in a grotto under the mountain. It was moved to the Metropolitan Church of Palermo by Pope Urban III. When a plague ravaged Palermo, the pestilence dissipated and the Island recovered. In visions, people saw St. Rosalia interceding. She is the Island's patroness.</p>"
    },
    {
      "id": "5",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of the Twenty-second week in Ordinary Time</h3><h3>First Letter to the Thessalonians</h3><em>5,1-6.9-11.</em><p>Concerning times and seasons, brothers and sisters, you have no need for anything to be written to you.<br />For you yourselves know very well that the day of the Lord will come like a thief at night.<br />When people are saying, \"Peace and security,\" then sudden disaster comes upon them, like labor pains upon a pregnant woman,and they will not escape.<br />But you, brothers, are not in darkness, for that day to overtake you like a thief.<br />For all of you are children of the light and children of the day. We are not of the night or of darkness.<br />Therefore, let us not sleep as the rest do, but let us stay alert and sober.<br />For God did not destine us for wrath, but to gain salvation through our Lord Jesus Christ,<br />who died for us, so that whether we are awake or asleep we may live together with him.<br />Therefore, encourage one another and build one another up, as indeed you do.</p><h3>Psalms</h3><em>27(26),1.4.13-14.</em><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />One thing I ask of the LORD <br />this I seek: <br />to dwell in the house of the LORD <br />all the days of my life, <br />that I may gaze on the loveliness of the LORD <br />and contemplate his temple.  <br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>4,31-37.</em><p>Jesus then went down to Capernaum, a town of Galilee. He taught them on the sabbath,<br />and they were astonished at his teaching because he spoke with authority.<br />In the synagogue there was a man with the spirit of an unclean demon, and he cried out in a loud voice,<br />Ha! What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!<br />Jesus rebuked him and said, \"Be quiet! Come out of him!\" Then the demon threw the man down in front of them and came out of him without doing him any harm.<br />They were all amazed and said to one another, \"What is there about his word? For with authority and power he commands the unclean spirits, and they come out.\"<br />And news of him spread everywhere in the surrounding region.</p><hr /><h3>St. Lawrence Justinian(Bishop († 1455))</h3><p>SAINT LAWRENCE JUSTINIANBishop( 1455) St. Lawrence longed to be a saint since childhood. When he was 19, he was granted a vision of the Eternal Wisdom. All earthly things paled before this sight; and as it faded away, a void was left that no one but God could fill. Refusing the offer of a brilliant marriage, he fled secretly from his home in Venice and joined the Canons Regular of St. George. One by one, Lawrence disciplined the natural instincts that might bar his union with God. When a nobleman once chided him for sacrificing earthly prospects, he pointed out the shortness of life, the temporality of earthly pleasures and the greatness of the prize he was seeking, which is the indwelling of the Holy Spirit and the unending kingdom of God. The nobleman was speechless; he went on to leave the world and joined Lawrence as a fellow-disciple and novitiate. The nobleman's holy death bore every mark that he secured the treasures that never fail. As superior and general, Lawrence enlarged and strengthened his Order. As bishop of his diocese, he thoroughly reformed his see. His zealousness led to him to be appointed as the first patriarch of Venice, but he remained ever in heart and soul a humble priest thirsting for the sight of heaven. At length, the eternal vision began to dawn. \"Are you laying a bed of feathers for me?Not so. My Lord was stretched on a hard and painful tree.\" Laid upon straw, he exclaimed in rapture, \"Good Jesus, behold I come.\" He passed away at 74 in 1455.</p><hr /><h3>St. Teresa of Calcutta((1910-1997))</h3><hr /><p>Saint Mother Teresa of Calcutta (1910-1997)“By blood, I am Albanian. By citizenship, an Indian. By faith, I am a Catholic nun. As to my calling, I belong to the world. As to my heart, I belong entirely to the Heart of Jesus.” Small of stature, rocklike in faith, Mother Teresa of Calcutta proclaimed God’s love of humanity, especially for the poorest of the poor. “God still loves the world and He sends you and me to be His love and His compassion to the poor.”Her soul filled with the grace of Christ; and she burned with one desire: “to quench His thirst for love and for souls.” She was born on August 26, 1910, at Skopje, a city at the crossroads of Balkan history. She was the youngest child of Nikola and Drane Bojaxhiu. She was baptised Gonxha Agnes; received First Communion at the age of 5; and was confirmed in November 1916. Following her First Holy Communion, a love for souls was kindled within her. Her father’s sudden death when she was 8 left the family in financial straits. Drane raised her children firmly and lovingly, greatly influencing her daughter’s character and vocation. Gonxha’s religious formation was further assisted by the vibrant Jesuit parish of the Sacred Heart in which she was much involved. At the age of 18, moved by a desire to become a missionary, Gonxha left her home in September 1928 to join the Institute of the Blessed Virgin Mary, known as the Sisters of Loreto, in Ireland. There, she received the name Sister Mary Teresa after St. Thérèse of Lisieux. In December, she departed for India, arriving in Calcutta on January 6, 1929. After making her First Profession of Vows in May 1931, Sister Teresa was assigned to the Loreto Entally community in Calcutta and taught at St. Mary’s School for girls. On May 24, 1937, Sister Teresa made her Final Profession of Vows, becoming, as she said, the “spouse of Jesus” for “all eternity.” From that time on, she was called Mother Teresa. She continued teaching at St. Mary’s and in 1944 became the school’s principal. A person of profound prayer and deep love for her religious sisters and students, Mother Teresa’s twenty years in Loreto were filled with profound happiness. Noted for her charity, unselfishness and courage, her capacity for hard work and a natural talent for organization, she lived out her consecration to Jesus in the midst of her companions with fidelity and joy. On September 10, 1946, during the train ride from Calcutta to Darjeeling for her annual retreat, Mother Teresa received her “inspiration,” her “call within a call.” On that day, in a way she would never explain, Jesus’ thirst for love and for souls took hold of her heart and the desire to satiate His thirst became the driving force of her life. Over the course of the next weeks and months, by means of interior locutions and visions, Jesus revealed to her the desire of His heart for “victims of love” who would “radiate His love on souls.” “Come be My light,” He begged her. “I cannot go alone.” He revealed His pain at the neglect of the poor, His sorrow at their ignorance of Him and His longing for their love. He asked Mother Teresa to establish a religious community, Missionaries of Charity, dedicated to the service of the poorest of the poor. Nearly two years of testing and discernment passed before Mother Teresa received permission to begin. On August 17, 1948, she dressed for the first time in a white, blue-bordered sari and passed through the gates of her beloved Loreto convent to enter the world of the poor. After a short course with the Medical Mission Sisters in Patna, Mother Teresa returned to Calcutta and found temporary lodging with the Little Sisters of the Poor. On December 21, she went for the first time to the slums. She visited families, washed the sores of some children, cared for an old man lying sick on the road and nursed a woman dying of hunger and TB. She started each day in communion with Jesus in the Eucharist and then went out, rosary in her hand, to find and serve Him in “the unwanted, the unloved, the uncared for.” After some months, she was joined, one by one, by her former students. On October 7, 1950, the new congregation of the Missionaries of Charity was officially established in the Archdiocese of Calcutta. By the early 1960s, Mother Teresa began to send her Sisters to other parts of India. The Decree of Praise granted to the Congregation by Pope Paul VI in February 1965 encouraged her to open a house in Venezuela. It was soon followed by foundations in Rome and Tanzania and, eventually, on every continent. Starting in 1980 and continuing through the 1990s, Mother Teresa opened houses in almost all of the communist countries, including the former Soviet Union, Albania and Cuba. In order to respond better to both the physical and spiritual needs of the poor, Mother Teresa founded the Missionaries of Charity Brothers in 1963, in 1976 the contemplative branch of the Sisters, in 1979 the Contemplative Brothers, and in 1984 the Missionaries of Charity Fathers. Yet her inspiration was not limited to those with religious vocations. She formed the Co-Workers of Mother Teresa as well as he Sick and Suffering Co-Workers, comprising people of many faiths and nationalities with whom she shared her spirit of prayer, simplicity, sacrifice and works of love. This spirit later inspired the Lay Missionaries of Charity. In answer to the requests of many priests, Mother Teresa also began the Corpus Christi Movement in 1981 as a “little way of holiness” for those who desire to share in her charism and spirit. During the years of rapid growth, the world began to turn its eyes towards Mother Teresa and the work she had started. Numerous awards, beginning with the Indian Padmashri Award in 1962 and notably the Nobel Peace Prize in 1979, honored her work, while an increasingly interested media began to follow her activities. She received both prizes and attention “for the glory of God and in the name of the poor.” The whole of Mother Teresa’s life and labor bore witness to the joy of loving, the greatness and dignity of every human person, the value of little things done faithfully and with love, and the surpassing worth of friendship with God. But there was another heroic side of this great woman that was revealed only after her death. Hidden from all eyes, hidden even from those closest to her, was her interior life marked by an experience of a deep, painful and abiding feeling of being separated from God, even rejected by Him, along with an ever-increasing longing for His love. She called her inner experience, “the darkness.”The “painful night” of her soul, which began around the time she started her work for the poor and continued to the end of her life, led Mother Teresa to an ever more profound union with God. Through the darkness, she mystically participated in the thirst of Jesus, in His painful and burning longing for love, and she shared in the interior desolation of the poor. During the last years of her life, despite increasingly severe health problems, Mother Teresa continued to govern her Society and respond to the needs of the poor and the Church. By 1997, Mother Teresa’s Sisters numbered nearly 4,000 members and were established in 610 foundations in 123 countries of the world. In March 1997, she blessed her newly-elected successor as Superior General of the Missionaries of Charity and then made one more trip abroad. After meeting Pope John Paul II for the last time, she returned to Calcutta and spent her final weeks receiving visitors and instructing her Sisters. On September 5, Mother Teresa’s earthly life came to an end. She was given the honor of a state funeral by the Government of India and her body was buried in the Mother House of the Missionaries of Charity. Her tomb quickly became a place of pilgrimage and prayer for people of all faiths, rich and poor alike. Mother Teresa left a testament of unshakable faith, invincible hope and extraordinary charity. Her response to Jesus’ plea, “Come be My light,” made her a Missionary of Charity, a “mother to the poor,” a symbol of compassion to the world, and a living witness to the thirsting love of God. Less than two years after her death, in view of Mother Teresa’s widespread reputation of holiness and the favors being reported, Pope John Paul II permitted the opening of her Cause of Canonization. On December 20, 2002, he approved the decrees of her heroic virtues and miracles. Mother Teresa was canonized on September 4, 2016, by Pope Francis.</p><hr /><h3>St. Bertin()</h3><hr /><p></p>"
    },
    {
      "id": "6",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Twenty-second week in Ordinary Time</h3><h3>Letter to the Colossians</h3><em>1,1-8.</em><p>Paul, an apostle of Christ Jesus by the will of God, and Timothy our brother,<br />to the holy ones and faithful brothers in Christ in Colossae: grace to you and peace from God our Father.<br />We always give thanks to God, the Father of our Lord Jesus Christ, when we pray for you,<br />for we have heard of your faith in Christ Jesus and the love that you have for all the holy ones<br />because of the hope reserved for you in heaven. Of this you have already heard through the word of truth, the gospel,<br />that has come to you. Just as in the whole world it is bearing fruit and growing, so also among you, from the day you heard it and came to know the grace of God in truth,<br />as you learned it from Epaphras our beloved fellow slave, who is a trustworthy minister of Christ on your behalf<br />and who also told us of your love in the Spirit.</p><h3>Psalms</h3><em>52(51),10.11.</em><p>I, like a green olive tree <br />in the house of God, <br />Trust in the mercy of God <br />forever and ever.<br />I will thank you always for what you have done, <br />and proclaim the goodness of your name <br />before your faithful ones.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>4,38-44.</em><p>After Jesus left the synagogue, he entered the house of Simon. Simon's mother-in-law was afflicted with a severe fever, and they interceded with him about her.<br />He stood over her, rebuked the fever, and it left her. She got up immediately and waited on them.<br />At sunset, all who had people sick with various diseases brought them to him. He laid his hands on each of them and cured them.<br />And demons also came out from many, shouting, \"You are the Son of God.\" But he rebuked them and did not allow them to speak because they knew that he was the Messiah.<br />At daybreak, Jesus left and went to a deserted place. The crowds went looking for him, and when they came to him, they tried to prevent him from leaving them.<br />But he said to them, \"To the other towns also I must proclaim the good news of the kingdom of God, because for this purpose I have been sent.\"<br />And he was preaching in the synagogues of Judea.</p><hr /><h3>St. Eleutherius(Abbot († c. 585))</h3><p>SAINT ELEUTHERIUS Abbot( c. 585) Sorrow for sins is one of St. Eleutherius' characteristics. He was consecrated abbot of St. Mark's near Spoleto. He was favored with the gift of miracles. Ab. Eleutherius once delivered a child from demonic possession. However, the demon reentered the child when the Abbot said, \"The devil dares not approach him since he is among the servants of God.\" The child was freed once Ab. Eleutherius confessed his sins and prayed and fasted with his community. When St. Gregory the Great was unable to fast on Easter Eve on account of extreme weakness, he entreated Ab. Eleutherius to go with him to the church of St. Andrew's and pray that he could join the faithful in penance. Ab. Eleutherius prayed with childlike confidence; and the Pope, coming out of the church, found his breast suddenly strengthened, and he performed the fast as he desired. Ab. Eleutherius may have also raised a dead man to life according to St. Gregory the Great. The Abbot passed away in St. Andrew's monastery in Rome around the year 585.</p><hr /><h3>Bl. Bertrand()</h3><hr />"
    },
    {
      "id": "7",
      "imagen": "Thursday",
      "contenido": "<h3>Thursday of the Twenty-second week in Ordinary Time</h3><h3>Letter to the Colossians</h3><em>1,9-14.</em><p>Brothers and sisters: from the day we heard about you, we do not cease praying for you and asking that you may be filled with the knowledge of his will through all spiritual wisdom and understanding<br />to live in a manner worthy of the Lord, so as to be fully pleasing, in every good work bearing fruit and growing in the knowledge of God,<br />strengthened with every power, in accord with his glorious might, for all endurance and patience, with joy<br />giving thanks to the Father, who has made you fit to share in the inheritance of the holy ones in light.<br />He delivered us from the power of darkness and transferred us to the kingdom of his beloved Son,<br />in whom we have redemption, the forgiveness of sins.</p><h3>Psalms</h3><em>98(97),2-3ab.3cd-4.5-6.</em><p>The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.<br />Sing praise to the LORD with the harp, <br />with the harp and melodious song.<br />With trumpets and the sound of the horn <br />sing joyfully before the King, the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,1-11.</em><p>While the crowd was pressing in on Jesus and listening to the word of God, he was standing by the Lake of Gennesaret.<br />He saw two boats there alongside the lake; the fishermen had disembarked and were washing their nets.<br />Getting into one of the boats, the one belonging to Simon, he asked him to put out a short distance from the shore. Then he sat down and taught the crowds from the boat.<br />After he had finished speaking, he said to Simon, \"Put out into deep water and lower your nets for a catch.\"<br />Simon said in reply, \"Master, we have worked hard all night and have caught nothing, but at your command I will lower the nets.\"<br />When they had done this, they caught a great number of fish and their nets were tearing.<br />They signaled to their partners in the other boat to come to help them. They came and filled both boats so that they were in danger of sinking.<br />When Simon Peter saw this, he fell at the knees of Jesus and said, \"Depart from me, Lord, for I am a sinful man.\"<br />For astonishment at the catch of fish they had made seized him and all those with him,<br />and likewise James and John, the sons of Zebedee, who were partners of Simon. Jesus said to Simon, \"Do not be afraid; from now on you will be catching men.\"<br />When they brought their boats to the shore, they left everything and followed him.</p><hr /><h3>St. Cloud(Priest (522-c.560))</h3><p>SAINT CLOUDPriest(522- c. 560) St. Cloud is the first saint among the princes of the royal family of France. He was the son of Chlodomir, the king of Orleans, who was the eldest son of St. Clotilda. He was scarce three years old when his father was killed in Burgundy. Cloud's grandmother Clotilda raised him and his two brothers in Paris. Cloud's ambitious uncles divided the kingdom of Orleans between themselves and stabbed two of their nephews. By divine providence, Cloud was spared. Hence he renounced the world and served God in a monastic state. After a time, Cloud put himself under the discipline of St. Severinus, a holy recluse who lived near Paris. Wishing to live unknown to the world, Cloud withdrew into Provence. When his hermitage was discovered, he returned to Paris and was happily welcomed. At the earnest request of Parisians, he was ordained a priest in 551 by Eusebius, the bishop of Paris. Fr. Cloud served Parisians for some time through the sacred ministry. He afterward retired to Saint-Cloud in western Paris and built a monastery. He created a sanctuary for men fleeing temptation and afraid of losing their souls. He was their superior; and animated them to virtue through prayer, word and example. Fr. Cloud instructed and edified his countrymen until passing away in 560. He went to his eternal reward like St. Joseph, guiding the Holy Family up to his last moments.</p><hr /><h3>St. Regina()</h3><hr />"
    },
    {
      "id": "8",
      "imagen": "Friday",
      "contenido": "<h3>The Nativity of the Blessed Virgin Mary - Feast</h3><h3>Book of Micah</h3><em>5,1-4a.</em><p>The LORD says : You, Bethlehem-Ephrathah, too small to be among the clans of Judah, From you shall come forth for me one who is to be ruler in Israel ; Whose origin is from of old, from ancient times.<br />(Therefore the Lord will give them up, until the time when she who is to give birth has borne, And the rest of his brethren shall return to the children of Israel.)<br />He shall stand firm and shepherd his flock by the strength of the LORD, in the majestic name of the LORD, his God; And they shall remain, for now his greatness shall reach to the ends of the earth;<br />he shall be peace.</p><h3>Psalms</h3><em>13(12),6ab.6cd.</em><p>Though I trusted in your mercy,<br />let my heart rejoice in your salvation.<br />Let me sing of the LORD,<br />“He has been good to me.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>1,1-16.18-23.</em><p>The Book of the genealogy of Jesus Christ, the son of David, the son of Abraham.<br />Abraham became the father of Isaac, Isaac the father of Jacob, Jacob the father of Judah and his brothers.<br />Judah became the father of Perez and Zerah, whose mother was Tamar. Perez became the father of Hezron, Hezron the father of Ram,<br />Ram the father of Amminadab. Amminadab became the father of Nahshon, Nahshon the father of Salmon,<br />Salmon the father of Boaz, whose mother was Rahab. Boaz became the father of Obed, whose mother was Ruth. Obed became the father of Jesse,<br />Jesse the father of David the king. David became the father of Solomon, whose mother had been the wife of Uriah.<br />Solomon became the father of Rehoboam, Rehoboam the father of Abijah, Abijah the father of Asaph.<br />Asaph became the father of Jehoshaphat, Jehoshaphat the father of Joram, Joram the father of Uzziah.<br />Uzziah became the father of Jotham, Jotham the father of Ahaz, Ahaz the father of Hezekiah.<br />Hezekiah became the father of Manasseh, Manasseh the father of Amos, Amos the father of Josiah.<br />Josiah became the father of Jechoniah and his brothers at the time of the Babylonian exile.<br />After the Babylonian exile, Jechoniah became the father of Shealtiel, Shealtiel the father of Zerubbabel,<br />Zerubbabel the father of Abiud. Abiud became the father of Eliakim, Eliakim the father of Azor,<br />Azor the father of Zadok. Zadok became the father of Achim, Achim the father of Eliud,<br />Eliud the father of Eleazar. Eleazar became the father of Matthan, Matthan the father of Jacob,<br />Jacob the father of Joseph, the husband of Mary. Of her was born Jesus who is called the Messiah.<br />Now this is how the birth of Jesus Christ came about. When his mother Mary was betrothed to Joseph, but before they lived together, she was found with child through the holy Spirit.<br />Joseph her husband, since he was a righteous man, yet unwilling to expose her to shame, decided to divorce her quietly.<br />Such was his intention when, behold, the angel of the Lord appeared to him in a dream and said, \"Joseph, son of David, do not be afraid to take Mary your wife into your home. For it is through the holy Spirit that this child has been conceived in her.<br />She will bear a son and you are to name him Jesus, because he will save his people from their sins.\"<br />All this took place to fulfill what the Lord had said through the prophet:<br />Behold, the virgin shall be with child and bear a son, and they shall name him Emmanuel, which means \"God is with us.\"</p><hr /><h3>St. Adrian()</h3>"
    },
    {
      "id": "9",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Twenty-second week in Ordinary Time</h3><h3>Letter to the Colossians</h3><em>1,21-23.</em><p>Brothers and sisters: you once were alienated and hostile in mind because of evil deeds;<br />he has now reconciled in his fleshly body through his death, to present you holy, without blemish, and irreproachable before him,<br />provided that you persevere in the faith, firmly grounded, stable, and not shifting from the hope of the gospel that you heard, which has been preached to every creature under heaven, of which I, Paul, am a minister.</p><h3>Psalms</h3><em>54(53),3-4.6.8.</em><p>O God, by your name save me, <br />And by your might defend my cause.<br />O God, hear my prayer; <br />Hearken to the words of my mouth.<br />Behold, God is my helper; <br />The Lord sustains my life.<br />Freely will I offer you sacrifice; <br />I will praise your name, O LORD, for its goodness.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,1-5.</em><p>While Jesus was going through a field of grain on a sabbath, his disciples were picking the heads of grain, rubbing them in their hands, and eating them.<br />Some Pharisees said, \"Why are you doing what is unlawful on the sabbath?\"<br />Jesus said to them in reply, \"Have you not read what David did when he and those (who were) with him were hungry?<br />(How) he went into the house of God, took the bread of offering, which only the priests could lawfully eat, ate of it, and shared it with his companions.\"<br />Then he said to them, \"The Son of Man is lord of the sabbath.\"</p><hr /><h3>St. Peter Claver(Priest (1580-1654) - Memorial)</h3><p>SAINT PETER CLAVERPriest(1580-1654) St. Peter Claver was a Spanish Jesuit. In Majorca, he befriended the holy lay-brother Alphonsus Rodriguez. The latter became his spiritual guide, foretold the labors he would undergo in the Indies and the throne he would gain in heaven. Ordained a priest in New Granada, Peter was sent to Cartagena, the great slave market of the West Indies, to proclaim the Gospel. For more than forty years, he labored in this work, calling himself \"the slave of the slaves.\" He was their apostle, father, physician and friend. He fed them, nursed them, and tended to their sores. His cloak, though stained, emitted a miraculous perfume. His rest was in nights of penance and prayer. However tired he was, he immediately revived once a slave ship docked; and he was at once on-board bringing comfort of body and soul. A false charge of reiterating baptism stopped his work for a while. He submitted without a murmur until the calumny was refuted. God so blessed St. Peter's ministry that 40,000 were baptized before he passed away in 1654.</p>"
    },
    {
      "id": "10",
      "imagen": "Sunday",
      "contenido": "<h3>Twenty-third Sunday in Ordinary Time</h3><h3>Book of Ezekiel</h3><em>33,7-9.</em><p>Thus says the LORD: You, son of man, I have appointed watchman for the house of Israel; when you hear me say anything, you shall warn them for me.<br />If I tell the wicked man that he shall surely die, and you do not speak out to dissuade the wicked man from his way, he (the wicked man) shall die for his guilt, but I will hold you responsible for his death.<br />But if you warn the wicked man, trying to turn him from his way, and he refuses to turn from his way, he shall die for his guilt, but you shall save yourself.</p><h3>Psalms</h3><em>95(94),1-2.6-7.8-9.</em><p>Come, let us sing joyfully to the LORD; <br />let us acclaim the Rock of our salvation.<br />Let us come into his presence with thanksgiving; <br />let us joyfully sing psalms to him.<br />Come, let us bow down in worship; <br />let us kneel before the LORD who made us.<br />For he is our God, <br />and we are the people he shepherds, the flock he guides.<br />Oh, that today you would hear his voice:<br />“Harden not your hearts as at Meribah, <br />as in the day of Massah in the desert,<br />Where your fathers tempted me; <br />they tested me though they had seen my works.”  </p><h3>Letter to the Romans</h3><em>13,8-10.</em><p>Brothers and sisters: Owe nothing to anyone, except to love one another; for the one who loves another has fulfilled the law.<br />The commandments, \"You shall not commit adultery; you shall not kill; you shall not steal; you shall not covet,\" and whatever other commandment there may be, are summed up in this saying, (namely) \"You shall love your neighbor as yourself.\"<br />Love does no evil to the neighbor; hence, love is the fulfillment of the law.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>18,15-20.</em><p>Jesus said to his disciples: \"If your brother sins against you, go and tell him his fault between you and him alone. If he listens to you, you have won over your brother.<br />If he does not listen, take one or two others along with you, so that 'every fact may be established on the testimony of two or three witnesses.'<br />If he refuses to listen to them, tell the church. If he refuses to listen even to the church, then treat him as you would a Gentile or a tax collector.<br />Amen, I say to you, whatever you bind on earth shall be bound in heaven, and whatever you loose on earth shall be loosed in heaven.<br />Again, (amen,) I say to you, if two of you agree on earth about anything for which they are to pray, it shall be granted to them by my heavenly Father.<br />For where two or three are gathered together in my name, there am I in the midst of them.\"</p><hr /><h3>St. Nicholas of Tolentino((† 1310))</h3><p>ST. NICHOLAS OF TOLENTINO( 1310) St. Nick was born in answer to the prayers of a faithful mother. Consecrated to God before his birth, his prayers, penances, mortifications and good works were disciplined and regular by the time he entered the order of the Hermits of St. Augustine. Once, when his fasting drew the attention of his superiors, he replied, \"I receive my Lord at the altar every morning. How can I be fasting?\" Father Nick had an ardent charity for souls unable to receive Jesus in the Sacraments. Often after Mass, it was revealed to him that those he offered the Eucharist for had received graces. Others whom he prayed for were brought into the presence of God. Amidst his loving labors for God and man, Fr. Nick had a lingering fear of his own sinfulness. While he pondered his sinfulness before God, the Blessed Virgin Mary appeared and said, \"Fear not, Nicholas. My Son bears you in His heart and I am your protection.\" Then his soul was at rest; and he heard, we are told, angels singing in the presence of God. Fr. Nick passed away on September 10, 1310. He lives and reigns forever with Jesus Christ and the Church Triumphant.</p>"
    },
    {
      "id": "11",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Twenty-third week in Ordinary Time</h3><h3>Letter to the Colossians</h3><em>1,24-29.2,1-3.</em><p>Brothers and sisters: I rejoice in my sufferings for your sake, and in my flesh I am filling up what is lacking in the afflictions of Christ on behalf of his body, which is the church,<br />of which I am a minister in accordance with God's stewardship given to me to bring to completion for you the word of God,<br />the mystery hidden from ages and from generations past. But now it has been manifested to his holy ones,<br />to whom God chose to make known the riches of the glory of this mystery among the Gentiles; it is Christ in you, the hope for glory.<br />It is he whom we proclaim, admonishing everyone and teaching everyone with all wisdom, that we may present everyone perfect in Christ.<br />For this I labor and struggle, in accord with the exercise of his power working within me.<br />For I want you to know how great a struggle I am having for you and for those in Laodicea and all who have not seen me face to face,<br />that their hearts may be encouraged as they are brought together in love, to have all the richness of fully assured understanding, for the knowledge of the mystery of God, Christ,<br />in whom are hidden all the treasures of wisdom and knowledge.</p><h3>Psalms</h3><em>62(61),6-7.9.</em><p>Only in God be at rest, my soul, <br />for from him comes my hope.<br />He only is my rock and my salvation,<br />my stronghold; I shall not be disturbed.<br />Trust in him at all times, O my people!<br />Pour out your hearts before him;<br />God is our refuge!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,6-11.</em><p>On a certain sabbath Jesus went into the synagogue and taught, and there was a man there whose right hand was withered.<br />The scribes and the Pharisees watched him closely to see if he would cure on the sabbath so that they might discover a reason to accuse him.<br />But he realized their intentions and said to the man with the withered hand, \"Come up and stand before us.\" And he rose and stood there.<br />Then Jesus said to them, \"I ask you, is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\"<br />Looking around at them all, he then said to him, \"Stretch out your hand.\" He did so and his hand was restored.<br />But they became enraged and discussed together what they might do to Jesus.</p><hr /><h3>St. Paphnutius(Bishop (4th century))</h3><p>SAINT PAPHNUTIUSBishop(4th centtury) Paphnutius was an Egyptian who defended the Church's Traditions in its Deposit of Faith. After mentoring under St. Antony in the desert for several years, Paphnutius was consecrated bishop in Upper Thebais. He was one of the confessors who, under the tyrant Maximin Daia, lost their right eye and was sent to work in the mines. When peace was restored, Bp. Paphnutius returned to his flock. The Arian heresy was then derailing the Church, so Bp. Paphnutius arose to defend Christ's divinity. As a confessor (or one who had confessed the Faith before the persecutors and under torments), he was highly regarded in the great Council of Nice. Constantine the Great, during the celebration of that synod, sometimes conferred privately with the Bishop. The Emperor would reverently kiss the place that once held the eye Bp. Paphnutius had lost for the Faith. Bp. Paphnutius remained in close contact with St. Athanasius. He accompanied the latter to the Council of Tyre in 335: where they found the greater part of the assembly to be professed Arians. Seeing Maximus, the Bishop of Jerusalem, among the Arians, Bp. Paphnutius took him aside and said that no one who bore the same marks as he did in defence of the Faith should be affected by those who deny its fundamental article. We have no particular account of the death of Bp. Paphnutius, but his name stands in the Roman Martyrology on September 11.</p><hr /><h3>Sts. Protus & Hyacinth(Martyrs († c. 260))</h3><hr /><p>Saints Protus and HyacinthMartyrs ( c. 260) Commemoration At Rome, on the old Salarian Way, in the cemetery of Basilla, the birthday of the holy martyrs Protus and Hyacinth is celebrated. They were brothers and eunuchs in the service of blessed Eugenia. The brothers were arrested during the reign of Emperor Gallienus on the charge of being Christians. When they refused to offer sacrifice to pagan gods, they were horribly scourged and beheaded. Forever alive with Christ and the Church Triumphant, the brothers intercede unfailingly. Their triumph and virtues make them not just closer to God, but understandable to persons who have yet to achieve spiritual perfection.</p><hr /><h3>St. Adelphus()</h3><hr /><p></p>"
    },
    {
      "id": "12",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of the Twenty-third week in Ordinary Time</h3><h3>Letter to the Colossians</h3><em>2,6-15.</em><p>Brothers and sisters: as you received Christ Jesus the Lord, walk in him,<br />rooted in him and built upon him and established in the faith as you were taught, abounding in thanksgiving.<br />See to it that no one captivate you with an empty, seductive philosophy according to human tradition, according to the elemental powers of the world and not according to Christ.<br />For in him dwells the whole fullness of the deity bodily,<br />and you share in this fullness in him, who is the head of every principality and power.<br />In him you were also circumcised with a circumcision not administered by hand, by stripping off the carnal body, with the circumcision of Christ.<br />You were buried with him in baptism, in which you were also raised with him through faith in the power of God, who raised him from the dead.<br />And even when you were dead in transgressions and the uncircumcision of your flesh, he brought you to life along with him, having forgiven us all our transgressions;<br />obliterating the bond against us, with its legal claims, which was opposed to us, he also removed it from our midst, nailing it to the cross.<br />despoiling the principalities and the powers, he made a public spectacle of them, leading them away in triumph by it.</p><h3>Psalms</h3><em>145(144),1-2.8-9.10-11.</em><p>I will extol you, O my God and King,<br />and I will bless your name forever and ever.<br />Every day will I bless you,<br />and I will praise your name forever and ever.<br />The LORD is gracious and merciful,<br />slow to anger and of great kindness.<br />The LORD is good to all <br />and compassionate toward all his works.<br />Let all your works give you thanks, O LORD, <br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom <br />and speak of your might.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,12-19.</em><p>Jesus departed to the mountain to pray, and he spent the night in prayer to God.<br />When day came, he called his disciples to himself, and from them he chose Twelve, whom he also named apostles:<br />Simon, whom he named Peter, and his brother Andrew, James, John, Philip, Bartholomew,<br />Matthew, Thomas, James the son of Alphaeus, Simon who was called a Zealot,<br />and Judas the son of James, and Judas Iscariot, who became a traitor.<br />And he came down with them and stood on a stretch of level ground. A great crowd of his disciples and a large number of the people from all Judea and Jerusalem and the coastal region of Tyre and Sidon<br />came to hear him and to be healed of their diseases; and even those who were tormented by unclean spirits were cured.<br />Everyone in the crowd sought to touch him because power came forth from him and healed them all.</p><hr /><h3>St. Guy of Anderlecht († c.1012)()</h3><p>SAINT GUY OF ANDERLECHT( c. 1012) As a child, Guy had two loves: the Church and the poor. In the flower of his youth, he left his home at Brussels to seek greater poverty and closer union with God. He arrived at Laeken, near Brussels; and there showed such devotion before our Lady's shrine that a priest besought him to stay and serve the Church. Thenceforth, Guy's great joy was to be in the church, sweeping the floor and ceiling, polishing the altars and cleansing the sacred vessels. By day, he found the time and means to befriend the poor; and his almsgiving became renowned. When a merchant of Brussels heard of this Sacristan's generosity, he came to Laeken and offered Guy a share in his business. Guy was reluctant to leave the church, but the offer seemed providential; and he at last closed with it. The ship, however, was lost on the first voyage; and on returning, Guy found his place filled. The rest of Guy's life was spent doing penance: fasting, praying and almsgiving. About the year 1012, when his life drew to a close, Guy returned to Anderlecht. As he passed away, a light shone around him; and a holy voice was heard proclaiming his eternal reward.</p>"
    },
    {
      "id": "13",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Twenty-third week in Ordinary Time</h3><h3>Letter to the Colossians</h3><em>3,1-11.</em><p>Brothers and sisters:  If you were raised with Christ, seek what is above,  where Christ is seated at the right hand of God.<br />Think of what is above, not of what is on earth.<br />For you have died, and your life is hidden with Christ in God.<br />When Christ your life appears, then you too will appear with him in glory.<br />Put to death, then, the parts of you that are earthly: immorality, impurity, passion, evil desire, and the greed that is idolatry.<br />Because of these the wrath of God is coming (upon the disobedient).<br />By these you too once conducted yourselves, when you lived in that way.<br />But now you must put them all away: anger, fury, malice, slander, and obscene language out of your mouths.<br />Stop lying to one another, since you have taken off the old self with its practices<br />and have put on the new self, which is being renewed, for knowledge, in the image of its creator.<br />Here there is not Greek and Jew, circumcision and uncircumcision, barbarian, Scythian, slave, free; but Christ is all and in all.</p><h3>Psalms</h3><em>145(144),2-3.10-11.12-13ab.</em><p>Every day will I bless you, <br />and I will praise your name forever and ever.<br />Great is the LORD and highly to be praised; <br />His greatness is unsearchable.<br />Let all your works give you thanks, O LORD, <br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom <br />and speak of your might.<br />Making known to men your might <br />and the glorious splendor of your Kingdom.<br />Your Kingdom is a Kingdom for all ages,<br />and your dominion endures through all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,20-26.</em><p>Raising his eyes toward his disciples Jesus said: “Blessed are you who are poor, for the kingdom of God is yours.<br />Blessed are you who are now hungry, for you will be satisfied. Blessed are you who are now weeping, for you will laugh.<br />Blessed are you when people hate you, and when they exclude and insult you, and denounce your name as evil on account of the Son of Man.<br />Rejoice and leap for joy on that day! Behold, your reward will be great in heaven. For their ancestors treated the prophets in the same way.<br />But woe to you who are rich, for you have received your consolation.<br />But woe to you who are filled now, for you will be hungry. Woe to you who laugh now, for you will grieve and weep.<br />Woe to you when all speak well of you, for their ancestors treated the false prophets in this way.”</p><hr /><h3>St. John Chrysostom(Bishop and Doctor of the Church - Memorial)</h3><p>Saint John Chrysostom Bishop and Doctor of the Church (c. 349-407) Saint John Chrysostom is a Father of the Church and one of Her greatest preachers. His title, \"Chrysostom\" means \"Golden-mouthed.\" He was a zealous reformer whose activism provoked retaliation from rent-seeking politicians. St. John was born at Antioch in 349 and received formation from his mother. Early on, he decided to pursue a religious vocation. He was first a monk who practiced asceticism; but in pursuit of Jesus and our Blessed Lady, died to himself and became a preacher and clergyman. As a zealous priest and later the bishop of Antioch, John preached social equity, care for the poor and the rejection of materialism and consumerism. Faithful to the State and the Church, he once turned citizens away from rioting. Bp. John's faithfulness eventually saw him consecrated archbishop of Constantinople. However, his denunciation of ecclesiastical abuses provoked the wrath of high-ranking officials, including churchmen and the empress. The rancor of his enemies exploded into unjust, formal proceedings, which resulted in Abp. John's banishment, exile and death. 50 years later, his memory served to reconcile the divided factions in cities where he preached. Today, St. John Chrysostom is remembered for his scintillating preaching, authentic application of the Gospel and perfect integrity. He stands at the side of Jesus Christ, interceding in causes of preaching and good works. As a disciple, St. John Chrysostom followed in the footsteps of our Lord, leading captives to freedom in his train (Ps. 68:18).</p><hr /><h3>St. Eulogius(Bishop)</h3><hr />"
    },
    {
      "id": "14",
      "imagen": "Thursday",
      "contenido": "<h3>The Exaltation of the Holy Cross - Feast</h3><h3>Book of Numbers</h3><em>21,4b-9.</em><p>With their patience worn out by the journey,<br />the people complained against God and Moses, \"Why have you brought us up from Egypt to die in this desert, where there is no food or water? We are disgusted with this wretched food!\"<br />In punishment the LORD sent among the people saraph serpents, which bit the people so that many of them died.<br />Then the people came to Moses and said, \"We have sinned in complaining against the LORD and you. Pray the LORD to take the serpents from us.\" So Moses prayed for the people,<br />and the LORD said to Moses, \"Make a saraph and mount it on a pole, and if anyone who has been bitten looks at it, he will recover.\"<br />Moses accordingly made a bronze serpent and mounted it on a pole, and whenever anyone who had been bitten by a serpent looked at the bronze serpent, he lived.</p><h3>Psalms</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Hearken, my people, to my teaching; <br />incline your ears to the words of my mouth.<br />I will open my mouth in a parable, <br />I will utter mysteries from of old.<br />While he slew them they sought him <br />and inquired after God again,<br />Remembering that God was their rock <br />and the Most High God, their redeemer.<br />But they flattered him with their mouths <br />and lied to him with their tongues,<br />Though their hearts were not steadfast toward him, <br />nor were they faithful to his covenant.<br />But he, being merciful, forgave their sin <br />and destroyed them not; <br />often he turned back his anger <br />and let none of his wrath be roused.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,13-17.</em><p>Jesus said to Nicodemus : \"No one has gone up to heaven except the one who has come down from heaven, the Son of Man.<br />And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,<br />so that everyone who believes in him may have eternal life.\"<br />For God so loved the world that he gave his only Son, so that everyone who believes in him might not perish but might have eternal life.<br />For God did not send his Son into the world to condemn the world, but that the world might be saved through him.</p><hr /><h3>St. Maternus(Bishop of Cologne († c. 325))</h3><p>SAINT MATERNUSBishop of Cologne( c. 325) St. Maternus was the first bishop of Cologne, Germany. He was a leader in countering the Donatist heresy. The heretics rejected the humanity of the priestood in administering the sacraments. In 313, Emperor Constantine the Great summoned Bp. Maternus to a synod in Rome. The Bishop also took part in the Synod of Arles in 314. Bp. Maternus passed away at Trier, Germany, in 325, where he also served as bishop. In icons, St. Maternus is depicted holding a large key. He may also be shown holding three churches combined as one or with a crozier and pilgrim's staff or hermit's crutch.</p>"
    },
    {
      "id": "15",
      "imagen": "Friday",
      "contenido": "<h3>Our Lady of Sorrows - Memorial</h3><h3>Letter to the Hebrews</h3><em>5,7-9.</em><p>In the days when Christ Jesus was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.<br />Son though he was, he learned obedience from what he suffered;<br />and when he was made perfect, he became the source of eternal salvation for all who obey him.</p><h3>Psalms</h3><em>31(30),2-3a.3bc-4.5-6.15-16.20.</em><p>In you, O LORD, I take refuge; <br />let me never be put to shame. <br />In your justice rescue me,<br />Make haste to deliver me!  <br />Be my rock of refuge,<br />a stronghold to give me safety.  <br />You are my rock and my fortress; <br />for your name's sake you will lead and guide me.<br />You will free me from the snare they set for me, <br />for you are my refuge.<br />Into your hands I commend my spirit; <br />You will redeem me, O LORD, O faithful God.<br />But my trust is in you, O LORD; <br />I say, \"You are my God.<br />In your hands is my destiny; rescue me <br />from the clutches of my enemies and my persecutors.\"<br />How great is the goodness, O LORD, <br />which you have in store for those who fear you, <br />and which, toward those who take refuge in you, <br />You show in the sight of the children of men.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>19,25-27.</em><p>Standing by the cross of Jesus were his mother and his mother's sister, Mary the wife of Clopas, and Mary Magdalene.<br />When Jesus saw his mother and the disciple there whom he loved, he said to his mother, \"Woman, behold, your son.\"<br />Then he said to the disciple, \"Behold, your mother.\" And from that hour the disciple took her into his home.</p><hr /><h3>St. Catherine of Genoa()</h3>"
    },
    {
      "id": "16",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Twenty-third week in Ordinary Time</h3><h3>First Letter to Timothy</h3><em>1,15-17.</em><p>Beloved: This saying is trustworthy and deserves full acceptance: Christ Jesus came into the world to save sinners. Of these I am the foremost.<br />But for that reason I was mercifully treated, so that in me, as the foremost, Christ Jesus might display all his patience as an example for those who would come to believe in him for everlasting life.<br />To the king of ages, incorruptible, invisible, the only God, honor and glory forever and ever. Amen.</p><h3>Psalms</h3><em>113(112),1-2.3-4.5a.6-7.</em><p>Praise, you servants of the LORD, <br />praise the name of the LORD.<br />Blessed be the name of the LORD <br />both now and forever.<br />From the rising to the setting of the sun <br />is the name of the LORD to be praised.<br />High above all nations is the LORD; <br />above the heavens is his glory.<br />Who is like the LORD, our God,<br />who looks upon the heavens and the earth below?<br />He raises up the lowly from the dust; <br />from the dunghill he lifts up the poor.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,43-49.</em><p>Jesus said to his disciples : \"A good tree does not bear rotten fruit, nor does a rotten tree bear good fruit.<br />For every tree is known by its own fruit. For people do not pick figs from thornbushes, nor do they gather grapes from brambles.<br />A good person out of the store of goodness in his heart produces good, but an evil person out of a store of evil produces evil; for from the fullness of the heart the mouth speaks.<br />Why do you call me, 'Lord, Lord,' but not do what I command?<br />I will show you what someone is like who comes to me, listens to my words, and acts on them.<br />That one is like a person building a house, who dug deeply and laid the foundation on rock; when the flood came, the river burst against that house but could not shake it because it had been well built.<br />But the one who listens and does not act is like a person who built a house on the ground without a foundation. When the river burst against it, it collapsed at once and was completely destroyed.\"</p><hr /><h3>St. Cyprian and St. Cornelius(Martyrs)</h3><p>SAINT CORNELIUS Pope and Martyr(?-253) St. Cornelius became Bishop of Rome in 251. He defended the Church against the Novatian schismatics with St. Cyprian's help. He was exiled by Emperor Gallus; and died in exile in 253 at Civitavecchia. His body was brought to Rome and interred in the cemetery of Saint Callistus.SAINT CYPRIANBishop and Martyr(c. 210-258) St. Cyprian was an African of noble birth, a pagan, and a teacher of rhetoric. In middle life, he encountered Christ and experienced metanoia. After his baptism, he was ordained a priest. He was later consecrated Bishop of Carthage. When Decius' persecution erupted, Bp. Cyprian regrouped outside his episcopal city. He later returned to serve others during a plague. Afterward, he was banished; and saw a vision of his martyrdom. Being recalled from exile, Bp. Cyprian received capital punishment. On the occasion of his sentencing, he said, \"Thanks be to God.\" He desired to die while preaching Jesus and Mary. The executioner beheaded him before a crowd of Christians on September 14, 258. Respectfully, the pagans allowed his burial.God our Father, in Saints Cornelius and Cyprian you have given your people an inspiring example of dedication to the pastoral ministry and constant witness to Christ in their suffering. May their prayers and faith give us courage to work for the unity of our Church. Grant this through our Lord Jesus Christ, your Son, who lives and reigns with you and the Holy Spirit, one God, for ever and ever.</p>"
    },
    {
      "id": "17",
      "imagen": "Sunday",
      "contenido": "<h3>Twenty-fourth Sunday in Ordinary Time</h3><h3>Book of Sirach</h3><em>27,30.28,1-7.</em><p>Wrath and anger are hateful things, yet the sinner hugs them tight.<br />The vengeful will suffer the LORD'S vengeance, for he remembers their sins in detail.<br />Forgive your neighbor's injustice; then when you pray, your own sins will be forgiven.<br />Should a man nourish anger against his fellows and expect healing from the LORD?<br />Should a man refuse mercy to his fellows, yet seek pardon for his own sins?<br />If he who is but flesh cherishes wrath, who will forgive his sins?<br />Remember your last days, set enmity aside; remember death and decay, and cease from sin!<br />Think of the commandments, hate not your neighbor; of the Most High's covenant, and overlook faults.</p><h3>Psalms</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />He pardons all your iniquities, <br />he heals all your ills.<br />He redeems your life from destruction, <br />he crowns you with kindness and compassion.<br />He will not always chide, <br />nor does he keep his wrath forever.<br />Not according to our sins does he deal with us, <br />nor does he requite us according to our crimes.<br />For as the heavens are high above the earth, <br />so surpassing is his kindness toward those who fear him.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.</p><h3>Letter to the Romans</h3><em>14,7-9.</em><p>Brothers and sisters: None of us lives for oneself, and no one dies for oneself.<br />For if we live, we live for the Lord, and if we die, we die for the Lord; so then, whether we live or die, we are the Lord's.<br />For this is why Christ died and came to life, that he might be Lord of both the dead and the living.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>18,21-35.</em><p>Peter approached Jesus and asked him, \"Lord, if my brother sins against me, how often must I forgive him? As many as seven times?\"<br />Jesus answered, \"I say to you, not seven times but seventy-seven times.<br />That is why the kingdom of heaven may be likened to a king who decided to settle accounts with his servants.<br />When he began the accounting, a debtor was brought before him who owed him a huge amount.<br />Since he had no way of paying it back, his master ordered him to be sold, along with his wife, his children, and all his property, in payment of the debt.<br />At that, the servant fell down, did him homage, and said, 'Be patient with me, and I will pay you back in full.'<br />Moved with compassion the master of that servant let him go and forgave him the loan.<br />When that servant had left, he found one of his fellow servants who owed him a much smaller amount. He seized him and started to choke him, demanding, 'Pay back what you owe.'<br />Falling to his knees, his fellow servant begged him, 'Be patient with me, and I will pay you back.'<br />But he refused. Instead, he had him put in prison until he paid back the debt.<br />Now when his fellow servants saw what had happened, they were deeply disturbed, and went to their master and reported the whole affair.<br />His master summoned him and said to him, 'You wicked servant! I forgave you your entire debt because you begged me to.<br />Should you not have had pity on your fellow servant, as I had pity on you?'<br />Then in anger his master handed him over to the torturers until he should pay back the whole debt.<br />So will my heavenly Father do to you, unless each of you forgives his brother from his heart.\"</p><hr /><h3>St. Robert Bellarmine(Bishop and Doctor of the Church (1542-1621))</h3><p>SAINT ROBERT BELLARMINE (1542-1621) Bishop and Doctor of the Church St. Robert Bellarmine was born in Tuscany, in the town of Monte Pulciano, in 1542. After discerning a vocation to the priesthood, he joined the Society of Jesus and was ordained a Jesuit priest. Fr. Robert was a vigourous defender of the faith during the Reformation, and taught theology at the Roman College. In 1599, he was elected cardinal, but a disagreement with the Pope saw him sent to Capua as bishop. He visited, preached and taught: giving the example of a Christian life filled with joy, light and holy abandonment. In 1605, he returned to Rome, where he served for the rest of his life. The miracles proceeding from his intercession and the proof of his heroic virtues show that he attained the beatific vision and eternal life.God our Father, you gave Robert Bellarmine wisdom and goodness to defend the faith of your Church. By his prayers may we always rejoice in the profession of our faith.</p>"
    },
    {
      "id": "18",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to Timothy</h3><em>2,1-8.</em><p>Beloved : First of all, I ask that supplications, prayers, petitions, and thanksgivings be offered for everyone,<br />for kings and for all in authority, that we may lead a quiet and tranquil life in all devotion and dignity.<br />This is good and pleasing to God our savior,<br />who wills everyone to be saved and to come to knowledge of the truth.<br />For there is one God. There is also one mediator between God and the human race, Christ Jesus, himself human,<br />who gave himself as ransom for all. This was the testimony at the proper time.<br />For this I was appointed preacher and apostle (I am speaking the truth, I am not lying), teacher of the Gentiles in faith and truth.<br />It is my wish, then, that in every place the men should pray, lifting up holy hands, without anger or argument.</p><h3>Psalms</h3><em>28(27),2.7.8-9.</em><p>Hear the sound of my pleading, when I cry to you, <br />lifting up my hands toward your holy shrine.<br />The LORD is my strength and my shield. <br />In him my heart trusts, and I find help; <br />then my heart exults, and with my song I give him thanks.<br />The LORD is the strength of his people,  <br />the saving refuge of his anointed.  <br />Save your people, and bless your inheritance; <br />feed them, and carry them forever!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>7,1-10.</em><p>When Jesus had finished all his words to the people, he entered Capernaum.<br />A centurion there had a slave who was ill and about to die, and he was valuable to him.<br />When he heard about Jesus, he sent elders of the Jews to him, asking him to come and save the life of his slave.<br />They approached Jesus and strongly urged him to come, saying, \"He deserves to have you do this for him,<br />for he loves our nation and he built the synagogue for us.\"<br />And Jesus went with them, but when he was only a short distance from the house, the centurion sent friends to tell him, \"Lord, do not trouble yourself, for I am not worthy to have you enter under my roof.<br />Therefore, I did not consider myself worthy to come to you; but say the word and let my servant be healed.<br />For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"<br />When Jesus heard this he was amazed at him and, turning, said to the crowd following him, \"I tell you, not even in Israel have I found such faith.\"<br />When the messengers returned to the house, they found the slave in good health.</p><hr /><h3>St. Thomas of Villanova(Bishop (1488-1555))</h3><p>SAINT THOMAS OF VILLANOVA Bishop(1488-1555) St. Thomas was the Archbishop of Valencia and the consultant of King Charles V. His legacy includes building hospitals for the poor, reforming ecclesiastical administration and instituting social services. St. Thomas was daring and humble. After receiving a religious habit from the order of St. Augustine, he chastised some bishops for excesses and abuses of power. He was later consecrated bishop. Bishop Thomas of Valencia established an administrative system that unified different parishes. He also founded public hospitals, orphanages and schools. He also instituted safety nets, like jobs for theunemployed and dowries for poor women. He did everything for Jesus Christ; and with trust and devotion in Mother Mary. St. Thomas was so generous that, when he passed away, he was the only poor person in his parish. He passed away on the Nativity of Our Lady in 1555. He sees Jesus Christ and Mother Mary, together with the Church and all the faithful, forever.</p><hr /><h3>St. Joseph of Cupertino (1603-1663)()</h3><hr /><p>SAINT JOSEPH OF CUPERTINOPriest(1603-1663) St. Joseph of Cupertino's parents lived the value of chastity. He is a patron saint of struggling students. He overcame barriers to ordination and was admitted to the Friars Minor Conventual at the convent of Grotella: first as a lay brother because of his lack of formal education, then by divine intervention as a cleric. After being ordained a priest, Fr. Joseph afflicted his body with a hairshirt and mortified his senses: giving his body a little less than it asked for (St. Josemaria Escriva). By praying in the morning and evening, he sanctified his life. Through the Sacraments, he went to God. Union with and contemplation of God were his life and happiness on earth and forever. Notable for his obedience and poverty of Spirit, Fr. Joseph upheld his chastity despite violent temptations. Through the intercession of the Blessed Virgin Mary, he became like Christ. His service toward the poor joins him to saints from every continent. By order of his superiors and of the Inquisition, Fr. Joseph traversed many regions. He passed away at 60 in Osimo, Picenum. He never fails to give our prayers to God and the Blessed Virgin Mary.</p>"
    },
    {
      "id": "19",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to Timothy</h3><em>3,1-13.</em><p>Beloved, this saying is trustworthy: whoever aspires to the office of bishop desires a noble task.<br />Therefore, a bishop must be irreproachable, married only once, temperate, self-controlled, decent, hospitable, able to teach,<br />not a drunkard, not aggressive, but gentle, not contentious, not a lover of money.<br />He must manage his own household well, keeping his children under control with perfect dignity;<br />for if a man does not know how to manage his own household, how can he take care of the church of God?<br />He should not be a recent convert, so that he may not become conceited and thus incur the devil's punishment.<br />He must also have a good reputation among outsiders, so that he may not fall into disgrace, the devil's trap.<br />Similarly, deacons must be dignified, not deceitful, not addicted to drink, not greedy for sordid gain,<br />holding fast to the mystery of the faith with a clear conscience.<br />Moreover, they should be tested first; then, if there is nothing against them, let them serve as deacons.<br />Women, similarly, should be dignified, not slanderers, but temperate and faithful in everything.<br />Deacons may be married only once and must manage their children and their households well.<br />Thus those who serve well as deacons gain good standing and much confidence in their faith in Christ Jesus.</p><h3>Psalms</h3><em>101(100),1b-2ab.2cd-3ab.5.6.</em><p>Of mercy and judgment I will sing; <br />to you, O LORD, I will sing praise.<br />I will persevere in the way of integrity;<br />when will you come to me?<br />I will walk with blameless heart,<br />within my house;<br />I will not set before my eyes<br />any base thing.<br />Whoever slanders his neighbor in secret, <br />him will I destroy. <br />The man of haughty eyes and puffed up heart <br />I will not endure.<br />My eyes are upon the faithful of the land, <br />that they may dwell with me. <br />He who walks in the way of integrity <br />shall be in my service.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>7,11-17.</em><p>Jesus journeyed to a city called Nain, and his disciples and a large crowd accompanied him.<br />As he drew near to the gate of the city, a man who had died was being carried out, the only son of his mother, and she was a widow. A large crowd from the city was with her.<br />When the Lord saw her, he was moved with pity for her and said to her, \"Do not weep.\"<br />He stepped forward and touched the coffin; at this the bearers halted, and he said, \"Young man, I tell you, arise!\"<br />The dead man sat up and began to speak, and Jesus gave him to his mother.<br />Fear seized them all, and they glorified God, exclaiming, \"A great prophet has arisen in our midst,\" and \"God has visited his people.\"<br />This report about him spread through the whole of Judea and in all the surrounding region.</p><hr /><h3>St. Januarius(Bishop and Martyr († 305))</h3><p>ST. JANUARIUS Bishop and Martyr ( 305) St. Januarius was the Bishop of Beneventum, Italy. He was martyred along with countless others during the rule of Diocletian. In honor of St. Januarius' sacrifice, God established an unceasing miracle. During Diocletian's persecution, St. Januarius travelled to Misenum to visit Sosius, a deacon. In a vision, St. Januarius saw Sosius' head girt with flames. The Bishop took it as a portend of martyrdom. Before long, Sosius was arrested and cast into prison. St. Januarius visited him, but was also arrested after some time. Following a Roman examination, Sosius and St. Januarius were sentenced to be devoured by lions in the amphitheater. The animals, however, did not harm them. The governor of Campania then ordered them beheaded. St. Januarius' relics are venerated in the Naples Cathedral. His blood, congealed in an ampoule, liquefies whenever brought near his head.</p><hr /><h3>St. Joseph & Companions()</h3><hr />"
    },
    {
      "id": "20",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to Timothy</h3><em>3,14-16.</em><p>Beloved: I am writing you, although I hope to visit you soon.<br />But if I should be delayed, you should know how to behave in the household of God, which is the church of the living God, the pillar and foundation of truth.<br />Undeniably great is the mystery of devotion, Who was manifested in the flesh, vindicated in the spirit, seen by angels, proclaimed to the Gentiles, believed in throughout the world, taken up in glory.</p><h3>Psalms</h3><em>111(110),1-2.3-4.5-6.</em><p>I will give thanks to the LORD with all my heart <br />in the company and assembly of the just.<br />Great are the works of the LORD, <br />exquisite in all their delights.<br />Majesty and glory are his work, <br />and his justice endures forever.<br />He has won renown for his wondrous deeds; <br />gracious and merciful is the LORD.<br />He has given food to those who fear him; <br />He will forever be mindful of his covenant.<br />He has made known to his people the power of his works, <br />giving them the inheritance of the nations.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>7,31-35.</em><p>Jesus said to the crowds: “To what shall I compare the people of this generation? What are they like?<br />They are like children who sit in the marketplace and call to one another, 'We played the flute for you, but you did not dance. We sang a dirge, but you did not weep.'<br />For John the Baptist came neither eating food nor drinking wine, and you said, 'He is possessed by a demon.'<br />The Son of Man came eating and drinking and you said, 'Look, he is a glutton and a drunkard, a friend of tax collectors and sinners.'<br />But wisdom is vindicated by all her children.\"</p><hr /><h3>St. Andrew Kim Taegon & St. Paul Chong Hasang & Companions(Martyrs)</h3><p>St. Andrew Kim Taegon & St. Paul Chong Hasang & companions Martyrs (19th century) The evangelization of Korea began in the 17th century through a group of lay persons. A strong, vigorous Christian community flourished there under lay leadership. Later on, missionaries arrived from the Paris Foreign Mission Society. During persecutions in the 19th century (1839, 1866 and 1867), one hundred and three Christians were martyred. Among them was the first Korean priest, Andrew Kim Taegon, and the lay apostle Paul Chong Hasang. Other victims of the persecutions included bishops, priests, men, women and children. By giving their souls to God and laying down their lives, they were united to Jesus. Pope John Paul II visited Korea and canonized the Martyrs on May 6, 1984. They reign with Jesus Christ and the Blessed Virgin Mary forever.</p><hr /><h3>Sts. Eustachius and Companions(Martyrs († 2nd century))</h3><hr /><p>SAINTS EUSTACHIUS and Companions Martyrs ( 2nd century) St. Eustachius, called \"Placidus\" before his conversion, was a distinguished officer in the Roman army under the emperor Trajan. One day, while hunting, he saw between the horns of a stag the image of our crucified Savior. Responsive to what he considered a voice from heaven, he became a Christian and was baptized. Although Christians were facing persecution, Eustachius would not deny Jesus. This humble officer had received a sense of life that the world cannot give (Jn. 14:27). Eventually, he lost his possessions, his rank and had his wife and children taken away. Nevertheless, he remained steadfast. Reduced to abject poverty, Eustachius became the servant of a rich land-owner and tended the latter's fields. Meanwhile, the Roman population was getting trampled by barbarian hordes. In desperation, Trajan sought out Eustachius and placed him in command of troops sent to fight the enemy. During the campaign, Eustachius found his wife and children. Triumphant in battle, Eustachius returned home decorated with honors. However, Trajan demanded Eustachius offer pagan sacrifice. The latter steadfastly refused; and in retaliation, Trajan threw Eustachius, with his wife and children, to two starving lions. Instead of harming them, the lions frisked and frolicked around them. With deadened conscience, Trajan ordered the family to be burnt to death inside a bronze bull. Eustachius and his family were martyred for simply living their faith as Christians. They reign with Jesus Christ and Mama Mary forever, receiving our prayers and giving them to God with perfected humility.</p>"
    },
    {
      "id": "21",
      "imagen": "Thursday",
      "contenido": "<h3>Saint Matthew, apostle and evangelist - Feast</h3><h3>Letter to the Ephesians</h3><em>4,1-7.11-13.</em><p>Brothers and sisters : I, a prisoner for the Lord, urge you to live in a manner worthy of the call you have received,<br />with all humility and gentleness, with patience, bearing with one another through love,<br />striving to preserve the unity of the spirit through the bond of peace:<br />one body and one Spirit, as you were also called to the one hope of your call;<br />one Lord, one faith, one baptism;<br />one God and Father of all, who is over all and through all and in all.<br />But grace was given to each of us according to the measure of Christ's gift.<br />And he gave some as apostles, others as prophets, others as evangelists, others as pastors and teachers,<br />to equip the holy ones for the work of ministry, for building up the body of Christ,<br />until we all attain to the unity of faith and knowledge of the Son of God, to mature manhood, to the extent of the full stature of Christ,</p><h3>Psalms</h3><em>19(18),2-3.4-5.</em><p>The heavens declare the glory of God; <br />and the firmament proclaims his handiwork.<br />Day pours out the word to day, <br />and night to night imparts knowledge.<br />Not a word nor a discourse <br />whose voice is not heard;<br />Through all the earth their voice resounds, <br />and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,9-13.</em><p>As Jesus passed by, he saw a man named Matthew sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.<br />While he was at table in his house, many tax collectors and sinners came and sat with Jesus and his disciples.<br />The Pharisees saw this and said to his disciples, \"Why does your teacher eat with tax collectors and sinners?\"<br />He heard this and said, \"Those who are well do not need a physician, but the sick do.<br />Go and learn the meaning of the words, 'I desire mercy, not sacrifice.' I did not come to call the righteous but sinners.\"</p><hr /><h3>St. Matthew(Apostle - Feast)</h3><p>SAINT MATTHEW ApostleFeast When our Lord walked by the Sea of Galilee, He saw Matthew, the publican, collecting taxes for the Romans. Jesus said to him, \"Follow me.\" Leaving all, Matthew arose and followed Jesus. The Jews resented publicans as traitors to the nation and Pharisees would not sit with them. Jesus' radicalism was embracing and loving one whom men had condemned. Recognizing in Jesus the Messiah, St. Matthew made a great feast and invited a number of sinners and tax collectors. The Pharisees in attendance were scandalized and questioned why Jesus fraternized with sinners. Jesus replied, \"It is not the healthy who need a doctor, but the sick. But go and learn what this means: 'I desire mercy, not sacrifice.' For I have not come to call the righteous, but sinners\" (Mt. 9:12). After the Ascension, St. Matthew remained some years in Judæa, and there wrote his gospel to teach his countrymen that Jesus is the Messiah. St. Matthew afterward preached far and wide, and is said to have finished his course in Ethiopia, where he was martyred. Obey all inspirations of Our Lord as promptly as St. Matthew, who, at a single word, says St. Bridget, \"Laid down the heavy burden of the world to put on the light and sweet yoke of Christ.\"</p>"
    },
    {
      "id": "22",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to Timothy</h3><em>6,2c-12.</em><p>Beloved: Teach and urge these things.<br />Whoever teaches something different and does not agree with the sound words of our Lord Jesus Christ and the religious teaching<br />is conceited, understanding nothing, and has a morbid disposition for arguments and verbal disputes. From these come envy, rivalry, insults, evil suspicions,<br />and mutual friction among people with corrupted minds, who are deprived of the truth, supposing religion to be a means of gain.<br />Indeed, religion with contentment is a great gain.<br />For we brought nothing into the world, just as we shall not be able to take anything out of it.<br />If we have food and clothing, we shall be content with that.<br />Those who want to be rich are falling into temptation and into a trap and into many foolish and harmful desires, which plunge them into ruin and destruction.<br />For the love of money is the root of all evils, and some people in their desire for it have strayed from the faith and have pierced themselves with many pains.<br />But you, man of God, avoid all this. Instead, pursue righteousness, devotion, faith, love, patience, and gentleness.<br />Compete well for the faith. Lay hold of eternal life, to which you were called when you made the noble confession in the presence of many witnesses.</p><h3>Psalms</h3><em>49(48),6-7.8-10.17-18.19-20.</em><p>Why should I fear in evil days <br />when my wicked ensnarers ring me round?<br />They trust in their wealth; <br />the abundance of their riches is their boast.<br />Yet in no way can a man redeem himself, <br />or pay his own ransom to God;<br />Too high is the price to redeem one’s life; he would never have enough<br />to remain alive always and not see destruction.<br />Fear not when a man grows rich, <br />when the wealth of his house becomes great,<br />For when he dies, he shall take none of it; <br />his wealth shall not follow him down.<br />Though in his lifetime he counted himself blessed, <br />“They will praise you for doing well for yourself,”<br />He shall join the circle of his forebears <br />who shall never more see light.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>8,1-3.</em><p>Jesus journeyed from one town and village to another, preaching and proclaiming the good news of the Kingdom of God. Accompanying him were the Twelve<br />and some women who had been cured of evil spirits and infirmities, Mary, called Magdalene, from whom seven demons had gone out,<br />Joanna, the wife of Herod's steward Chuza, Susanna, and many others who provided for them out of their resources.</p><hr /><h3>The Theban Legion(Martyrs (c.287))</h3><p>THE THEBAN LEGIONMartyrs(c. 287) The Theban legion numbered more than six thousand men. They marched from the East into Gaul, and proved their loyalty at once to their emperor and to their God. They were encamped near the Lake of Geneva, under the Emperor Maximian, when they were ordered to butcher the Christian population. They refused, and as punishment were decimated. St. Maurice, the chief captain of the legion, encouraged his men to persevere and follow their comrades to heaven. Alban Butler quotes him saying, \"In all things, we readily obey, but we cannot stain our hands with innocent blood. ... We would rather die without shame than live by sin.\" While the massacre dragged on, the Theban martyrs generously flung down their arms and offered their necks to the sword. Jesus was undoubtedly praying for them; and the words in Scripture ring true: \"For if we have been united with him in a death like his, we will certainly also be united with him in a resurrection like his\" (Romans 6:5).</p>"
    },
    {
      "id": "23",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to Timothy</h3><em>6,13-16.</em><p>Beloved: I charge (you) before God, who gives life to all things, and before Christ Jesus, who gave testimony under Pontius Pilate for the noble confession,<br />to keep the commandment without stain or reproach until the appearance of our Lord Jesus Christ<br />that the blessed and only ruler will make manifest at the proper time, the King of kings and Lord of lords,<br />who alone has immortality, who dwells in unapproachable light, and whom no human being has seen or can see. To him be honor and eternal power. Amen.</p><h3>Psalms</h3><em>100(99),2.3.4.5.</em><p>Sing joyfully to the Lord all you lands,<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />Enter his gates with thanksgiving, <br />his courts with praise; <br />give thanks to him; bless his name. <br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>8,4-15.</em><p>When a large crowd gathered, with people from one town after another journeying to Jesus, he spoke in a parable.<br />A sower went out to sow his seed. And as he sowed, some seed fell on the path and was trampled, and the birds of the sky ate it up.<br />Some seed fell on rocky ground, and when it grew, it withered for lack of moisture.<br />Some seed fell among thorns, and the thorns grew with it and choked it.<br />And some seed fell on good soil, and when it grew, it produced fruit a hundredfold.\" After saying this, he called out, \"Whoever has ears to hear ought to hear.\"<br />Then his disciples asked him what the meaning of this parable might be.<br />He answered, \"Knowledge of the mysteries of the kingdom of God has been granted to you; but to the rest, they are made known through parables so that 'they may look but not see, and hear but not understand.'<br />This is the meaning of the parable. The seed is the word of God.<br />Those on the path are the ones who have heard, but the devil comes and takes away the word from their hearts that they may not believe and be saved.<br />Those on rocky ground are the ones who, when they hear, receive the word with joy, but they have no root; they believe only for a time and fall away in time of trial.<br />As for the seed that fell among thorns, they are the ones who have heard, but as they go along, they are choked by the anxieties and riches and pleasures of life, and they fail to produce mature fruit.<br />But as for the seed that fell on rich soil, they are the ones who, when they have heard the word, embrace it with a generous and good heart, and bear fruit through perseverance.\"</p><hr /><h3>St. Pio da Pietrelcina(Capuchin Priest (1887-1968) - Memorial)</h3><p>PADRE PIO DA PIETRELCINACapuchin priest(1887-1968)\"Far be it from me to glory except in the Cross of our Lord Jesus Christ\" (Gal 6:14). Like the Apostle Paul, Padre Pio da Pietrelcina placed the Holy Cross at the center of his life and apostolic work. The Cross was his strength, wisdom and glory. In the Cross, he became like the Holy One: a victim, a sacrifice, the expiation of sin. In emulating the Crucified Christ, he could have said: \"I have been crucified with Christ; it is no longer I who live, but Christ who lives in me\" (Gal 2:20). Serving those who came to him in ever greater numbers, he was the spiritual father of an immense host of sons and daughters. St. Pio was the son of Grazio Forgione and Maria Giuseppa De Nunzio. He was born on May 25, 1887, at Pietrelcina, in the Archdiocese of Benevento. He was baptized the next day and named Francesco. At the age of 12, Francesco received the Sacrament of Confirmation and made his First Holy Communion. On January 6, 1903, at the age of 16, he entered the novitiate of the Capuchin Friars at Morcone. On January 22, he took the Franciscan habit and the name Brother Pio. At the end of his novitiate year, he took simple vows; and on January 27, 1907, made his solemn profession. Brother Pio was ordained a priest on August 10, 1910, at Benevento. He stayed at home with his family until 1916 because of ill health. That September, he was sent to the friary of San Giovanni Rotondo. The Holy Spirit spoke through Padre Pio in the Sacrament of Reconciliation and the celebration of the Eucharist. As part of his apostolate, he founded the Casa Sollievo della Sofferenza (House for the Relief of Suffering), which opened on May 5, 1956. Padre Pio did everything in the light of faith. He passed the day and a large part of the night in conversation with God. He would say: \"In books we seek God, in prayer we find him. Prayer is the key which opens God's heart.\" By humility, he relied upon the will of God. Padre Pio lived his love of neighbor by welcoming, for more than fifty years, countless people who had recourse to his ministry and his confessional, his counsel and his consolation. He was almost besieged: they sought him in church, in the sacristy, in the friary. And he gave himself to everyone, rekindling faith, dispensing grace and bringing light. But especially in the poor, the suffering and the sick, he saw the image of Christ, and he gave himself particularly to them. He exercised to an exemplary degree the virtue of prudence, acting and counselling in the light of God. His concern was the glory of God and the good of souls. He treated everyone with justice, frankness and great respect. The virtue of fortitude shone in him. He understood very early in life that his would be the way of the Cross, and he accepted it at once with courage and love. For many years, he experienced spiritual suffering. For years, he endured the pains of his wounds with admirable serenity. When he had to submit to investigations and restrictions in his priestly ministry, he accepted everything with profound humility and resignation. In the face of unjust accusations and calumnies, he remained silent, trusting always in the judgement of God, of his immediate superiors and of his own conscience. Padre Pio mortified his senses, and was temperate in his attitude and in his way of life. He always obeyed the commands of his Superiors, even when they were burdensome. His obedience was supernatural in intention, universal in its scope and complete in its execution. He lived the spirit of poverty with total detachment from self, from earthly goods, from his own comfort and from honors. He always had a great love for the virtue of chastity. His behavior was modest in all situations and with all people. He sincerely thought of himself as small, weak and infirm, and yet carrying God's gifts obediently: like the donkey carrying Jesus into Jerusalem (St. Jose Maria Escriva). Amid so much admiration around him, he would say: \"I only want to be a poor friar who prays.\" From his youth, his health was not very robust, and it declined rapidly in the last years of his life. Sister Death took him well-prepared and serene on September 23, 1968, at the age of 81. An extraordinary gathering of people attended his funeral. On February 20, 1971, barely three years after his passing, Pope Paul VI, speaking to the Superiors of the Capuchin Order, said of him: \"Look what fame he had, what a worldwide following gathered around him! But why? Perhaps because he was a philosopher? Because he was wise? Because he had resources at his disposal? It is because he said Mass humbly, heard confessions from dawn to dusk and was - it is not easy to say it - one who bore the wounds of our Lord (stigmata). He was a man of prayer and suffering.\" In the years following his death, his reputation for sanctity and miracles grew steadily, and became established in the Church all over the world and among all kinds of people. (...) On May 2, 1999, in the course of a solemn concelebrated Mass in St Peter's Square, Pope John Paul II, by his apostolic authority, beatified the Venerable Servant of God Padre Pio of Pietrelcina, naming September 23 as the date of his liturgical feast. (...) On December 20, in the presence of Pope John Paul II, the Decree on the miracle was promulgated. Finally, on February 28, 2002, the Decree of Canonization was promulgated.Homily at the canonization of St. Padre Pio of Pietrelcina (June 16, 2002)1. \"For my yoke is easy and my burden light\" (Mt 11: 30). Jesus' words to his disciples, which we just heard, help us to understand the most important message of this solemn celebration. Indeed, in a certain sense, we can consider them as a magnificent summary of the whole life of Padre Pio of Pietrelcina, today proclaimed a saint. The evangelical image of the \"yoke\" recalls the many trials that the humble Capuchin of San Giovanni Rotondo had to face. Today we contemplate in him how gentle the \"yoke\" of Christ is, and how truly light is his burden when it is borne with faithful love. The life and mission of Padre Pio prove that difficulties and sorrows, if accepted out of love, are transformed into a privileged way of holiness, which opens onto the horizons of a greater good, known only to the Lord. 2. \"But may I never boast except in the cross of Our Lord Jesus Christ\" (Gal 6,14). Is it not, precisely, the \"glory of the Cross\" that shines above all in Padre Pio? How timely is the spirituality of the Cross lived by the humble Capuchin of Pietrelcina. Our time needs to rediscover the value of the Cross in order to open the heart to hope. Throughout his life, he always sought greater conformity with the Crucified, since he was very conscious of having been called to collaborate in a special way in the work of redemption. His holiness cannot be understood without this constant reference to the Cross. In God's plan, the Cross constitutes the true instrument of salvation for the whole of humanity and the way clearly offered by the Lord to those who wish to follow him (cf. Mk 16,24). The Holy Franciscan of the Gargano understood this well, when on the Feast of the Assumption in 1914, he wrote: \"In order to succeed in reaching our ultimate end we must follow the divine Head, who does not wish to lead the chosen soul on any way other than the one he followed; by that, I say, of abnegation and the Cross\" (Epistolario II, p. 155). 3. \"I am the Lord who acts with mercy\" (Jer 9,23). Padre Pio was a generous dispenser of divine mercy, making himself available to all by welcoming them, by spiritual direction and, especially, by the administration of the sacrament of Penance. I also had the privilege, during my young years, of benefitting from his availability for penitents. The ministry of the confessional, which is one of the distinctive traits of his apostolate, attracted great crowds of the faithful to the monastery of San Giovanni Rotondo. Even when that unusual confessor treated pilgrims with apparent severity, the latter, becoming conscious of the gravity of sins and sincerely repentant, almost always came back for the peaceful embrace of sacramental forgiveness. May his example encourage priests to carry out with joy and zeal this ministry which is so important today (...). 4. \"You, Lord, are my only good\". This is what we sang in the responsorial psalm. Through these words, the new Saint invites us to place God above everything, to consider him our sole and highest good. In fact, the ultimate reason for the apostolic effectiveness of Padre Pio, the profound root of so much spiritual fruitfulness can be found in that intimate and constant union with God, attested to by his long hours spent in prayer and in the confessional. He loved to repeat, \"I am a poor Franciscan who prays\" convinced that \"prayer is the best weapon we have, a key that opens the heart of God\". This fundamental characteristic of his spirituality continues in the \"Prayer Groups\" that he founded, which offer to the Church and to society the wonderful contribution of incessant and confident prayer. To prayer, Padre Pio joined an intense charitable activity, of which the \"Home for the Relief of Suffering\" is an extraordinary expression. Prayer and charity, this is the most concrete synthesis of Padre Pio's teaching, which today is offered to everyone.5. \"I bless you, Father, Lord of heaven and earth, because ... these things ... you have revealed to little ones\" (Mt 11,25). How appropriate are these words of Jesus, when we think of them as applied to you, humble and beloved Padre Pio. Teach us, we ask you, humility of heart so we may be counted among the little ones of the Gospel, to whom the Father promised to reveal the mysteries of his Kingdom. Help us to pray without ceasing, certain that God knows what we need even before we ask him. Obtain for us the eyes of faith that will be able to recognize right away in thepoor andsuffering the face of Jesus. Sustain us in the hour of the combat and of the trial and, if we fall, make us experience the joy of the sacrament of forgiveness. Grant us your tender devotion to Mary, the Mother of Jesus and our Mother. Accompany us on our earthly pilgrimage toward the blessed homeland, where we hope to arrive in order to contemplate forever the glory of the Father, the Son and the Holy Spirit.Amen.</p><hr /><h3>St. Thecla(Virgin & Martyr (1st century))</h3><hr /><p>SAINT THECLA Virgin and Martyr(1st century) St. Thecla was born in 30 AD. She laid down her life for Jesus Christ (Mt. 10:39). She is honored in every tradition for her perfect love. St. Thecla encountered Jesus at Iconium, present day Turkey. She received the Holy Spirit while listening to St. Paul preach the Gospel. To follow him, she renounced her title and arranged marriage to a Roman nobleman. In retaliation, the secular authorities burned her at the stake. Miraculously, God saved her. St. Thecla's apostolate with St. Paul converted the hearts of many (Lk. 2:35). She was arrested again; and thrown to starving lions in the colosseum. Miraculously, she was unharmed by the lions and escaped her captors. St. Thecla went on to preach with St. Paul and lived happily, becoming a healer and doctor of souls. Her memory is celebrated in Churches throughout Turkey and Syria.</p><hr /><h3>St. Constantius()</h3><hr /><p></p>"
    },
    {
      "id": "24",
      "imagen": "Sunday",
      "contenido": "<h3>Twenty-fifth Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>55,6-9.</em><p>Seek the LORD while he may be found, call him while he is near.<br />Let the scoundrel forsake his way, and the wicked man his thoughts; Let him turn to the LORD for mercy; to our God, who is generous in forgiving.<br />For my thoughts are not your thoughts, nor are your ways my ways, says the LORD.<br />As high as the heavens are above the earth, so high are my ways above your ways and my thoughts above your thoughts.</p><h3>Psalms</h3><em>145(144),2-3.8-9.17-18.</em><p>Every day will I bless you, <br />and I will praise your name forever and ever.<br />Great is the LORD and highly to be praised; <br />His greatness is unsearchable.<br />The LORD is gracious and merciful,<br />slow to anger and of great kindness.<br />The LORD is good to all <br />and compassionate toward all his works.<br />The LORD is just in all his ways <br />and holy in all his works.<br />The LORD is near to all who call upon him, <br />to all who call upon him in truth.</p><h3>Letter to the Philippians</h3><em>1,20c-24.27a.</em><p>Brothers and sisters: Christ will be magnified in my body, whether by life or by death.<br />For to me life is Christ, and death is gain.<br />If I go on living in the flesh, that means fruitful labor for me. And I do not know which I shall choose.<br />I am caught between the two. I long to depart this life and be with Christ, (for) that is far better.<br />Yet that I remain (in) the flesh is more necessary for your benefit.<br />Only, conduct yourselves in a way worthy of the gospel of Christ.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>20,1-16a.</em><p>Jesus told his disciples this parable: \"The kingdom of heaven is like a landowner who went out at dawn to hire laborers for his vineyard.<br />After agreeing with them for the usual daily wage, he sent them into his vineyard.<br />Going out about nine o'clock, he saw others standing idle in the marketplace,<br />and he said to them, 'You too go into my vineyard, and I will give you what is just.'<br />So they went off. (And) he went out again around noon, and around three o'clock, and did likewise.<br />Going out about five o'clock, he found others standing around, and said to them, 'Why do you stand here idle all day?'<br />They answered, 'Because no one has hired us.' He said to them, 'You too go into my vineyard.'<br />When it was evening the owner of the vineyard said to his foreman, 'Summon the laborers and give them their pay, beginning with the last and ending with the first.'<br />When those who had started about five o'clock came, each received the usual daily wage.<br />So when the first came, they thought that they would receive more, but each of them also got the usual wage.<br />And on receiving it they grumbled against the landowner,<br />saying, 'These last ones worked only one hour, and you have made them equal to us, who bore the day's burden and the heat.'<br />He said to one of them in reply, 'My friend, I am not cheating you. Did you not agree with me for the usual daily wage?<br />Take what is yours and go. What if I wish to give this last one the same as you?<br />(Or) am I not free to do as I wish with my own money? Are you envious because I am generous?'<br />Thus, the last will be first, and the first will be last.\"</p><hr /><h3>St. Pacific of San Severino()</h3>"
    },
    {
      "id": "25",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Ezra</h3><em>1,1-6.</em><p>In the first year of Cyrus, king of Persia, in order to fulfill the word of the LORD spoken by Jeremiah, the LORD inspired King Cyrus of Persia to issue this proclamation throughout his kingdom, both by word of mouth and in writing:<br />\"Thus says Cyrus, king of Persia: 'All the kingdoms of the earth the LORD, the God of heaven, has given to me, and he has also charged me to build him a house in Jerusalem, which is in Judah.<br />Whoever, therefore, among you belongs to any part of his people, let him go up, and may his God be with him!<br />Let everyone who has survived, in whatever place he may have dwelt, be assisted by the people of that place with silver, gold, goods, and cattle, together with free-will offerings for the house of God in Jerusalem.'\"<br />Then the family heads of Judah and Benjamin and the priests and Levites –everyone, that is, whom God had inspired to do so– prepared to go up to build the house of the LORD in Jerusalem.<br />All their neighbors gave them help in every way, with silver, gold, goods, and cattle, and with many precious gifts besides all their free-will offerings.</p><h3>Psalms</h3><em>126(125),1bc-2ab.2cd-3.4-5.6.</em><p>When the LORD brought back the captives of Zion,  <br />We were like men dreaming.<br />Then our mouth was filled with laughter,<br />and our tongue with rejoicing.<br />Then they said among the nations,<br />\"the LORD has done great things for them.\"<br />The LORD has done great things for us; <br />we are glad indeed.<br />Restore our fortunes, O LORD, <br />like the torrents in the southern desert.<br />Those that sow in tears <br />shall reap rejoicing.<br />Although they go forth weeping, <br />carrying the seed to be sown, <br />they shall come back rejoicing, <br />carrying their sheaves.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>8,16-18.</em><p>Jesus said to the crowd : \"No one who lights a lamp conceals it with a vessel or sets it under a bed ; rather, he places it on a lampstand so that those who enter may see the light.<br />For there is nothing hidden that will not become visible, and nothing secret that will not be known and come to light.<br />Take care, then, how you hear. To anyone who has, more will be given, and from the one who has not, even what he seems to have will be taken away.\"</p><hr /><h3>St. Finbarr(Bishop (6th century))</h3><p>SAINT FINBARR Bishop (6th century) St. Finbarr was a native of Connaught and instituted a monastery or school at Lough Eire. Many disciples flocked to his monastery, which changed the area's marshland into a city. This was the beginning of the city of Cork: built upon stakes in marshy little islands formed by the river Lea. St. Finbarr was baptized Lochan, but his surname, Finbarr, or Barr the White, was given to him later. He was the bishop of Cork for seventeen years. When his course drew to an end, Bp. Finbarr was at peace. He passed away surrounded by his friends at Cloyne, fifteen miles from Cork. His relics are venerated in the Cathedral of his own name. Restored in the 19th century, Saint Fin Barre's Cathedral is an architectural triumph. His hermitage is located in Gougane Barra, west of Cork, on the edge of a lake.</p><hr /><h3>Bl. Herman the Cripple()</h3><hr />"
    },
    {
      "id": "26",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Ezra</h3><em>6,7-8.12b.14-20.</em><p>King Darius issued an order to the officials of West-of-Euphrates: “Let the governor and the elders of the Jews continue the work on that house of God; they are to rebuild it on its former site.<br />I also issue this decree concerning your dealing with these elders of the Jews in the rebuilding of that house of God: From the royal revenue, the taxes of West-of-Euphrates, let these men be repaid for their expenses, in full and without delay.<br />I, Darius, have issued this decree; let it be carefully executed.\"<br />The elders of the Jews continued to make progress in the building, supported by the message of the prophets, Haggai and Zechariah, son of Iddo. They finished the building according to the command of the God of Israel and the decrees of Cyrus and Darius (and of Artaxerxes, king of Persia).<br />They completed this house on the third day of the month Adar, in the sixth year of the reign of King Darius.<br />The Israelites--priests, Levites, and the other returned exiles--celebrated the dedication of this house of God with joy.<br />For the dedication of this house of God, they offered one hundred bulls, two hundred rams, and four hundred lambs, together with twelve he-goats as a sin-offering for all Israel, in keeping with the number of the tribes of Israel.<br />Finally, they set up the priests in their classes and the Levites in their divisions for the service of God in Jerusalem, as is prescribed in the book of Moses.<br />The exiles kept the Passover on the fourteenth day of the first month.<br />The Levites, every one of whom had purified himself for the occasion, sacrificed the Passover for the rest of the exiles, for their brethren the priests, and for themselves.</p><h3>Psalms</h3><em>122(121),1-2.3-4a.4b-5.</em><p>I rejoiced because they said to me, <br />\"We will go up to the house of the LORD.\"<br />And now we have set foot <br />within your gates, O Jerusalem.<br />Jerusalem, built as a city <br />with compact unity.<br />To it the tribes go up,<br />To it the tribes go up,<br />the tribes of the LORD.<br />In it are set up judgment seats, <br />seats for the house of David.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>8,19-21.</em><p>The mother of Jesus and his brothers came to him but were unable to join him because of the crowd.<br />He was told, \"Your mother and your brothers are standing outside and they wish to see you.\"<br />He said to them in reply, \"My mother and my brothers are those who hear the word of God and act on it.\"</p><hr /><h3>Sts. Cosmas & Damian(Martyrs († c. 283))</h3><p>SAINTS COSMAS and DAMIAN Martyrs ( c. 283) Sts. Cosmas and Damian were brothers and physicians. They were born in Arabia and studied medicine in Syria. To serve Jesus in others, they practiced their trade pro bono. When the persecution of Diocletian broke out, Sts. Cosmas and Damian were arrested. Lysias, the governor of Cilicia, then had them tortured and condemned to death. The brothers were bound hand and foot and thrown together into the deep sea. The sting of death released their pure and selfless souls to heaven. Their triumph over sin and their heroic courage forever reflect the face of God: our Lord Jesus Christ.</p>"
    },
    {
      "id": "27",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Ezra</h3><em>9,5-9.</em><p>At the time of the evening sacrifice, I, Ezra, rose in my wretchedness, and with cloak and mantle torn I fell on my knees, stretching out my hands to the LORD, my God.<br />I said: \"My God, I am too ashamed and confounded to raise my face to you, O my God, for our wicked deeds are heaped up above our heads and our guilt reaches up to heaven.<br />From the time of our fathers even to this day great has been our guilt, and for our wicked deeds we have been delivered over, we and our kings and our priests, to the will of the kings of foreign lands, to the sword, to captivity, to pillage, and to disgrace, as is the case today.<br />\"And now, but a short time ago, mercy came to us from the LORD, our God, who left us a remnant and gave us a stake in his holy place; thus our God has brightened our eyes and given us relief in our servitude.<br />For slaves we are, but in our servitude our God has not abandoned us; rather, he has turned the good will of the kings of Persia toward us. Thus he has given us new life to raise again the house of our God and restore its ruins, and has granted us a fence in Judah and Jerusalem.</p><h3>Book of Tobit</h3><em>13,2.3-4a.4bcd.5.8.</em><p>He scourges and then has mercy; <br />he casts down to the depths of the nether world, <br />and he brings up from the great abyss. <br />No one can escape his hand.<br />Praise him, you children of Israel, before the Gentiles, <br />for though he has scattered you among them,<br />He has shown you his greatness even there.<br />Exalt him before every living being,<br />because he is the Lord our God,<br />our Father and God forever.<br />He scourged you for your iniquities, <br />but will again have mercy on you all. <br />He will gather you from all the Gentiles among whom you have been scattered.<br />Celebrate days of gladness, and give him praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,1-6.</em><p>Jesus summoned the Twelve and gave them power and authority over all demons and to cure diseases,<br />and he sent them to proclaim the kingdom of God and to heal the sick.<br />He said to them, \"Take nothing for the journey, neither walking stick, nor sack, nor food, nor money, and let no one take a second tunic.<br />Whatever house you enter, stay there and leave from there.<br />And as for those who do not welcome you, when you leave that town, shake the dust from your feet in testimony against them.\"<br />Then they set out and went from village to village proclaiming the good news and curing diseases everywhere.</p><hr /><h3>St. Vincent de Paul(Priest (1576-1660) - Memorial)</h3><p>SAINT VINCENT OF PAUL Priest (1576-1660) St. Vincent founded charitable and educational institutes to serve God in the poor. He was an advisor to the queen and oracle of the Church in France. He also recounted how, in his youth, he tended his father's pigs. St. Vincent's trials began soon after his ordination. Scarcely ordained a priest, he was captured by corsairs and carried into Barbary. St. Vincent then converted his renegade master and escaped with him to France. Appointed chaplain-general of the galleys of France, St. Vincent's charity brought hope to despairing prisoners. His charity embraced the poor, provinces desolated by civil war, and Christians enslaved by Mohammedans. St. Vincent did not see bodies, but souls. Poor and bedraggled people were, to him the image of Christ. \"Turn the medal,\" he said, \"and you will see Jesus Christ.\" St. Vincent enabled the wealthy to do works of mercy. When an orphanage was in danger of closing from lack of funds, he received aid from the ladies of the Association of Charity. One narrator paraphrased him saying, \"Compassion and charity made you adopt these little ones as your children. You became their mothers according to grace, when their own mothers abandoned them. Cease to be their mothers and you might become their judges...\" A resounding \"yes\" was his answer and the work continued. The Society of St. Vincent, the Priests of the Mission, and twenty-five thousand Sisters of Charity still serve the poor and afflicted to this day.</p>"
    },
    {
      "id": "28",
      "imagen": "Thursday",
      "contenido": "<h3>Thursday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Haggai</h3><em>1,1-8.</em><p>On the first day of the sixth month in the second year of King Darius, The word of the LORD came through the prophet Haggai to the governor of Judah, Zerubbabel, son of Shealtiel, and to the high priest Joshua, son of Jehozadak:<br />Thus says the LORD of hosts: This people says: \"Not now has the time come to rebuild the house of the LORD.\"<br />(Then this word of the LORD came through Haggai, the prophet:)<br />Is it time for you to dwell in your own paneled houses, while this house lies in ruins?<br />Now thus says the LORD of hosts: Consider your ways!<br />You have sown much, but have brought in little; you have eaten, but have not been satisfied; You have drunk, but have not been exhilarated; have clothed yourselves, but not been warmed; and he who earned wages earned them for a bag with holes in it.<br />Thus says the LORD of hosts: Consider your ways!<br />Go up into the hill country; bring timber, and build the house That I may take pleasure in it and receive my glory, says the LORD.</p><h3>Psalms</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Sing to the LORD a new song <br />of praise in the assembly of the faithful.<br />Let Israel be glad in their maker, <br />let the children of Zion rejoice in their king.<br />Let them praise his name in the festive dance, <br />let them sing praise to him with timbrel and harp.<br />For the LORD loves his people, <br />and he adorns the lowly with victory.<br />Let the faithful exult in glory; <br />let them sing for joy upon their couches;<br />Let the high praises of God be in their throats.<br />This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,7-9.</em><p>Herod the tetrarch heard about all that was happening, and he was greatly perplexed because some were saying, \"John has been raised from the dead\" ;<br />others were saying, \"Elijah has appeared\"; still others, \"One of the ancient prophets has arisen.\"<br />But Herod said, \"John I beheaded. Who then is this about whom I hear such things?\" And he kept trying to see him.</p><hr /><h3>St. Simón de Rojas(O.SS. (1552-1624))</h3><p>Saint Simón de Rojas O.SS. (1552-1624) St. Simón de Rojas of the Trinitarian Order was born at Valladolid, Castilla, Spain, on October 28, 1552. At 12, he entered the Trinitarian monastery. On October 28, 1572, he made his religious profession. St. Simón's mother, the virtuous Constanza, nurtured his faith and devotion toward Mary. Her and Gregorio's veneration helped St. Simón pronounce his first words, \"Ave Maria.\" His greatest joy was visiting Marian shrines, praying to Mary and praying with her, imitating her virtues, singing her praises and acknowledging her importance in the mystery of God and of the Church. Through theological study and the Rosary, he participated in Mary's mission of cooperating with the Trinity for the salvation of the human race and the sanctification of the Church. St. Simón studied at the University of Salamanca from 1573 to 1579; and was ordained a priest in 1577. From 1581 to 1587, he taught philosophy and theology at Toledo. From 1588 until his death, he prudently fulfilled the office of superior in various monasteries of his province, and was sent as apostolic visitor twice to Castilla and once to Andalusia. St. Simón lived his religious vows while emulating the sinless life of Mary. Ahead of his times, he consecrated his eyes, flesh, body and soul to the Blessed Virgin Mary. To become united with Mary's salvific role and mission, he established the Congregation of the Slaves of Mary on April 14, 1612. The Order was for the greater glory of the Trinity, in praise of the Virgin, in the service of the poor. For him, to be a slave of Mary meant belonging totally to her, \"Totus tuus,\" in order to unite oneself more intimately to Christ and in Him through the Spirit, to the Father. The Congregation was intended for the laity: persons of every social class could join. The members, who included the King and his children, dedicated themselves to honor Mary by giving maternal help to her favorite children: the poor. This work still continues in Spain. In 1619, St. Simón was appointed tutor to the royal princes of Spain. St. Simon is held to be one of the greatest contemplatives of his time. In his work, \"The Greatness of Prayer,\" he is a master-instructor of souls. In it, he emphasizes that the contemplative dimension joins to the active through works of mercy. Faithful to the Trinitarian charism, he promoted the ransom of captives, helped relieve the many needs of the poor, consoled the sick and the destitute and assisted the marginalized. He accepted duties at Court only on condition that he continued his work with the poor, whom he helped in a thousand ways, always with a smile on his face and at any hour of the day or night. The expressions of his love of Mary are manifold. The painters who depicted him put the greeting \"Ave Maria\" on his lips, words he uttered so frequently that he was familiarly called \"Father Ave Maria.\" He had thousands of images of the Most Holy Virgin printed with the inscription: \"Ave Maria,\" which he also sent abroad. He had rosaries made with seventy-two blue beads on a white cord, symbols of the Assumption and the Immaculate Conception, and also a reminder that Mary, according to the belief of the time, lived to the age of 72 years. He sent these rosaries everywhere, even to England. Using his influence at Court, he had the angelic greeting so dear to him, \"Ave Maria,\" engraved in letters of gold on the facade of the royal palace in Madrid. On May 12, 1621, he was elected provincial of Castilla. On January 1, 1622, he was chosen to be the confessor of Queen Isabel of Borbon. On June 5, 1622, he petitioned the Holy See for the approval of his liturgical text composed in honor of the Sweet Name of Mary, which Pope Innocent XI later extended to the universal Church. After his death on September 29, 1624, the honors bestowed on him at his funeral took on the aspect of an anticipated canonization. For twelve days, the most re-known preachers of Madrid exalted his virtues and his holiness. Impressed with this unanimous veneration, on October 8, shortly after Fr. Simon's death, the Papal Nuncio ordered the beginning of the process leading to his glorification by the Church. His heroic virtues were recognized by Clement XII on March 25, 1735. He was beatified by Clement XIII on March 19, 1766. On July 3, 1988, just before the close of the Marian Year, Pope John Paul II, included St. Simón de Rojas on the calendar of saints.</p><hr /><h3>St. Wenceslaus(Martyr († 936))</h3><hr /><p>SAINT WENCESLAUS Martyr( 936) St. Wenceslaus was the son of a Christian Duke of Bohemia, but his mother was a materialistic pagan. Through the care of his holy grandmother, Ludmilla (herself a martyr), Wenceslaus was educated in the complete faith and gained a holy devotion to the Eucharist. On the death of Wenceslaus' father, his mother Drahomira usurped the government and passed a series of persecuting laws. In the interest of the Faith, Wenceslaus obtained, through the support of the people, a large portion of the country as his own kingdom. His mother secured the apostasy and alliance of her second son, Boleslas, who became her ally. Wenceslaus meanwhile ruled as a brave and pious king, and provided for his people. When his domain was attacked, he overcame, in single combat, the leader of the invading army. Wenceslaus was martyred following a banquet at his brother's palace. As he went to pray before the Tabernacle at midnight, an assassin killed him. He was martyred for his loyalty to St. Peter; and passed away on the feast of the Angels in 936.</p>"
    },
    {
      "id": "29",
      "imagen": "Friday",
      "contenido": "<h3>Saint Michael, Saint Gabriel, and Saint Raphael, archangels - Feast</h3><h3>Book of Daniel</h3><em>7,9-10.13-14.</em><p>As I watched : Thrones were set up and the Ancient One took his throne. His clothing was bright as snow, and the hair on his head as white as wool ; His throne was flames of fire, with wheels of burning fire.<br />A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.<br />As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,<br />He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.</p><h3>Psalms</h3><em>138(137),1-2a.2bc-3.4-5.</em><p>I will give thanks to you, O LORD, with all my heart, <br />for you have heard the words of my mouth; <br />in the presence of the angels I will sing your praise;<br />I will worship at your holy temple.<br />I will give thanks to your name,<br />because of your kindness and your truth.<br />When I called, you answered me; <br />you built up strength within me.<br />All the kings of the earth shall give thanks to you, O LORD, <br />when they hear the words of your mouth;<br />and they shall sing of the ways of the LORD: <br />\"Great is the glory of the LORD.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,47-51.</em><p>Jesus saw Nathanael coming toward him and said of him, \"Here is a true child of Israel. There is no duplicity in him.\"<br />Nathanael said to him, \"How do you know me?\" Jesus answered and said to him, \"Before Philip called you, I saw you under the fig tree.\"<br />Nathanael answered him, \"Rabbi, you are the Son of God; you are the King of Israel.\"<br />Jesus answered and said to him, \"Do you believe because I told you that I saw you under the fig tree? You will see greater things than this.\"<br />And he said to him, \"Amen, amen, I say to you, you will see the sky opened and the angels of God ascending and descending on the Son of Man.\"</p><hr /><h3>St. Michael Archangel - Feast()</h3><p>SAINT MICHAEL Archangel(Feast) St. Michael the Archangel cast down Satan from heaven with a cry: \"Mikha'el\"; meaning, \"Who is like God?\" St. Michael is an intercessor and the defender of beleaguered souls. His loyalty to Christ is unparalleled. Hence his loyalty to humanity, among whom Christ is firstborn (Col. 1:15). Thus St. Michael appears in Holy Scripture as the guardian of the children of Israel, their comfort and protector in times of sorrow or conflict. He prepares for their return from the Persian captivity, leads the valiant Maccabees to victory, and rescues the body of Moses from the envious grasp of the Evil One. Ever since Christ's coming, the Church venerates St. Michael as her special patron and protector. She invokes him by name in her confession of sin, summons him to her children's side in the agony of death, and chooses him as their escort from the chastening flames of purgatory to the realms of holy light. When the Antichrist sets up a kingdom on earth, St. Michael will unfurl the standard of the Cross, sound the last trumpet, and binding together the false prophet and the beast, hurl them into the fire for eternity.</p><hr /><h3>St. Gabriel Archangel - Feast()</h3><hr /><p>Saint Gabriel Archangel(Feast) Saint Gabriel, whose name means \"God's strength,\" is mentioned in the Bible four times. In Daniel 8, he explains the vision of the horned ram as portending the destruction of the Persian Empire by the Macedonian Alexander the Great; after whose death the kingdom will be divided up among his generals, from one of whom will spring Antiochus Epiphanes. In chapter 9, after Daniel prayed for Israel, we read that \"the man Gabriel . . . flying swiftly touched me\" and he communicated to him the mysterious prophecy of the \"seventy weeks\" of years which should elapse before the coming of Christ. Most significant are Gabriel's two mentions in the New Testament: to announce the birth of John the Baptist to his father Zacharias, and to foretell to Mary the Incarnation of the Word in her womb.</p><hr /><h3>St. Raphael Archangel - Feast()</h3><hr /><p>Saint Raphael Archangel(Feast) St. Raphael the Archangel is venerated in the Book of Tobit for miracles of healing, protection and holy encounters. For these reasons, he is invoked by Christians, especially for encounters leading to marriage. Raphael's name means, \"God has healed.\" In the Book of Tobit, St. Raphael appears disguised in human form as the travelling companion of the younger Tobias, calling himself \"Azarias, the son of the great Ananias.\" During the journey, the protective influence of St. Raphael is shown in many ways, including the binding \"in the desert of upper Egypt\" of the demon who had previously slain seven husbands of Sara, daughter of Raguel. After their return and the healing of the blindness of the elder Tobias, Azarias makes himself known as \"the angel Raphael, one of the seven, who stand before the Lord\" (Tobit 12:15).</p>"
    },
    {
      "id": "30",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Zechariah</h3><em>2,5-9.14-15a.</em><p>I, Zechariah, raised my eyes and looked: there was a man with a measuring line in his hand.<br />\"Where are you going?\" I asked. \"To measure Jerusalem,\" he answered; \"to see how great is its width and how great its length.\"<br />Then the angel who spoke with me advanced, and another angel came out to meet him,<br />and said to him, \"Run, tell this to that young man: People will live in Jerusalem as though in open country, because of the multitude of men and beasts in her midst.<br />But I will be for her an encircling wall of fire, says the LORD, and I will be the glory in her midst.\"<br />Sing and rejoice, O daughter Zion! See, I am coming to dwell among you, says the LORD.<br />Many nations shall join themselves to the LORD on that day, and they shall be his people, and he will dwell among you.</p><h3>Book of Jeremiah</h3><em>31,10.11-12ab.13.</em><p>Hear the word of the LORD, O nations, <br />Proclaim it on distant isles, and say: <br />He who scattered Israel, now gathers them together, <br />He guards them as a shepherd his flock.<br />The LORD shall ransom Jacob, <br />he shall redeem him from the hand of his conqueror.<br />Shouting, they shall mount the heights of Zion, <br />they shall come streaming to the LORD’s blessings:<br />Then the virgins shall make merry and dance, <br />and young men and old as well. <br />I will turn their mourning into joy, <br />I will console and gladden them after their sorrows.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,43b-45.</em><p>While they were all amazed at his every deed, he said to his disciples,<br />\"Pay attention to what I am telling you. The Son of Man is to be handed over to men.\"<br />But they did not understand this saying; its meaning was hidden from them so that they should not understand it, and they were afraid to ask him about this saying.</p><hr /><h3>St. Jerome(Priest & Doctor of the Church (c. 340- c. 420) - Memorial)</h3><p>SAINT JEROME Priest & Doctor of the Church(c. 340-c.420) St. Jerome was born at Dalmatia in 347. He attended school at Rome, but his thirst for knowledge was excessive, and his love for books a passion. He studied under the best masters, visited foreign cities and devoted himself to the pursuit of science. Little did he know that Jesus had need of his strong will and penetrating intellect. When St. Jerome encountered Jesus Christ, the former died to himself. St. Jerome made a vow of celibacy, departed Rome, and lived in the wild Syrian desert. There, for four years, he learned penance, prayer and divine wisdom. When the pope besought St. Jerome to revise the Latin Bible, the latter used his fluency in Hebrew to great effect. The Latin Revision was St. Jerome's magnum opus and a blessing from the Holy Spirit. Retiring afterward to his beloved Bethlehem, St. Jerome illuminated our Christian faith for another thirty years. He passed away peacefully to join Christ in our True Native Land.</p>"
    }
  ]
}
