{
	"data": [{
			"id": "1",
			"imagen": "viernes",
			 "contenido": "<p><strong>Nuestra Señora de los Remedios</strong></p><p><strong>Verde De Feria, Misa votiva del Sagrado Corazón de Jesús MR, p. 1177 (1168) / Lecc. II, p. 736</strong></p><p><strong>Otros santos: Gil o Egidio de Casayo, eremita y abad. Beatos: Isabel Cristina Mrad Campos, virgen y mártir de la castidad; Pedro Esteban Hernández, religioso de la Orden de la Bienaventurada Virgen de las Mercedes y mártir.</strong></p><p><strong> LA VIDA, EL LUGAR PARA VERIFICARNOS COMO CRISTIANOS 1 Tes 4, 1-8; Sal 96; Mt 25, 1-13</strong></p><p><strong></strong> Aunque la fe es necesaria, y aunque no podamos merecer nuestra salvación sólo con buenas obras, es también cierto que el mundo es el lugar donde se verifica si somos verdaderos seguidores de Cristo o sólo lo somos de nombre, la fe es necesaria, pero no sólo con ella podemos ganar nuestra salvación, también son necesarias nuestras buenas obras. Por eso, no debemos sorprendernos de que Pablo y sus coautores exhorten a los cristianos de Tesalónica a que progresen cada vez más en cómo comportarse y agradar a Dios (v. 1). Es en la vida donde se puede comprobar la santificación de ustedes (v. 3). Desde una perspectiva parecida, Jesús ofrece la parábola de las diez vírgenes para enfatizar que, al momento de la muerte (la llegada del esposo en v. 6), nuestras vidas (el aceite en nuestras lámparas o la falta de él) sirven para identificarnos como invitados a la boda o como personas a las que Jesús no reconoce (v. 12).</p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimarlos en tiempo de hambre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Lo que Dios quiere de ustedes es que se santifiquen.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 4, 1-8</strong></p><p>Hermanos: les rogamos y los exhortamos en el nombre del Señor Jesús a que vivan como conviene, para agradar a Dios, según aprendieron de nosotros, a fin de que sigan ustedes progresando. Ya conocen, en efecto, las instrucciones que les hemos dado de parte del Señor Jesús. Lo que Dios quiere de ustedes es que se santifiquen; que se abstengan de todo acto impuro; que cada uno de ustedes sepa tratar a su esposa con santidad y respeto y no dominado por la pasión, como los paganos, que no conocen a Dios. Que en esta materia, nadie ofenda a su hermano ni abuse de él, porque el Señor castigará todo esto, como se lo dijimos y aseguramos a ustedes, pues no nos ha llamado Dios a la impureza, sino a la santidad. Así pues, el que desprecia estas instrucciones no desprecia a un hombre, sino al mismo Dios, que les ha dado a ustedes su Espíritu Santo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 96,1. 2b. 5-6. 10. 11-12.<em>R/. Alegrémonos con el Señor.</em></strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. El trono del Señor se asienta en la justicia y el derecho.<em><strong>R/.</strong></em>  Los montes se derriten como cera ante el Señor, ante el Señor de toda la tierra. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.<em><strong>R/.</strong></em>  El Señor ama al que aborrece el mal, protege la vida de sus fieles y los libra de los malvados.<em><strong>R/.</strong></em> Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 21, 36<em>R/. Aleluya, aleluya.</em></strong></p><p>Velen y oren, para que puedan presentarse sin temor ante el Hijo del hombre.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ya viene el esposo, salgan a su encuentro.</em></p><p><strong>Del santo Evangelio según san Mateo: 25,1-13</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos esta parábola: El Reino de los cielos es semejante a diez jóvenes, que tomando sus lámparas, salieron al encuentro del esposo. Cinco de ellas eran descuidadas y cinco, previsoras. Las descuidadas llevaron sus lámparas, pero no llevaron aceite para llenarlas de nuevo; las previsoras, en cambio, llevaron cada una un frasco de aceite junto con su lámpara. Como el esposo tardaba, les entró sueño a todas y se durmieron. A medianoche se oyó un grito: Ya viene el esposo! Salgan a su encuentro!. Se levantaron entonces todas aquellas jóvenes y se pusieron a preparar sus lámparas, y las descuidadas dijeron a las previsoras: Dennos un poco de su aceite, porque nuestras lámparas se están apagando. Las previsoras les contestaron: No, porque no va a alcanzar para ustedes y para nosotras. Vayan mejor a donde lo venden y cómprenlo.   Mientras aquéllas iban a comprarlo, llegó el esposo, y las que estaban listas entraron con él al banquete de bodas y se cerró la puerta. Más tarde llegaron las otras jóvenes y dijeron: Señor, señor, ábrenos. Pero él les respondió: Yo les aseguro que no las conozco. Estén pues, preparados, porque no saben ni el día ni la hora.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: El inmenso amor de Cristo, MR, p. 1178 (1168).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 7, 37-38</strong></p><p><em>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de agua viva.</em></p><p><em> O bien: Jn 19,34</em></p><p><em> Uno de los soldados le traspasó el costado con su lanza, e inmediatamente salió sangre y agua.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "2",
			"imagen": "sabado",
			 "contenido": "<p><strong>Verde / Blanco / Rojo Feria, de Santa María Virgen o (En la República Mexicana) beato Bartolomé Gutiérrez, presbítero y mártir* MR, p. 915 (907) / Lecc. II, p. 740 LH, Vísperas I del domingo: Semana II del Salterio Tomo IV: pp. 806 y 154; Para los fieles: pp. 555 y 412; Edición popular: pp. 108 y 477</strong></p><p><strong>Otros santos: Habib de Edesa, diácono y mártir. Beatos: Juan Franquesa, presbítero de la Congregación de los Hijos de la Sagrada Familia de Jesús, María y José y mártir; Salomón Leclerc, religioso lasallista y mártir.</strong></p><p><strong> NECESITAMOS UNA BUENA TEOLOGÍA I Tes 4. 9-11: Sal 97: Mt 25, 14-30</strong></p><p><strong></strong> La parábola de los talentos repite el mensaje de que el mundo es el lugar donde se verifica si somos verdaderos cristianos o no. Sin embargo, esta parábola añade un matiz, a saber, la importancia de una buena teología. El que el servidor malo se comporte como cobarde y perezoso al tener una imagen equivocada de su patrón, pues lo concibe como hombre duro que cosecha donde no siembra y recoge donde no esparce (v. 24) y por eso le tiene miedo. El señor le dice irónicamente, sabías que cosecho donde no siembro (v. 25), para contrastar esta imagen equivocada que conduce a una vida mala. Ya que el señor de la parábola es claramente un símbolo de Dios, Mateo nos está diciendo que un concepto distorsionado de Dios, y cualquier teología distorsionada, pueden contribuir a una vida equivocada.</p><p><strong>ANTÍFONA DE ENTRADA Jdt 13,18-19</strong></p><p><em>Bendita eres tú, Virgen María, por obra del Dios Altísimo, sobre todas las mujeres de la tierra; porque tu nombre ha sido engrandecido para que la boca de los hombres no cese de alabarte.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión, que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ustedes mismos han sido instruidos por Dios para amarse los unos a los otros.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 4, 9-11</strong></p><p>Hermanos: En cuanto al amor fraterno, no necesitan que les escribamos, puesto que ustedes mismos han sido instruidos por Dios para amarse los unos a los otros. Y ya lo practican bien con los hermanos de toda Macedonia. Pero los exhortamos a que lo practiquen cada día más y a que procuren vivir en paz unos con otros, ocupándose cada cual de sus asuntos y trabajando cada quien con sus propias manos, como se lo hemos ordenado a ustedes.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97, 1. 2b. 5-6. 11-12.<em>R/. Cantemos al Señor con alegría.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. R/. Alégrense el mar y el mundo submarino, el orbe y todos los que en él habitan. Que los ríos estallen en aplausos y las montañas salten de alegría. R/. Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. R/.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34<em>R/. Aleluya, aleluya.</em></strong></p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Porque has sido fiel en cosas de poco valor, entra a tomar parte en la alegría de tu señor.</em></p><p><strong>Del santo Evangelio según san Mateo: 25, 14-30</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos esta parábola: El Reino de los cielos se parece también a un hombre que iba a salir de viaje a tierras lejanas; llamó a sus servidores de confianza y les encargó sus bienes. A uno le dio cinco millones; a otro, dos; y a un tercero, uno, según la capacidad de cada uno, y luego se fue. El que recibió cinco millones fue enseguida a negociar con ellos y ganó otros cinco. El que recibió dos hizo lo mismo y ganó otros dos. En cambio, el que recibió un millón hizo un hoyo en la tierra y allí escondió el dinero de su señor. Después de mucho tiempo regresó aquel hombre y llamó a cuentas a sus servidores.   Se acercó el que había recibido cinco millones y le presentó otros cinco, diciendo: Señor, cinco millones me dejaste; aquí tienes otros cinco, que con ellos he ganado. Su señor le dijo: Te felicito, siervo bueno y fiel. Puesto que has sido fiel en cosas de poco valor, te confiaré cosas de mucho valor. Entra a tomar parte en la alegría de tu señor.   Se acercó luego el que había recibido dos millones y le dijo: Señor, dos millones me dejaste; aquí tienes otros dos, que con ellos he ganado. Su señor le dijo: Te felicito, siervo bueno y fiel. Puesto que has sido fiel en cosas de poco valor, te confiaré cosas de mucho valor. Entra a tomar parte en la alegría de tu señor. Finalmente se acercó el que había recibido un millón y le dijo: Señor, yo sabía que eres un hombre duro, que quieres cosechar lo que no has plantado y recoger lo que no has sembrado. Por eso tuve miedo y fui a esconder tu millón bajo tierra. Aquí tienes lo tuyo.   El señor le respondió: Siervo malo y perezoso. Sabías que cosecho lo que no he plantado y recojo lo que no he sembrado. Por qué, entonces, no pusiste mi dinero en el banco, para que a mi regreso lo recibiera yo con intereses? Quítenle el millón y dénselo al que tiene diez. Pues al que tiene se le dará y le sobrará; pero al que tiene poco, se le quitará aun eso poco que tiene. Y a este hombre inútil, échenlo fuera, a las tinieblas. Allí será el llanto y la desesperación .<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, al conmemorar llenos de gozo a la Madre de tu Hijo; y te pedimos que por este santo intercambio, se aumenten en nosotros los frutos de la redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de santa María Virgen, MR, pp. 531-535 (527-531)</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 48</strong></p><p><em>Me llamarán dichosa todas las generaciones, porque Dios puso sus ojos en la humildad de su esclava.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por este celestial banquete, te rogamos humildemente, Señor, que nos concedas confesar de palabra y con las obras a tu Hijo, nacido de la Virgen Madre. Él, que vive y reina por los siglos de los siglos.</p><p><em>O bien: (En la República Mexicana)</em></p><p><em><strong>*Beato Bartolomé Gutiérrez, presbítero y mártir MR, pp. 826 (816).938 (930)</strong></em>  Nació en la Ciudad de México en 1580. Muy joven entró en la Orden de San Agustín. Ya sacerdote, pidió ser enviado a las misiones. En Manila ocupó primero, durante seis años el cargo de maestro de novicios. Por fin en 1612, se embarcó para Japón. En 1613, el emperador Taicosama expulsó a todos los misioneros. Bartolomé regresó a Manila, pero a petición de sus fieles, al cabo de cinco años pudo volver disfrazado a Japón, donde trabajó quince años. Al fin, traicionado, lo aprehendieron, y después de muy crueles suplicios, lo hicieron morir a fuego lento, el 3 de septiembre de 1632.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 2, 30</strong></p><p><em>Este santo mártir, por seguir a Cristo, estuvo a las puertas de la muerte, y entregó su vida en sacrificio.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te suplicamos, Señor Dios todopoderoso, que, por la intercesión de tu bienaventurado mártir Bartolomé Gutiérrez, nos libres de todas las desgracias corporales y purifiques nuestras almas de todo mal pensamiento. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al recordar el martirio del beato Bartolomé Gutiérrez, traemos, Señor, a tu altar nuestros dones, y te pedimos que quienes celebramos los misterios de la pasión del Señor, imitemos lo que realizamos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mc 8, 35</strong></p><p><em>El que pierda su vida por mí y por el Evangelio, dice el Señor, la salvará.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Ya que hemos celebrado el banquete celestial, te pedimos, Señor, que el recuerdo del martirio del beato Bartolomé Gutiérrez y nuestra oración fervorosa, nos alienten a seguir el ejemplo generoso de su fe. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "3",
			"imagen": "domingo",
			 "contenido": "<p><strong>Domingo XXII del Tiempo Ordinario Se omite la Memoria de san Gregorio Magno, Papa y doctor de la Iglesia MR, p. 436 (432) / Lecc. II, p. 53 LH, Semana II del Salterio</strong></p><p><strong>Otros santos: Gregorio I Magno, LXIV Papa y doctor de la Iglesia. Beatas: Ang&egrave;le-Marie, Hermana de Nuestra Señora de los Apóstoles y mártir; Bibiane (Denise) Leclerc, religiosa de las Hermanas Misioneras de Nuestra Señora de los apóstoles y mártir.</strong></p><p><strong> DIOS TIENE UN PLAN PARA LA HUMANIDAD Jer 20,7-9; Sal 62; Rom 12,1-2; Mt 16,21-27</strong></p><p><strong></strong> Dentro de sí, Jeremías rechaza el oficio profético y casi acusa a Dios de haberlo seducido, como un hombre depredador seduce a una muchacha inocente. No obstante, Dios tiene un plan para la historia de Israel que requiere que Jeremías sea un profeta. Por eso, dentro de él arde como un fuego (v. 9), el plan de Dios, de manera incontenible y Jeremías no logra dejar de ser profeta. Así mismo, en el Evangelio Pedro se opone al plan de Dios, que incluye el sufrimiento del Mesías. Pero aquí es Jesús quien arde como un fuego, llamando a Pedro Satanás y reprendiéndolo por no pensar como Dios (v. 22). A fin de cuentas, Dios tiene un plan para el bien de la humanidad que va a realizarse, aun cuando a veces la humanidad prefiere sus auto-engaños tranquilizantes.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 85, 3. 5</strong></p><p><em>Dios mío, ten piedad de mí, pues sin cesar te invoco: Tú eres bueno y clemente, y rico en misericordia con quien te invoca.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de toda virtud, de quien procede todo lo que es bueno, infunde en nuestros corazones el amor de tu nombre, y concede que, haciendo más religiosa nuestra vida, hagas crecer el bien que hay en nosotros y lo conserves con solicitud amorosa. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Soy objeto de burla por anunciar la palabra del Señor.</em></p><p><strong>Del libro del profeta Jeremías: 20, 7-9</strong></p><p>Me sedujiste, Señor, y me dejé seducir; fuiste más fuerte que yo y me venciste. He sido el hazmerreír de todos; día tras día se burlan de mí. Desde que comencé a hablar, he tenido que anunciar a gritos violencia y destrucción. Por anunciar la palabra del Señor, me he convertido en objeto de oprobio y de burla todo el día. He llegado a decirme: Ya no me acordaré del Señor ni hablaré más en su nombre. Pero había en mí como un fuego ardiente, encerrado en mis huesos; yo me esforzaba por contenerlo y no podía.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 62, 2. 3-4. 5-6. 8-9. R/. Señor, mi alma tiene sed de ti.</strong></p><p>Señor, tú eres mi Dios, a ti te busco; de ti sedienta está mi alma. Señor, todo mi ser te añora, como el suelo reseco añora el agua.<em><strong> R/.</strong></em>  Para admirar tu gloria y tu poder, con este afán te busco en tu santuario. Pues mejor es tu amor que la existencia; siempre, Señor, te alabarán mis labios.<em><strong>R/.</strong></em>  Podré así bendecirte mientras viva y levantar en oración mis manos. De lo mejor se saciará mi alma; te alabaré con jubilosos labios.<em><strong>R/.</strong></em>  Porque fuiste mi auxilio y a tu sombra, Señor, canto con gozo. A ti se adhiere mi alma y tu diestra me da seguro apoyo.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Ofrézcanse ustedes mismos como una ofrenda viva.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 12, 1-2</strong></p><p>Hermanos: Por la misericordia que Dios les ha manifestado, los exhorto a que se ofrezcan ustedes mismos como una ofrenda viva, santa y agradable a Dios, porque en esto consiste el verdadero culto. No se dejen transformar por los criterios de este mundo, sino dejen que una nueva manera de pensar los transforme internamente, para que sepan distinguir cuál es la voluntad de Dios, es decir, lo que es bueno, lo que le agrada, lo perfecto.<strong>Palabra de Dios.<em>Te alabamos, Señor. .</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ef 1, 17-18<em>R/. Aleluya, aleluya.</em></strong></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes para que podamos comprender cuál es la esperanza que nos da su llamamiento.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo.</em></p><p><strong>Del santo Evangelio según san Mateo: 16, 21-27</strong></p><p> En aquel tiempo, comenzó Jesús a anunciar a sus discípulos que tenía que ir a Jerusalén para padecer allí mucho de parte de los ancianos, de los sumos sacerdotes y de los escribas; que tenía que ser condenado a muerte y resucitar al tercer día. Pedro se lo llevó aparte y trató de disuadido, diciéndole: No lo permita Dios, Señor. Eso no te puede suceder a ti. Pero Jesús se volvió a Pedro y le dijo: Apártate de mí, Satanás, y no intentes hacerme tropezar en mi camino, porque tu modo de pensar no es el de Dios, sino el de los hombres!. Luego Jesús dijo a sus discípulos: El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga. Pues el que quiera salvar su vida, la perderá; pero el que pierda su vida por mí, la encontrará. De qué le sirve a uno ganar el mundo entero, si pierde su vida? Y qué podrá dar uno a cambio para recobrarla?   Porque el Hijo del hombre ha de venir rodeado de la gloria de su Padre, en compañía de sus ángeles, y entonces le dará a cada uno lo que merecen sus obras.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que dé oídos a las súplicas de su pueblo, diciendo: Escúchanos, Señor. (R/. Escúchanos, Señor.)</em>  Tengamos presente, hermanos, en nuestras oraciones a la Iglesia santa, católica y apostólica, para que el Señor lo haga crecer en la fe, la esperanza y la caridad.<em>Roguemos al Señor.</em>  Oremos también por los pecadores, por los encarcelados, por los enfermos y por los que están lejos de sus hogares, para que el Señor los proteja, los libere, les devuelva la salud y los consuele.<em>Roguemos al Señor.</em>  Oremos también por las almas de todos los difuntos, para que Dios, en su bondad, quiera admitirlos en el coro de los santos y de los elegidos.<em>Roguemos al Señor.</em>  Pidamos también por los que nos disponemos a celebrar la Eucaristía, para que el Señor perdone sus culpas de los que vamos a participar de sus sacramentos, otorgue sus premios a los que ejercerán los diversos ministerios y dé la salvación a todos aquellos por los que ofrecemos nuestro sacrificio.<em>Roguemos al Señor.</em> <em>Escucha, Señor, las oraciones de tu pueblo y renuévanos con tu Espíritu de verdad, para que nunca nos dejemos engañar por las seducciones del mundo, y, como verdaderos discípulos de tu Hijo, sepamos discernir lo bueno, lo que te agrada, lo perfecto, y carguemos con la cruz, acompañando a Cristo, nuestra esperanza. Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que esta ofrenda sagrada, Señor, nos traiga siempre tu bendición salvadora, para que dé fruto en nosotros lo que realiza el misterio. Por Jesucristo, nuestro Señor.</p><p> Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 30, 20</strong></p><p><em>Qué grande es tu bondad, Señor, que tienes reservada para tus fieles.</em></p><p><em> O bien: Mt 5, 9-10</em></p><p><em> Dichosos los que trabajan por la paz, porque serán llamados hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados con el pan de esta mesa celestial, te suplicamos, Señor, que este alimento de caridad fortalezca nuestros corazones, para que nos animemos a servirte en nuestros hermanos. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Hoy el problema para el plan de Dios no es tanto la existencia de planes opuestos, sino de un cansancio de la idea de que la historia se guía por un plan. Hay elementos en nuestra sociedad como el consumismo, promovido por la mercadotecnia, o ciertos medios sociales que intentan disuadirnos de tomar una perspectiva amplia sobre nuestras vidas y la historia misma; incluso buscan focalizarnos en placeres momentáneos, problemas minúsculos y momentos pasajeros. Tal vez también entra en esta situación una especie de temor ante el riesgo que representa una visión amplia junto con un escepticismo acerca de nuestra capacidad de entender la vida de manera profunda. Por eso nuestra fe en un Dios, que no es azaroso y arbitrario, sino que tiene un plan, requiere que seamos contra-culturales, valerosos y revolucionarios.</p><p><strong></strong></p>"
		},
		{
			"id": "4",
			"imagen": "lunes",
			 "contenido": "<p><strong>Verde / Rojo Feria, Misa votiva de san Pablo, Apóstol MR, p. 1211 (1202) / Lecc. II, p. 744</strong></p><p><strong>Nuestra Señora de la Consolación, Patrona de la Orden de San Agustín</strong></p><p><strong>San Moisés, guía religioso hebreo, legislador, profeta y fundador de Israel</strong></p><p><strong>Otros Santos: Beata María de Santa Cecilia Romana, monja de la Congregación de las Religiosas de Jesús y María.</strong></p><p><strong> NO SIEMPRE ES NECESARIO CONOCER TODOS LOS DETALLES 1 Tes 4, 13-18; Sal 95; Lc 4, 16-30</strong></p><p> En el fondo de nuestra primera lectura hay una inquietud en la comunidad cristiana de Tesalónica. Mientras estaban esperando el retorno inmediato de Jesús, algunos de sus miembros ya habían muerto. Qué va a pasar con ellos? Al responder a esta inquietud, Pablo distingue entre el hecho de la venida gloriosa de Cristo y las circunstancias de la misma. En cuanto al hecho, la afirmación clave de todo el pasaje es que estaremos siempre con el Señor. Pero cómo lograremos concretamente tal objetivo? Pablo es consciente de que no siempre es necesario conocer todos los detalles si el objetivo es claro. Por lo tanto, para contestar utiliza imágenes apocalípticas que fueron populares en esa época, pero poco claras. En otras palabras, la fe nos da las respuestas fundamentales de la vida.</p><p><strong>ANTÍFONA DE ENTRADA 2 Tim 1, 12; 4, 8</strong></p><p><em>Yo sé bien en quien tengo puesta mi confianza y estoy seguro de que el Señor, justo juez, con su poder cuidará, hasta el último día, lo que me ha encomendado.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que tan admirablemente elegiste al apóstol san Pablo para que predicara el Evangelio, concede que en Evangelio, concede que en todo el mundo penetre la fe que él mismo llevó ante reyes y naciones, para que tu Iglesia se extienda sin cesar. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>A los que murieron en Jesús, Dios los llevará con él.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 4, 13-18</strong></p><p>Hermanos: No queremos que ignoren lo que pasa con los difuntos, para que no vivan tristes, como los que no tienen esperanza. Pues, si creemos que Jesús murió y resucitó, de igual manera debemos creer que, a los que murieron en Jesús, Dios los llevará con él. Lo que les decimos, como palabra del Señor, es esto: que nosotros, los que quedemos vivos para cuando venga el Señor, no tendremos ninguna ventaja sobre los que ya murieron. Cuando Dios mande que suenen las trompetas, se oirá la voz de un arcángel y el Señor mismo bajará del cielo. Entonces, los que murieron en Cristo resucitarán primero; después nosotros, los que quedemos vivos, seremos arrebatados, juntamente con ellos entre nubes, por el aire, para ir al encuentro del Señor, y así estaremos siempre con él.   Consuélense, pues, unos a otros con estas palabras.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95,1.3. 4-5. 11-12a.12b-13.<em>R/. Cantemos al Señor con alegría.</em></strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra. Su grandeza anunciemos a los pueblos; de nación en nación sus maravillas.<em><strong>R/.</strong></em>  Cantemos al Señor, porque él es grande, más digno de alabanza y más tremendo que todos los dioses paganos, que ni existen. Porque los falsos dioses son apariencia; ha sido el Señor quien hizo el cielo.<em><strong>R/.</strong></em>  Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo.<em><strong>R/.</strong></em>  Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 4, 18<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>El Espíritu del Señor está sobre mí; él me ha enviado para anunciar a los pobres la buena nueva.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Me ha enviado para llevar a los pobres la buena nueva. -Nadie es profeta en su tierra.</em></p><p><strong>Del santo Evangelio según san Lucas 4, 16-30</strong></p><p>En aquel tiempo, Jesús fue a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor. Enrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: Hoy mismo se ha cumplido este pasaje de la Escritura, que ustedes acaban de oír. Todos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios, y se preguntaban: No es éste el hijo de José?. Jesús les dijo: Seguramente me dirán aquel refrán: Médico, cúrate a ti mismo, y haz aquí, en tu propia tierra, todos esos prodigios que hemos oído que has hecho en Cafarnaúm . Y añadió: Yo les aseguro que nadie es profeta en su tierra. Había ciertamente en Israel muchas viudas en los tiempos de Elías, cuando faltó la lluvia durante tres años y medio, y hubo un hambre terrible en todo el país; sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda que vivía en Sarepta, ciudad de Sidón. Había muchos leprosos en Israel, en tiempos del profeta Elíseo; sin embargo, ninguno de ellos fue curado sino Naamán, que era de Siria.   Al oír esto, todos los que estaban en la sinagoga se llenaron de ira, y levantándose, lo sacaron de la ciudad y lo llevaron hasta una barranca del monte, sobre el que estaba construida la ciudad, para despeñarlo. Pero él, pasando por en medio de ellos, se alejó de allí.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó al apóstol san Pablo para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de los apóstoles, MR, p. 536 (532)</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Gál 2, 20</strong></p><p><em>Vivo de la fe del Hijo de Dios, que amó y se entregó a la muerte por mí.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con la comunión del Cuerpo y la Sangre de tu Hijo, te pedimos, Señor, que el mismo Cristo sea nuestra vida, que nada sea capaz de separamos de su amor y que, fieles a la enseñanza de san Pablo, vivamos siempre en caridad con los hermanos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "5",
			"imagen": "martes",
			 "contenido": "<p><strong>Verde Feria, Misa por la paz y la justicia, A MR, p. 1141 (1133) / Lecc. II, p. 748</strong></p><p><strong>Otros santos: Teresa de Calcuta, religiosa y fundadora; Bertino o Bertín de Sithieu el Grande, abad. Beata María Magdalena de la Pasión, Terciaria de los Siervos de María y fundadora.</strong></p><p><strong> LOS EXORCISMOS Y JESÚS 1 Tes 5, 1-6. 9-11; Sal 26; Lc 4, 31-37</strong></p><p><strong></strong> El evangelista Lucas escribe mucho acerca de los exorcismos. En su Evangelio y en Hechos narra por lo menos cinco exorcismos; también añade referencias a ellos en sus breves resúmenes de las obras de Jesús (p. ej. Lc 6, 17-19 y Hechos 10, 38). No hay que olvidarse de que el Señor lucha con el Diablo en el relato de las tentaciones (Lc 4, 1-13). No es que el evangelista esté interesado en lo oculto, los exorcismos o esté obsesionado con los espíritus malos, ni tampoco desde su perspectiva, éstos simbolizan la médula del ministerio del Señor, es decir, la liberación total del ser humano del demonio. Hay diferentes manifestaciones del mal, como la enfermedad y la exclusión social, pero la misión de Jesús, además de liberar a las personas del demonio y sus influencias, está en la introducción del hombre en el Reino de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 36,18-19</strong></p><p><em>Concede, Señor, la paz a quienes en ti esperan; escucha las oraciones de tus hijos y guíanos por el camino de la justicia.</em></p><p><strong>ORACION COLECTA</strong></p><p>Señor Dios, que revelaste que han de ser llamados hijos tuyos quienes promueven la paz, concédenos trabajar incansablemente por establecer la justicia, que es la única que garantiza una paz firme y verdadera. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p>Señor Dios, que cuidas de todos con amor paterno, concede, benigno, que los hombres, a quienes diste un mismo origen, no sólo formen en la paz una sola familia, sino también vivan unidos con espíritu fraterno. Por nuestro Señor Jesucristo...</p><p> <strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Jesucristo murió por nosotros para que vivamos con él.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 5, 1-6. 9-11</strong></p><p>Hermanos: Por lo que se refiere al tiempo y a las circunstancias de la venida del Señor, no necesitan que les escribamos nada, puesto que ustedes saben perfectamente que el día del Señor llegará como un ladrón en la noche. Cuando la gente esté diciendo: Qué paz y qué seguridad tenemos!, de repente vendrá sobre ellos la catástrofe, como de repente le vienen a la mujer encinta los dolores del parto, y no podrán escapar. Pero a ustedes, hermanos, ese día no los tomará por sorpresa, como un ladrón, porque ustedes no viven en tinieblas, sino que son hijos de la luz y del día, no de la noche y las tinieblas. Por lo tanto, no vivamos dormidos, como los malos; antes bien, mantengámonos despiertos y vivamos sobriamente. Porque Dios no nos ha destinado al castigo eterno, sino a obtener la salvación por medio de nuestro Señor Jesucristo. Porque él murió por nosotros para que, cuando él vuelva, ya sea que estemos vivos o hayamos muerto, vivamos siempre con él. Por eso anímense mutuamente y ayúdense unos a otros a seguir progresando, como de hecho ya lo hacen.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 26, 1. 4. 13-14.<em>R/. El Señor es mi luz y mi salvación.</em></strong></p><p>El Señor es mi luz y mi salvación, a quién voy a tenerle miedo? El Señor es la defensa de mi vida, quién podrá hacerme temblar?<em><strong>R/.</strong></em>  Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia.<em><strong>R/.</strong></em>  La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 7. 16 R/. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Sé que tú eres el santo de Dios.</em></p><p><strong>Del santo Evangelio según san Lucas: 4, 31-37</strong></p><p>En aquel tiempo, Jesús fue a Cafarnaúm, ciudad de Galilea, y los sábados enseñaba a la gente. Todos estaban asombrados de sus enseñanzas, porque hablaba con autoridad. Había en la sinagoga un hombre que tenía un demonio inmundo y se puso a gritar muy fuerte: Déjanos! Por qué te metes con nosotros, Jesús nazareno? Has venido a destruirnos? Sé que tú eres el Santo de Dios. Pero Jesús le ordenó: Cállate y sal de ese hombre. Entonces el demonio tiró al hombre por tierra, en medio de la gente, y salió de él sin hacerle daño. Todos se espantaron y se decían unos a otros: Qué tendrá su palabra? Porque da órdenes con autoridad y fuerza a los espíritus inmundos y éstos se salen. Y su fama se extendió por todos los lugares de la región.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que el sacrificio de la salvación de tu Hijo, Rey de la paz, ofrecido bajo estos signos sacramentales con los que se simbolizan la paz y la unidad, sirvan para estrechar la concordia entre todos tus hijos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 9</strong></p><p><em>Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios.</em></p><p><em> O bien: Jn 14, 27</em></p><p><em> La paz les dejo, mi paz les doy, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, en abundancia, el espíritu de caridad, para que, alimentados con el Cuerpo y la Sangre de tu Unigénito, fomentemos con eficacia entre todos la paz que él mismo nos dejó. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "6",
			"imagen": "miercoles",
			 "contenido": "<p><strong>Verde Feria, o Misa votiva de san José MR, p. 1205 (1197) / Lecc. II, p. 752</strong></p><p><strong>Otros santos: Zacarías, profeta. Beatos: Olinto Giuseppe Marella el Cura mendigo, sacerdote; Liberato de Loro Piceno, sacerdote de la Primera Orden Franciscana; Miguel Czartoryski, presbítero de la Orden de Predicadores y mártir.</strong></p><p><strong> LAS CARTAS NEOTESTAMENTARIAS y NUESTRAS COMUNICACIONES Col 1, 1-8; Sal 51; Lc 4, 38-44</strong></p><p>Las cartas en el Nuevo Testamento, de las cuales hay 21 entre un total de 27 libros, muestran las alturas que la comunicación humana puede alcanzar. Mientras que la carta fue un modo común en el Imperio Romano para comunicar, los autores bíblicos han transformado este modo, gracias a su creatividad y la acción del Espíritu, en una fuente abundante de reflexiones teológicas y oportunidades para que los lectores encuentren a Dios. El inicio de la Carta a los colosenses, que es nuestra primera lectura, ejemplifica esta transformación. Sigue el patrón usual de introducción en las cartas, pero aquí enfatiza los fundamentos de la vida cristiana, es decir, las tres actitudes: fe, amor y esperanza, así como el papel de las tres personas divinas, protagonistas de la acción liberadora. Cómo son nuestras comunicaciones hoy?</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La palabra de la verdad ha llegado a ustedes y a todo el mundo.</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 1, 1-8</strong></p><p>Yo, Pablo, apóstol de Jesucristo por voluntad de Dios, y Timoteo, nuestro hermano, les deseamos la gracia y la paz de parte de Dios, nuestro Padre, a ustedes, los hermanos santos y fieles en Cristo, que viven en Colosas. En todo momento damos gracias a Dios, Padre de nuestro Señor Jesucristo, y oramos por ustedes, pues hemos tenido noticia de su fe en Jesucristo y del amor que tienen a todos los hermanos. A esto los anima la esperanza de lo que Dios les tiene reservado en el cielo. De esta esperanza oyeron hablar cuando se les predicó el Evangelio de la verdad, que está dando fruto creciente en todo el mundo, igual que entre ustedes, desde el día en que lo escucharon y tuvieron conocimiento verdadero del don gratuito de Dios. Así lo aprendieron de Epafras, que ha trabajado con ustedes y que es un fiel servidor de Jesucristo; él fue quien nos informó acerca del amor que el Espíritu Santo ha encendido en ustedes.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 51, 10. 11.<em>R/. Confío para siempre en el amor de Dios.</em></strong></p><p>Como verde olivo en la casa del Señor, confío para siempre en el amor de Dios.<em><strong>R/.</strong></em>  Siempre te daré gracias, Señor, por lo que has hecho conmigo. Delante de tus fieles proclamaré todo lo bueno que eres.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 4, 18<em>R/. Aleluya, aleluya.</em></strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>También a los otros pueblos tengo que anunciarles el Reino de Dios, pues para eso he sido enviado.</em></p><p><strong>Del santo Evangelio según san Lucas: 4, 38-44</strong></p><p>En aquel tiempo, Jesús salió de la sinagoga y entró en la casa de Simón. La suegra de Simón estaba con fiebre muy alta y le pidieron a Jesús que hiciera algo por ella. Jesús, de pie junto a ella, mandó con energía a la fiebre, y la fiebre desapareció. Ella se levantó enseguida y se puso a servirles. Al meterse el sol, todos los que tenían enfermos se los llevaron a Jesús y él, imponiendo las manos sobre cada uno, los fue curando de sus enfermedades. De muchos de ellos salían también demonios que gritaban: Tú eres el Hijo de Dios!. Pero él les ordenaba enérgicamente que se callaran, porque sabían que él era el Mesías. Al día siguiente se fue a un lugar solitario y la gente lo andaba buscando. Cuando lo encontraron, quisieron retenerlo, para que no se alejara de ellos; pero él les dijo: También tengo que anunciarles el Reino de Dios a las otras ciudades, pues para eso he sido enviado. Y se fue a predicar en las sinagogas de Judea.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "7",
			"imagen": "jueves",
			 "contenido": "<p><strong>Verde / Blanco Feria, Misa votiva de la Sagrada Eucaristía MR, p. 1174 (1164) / Lecc. II, p. 756</strong></p><p><strong>Otros santos: Regina de Francia, virgen y mártir. Beatos: Eugenia Picco. religiosa de la Congregación de las Pequeñas Hijas de los Sagrados Corazones de Jesús y de María; Ignacio Klopotowski, presbítero y fundador.</strong></p><p><strong> EVALUANDO A NUESTRO LÍDERES Col l, 9-14; Sal 97; Lc 5, 1-11</strong></p><p><strong></strong> Cómo evaluamos a los líderes de nuestras comunidades cristianas? Es una pregunta que también los primeros cristianos se hicieron. Tomamos como un ejemplo a Pedro. Para el evangelista Marcos, Pedro parecía un líder débil, arguyendo con Cristo sobre su pasión (Mc 8, 32-33) Y durmiendo en Getsemaní a pesar de que Jesús le ha pedido vigilar y orar (Mc 14, 37). En contraste, para el evangelista Lucas en nuestro Evangelio de hoy, san Pedro era el Apóstol ideal, prestando a Jesús una barca (v. 3), escuchando su prédica (vv. 3 y 4) Y obedeciendo con fe sus órdenes (v. 5). Cuál evangelista tuvo razón? Probablemente los dos, sólo que las situaciones concretas de cada evangelista los condujeron a enfatizar diferentes aspectos. Hoy buscamos evaluar a nuestros líderes con mucho afecto, no olvidándonos ni de sus logros ni tampoco de sus faltas.</p><p><strong>ANTÍFONA DE ENTRADA Sal 77. 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Nos ha liberado del poder de las tinieblas, y nos ha trasladado al Reino de su Hijo amado.</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 1, 9-14</strong></p><p>Hermanos: Desde que recibimos noticias de ustedes, no hemos dejado de pedir incesantemente a Dios que los haga llegar a conocer con plenitud su voluntad, por medio de la perfecta sabiduría y del conocimiento espiritual. Así ustedes vivirán según el Señor se merece, le agradarán en todo, darán fruto con toda clase de buenas obras y crecerán en el conocimiento de Dios. Fortalecidos en todo aspecto por el poder que irradia de él, podrán resistir y perseverar en todo con alegría y constancia, y dar gracias a Dios Padre, el cual nos ha hecho capaces de participar en la herencia de su pueblo santo, en el reino de la luz. Él nos ha liberado del poder de las tinieblas y nos ha trasladado al Reino de su Hijo amado, por cuya sangre recibimos la redención, esto es, el perdón de los pecados.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97, 2-3ab. 3cd-4. 5-6.<em>R/. El Señor nos ha mostrado su amor y su lealtad.</em></strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong> R/.</strong></em>  Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines, al Señor, nuestro rey.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 19<em>R/. Aleluya, aleluya.</em></strong></p><p><strong></strong>Síganme, dice el Señor, y yo los haré pescadores de hombres.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dejándolo todo, lo siguieron.</em></p><p><strong>Del santo Evangelio según san Lucas: 5, 1-11</strong></p><p>En aquel tiempo, Jesús estaba a orillas del lago de Genesaret y la gente se agolpaba en torno suyo para oír la palabra de Dios. Jesús vio dos barcas que estaban junto a la orilla. Los pescadores habían desembarcado y estaban lavando las redes. Subió Jesús a una de las barcas, la de Simón, le pidió que la alejara un poco de tierra, y sentado en la barca, enseñaba a la multitud. Cuando acabó de hablar, dijo a Simón: Lleva la barca mar adentro y echen sus redes para pescar. Simón replicó: Maestro, hemos trabajado toda la noche y no hemos pescado nada; pero, confiado en tu palabra, echaré las redes. Así lo hizo y cogieron tal cantidad de pescados, que las redes se rompían. Entonces hicieron señas a sus compañeros, que estaban en la otra barca, para que vinieran a ayudarlos. Vinieron ellos y llenaron tanto las dos barcas, que casi se hundían.   Al ver esto, Simón Pedro se arrojó a los pies de Jesús y le dijo: Apártate de mí, Señor, porque soy un pecador!. Porque tanto él como sus compañeros estaban llenos de asombro al ver la pesca que habían conseguido. Lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, que eran compañeros de Simón. Entonces Jesús le dijo a Simón: No temas; desde ahora serás pescador de hombres. Luego llevaron las barcas a tierra y, dejándolo todo, lo siguieron.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "8",
			"imagen": "viernes",
			 "contenido": "<p><strong>Fiesta de la Natividad de la Santísima Virgen María</strong></p><p><strong>Nuestra Señora de la Caridad del Cobre, Patrona de Cuba</strong></p><p><strong>Blanco MR, p. 828 (818) / Lecc. II, p. 1116</strong></p><p><strong>Otros santos: San Sergio I, Papa.</strong></p><p><strong> HASTA EL MOMENTO QUE DÉ A LUZ LA MUJER QUE ESTÁ EMBARAZADA Miq 5, 1-4; Sal 12; Mt 1, 1-16. 18-23</strong></p><p><strong></strong> No tenemos relatos históricamente fiables acerca del nacimiento de la Virgen María. Sólo hay cuentos míticos narrados en escritos apócrifos que no han sido aceptados en el canon de la Biblia, como el Protoevangelio de Santiago. Es que la Biblia se interesa sobre todo en la salvación y en el Mesías, que iba a realizarla. Pero es significativo que cuando se refieren al Mesías, las Escrituras frecuentemente se esmeran en hacer referencia no sólo a Él, sino también a su madre. La primera lectura de hoy ilustra esta tendencia. El profeta Miqueas ofrece una profecía mesiánica basada en un complejo de textos, como Is 7, 9 y 11 y 2 Sam 7. En medio de esta complejidad, Miqueas se siente obligado a escribir sobre la madre del Mesías, indicando directamente su papel importante en la historia de la salvación. Aun antes del nacimiento del Bautista, el de la Virgen María es un anuncio del nacimiento de Jesús, el preludio de la Buena Nueva. La llegada de esta niña al hogar de Joaquín y Ana significa para el mundo la verdadera esperanza y la aurora de la salvación.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Celebremos con júbilo el nacimiento de la santísima Virgen María, de quien el sol de justicia, Cristo, nuestro Señor.</em></p><p><em> Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Señor a tus siervos el don de la gracia celestial, para que, a cuantos hemos recibido las primicias de la salvación por la maternidad de la Virgen María, la fiesta de su nacimiento nos traiga un aumento de paz. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Mientras no dé a luz la que ha de dar a luz.</em></p><p><strong>Del libro del profeta Miqueas: 5, 1-4</strong></p><p>Esto dice el Señor: De ti, Belén Efrata, pequeña entre las aldeas de Judá, de ti saldrá el jefe de Israel, cuyos orígenes se remontan a tiempos pasados, a los días más antiguos. Por eso, el Señor abandonará a Israel, mientras no dé a luz la que ha de dar a luz. Entonces el resto de sus hermanos se unirá a los hijos de Israel. Él se levantará para pastorear a su pueblo con la fuerza y la majestad del Señor, su Dios. Ellos habitarán tranquilos, porque la grandeza del que ha de nacer llenará la tierra y él mismo será la paz.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 12, 6ab. 6c.<em>R/. Me llenaré de alegría en el Señor.</em></strong></p><p>Confío, Señor, en tu lealtad, mi corazón se alegra con tu salvación.<em><strong>R/.</strong></em>  Cantaré al Señor por el bien que me ha hecho, tocaré mi música en honor del Dios altísimo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Dichosa tú, santísima Virgen María, y digna de toda alabanza, porque de ti nació el sol de justicia, Jesucristo, nuestro Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ella ha concebido por obra del Espíritu Santo:</em></p><p><strong>Del santo Evangelio según san Mateo: 1, 1-16.18-23</strong></p><p>Genealogía de Jesucristo, hijo de David, hijo de Abraham: Abraham engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos; Judá engendró de Tamar a Fares y a Zará; Fares a Esrom, Esrom a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz; Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David. David engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia. Después del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.   Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados.   Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que nos socorra, Señor, el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen María no menoscabó la integridad de la Madre, sino que la consagró, nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p>Al celebrar el nacimiento de la Virgen María, te presentamos, Señor, nuestras ofrendas y te pedimos humildemente que nos auxilie la bondad de tu Hijo, que se dignó encarnarse en el seno de la Virgen. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de Santa María Virgen, MR, p. 531 (527).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Is 7, 14; Mt 1, 21</strong></p><p><em>La Virgen dará a luz un hijo, que salvará al pueblo de sus pecados.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que se alegre, Señor, tu Iglesia, alimentada con tus sagrados misterios y se regocije por la natividad de la Virgen María, esperanza y aurora de la salvación para el mundo entero. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, M R, p. 615 (609).</p><p><strong></strong></p>"
		},
		{
			"id": "9",
			"imagen": "sabado",
			 "contenido": "<p><strong>Verde / Blanco Feria, Misa votiva de Santa María de Guadalupe o Memoria de san Pedro Claver, presbítero* MR, p. 1200 (1191) / Lecc. II, p. 764 LH, Vísperas I del domingo, Semana III del Salterio. Tomo IV: pp. 945 y 188; Para los fieles: pp. 642 y 414; Edición popular: pp. 202 y 478</strong></p><p><strong>Otros santos: María de la Cabeza, esposa de san Isidro Labrador. Beatos: Jacobo Desiderio Laval, presbítero de la Congregación del Espíritu Santo; María Eutimia, religiosa de la Congregación de las Hermanas de la Misericordia. </strong></p><p><strong> POR QUÉ HACEN LO QUE NO ESTÁ PERMITIDO EN DÍA SÁBADO?   Col l, 21-23; Sal 53; Lc 6,1-5</strong></p><p><strong></strong> El descanso sabático fue establecido no sólo en la ley mosaica (Éx 20, 8-10) sino en la misma creación del mundo por Dios (Gén 2, 2-3). Por eso, se entendía como un mandamiento absoluto que no se podía violar so pena de cometer sacrilegio grave. Pero este entendimiento ha sido cambiado por Jesús. No es que descartara el descanso, sino que lo relativizó a la luz de una verdad más importante, a saber, la centralidad del ser humano en el plan de Dios. De manera parecida, estamos siempre llamados a reexaminar nuestras prácticas. En el pasado, por ejemplo, se creía necesario celebrar la eucaristía solo en la lengua latina. Pero esta tradición se reinterpretó a la luz de una verdad más importante, es decir, la participación plena y consiente en la misa. Nuestra fe siempre debe estar abierta a la purificación.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Alégrate, Virgen María! Tú llevaste en tu seno a Cristo, creador del cielo y de la tierra, y diste a luz al Salvador de1mundo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre santo, que en santa María de Guadalupe nos has enseñado a escuchar tu Palabra y a conservarla en tu corazón, ilumínanos con el esplendor de la verdad, para que sigamos fielmente el camino del Evangelio. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Los ha reconciliado Dios para hacerlos santos e irreprochables a sus ojos.</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 1,21-23</strong></p><p>Hermanos: En otro tiempo ustedes estaban alejados de Dios y en su corazón eran enemigos de él a causa de las malas acciones de ustedes; pero él los ha reconciliado ahora consigo por medio de la muerte que Cristo sufrió en su cuerpo mortal, para hacerlos santos, puros e irreprochables a sus ojos. Sin embargo, es necesario que permanezcan firmemente cimentados en la fe y no se dejen apartar de la esperanza que les dio el Evangelio que escucharon. el cual ha sido predicado en todas partes y a cuyo servicio yo, Pablo, he sido destinado.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 53, 3-4. 6. 8.<em>R/. Por tu inmensa bondad, ayúdanos, Señor.</em></strong></p><p>Sálvame, Dios mío, por tu nombre; con tu poder defiéndeme. Escucha, Señor, mi oración y a mis palabras atiende.<em><strong>R/.</strong></em>  El Señor Dios es mi ayuda, él, quien me mantiene vivo. Yo te agradeceré, Señor, tu inmensa bondad conmigo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Yo soy el camino, la verdad y la vida; nadie va al Padre, si no es por mí, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Por qué hacen lo que está prohibido hacer en sábado?</em></p><p><strong>Del santo Evangelio según san Lucas; 6, 1-5</strong></p><p>Un sábado, Jesús iba atravesando unos sembrados y sus discípulos arrancaban espigas al pasar, las restregaban entre las manos y se comían los granos. Entonces unos fariseos les dijeron: Por qué hacen lo que está prohibido hacer en sábado?. Jesús les respondió: Acaso no han leído lo que hizo David una vez que tenían hambre él y sus hombres? Entró en el templo y tomando los panes sagrados, que sólo los sacerdotes podían comer, comió de ellos y les dio también a sus hombres. Y añadió: El Hijo del hombre también es dueño del sábado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Padre bueno, al conmemorar a la gloriosa siempre virgen María, convierte con tu poder, en sacramento de salvación, los dones que con gozo te presentamos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 2, 19</strong></p><p><em>María guardaba todas estas cosas y las meditaba en su corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios y Padre nuestro, habiendo participado de tu mesa, te rogamos que, al celebrar la memoria de la Madre de tu Hijo, gocemos con abundancia de los frutos de este santo sacrificio. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria de san Pedro Claver, presbítero MR, p. 829 (819)</strong> </em>Pedro Claver nació en Verdún, España, el año de 1580; estudió Letras y Artes en la Universidad de Barcelona, y luego entró en la Compañía de Jesús. Escuchó la llamada misional en especial por la obra de san Alonso Rodríguez, portero del Colegio de Mallorca. Habiéndose iniciado en el sacerdocio en la misión de Colombia, allí ejerció el apostolado hasta su muerte entre los esclavos negros, pues por voto se convirtió en esclavo de los negros para siempre. Con las fuerzas quebrantadas, murió en Cartagena de Colombia, el día 8 de septiembre de 1654.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste a san Pedro Claver esclavo de los esclavos y lo fortaleciste con una admirable caridad y paciencia para servirlos, concédenos, por su intercesión, que, buscando los intereses de Jesucristo, amemos a nuestros prójimos con obras y de verdad. Él, que vive y reina contigo ...</p><p></p><p><strong></strong></p>"
		},
		{
			"id": "10",
			"imagen": "domingo",
			 "contenido": "<p><strong>Domingo XXIII del Tiempo Ordinario MR, p. 437 (433) / Lecc. II, p. 56</strong></p><p><strong>Otros santos: Nicolás de Tolentino, presbítero de la Orden de Ermitaños de San Agustín. Beatos: Leoncio Arce Urrutia, presbítero de la Orden de Predicadores y mártir; Santiago Gagnot, presbítero de la Orden de los Carmelitas Descalzos y mártir.</strong></p><p><strong> SI TU HERMANO TE OFENDE&#8221;  Ez 33,7-9; Sal 94; Rom 13, 8-10; Mt 18,15-20</strong></p><p><strong></strong> En su capítulo 18, Mateo empieza el cuarto gran discurso de Jesús. Detalla algunas de las reglas que deben ayudar a la Iglesia a vivir de manera recta durante el tiempo intermedio entre la muerte de Jesús y la consumación de la historia. Son reglas que se basan, en parte, en el Antiguo Testamento (p. ej. Deut 19, 15 y Ez 33,7-9) y también en el sentido común. Lo que frecuentemente pasa inadvertido, sin embargo, es el concepto de pecado que las guía. De acuerdo con éste, el pecado no es exclusivamente una ofensa contra Dios. Es también una ofensa contra los seres humanos. De hecho, este capítulo parece sugerir que los pecados son al mismo tiempo una ofensa contra Dios y contra los seres humanos. El pecado destruye nuestra relación con Dios y también entre nosotros.</p><p><strong>ANTÍFONA DE ENTRADA Sal 118, 137. 124</strong></p><p>Eres justo, Señor, y rectos son tus mandamientos; muéstrate bondadoso con tu siervo.</p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, de quien nos viene la redención y a quien debemos la filiación adoptiva, protege con bondad a los hijos que tanto amas, para que todos los que creemos en Cristo obtengamos la verdadera libertad y la herencia eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Si no amonestas al malvado, te pediré cuentas de su vida.</em></p><p><strong>Del libro del profeta Ezequiel: 33, 7-9</strong></p><p>Esto dice el Señor: A ti, hijo de hombre, te he constituido centinela para la casa de Israel. Cuando escuches una palabra de mi boca, tú se la comunicarás de mi parte. Si yo pronuncio sentencia de muerte contra un hombre, porque es malvado, y tú no lo amonestas para que se aparte del mal camino, el malvado morirá por su culpa, pero yo te pediré a ti cuentas de su vida. En cambio, si tú lo amonestas para que deje su mal camino y él no lo deja, morirá por su culpa, pero tú habrás salvado tu vida.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 94,1-2.6-7.8-9.<em>R/. Señor, que no seamos sordos a tu voz.</em></strong></p><p>Vengan, lancemos vivas al Señor, aclamemos al Dios que nos salva. Acerquémonos a él, llenos de júbilo, y démosle gracias.<em><strong>R/.</strong></em>  Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, pues él es nuestro Dios y nosotros su pueblo, él nuestro pastor y nosotros, sus ovejas.<em><strong>R/.</strong></em>  Hagámosle caso al Señor, que nos dice: No endurezcan su corazón, como el día de la rebelión en el desierto, cuando sus padres dudaron de mí, aunque habían visto mis obras.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>El cumplimiento pleno de la ley consiste en amar.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 13, 8-10</strong></p><p>Hermanos: No tengan con nadie otra deuda que la del amor mutuo, porque el que ama al prójimo, ha cumplido ya toda la ley. En efecto, los mandamientos que ordenan: No cometerás adulterio, no robarás, no matarás, no darás falso testimonio, no codiciarás y todos los otros, se resumen en éste: Amarás a tu prójimo como a ti mismo, pues quien ama a su prójimo no le causa daño a nadie. Así pues, el cumplimiento pleno de la ley consiste en amar.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Cor 5, 19<em>R/. Aleluya, aleluya.</em></strong></p><p>Dios reconcilió al mundo consigo por medio de Cristo, y a nosotros nos confió el mensaje de la reconciliación.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si tu hermano te escucha, lo habrás salvado.</em></p><p><strong>Del santo Evangelio según san Mateo: 18, 15-20</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Si tu hermano comete un pecado, ve y amonéstalo a solas. Si te escucha, habrás salvado a tu hermano. Si no te hace caso, hazte acompañar de una o dos personas, para que todo lo que se diga conste por boca de dos o tres testigos. Pero si ni así te hace caso, díselo a la comunidad; y si ni a la comunidad le hace caso, apártate de él como de un pagano o de un publicano. Yo les aseguro que todo lo que aten en la tierra quedará atado en el cielo, y todo lo que desaten en la tierra quedará desatado en el cielo.   Yo les aseguro también, que si dos de ustedes se ponen de acuerdo para pedir algo, sea lo que fuere, mi Padre celestial se lo concederá; pues donde dos o tres se reúnen en mi nombre, ahí estoy yo en medio de ellos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que escuche nuestras plegarias y atienda a nuestras peticiones. Digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>  Por la santa Iglesia de Dios, para que el Señor le conceda la paz y la unidad, la guarde de todo mal y acreciente el número de sus hijos,<em>roguemos al Señor</em>. Por la paz del mundo, para que cesen las rivalidades entre las naciones, renazca en el corazón de los hombres el amor y arraigue entre todos los pueblos la mutua comprensión,<em>roguemos al señor.</em>  Para que Dios, Padre todopoderoso, purifique al mundo de todo error, devuelva la salud a los enfermos, aleje el hambre, abra las prisiones injustas y conceda el regreso a los que añoran la patria,<em>roguemos al Señor.</em>  Para que el Señor nos conceda perseverar en la fe hasta el fin de nuestra vida y, después de la muerte, nos admite en el reino de la felicidad, de la luz y de la paz,<em>roguemos al Señor.</em> <em>Señor Jesucristo, que has prometido que el Padre del cielo escucharía la plegaria de los que se reúnen en tu nombre, danos un espíritu y un corazón nuevo, para que, amándonos los unos a los otros, cumplamos de verdad tu ley. Tú, que vives y reinas por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera, con estos dones, tu majestad, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio para los domingos del Tiempo Ordinario.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 41, 2-3</strong></p><p><em>Como la cierva busca el agua de las fuentes, así, sedienta, mi alma te busca a ti, Dios mío. Mi alma tiene sed del Dios vivo.</em></p><p><em> O bien: Jn 8, 12</em></p><p><em> Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, a tus fieles, a quienes alimentas y vivificas con tu palabra y el sacramento del cielo, aprovechar de tal manera tan grandes dones de tu Hijo amado, que merezcamos ser siempre partícipes de su vida. Él, que vive y reina por los siglos de los siglos.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Nuestro concepto del pecado ha ido evolucionando a lo largo de los siglos. En sus primeros años, la Iglesia se focalizó en unos pocos pecados públicos (como la idolatría, el adulterio, y el asesinato) que dañan la unidad de la Iglesia y su testimonio ante el mundo. Más tarde ha distinguido entre diferentes tipos de pecado individual, como el venial y el mortal, según su impacto en nuestro bautismo. Durante controversias teológicas posteriores, ha percibido otro tipo, es decir, el pecado original. En los siglos XX y XXI hemos empezado a hablar también del pecado social y del pecado contra nuestra casa común, el medio ambiente. Claro que no debemos olvidarnos de que el Evangelio es un mensaje de salvación y no de pecado. No obstante, al entender mejor el pecado podemos entender mejor las múltiples maneras en que necesitamos la salvación.</p><p><strong></strong></p>"
		},
		{
			"id": "11",
			"imagen": "lunes",
			 "contenido": "<p><strong>Nuestra Señora de Coromoto, Patrona de Venezuela</strong></p><p><strong>Verde Feria, Misa por el presidente de la República MR, pp. 423 (419).1133 (1125) / Lecc. II, p. 767</strong></p><p><strong>Otros santos: Proto y Jacinto de Roma, mártires. Beato Francisco Juan Bonifacio, presbítero y mártir; María Celeste Crostarosa, religiosa y fundadora.</strong></p><p><strong> COMPLETANDO LOS SUFRIMIENTOS DE CRISTO Col l. 24-2, 3; Sal 6l: Lc 6. 6-11</strong></p><p><strong></strong> Una de las frases más debatidas en el Nuevo Testamento es el versículo 24 de nuestra primera lectura: &#8220;voy completando lo que falta a los sufrimientos de Cristo en mi cuerpo por el bien de su Cuerpo, la Iglesia. A primera vista parece afirmar que la obra redentora de Cristo fue insuficiente. Pero esta interpretación no es posible, ya que la Carta a los colosenses y todo el Nuevo Testamento insisten en que la redención ha sido cumplida definitivamente por Cristo. Es más probable que el autor suponga una solidaridad íntima entre Cristo, por un lado, y él mismo, la Iglesia, y el cosmos, por el otro. En este marco de solidaridad, él quiere decir que comparte, junto con la Iglesia y el universo, las dificultades que éstos sufren mientras que toda la realidad está penetrándose por Cristo.</p><p><strong>ANTÍFONA DE ENTRADA Sal 24, 16. 18</strong></p><p><em>Mírame, Señor, y ten piedad de mí, que estoy solo y afligido. Ve mi pequeñez y mis trabajos, y perdona todos mis pecados, Dios mío.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, a quien está sometido todo poder humano, concede a nuestro presidente N. un próspero ejercicio de su mandato, de modo que, en el respeto de tu ley y en el empeño de actuar conforme a tu agrado, mantenga y procure siempre un orden tranquilo y libre, en favor del pueblo que tiene encomendado. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo he llegado a ser ministro de la Iglesia, para anunciar el designio secreto que Dios ha mantenido oculto desde siglos.</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 1, 24-2, 3</strong></p><p>Hermanos: Ahora me alegro de sufrir por ustedes, porque así completo lo que falta a la pasión de Cristo en mí, por el bien de su cuerpo, que es la Iglesia. Por disposición de Dios, yo he sido constituido ministro de esta Iglesia para predicarles por entero su mensaje, o sea el designio secreto que Dios ha mantenido oculto desde siglos y generaciones y que ahora ha revelado a su pueblo santo. Dios ha querido dar a conocer a los suyos la gloria y riqueza que este designio encierra para los paganos, es decir, que Cristo vive en ustedes y es la esperanza de la gloria; ese mismo Cristo, que nosotros predicamos, cuando corregimos a los hombres y los instruimos con todos los recursos de la sabiduría, a fin de que todos sean cristianos perfectos. Por eso precisamente me empeño y lucho con la fuerza de Cristo, que actúa poderosamente en mí.   Quiero que sepan cuántos esfuerzos estoy haciendo por ustedes, por los de Laodicea y por todos los que no me conocen personalmente. Se lo digo a ustedes para que todos se animen, y unidos íntimamente en el amor, puedan alcanzar en toda su riqueza el conocimiento pleno y perfecto del designio secreto de Dios, que es Cristo, en el cual están ocultos todos los tesoros de la sabiduría y de la ciencia. Palabra de Dios. T. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 61,6-7.9.   R/. Dios es nuestra salvación y nuestra gloria.</strong></p><p>Sólo Dios es mi esperanza, mi confianza es el Señor: es mi baluarte y firmeza, es mi Dios y salvador.<em><strong>R/.</strong></em>  De Dios viene mi salvación y mi gloria; él es mi roca firme y mi refugio. Confía siempre en él, pueblo mío, y desahoga tu corazón en su presencia, porque sólo en Dios está nuestro refugio.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Mis ovejas escuchan mi voz, dice el Señor, yo las conozco y ellas me siguen.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Estaban acechando a Jesús para ver si curaba en sábado.</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 6-11</strong></p><p>Un sábado, Jesús entró en la sinagoga y se puso a enseñar. Había allí un hombre que tenía la mano derecha paralizada. Los escribas y fariseos estaban acechando a Jesús para ver si curaba en sábado y tener así de qué acusarlo. Pero Jesús, conociendo sus intenciones, le dijo al hombre de la mano paralizada: Levántate y ponte ahí en medio. El hombre se levantó y se puso en medio. Entonces Jesús les dijo: Les voy a hacer una pregunta: Qué es lo que está permitido hacer en sábado: el bien o el mal, salvar una vida o acabar con ella?. Y después de recorrer con la vista a todos los presentes, le dijo al hombre: Extiende la mano. El la extendió y quedó curado.   Los escribas y fariseos se pusieron furiosos y discutían entre sí lo que le iban a hacer a Jesús.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Llenos de confianza en tu bondad, acudimos, Señor, ante tu santo altar trayéndote nuestros dones, a fin de que, purificados por tu gracias, quedemos limpios por los mismos misterios que celebramos. Por Jesucristo, nuestro Señor.</p><p> Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 16, 6</strong></p><p><em>Te invoco, Dios mío, porque tú me respondes; inclina tu oído y escucha mis palabras.</em></p><p><em>O bien: Mc 11, 23-24</em></p><p><em>Cualquier cosa que pidan en la oración, crean ustedes que ya se la han concedido, y la obtendrán, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dirige, señor, con tu Espíritu, a quienes nutres con el Cuerpo y la Sangre de tu Hijo, para que, dando testimonio de ti, no sólo de palabra, sino con las obras y de verdad, merezcamos entrar en el reino de los cielos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "12",
			"imagen": "martes",
			 "contenido": "<p><strong>Verde / Blanco Feria, Misa del Santísimo Nombre de María MR, p. 831 (820) / Lecc. II, p. 771</strong></p><p><strong>Otros santos: Guido de Anderlecht, agricultor y sacristán. Beatos: Joan Roig Diggle, joven laico mártir; María Luisa Angélica, religiosa de la Orden de San Benito.</strong></p><p>El Papa Inocencio XI adopta esta festividad para la Iglesia de Occidente en 1683, como una acción de gracias por el fin del sitio de Viena y la derrota de los turcos por las fuerzas de Juan Sobieski, rey de Polonia. En esta celebración los fieles encomiendan a Dios, por la intercesión de nuestra Santa Madre, las necesidades de la Iglesia, y dan gracias por su maternal protección y sus innumerables beneficios.</p><p><strong>LA FE ES INDIVIDUAL Y COMUNITARIA Co12, 6-15; Sal 144; Lc 6, 12-19</strong></p><p>En los capítulos anteriores de nuestro Evangelio de hoy, Lucas narra que Jesús ha sido rechazado por parte del pueblo judío, representado por los fariseos, y que su mensaje no es acogido por ellos. Qué hace Jesús en respuesta a esta situación? Quizá una mentalidad común en el presente siglo supondría que rechace cualquier comunidad o institución religiosa e invite a las personas singulares a una amistad individual con él. Así, Cristo estaría diciendo que debemos ser espirituales, pero no religiosos. Sin embargo, no es lo que hace Jesús. Al contrario, sube a la montaña pare colocarse en un ambiente divino y, dentro de este ambiente, decide dar un paso hacia la constitución de un nuevo pueblo, la Iglesia, representada por los Doce. En breve, la fe cristiana no es sólo individual sino también comunitaria.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jdt 13,18-19</strong></p><p><em>Virgen María, el Altísimo te ha bendecido más que a todas las mujeres de la tierra; porque de tal manera te ha glorificado que la humanidad no cesa de alabarte.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Dios todopoderoso, que a todos los que celebramos el glorioso nombre de la santísima Virgen María, ella misma nos obtenga los dones de tu misericordia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dios nos dio una vida nueva con Cristo, perdonándonos nuestros pecados.</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 2, 6-15</strong></p><p>Hermanos: Puesto que ustedes han aceptado a Cristo Jesús, el Señor, vivan como verdaderos cristianos: permanezcan arraigados y cimentados en él, con fe firme, como se lo enseñaron a ustedes, y en continua acción de gracias. Que nadie los vaya a engañar con teorías y razonamientos falsos, que se fundan en tradiciones meramente humanas y en valores de este mundo, pero no en Cristo. Porque en el cuerpo de Cristo habita toda la plenitud de la divinidad; e incorporados a él, que es la cabeza de todos los ángeles, también ustedes participan de su plenitud. Por su unión con Cristo, ustedes han sido circuncidados, no con una circuncisión hecha por mano de hombres, que consiste en el despojo de la carne, sino con la circuncisión que procede de él. Por el bautismo fueron sepultados con Cristo y también resucitaron con él, mediante la fe en el poder de Dios, que lo resucitó de entre los muertos. Ustedes estaban muertos por sus pecados y no pertenecían al pueblo de la alianza. Pero él les dio una vida nueva con Cristo, perdonándoles todos los pecados. El anuló el documento que nos era contrario, cuyas cláusulas nos condenaban, y lo eliminó clavándolo en la cruz de Cristo. Con esto, Dios les quitó su poder a los principados y potestades y los humilló a la vista de todos, llevándolos cautivos en el cortejo triunfal de Cristo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 1-2. 8-9. 10-11.<em>R/. El Señor es bueno con todos.</em></strong></p><p>Dios y rey mío, yo te alabaré; bendeciré tu nombre siempre y para siempre. Un día tras otro bendeciré tu nombre y no cesará mi boca de alabarte.<em><strong>R/.</strong></em>  El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.<em><strong>R/.</strong></em>  Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y narren tus proezas a los hombres.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Pasó la noche en oración y eligió a doce discípulos, a los que llamó apóstoles.</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 12-19</strong></p><p>Por aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios. Cuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor. Al bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa, de Tiro y de Sidón. Habían venido a oírlo y a que los curara de sus enfermedades; y los que eran atormentados por espíritus inmundos quedaban curados. Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos.<strong>Palabra del Señor.<em> Gloria a ti Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que la intercesión de la bienaventurada siempre Virgen María haga dignas nuestras ofrendas, y que, al venerar su santo nombre, seamos agradables a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1, 48</strong></p><p><em>Me llamarán dichosa todas las generaciones, porque Dios puso sus ojos en la humildad de su esclava.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que por intercesión de María, la Madre de Dios, obtengamos, Señor, la gracia de tu bendición, para que cuantos celebramos su venerable nombre recibamos su auxilio en todas las necesidades. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "13",
			"imagen": "miercoles",
			 "contenido": "<p><strong>Blanco Memoria de san Juan Crisóstomo, obispo y doctor de la Iglesia MR, p. 832 (821) / Lecc. II, p. 775.</strong></p><p> Juan I (349-404), patriarca de Constantinopla, fue llamado Crisóstomo (Boca de oro), por sus extraordinarias cualidades de orador. Se había formado en Siria bajo la dura disciplina monástica. Fue un intrépido testigo del Evangelio y un decidido defensor de los pobres frente al lujo insolente de los ricos. Esto lo condujo al destierro, donde murió.</p><p><strong>Otros santos: Beatos: Aurelio María Villalón Acebrón, Hermano de las Escuelas Cristianas de La Salle y mártir; María de Jesús López Rivas, religiosa de la Orden de Carmelitas Descalzas.</strong></p><p><strong> LAS BIENAVENTURANZAS REVOLUCIONADAS POR JESÚS Col 3, 1-11; Sal 144; Lc 6,20-26</strong></p><p><strong></strong> Antes de Jesús, la bienaventuranza fue una forma literaria bien conocida en el mundo antiguo. La fórmula bienaventurado (o feliz) el que... se encuentra frecuentemente en la literatura egipcia, en los autores griegos, en las culturas helenistas y en el Antiguo Testamento, especialmente en la literatura sapiencial. Fue una manera elegante de felicitar a las personas que acumularon la riqueza, adquirieron el poder político o de algún modo han alcanzado la vida buena. Jesús revolucionó esa forma literaria. En vez de utilizarla para felicitar a sus seguidores, la empleó para desafiarlos. En vez de ensalzar la buena vida en este mundo, se focalizó en experiencias difíciles, sufridas por los que intentan vivir el Evangelio, como la pobreza (Lc 6, 20), el hambre (v. 21), el llanto (v. 21) y la persecución (v. 22), para llamarlos a una nueva comprensión de los valores.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Dn 12,3</strong></p><p><em>Los guías sabios brillarán como el esplendor del firmamento, y los que enseñaron a muchos la justicia, resplandecerán como estrellas por toda la eternidad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, fortaleza de los que en ti esperan, que quisiste que el obispo san Juan Crisóstomo brillara por su admirable elocuencia y por su firmeza en las tribulaciones, concédenos que, instruidos por sus enseñanzas, nos fortalezca el ejemplo de su invencible paciencia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ustedes han muerto con Cristo. Den muerte a todo lo malo que hay en ustedes.</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 3, 1-11</strong></p><p>Hermanos: Puesto que ustedes han resucitado con Cristo, busquen los bienes de arriba, donde está Cristo, sentado a la derecha de Dios. Pongan todo el corazón en los bienes del cielo, no en los de la tierra, porque han muerto y su vida está escondida con Cristo en Dios. Cuando se manifieste Cristo, vida de ustedes, entonces también ustedes se manifestarán gloriosos juntamente con él. Den muerte, pues, a todo lo malo que hay en ustedes: la fornicación, la impureza, las pasiones desordenadas, los malos deseos y la avaricia, que es una forma de idolatría. Esto es lo que atrae el castigo de Dios sobre aquellos que no lo obedecen. Todo esto lo hacían también ustedes en su vida anterior. Pero ahora dejen a un lado todas estas cosas: la ira, el rencor, la maldad, las blasfemias y las palabras obscenas. No sigan engañándose unos a otros; despójense del modo de actuar del viejo yo y revístanse del nuevo yo, el que se va renovando conforme va adquiriendo el conocimiento de Dios, que lo creó a su propia Imagen. En este orden nuevo ya no hay distinción entre judíos y no judíos, israelitas y paganos, bárbaros y extranjeros, esclavos y libres; sino que Cristo es todo en todos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 2-3. 10-11. 12-13ab.<em>R/. El Señor es bueno con todos.</em></strong></p><p>Un día tras otro bendeciré tu nombre y no cesará mi boca de alabarlo. Muy digno de alabanza es el Señor, por ser su grandeza incalculable.<strong><em>R/.</em></strong>  Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y narren tus proezas a los hombres.<em><strong>R/.</strong></em>  Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 6, 23<em>R/. Aleluya, aleluya.</em></strong></p><p>Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dichosos los pobres. Ay de ustedes, los ricos!</em></p><p><strong> Del santo Evangelio según san Lucas: 6, 20-26</strong></p><p> En aquel tiempo, mirando Jesús a sus discípulos, les dijo: Dichosos ustedes los pobres, porque de ustedes es el Reino de Dios. Dichosos ustedes los que ahora tienen hambre, porque serán saciados. Dichosos ustedes los que lloran ahora, porque al fin reirán. Dichosos serán ustedes cuando los hombres los aborrezcan y los expulsen de entre ellos, y cuando los insulten y maldigan por causa del Hijo del hombre. Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo. Pues así trataron sus padres a los profetas. Pero, ay de ustedes, los ricos, porque ya tienen ahora su consuelo! Ay de ustedes, los que se hartan ahora, porque después tendrán hambre! Ay de ustedes, los que ríen ahora, porque llorarán de pena! Ay de ustedes, cuando todo el mundo los alabe, porque de ese modo trataron sus padres a los falsos profetas!.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te agrade, Dios nuestro, el sacrificio que alegres te presentamos en la conmemoración de san Juan Crisóstomo, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 1, 23-24</strong></p><p><em>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Concede, Dios misericordioso, que el sacramento que recibimos en la conmemoración de san Juan Crisóstomo nos haga crecer en tu amor y nos haga fieles testigos de la verdad. Por Jesucristo, nuestro Señor. En la República Mexicana, la Fiesta de la Exaltación de la Santa Cruz se celebra el día 3 de mayo. MR, p. 740 (727).</p><p><strong></strong></p>"
		},
		{
			"id": "14",
			"imagen": "jueves",
			 "contenido": "<p><strong>Verde Feria, Misa por la patria MR, pp. 437 (433) y 1132 (1124) / Lecc. II, p. 779</strong></p><p><strong>Otros santos: La Exaltación de la Santa Cruz. Materno de Colonia obispo; Gabriel Taurino Dufresse, presbítero de la Congregación de las Misiones Extranjeras de Paris y mártir.</strong></p><p><strong> CÓMO INTERPRETAMOS NUESTRO BAUTISMO? Co 3. 12-17; Sa1 149; Lc 6. 27-38</strong></p><p><strong></strong> El bautismo fue una experiencia muy profunda para las primeras comunidades cristianas, como nos asegura un gran número de sus escritos. No obstante, estos mismos escritos nos muestran que diferentes comunidades lo interpretaron de maneras muy diferentes. No es que las comunidades se opusieran unas a otras. Es que hay tanta riqueza espiritual en el bautismo que puede ser visto desde una variedad de perspectivas, así como las facetas de una joya pueden ser apreciadas desde una variedad de enfoques. En nuestra primera lectura, la Carta a los colosenses discute el bautismo, como evidencia su uso del imaginario vestuario común en el discurso sobre el sacramento (p. ej. revístanse en v. 12 o el vínculo en v. 14). Lo interpreta con una lista de virtudes valoradas por la cultura helenista en la cual se escribió. Cómo interpretaremos el bautismo hoy?</p><p><strong>ANTÍFONA DE ENTRADA Sal 118, 137. 124</strong></p><p><em>Eres justo, Señor, y rectos son tus mandamientos; muéstrate bondadoso con tu siervo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que ordenas todas las cosas conforme a tu admirable designio, recibe con bondad las oraciones que te dirigimos por nuestra patria, (ciudad), a fin de que, por la sabiduría de sus gobernantes y la honestidad de los ciudadanos, se consoliden la concordia y la justicia y así sea posible construir, con paz, un progreso perdurable. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Tengan amor, que es el vínculo de la perfecta unión.</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 3, 12-17</strong></p><p>Hermanos: Puesto que Dios los ha elegido a ustedes, los ha consagrado a él y les ha dado su amor, sean compasivos, magnánimos, humildes, afables y pacientes. Sopórtense mutuamente y perdónense cuando tengan quejas contra otro, como el Señor los ha perdonado a ustedes. Y sobre todas estas virtudes, tengan amor, que es el vínculo de la perfecta unión. Que en sus corazones reine la paz de Cristo, esa paz a la que han sido llamados como miembros de un solo cuerpo. Finalmente, sean agradecidos. Que la palabra de Cristo habite en ustedes con toda su riqueza. Enséñense y aconséjense unos a otros lo mejor que sepan. Con el corazón lleno de gratitud, alaben a Dios con salmos, himnos y cánticos espirituales, y todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 150,1-2.3-4.5-6.<em>R/. Alabemos al Señor con alegría.</em></strong></p><p>Alabemos al Señor en su templo, alabémoslo en su augusto firmamento. Alabémoslo por sus obras magníficas, alabémoslo por su inmensa grandeza.<em><strong>R/.</strong></em>  Alabémoslo tocando trompetas, alabémoslo con arpas y cítaras, alabémoslo con tambores y danzas, alabémoslo con cuerdas y flautas.<em><strong>R/.</strong></em>  Alabémoslo con platillos sonoros, alabémoslo con platillos vibrantes. Que todo ser viviente alabe al Señor.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1 Jn 4, 12<em>R/. Aleluya, aleluya.</em></strong></p><p>Si nos amamos los unos a los otros, Dios permanece en nosotros y su amor ha llegado en nosotros a su plenitud.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Sean misericordiosos, como su Padre es misericordioso.</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 27-38</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Amen a sus enemigos, hagan el bien a los que los aborrecen, bendigan a quienes los maldicen y oren por quienes los difaman. Al que te golpee en una mejilla, preséntale la otra; al que te quite el manto, déjalo llevarse también la túnica. Al que te pida, dale; y al que se lleve lo tuyo, no se lo reclames. Traten a los demás como quieran que los traten a ustedes; porque si aman sólo a los que los aman, qué hacen de extraordinario? También los pecadores aman a quienes los aman. Si hacen el bien sólo a los que les hacen el bien, qué tiene de extraordinario? Lo mismo hacen los pecadores. Si prestan solamente cuando esperan cobrar, qué hacen de extraordinario? También los pecadores prestan a otros pecadores, con la intención de cobrárselo después. Ustedes, en cambio, amen a sus enemigos, hagan el bien y presten sin esperar recompensa. Así tendrán un gran premio y serán hijos del Altísimo, porque él es bueno hasta con los malos y los ingratos. Sean misericordiosos, como su Padre es misericordioso. No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados. Den y se les dará: recibirán una medida buena, bien sacudida, apretada y rebosante en los pliegues de su túnica. Porque con la misma medida con que midan, serán medidos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera, con estos dones, tu majestad, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 41 , 2-3</strong></p><p><em>Como la cierva busca el agua de las fuentes, así, sedienta, mi alma te busca a ti, Dios mío. Mi alma tiene sed del Dios vivo.</em></p><p><em> O bien: Jn 8,12</em></p><p><em> Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, a tus fieles, a quienes alimentas y vivificas con tu palabra y el sacramento del cielo, aprovechar de tal manera tan grandes dones de tu Hijo amado, que merezcamos ser siempre partícipes de su vida. El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "15",
			"imagen": "viernes",
			 "contenido": "<p><strong>Nuestra Señora de los Dolores</strong></p><p><strong>Blanco Memoria, MR, p. 833 (822) / Lecc. II, pp. 783 y 1120</strong></p><p><strong>Otros santos: Beatos: Ladislao Miegon, presbítero y mártir; Antonio María Schwartz, presbítero y fundador.</strong></p><p>La santísima Virgen María estuvo íntimamente unida a la pasión de su Hijo. Por eso está asociada de un modo particular a la gloria de su resurrección. La compasión de María, que celebramos en esta fiesta, nos recuerda que al pie de la cruz la maternidad de María se extendió a todo el cuerpo de Cristo, que es la Iglesia, es decir, a todos nosotros.</p><p><strong>MARÍA. SOLIDARIA CON LOS QUE SUFREN 1Tim 1, 1-2. 12-14; Sa1 l6; Jn 19, 25-27</strong></p><p>En sus narrativas de la pasión, los evangelistas sinópticos cuentan que los discípulos presentes en la muerte de Jesús se quedaron lejos de la cruz (p. ej. Mc 15,40; Mt 27,56; Lc 23, 49). En contraste, el evangelista Juan enfatiza que estuvieron junto a la cruz (19, 25). En medio de ellos se encuentra la Virgen María. Lo que narra Juan que Jesucristo dijo a la Virgen, ahí tienes a tu hijo (v. 26), y al discípulo amado, ahí tienes a tu madre (v. 27) es quizá la intención de simbolizar a la Virgen como la Madre de la Iglesia y de todos los hombres. Pero aquí Juan presenta a María como cercana y solidaria con el sufrimiento de su hijo Jesús. Incluso, todavía hoy es solidaria con nuestros sufrimientos, como una verdadera madre.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 2, 34-35</strong></p><p><em>El anciano Simeón dijo a María: Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción; y a ti, una espada te atravesará el alma.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste que junto a tu Hijo en la cruz estuviera de pie su Madre, compartiendo su dolor, concede a tu Iglesia que, asociada con ella a la pasión de Cristo, merezca participar de su gloriosa resurrección. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Antes fui blasfemo, pero Dios tuvo misericordia de mí.</em></p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 1, 1-2.12-14</strong></p><p>Yo, Pablo, apóstol de Jesucristo por disposición de Dios, nuestro salvador, y de Cristo Jesús, nuestra esperanza, te deseo a ti, Timoteo, mi verdadero hijo en la fe, la gracia, la misericordia y la paz, de parte de Dios Padre y de Cristo Jesús, Señor nuestro. Doy gracias a aquel que me ha fortalecido, a nuestro Señor Jesucristo, por haberme considerado digno de confianza al ponerme a su servicio, a mí, que antes fui blasfemo y perseguí a la Iglesia con violencia; pero Dios tuvo misericordia de mí, porque en mi incredulidad obré por ignorancia, y la gracia de nuestro Señor se desbordó sobre mí, al darme la fe y el amor que provienen de Cristo Jesús.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 15, 1-2a. 5. 7-8. 11.<em>R/. Nuestra vida está en manos del Señor.</em></strong></p><p>Protégeme, Dios mío, pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor. El Señor es la parte que me ha tocado en herencia: mi vida está en sus manos.<em><strong>R/.</strong></em>  Bendeciré al Señor, que me aconseja, hasta de noche me instruye internamente. Tengo siempre presente al Señor y con él a mi lado jamás tropezaré.<em><strong>R/.</strong></em>  Enséñame el camino de la vida, sáciame de gozo en tu presencia y de alegría perpetua junto a ti.<em><strong>R/.</strong></em></p><p><strong>SECUENCIA (Lecc. II, p. 1120)</strong></p><p><em>Esta secuencia es opcional, tanto en su forma larga como en su forma breve, desde * Oh dulce fuente de amor!</em></p><p>La madre piadosa estaba <br />junto a la Cruz y lloraba, <br />mientras el Hijo pendía.</p><p>Cuya alma triste y llorosa,<br />traspasada y dolorosa, <br />fiero cuchillo tenía.</p><p>Oh, cuán triste y afligida <br />se vio la Madre escogida,<br />de tantos tormentos llena.</p><p>Cuando triste contemplaba <br />y dolorosa miraba <br />del Hijo amado la pena.</p><p>Y ¿cuál hombre no llorara <br />si a la Madre contemplara <br />de Cristo en tanto dolor?</p><p>Y ¿quién no se entristeciera,<br />piadosa Madre, si os viera <br />sujeta a tanto rigor?</p><p>Por los pecados del mundo <br />vio Jesús en tan profundo<br />tormento la dulce Madre;</p><p>Vió morir al Hijo amado, <br />que rindió, desamparado, <br />el espíritu a su Padre.</p><p>Oh Madre, fuente de amor,<br />hazme sentir tu dolor <br />para que llore contigo.</p><p>Y que por mi Cristo amado, <br />mi corazón abrasado <br />más viva en él que conmigo.</p><p>Y porque a amarte me anime <br />en mi corazón imprime <br />las llagas que tuvo en sí.</p><p>Y de tu Hijo, Señora, <br />divide conmigo ahora <br />las que padeció por mí.</p><p>Hazme contigo llorar <br />y de veras lastimar <br />de su pena mientras vivo.</p><p>Porque acompañar deseo<br />en la Cruz, donde le veo <br />tu corazón compasivo.</p><p>Virgen de vírgenes santas, <br />llore yo con ansias tantas<br />que el llanto dulce me sea.</p><p>Porque tu pasión y muerte <br />tenga en mi alma de suerte <br />que siempre sus penas vea.</p><p>Haz que su Cruz me enamore; <br />y que en ella viva y more, <br />de mi fe y amor indicio.</p><p>Porque me inflame y encienda <br />y contigo me defienda <br />en el día del juicio.</p><p>Haz que me ampare la muerte <br />de Cristo, cuando en tan fuerte <br />trance vida y alma estén.</p><p>Porque cuando quede en calma <br />el cuerpo, vaya mi alma <br />a su eterna gloria. Amén.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong> <em><strong>R/. Aleluya, aleluya.</strong></em></p><p><em><strong></strong></em>Dichosa la Virgen María, que sin morir, mereció la palma del martirio junto a la cruz del Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Y cuál hombre no llorara si a la Madre contemplara de Cristo en tanto dolor?</em></p><p><strong>Del santo Evangelio según san Juan: 19, 25-27</strong></p><p>En aquel tiempo, estaban junto a la cruz de Jesús, su madre, la hermana de su madre, María la de Cleofás, y María Magdalena. Al ver a su madre y junto a ella al discípulo que tanto quería, Jesús dijo a su madre: Mujer, ahí está tu hijo. Luego dijo al discípulo: Ahí está tu madre. Y desde entonces el discípulo se la llevó a vivir con él.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Recibe, Dios misericordioso, las súplicas y ofrendas que te presentamos para alabanza de tu nombre, al venerar a la santísima Virgen María, a quien, bondadoso, nos entregaste como piadosísima Madre. Por Jesucristo, nuestro Señor.   Prefacio de santa María Virgen (conmemoración) pp. 526-530 (527-531).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Pedro 4, 13</strong></p><p><em>Alégrense de compartir ahora los padecimientos de Cristo, para que cuando se manifieste su gloria, el júbilo de ustedes sea desbordante.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el sacramento de la redención eterna, te pedimos, Señor, que, al conmemorar el dolor de la santísima Virgen María, completemos, a favor de la Iglesia, lo que falta en nosotros a los padecimientos de Cristo. El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "16",
			"imagen": "sabado",
			 "contenido": "<p><strong>Rojo Memoria de los santos Cornelio, Papa y Cipriano, obispo, mártires MR p. 834 (823). 942 (934) / Lecc. II, p. 787</strong></p><p><strong>Otros santos: Cornelio, CLVIII Papa, y Cipriano, obispo, mártires; Juan Macías, hermano cooperador de la Orden de Predicadores; Edit o Edita de Wilton, virgen y abadesa. </strong></p><p>Cipriano, obispo de Cartago, fue decapitado el 14 de septiembre de 258. Sus escritos, lo mismo que su martirio, revelan el alma de un verdadero pastor, siempre en la brecha para sostener a sus hermanos perseguidos y preservar la unidad de la Iglesia. En todo procuró dar ejemplo de fidelidad a nuestro Señor. El Papa Cornelio, quien murió en Civitavecchia después de un breve pontificado (251-253), se ganó el respeto y la amistad de Cipriano. Por este motivo, desde el siglo IV, la Iglesia romana festeja a Cornelio en su propia cripta en el aniversario de Cipriano.   Del Común de mártires: para varios mártires, p. 925 (917), o del Común de pastores: para un obispo, p. 941 (933).</p><p><strong>LOS FALSOS MAESTROS   1 Tim 1,15-17; Sa1 1l2; Lc 6, 43-49</strong></p><p>En el primer siglo, el imperio romano estaba lleno de personas con escasa formación viajando por las ciudades, exponiendo un conocimiento supuestamente superior de diferentes filosofías y religiones y vendiendo tal conocimiento a la gente lo suficientemente ingenua y hambrienta de iluminación espiritual pagando sus altos costos y condiciones. Nuestras dos lecturas de hoy aluden a este problema de falsos maestros en el ambiente cristiano. La Primera Carta a Timoteo utiliza la expresión la afirmación segura y digna (v. 15), para distinguir su enseñanza de la de ellos. En el Evangelio, Jesús se refiere a tales maestros como los espinos y la zarza (v. 44), que dan fruto malo. Hoy, debemos ejercer una cierta prudencia acerca de los que se creen maestros, pero evidencian escaso entendimiento de nuestra fe y conducen vidas muy alejadas de lo que Cristo nos enseñó.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 45, 30</strong></p><p><em>El Señor hizo con él una alianza de paz, lo puso al frente de su pueblo y lo constituyó sacerdote para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en los santos Cornelio y Cipriano diste a tu pueblo pastores llenos de celo y mártires victoriosos, concédenos, por su intercesión, ser fortalecidos en la fe y la constancia y trabajar esforzadamente por la unidad de la Iglesia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Cristo Jesús vino al mundo para salvar a los pecadores.</em></p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 1, 15-17</strong></p><p>Hermano: Puedes fiarte de lo que voy a decirte y aceptado sin reservas: que Cristo Jesús vino a este mundo a salvar a los pecadores, de los cuales yo soy el primero. Pero Cristo Jesús me perdonó, para que fuera yo el primero en quien él manifestara toda su generosidad y sirviera yo de ejemplo a los que habrían de creer en él, para obtener la vida eterna. Al rey eterno, inmortal, invisible, único Dios, honor y gloria por los siglos de los siglos. Amén. <strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 112, 1-2. 3-4. 5a. 6-7.<em>R/. Bendito sea el Señor ahora y para siempre.</em></strong></p><p>Bendito sea el Señor, alábenlo sus siervos. Bendito sea el Señor desde ahora y para siempre.<em><strong> R/.</strong></em>  Desde que sale el sol hasta su ocaso, alabado sea el nombre del Señor. Dios está sobre todas las naciones, su gloria, por encima de los cielos.<em><strong>R/.</strong></em>  Quién hay como el Señor? Quién iguala al Dios nuestro, que tiene en las alturas su morada, y sin embargo de esto, bajar se digna su mirada para ver tierra y cielo?<em><strong>R/.</strong></em>  Él levanta del polvo al desvalido y saca al indigente del estiércol, para hacerlo sentar entre los grandes, los jefes de su pueblo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>El que me ama cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Por qué me dicen Señor, Señor&#8217;, y no hacen lo que yo les digo?</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 43-49</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No hay árbol bueno que produzca frutos malos, ni árbol malo que produzca frutos buenos. Cada árbol se conoce por sus frutos. No se recogen higos de las zarzas, ni se cortan uvas de los espinos. El hombre bueno dice cosas buenas, porque el bien está en su corazón; y el hombre malo dice cosas malas, porque el mal está en su corazón, pues la boca habla de lo que está lleno el corazón. Por qué me dicen Señor, Señor, y no hacen lo que yo les digo? Les voy a decir a quién se parece el que viene a mí y escucha mis palabras y las pone en práctica. Se parece a un hombre, que al construir su casa, hizo una excavación profunda, para echar los cimientos sobre la roca. Vino la creciente y chocó el río contra aquella casa, pero no la pudo derribar, porque estaba sólidamente construida.   Pero el que no pone en práctica lo que escucha, se parece a un hombre que construyó su casa a flor de tierra, sin cimientos. Chocó el río contra ella e inmediatamente la derribó y quedó completamente destruida.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones de tu pueblo, que te presentamos al conmemorar el sacrificio de tus santos mártires; y te pedimos que el misterio que dio valoren la persecución a los santos Cornelio y Cipriano, nos dé también a nosotros constancia en la adversidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 21. 17</strong></p><p><em>Señor, tú lo conoces todo; tú sabes que te amo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por este sacramento que hemos recibido, te pedimos, Señor, que, a ejemplo de los santos mártires Cornelio y Cipriano, sostenidos con tu espíritu de fortaleza, podamos dar testimonio de la verdad del Evangelio. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "17",
			"imagen": "domingo",
			 "contenido": "<p><strong>Verde Domingo XXIV del Tiempo Ordinario Se omite la Memoria de san Roberto Belarmino, obispo y doctor de la Iglesia MR, p. 438 (434) / Lecc. II, p. 58 LH, Semana IV del Salterio</strong></p><p><strong>Otros santos: Hildegarda Von Bingen, religiosa benedictina y doctora de la Iglesia; Segismundo Felix Felinski, presbítero, obispo y fundador.</strong></p><p><strong> LA VENGANZA ES INCOMPATIBLE CON NUESTRA FE Sir 27,30-28-28,9; Sal 102; Rom 14,7-9; Mt 18,21-35</strong></p><p><strong></strong>En la antig&uuml;edad, la venganza era una práctica común. De acuerdo con Homero en la Ilíada, la venganza fue el motivo de la guerra troyana, ya que Menelao, rey de Esparta, quiso vengarse de los troyanos por raptar a su mujer, la bella Helena. La mitología griega tuvo diosas llamadas Erinias, cuyo único oficio fue el de vengarse de los impíos. De acuerdo con los antropólogos, la venganza fue percibida por los antiguos como una herramienta útil para mantener el respeto y la paz en sus sociedades jerarquizadas y violentas. También la Biblia, en sus primeros escritos, aprobó la venganza, por ejemplo, en la institución del goel (véase Núm 35, 9-30). Pero en la literatura sapiencial, como vemos en nuestra primera lectura, la venganza es criticada. Jesús la rechaza totalmente en el Evangelio y antes pide que se ore por los enemigos en lugar de vengarse.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 36, 18</strong></p><p>Concede, Señor, la paz a los que esperan en ti, y cumple así las palabras de tus profetas; escucha las plegarias de tu siervo, y de tu pueblo Israel.</p><p><em> Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, creador y soberano de todas las cosas, vuelve a nosotros tus ojos y concede que te sirvamos de todo corazón, para que experimentemos los efectos de tu misericordia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Perdona la ofensa a tu prójimo para obtener tú el perdón.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 27, 33-28, 9</strong></p><p>Cosas abominables son el rencor y la cólera; sin embargo, el pecador se aferra a ellas. El Señor se vengará del vengativo y llevará rigurosa cuenta de sus pecados.   Perdona la ofensa a tu prójimo, y así, cuando pidas perdón, se te perdonarán tus pecados. Si un hombre le guarda rencor a otro, le puede acaso pedir la salud al Señor? El que no tiene compasión de un semejante, cómo pide perdón de sus pecados? Cuando el hombre que guarda rencor pide a Dios el perdón de sus pecados, hallará quien interceda por él? Piensa en tu fin y deja de odiar, piensa en la corrupción del sepulcro y guarda los mandamientos. Ten presentes los mandamientos y no guardes rencor a tu prójimo. Recuerda la alianza del Altísimo y pasa por alto las ofensas.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 102,1-2.3-4.9-10.11-12.<em>R/. El Señor es compasivo y misericordioso.</em></strong></p><p><em></em>Bendice al Señor, alma mía; que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía y no te olvides de sus beneficios.<em><strong>R/.</strong></em>  El Señor perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura.<em><strong>R/.</strong></em>  El Señor no nos condena para siempre, ni nos guarda rencor perpetuo. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados.<em><strong>R/.</strong></em>  Como desde la tierra hasta el cielo, así es de grande su misericordia; como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>En la vida y en la muerte somos del Señor.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 14, 7-9</strong></p><p>Hermanos: Ninguno de nosotros vive para sí mismo, ni muere para sí mismo. Si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Por lo tanto, ya sea que estemos vivos o que hayamos muerto, somos del Señor. Porque Cristo murió y resucitó para ser Señor de vivos y muertos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34<em>R/. Aleluya, aleluya.</em></strong></p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No te digo que perdones siete veces, sino hasta setenta veces siete.</em></p><p><strong>Del santo Evangelio según san Mateo: 18, 21-35</strong></p><p>En aquel tiempo, Pedro se acercó a Jesús y le preguntó: Si mi hermano me ofende, cuántas veces tengo que perdonarlo? Hasta siete veces?. Jesús le contestó: No sólo hasta siete, sino hasta setenta veces siete. Entonces Jesús les dijo: El Reino de los cielos es semejante a un rey que quiso ajustar cuentas con sus servidores. El primero que le presentaron le debía muchos millones. Como no tenía con qué pagar, el señor mandó que lo vendieran a él, a su mujer, a sus hijos y todas sus posesiones, para saldar la deuda. El servidor, arrojándose a sus pies, le suplicaba, diciendo: Ten paciencia conmigo y te lo pagaré todo. El rey tuvo lástima de aquel servidor, lo soltó y hasta le perdonó la deuda. Pero, apenas había salido aquel servidor, se encontró con uno de sus compañeros, que le debía poco dinero. Entonces lo agarró por el cuello y casi lo estrangulaba, mientras le decía: Págame lo que me debes. El compañero se le arrodilló y le rogaba: Ten paciencia conmigo y te lo pagaré todo. Pero el otro no quiso escucharlo, sino que fue y lo metió en la cárcel hasta que le pagara la deuda. Al ver lo ocurrido, sus compañeros se llenaron de indignación y fueron a contar al rey lo sucedido. Entonces el señor lo llamó y le dijo: Siervo malvado. Te perdoné toda aquella deuda porque me lo suplicaste. No debías tú también haber tenido compasión de tu compañero, como yo tuve compasión de ti?. Y el señor, encolerizado, lo entregó a los verdugos para que no lo soltaran hasta que pagara lo que debía. Pues lo mismo hará mi Padre celestial con ustedes, si cada cual no perdona de corazón a su hermano.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Imploremos, hermanos, la misericordia de Dios y pidámosle que escuche las oraciones de los que hemos puesto nuestra confianza en él y digámosle: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>  Para los obispos, los presbíteros y los diácono s pidamos al Señor una vida santa, tal como corresponde a su ministerio y el premio abundante de su trabajo,<em>roguemos al Señor.</em>  Para los que gobiernan las naciones y tienen bajo su poder el destino de los pueblos pidamos el don de la prudencia y el espíritu de justicia,<em>roguemos al Señor.</em>  Para los enfermos e impedidos pidamos al Señor la fortaleza necesaria a fin de que no se desanimen ante las dificultades y vivan alegres en la esperanza de los bienes eternos,<em>roguemos al Señor.</em>  Para nosotros mismos y para nuestros familiares, amigos y bienhechores pidamos al Señor que nos conserve y aumente los bienes que con tanta generosidad nos ha concedido,<em>roguemos al Señor.</em><em>Señor Dios, compasivo y misericordioso, que siempre perdonas a los que perdonan a sus hermanos, escucha nuestras oraciones y crea en nosotros un corazón nuevo, que, como reflejo de Cristo, olvide las ofensas recibidas y recuerde a los demás hasta qué punto tú nos amas. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Sé propicio, Señor, a nuestras plegarias y acepta benignamente estas ofrendas de tus siervos, para que aquello que cada uno ofrece en honor de tu nombre aproveche a todos para su salvación. Por Jesucristo, nuestro Señor.</p><p> Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 35, 8</strong></p><p><em>Señor Dios, qué preciosa es tu misericordia. Por eso los hombres se acogen a la sombra de tus alas.</em></p><p><em> O bien; Cfr. 1 Cor 10, 16</em></p><p><em> El cáliz de bendición, por el que damos gracias, es la unión de todos en la Sangre de Cristo; y el pan que partimos es la participación de todos en el Cuerpo de Cristo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el efecto de este don celestial, Señor, transforme nuestro cuerpo y nuestro espíritu, para que sea su fuerza, y no nuestro sentir, lo que siempre inspire nuestras acciones. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>La venganza está todavía viva en nuestra sociedad, aun cuando decimos que somos cristianos. De hecho, en los tiempos recientes hemos encontrado nuevos modos de vengarnos, utilizando los medios sociales para propagar chismes contra los que nos han ofendido y distribuyendo en Internet fotografías y videos embarazosos de nuestros supuestos enemigos. Sin embargo, la venganza es una trampa. Pide mucho esfuerzo. Consume nuestro tiempo. Nos paraliza dentro de una mentalidad cerrada y furiosa. Nunca es suficiente y crea un círculo vicioso de actos violentos. En pocas palabras, nos encarcela en nuestro odio. En la parábola que Jesús pronuncia en el Evangelio de hoy, el siervo despiadado arroja a la cárcel a su compañero, pero es el siervo mismo quien está verdaderamente encarcelado en su propia furia. Sólo el perdón nos libera de esta cárcel.</p><p><strong></strong></p>"
		},
		{
			"id": "18",
			"imagen": "lunes",
			 "contenido": "<p><strong>Verde / Rojo Feria, Misa por los laicos o Beatos Juan Bautista y Jacinto de los Ángeles* MR, p.1109 (1101) / Lecc. II, p.791</strong></p><p><strong>Otros santos: José de Cupertino, presbítero de la Orden de los Hermanos Menores Conventuales; Ariadna de Prymnesso de Frigia, virgen y mártir.</strong></p><p><strong> LOS SERES HUMANOS Y SUS SORPRESAS 1 Tim 2, 1-8; Sa1 26; Lc 7,1-10</strong></p><p><strong></strong> No hay duda de que el centurión en el Evangelio de hoy es buena gente. Se inquieta por la salud de un sirviente que, en la jerarquía social, está por debajo de él. El centurión es generoso y bondadoso con el pueblo judío. Se preocupa tanto por Jesús, que, según la Ley Mosaica, sea catalogado como impuro por entrar en su casa pagana, y también reconociéndose como indigno de un huésped tan grande, que dice al Señor que no es necesario que entre a su casa para sanar a su ciervo. Pero no es sólo la bondad de este centurión que atrae la admiración de Jesús, es sobre todo la fe de éste. Así, Jesús muestra que el Evangelio es dirigido a todos los seres humanos, sean quienes sean y que puede ser aceptado por todos. Hoy nos convendría ser completamente abiertos. Las personas menos valoradas pueden sorprendernos de muchas maneras.</p><p><strong>ANTÍFONA DE ENTRADA Mt 13, 33</strong></p><p><em>El Reino de los cielos se parece a un poco de levadura que tomó una mujer y la mezcló con tres medidas de harina, y toda la masa acabó por fermentar.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que enviaste al mundo a manera de levadura la fuerza del Evangelio, concede a tus fieles que llamaste a vivir en el mundo en medio de las ocupaciones seculares, que, fervorosos en su espíritu cristiano, por medio de las tareas terrenales que desempeñan, colaboren sin cesar en la construcción de tu Reino.   Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Pidan a Dios por todos los hombres, pues él quiere que todos se salven.</em></p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 2, 1-8</strong></p><p>Te ruego, hermano, que ante todo se hagan oraciones, plegarias, súplicas y acciones de gracias por todos los hombres, y en particular, por los jefes de Estado y las demás autoridades, para que podamos llevar una vida tranquila y en paz, entregada a Dios y respetable en todo sentido. Esto es bueno y agradable a Dios, nuestro salvador, pues él quiere que todos los hombres se salven y todos lleguen al conocimiento de la verdad, porque no hay sino un solo Dios y un solo mediador entre Dios y los hombres, Cristo Jesús, hombre él también, que se entregó como rescate por todos. El dio testimonio de esto a su debido tiempo y de esto yo he sido constituido, digo la verdad y no miento, pregonero y apóstol para enseñar la fe y la verdad. Quiero, pues, que los hombres, libres de odios y divisiones, hagan oración donde quiera que se encuentren, levantando al cielo sus manos puras.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 27, 2. 7. 8-9.<em>R/. Salva, Señor, a tu pueblo.</em></strong></p><p>Escucha, Señor, mi súplica, cuando te pido ayuda y levanto las manos hacia tu santuario.<em><strong> R/.</strong></em>  El Señor es mi fuerza y mi escudo, en él confía mi corazón; él me socorrió y mi corazón se alegra y le canta agradecido.<em><strong>R/.</strong></em>  El Señor es la fuerza de su pueblo, el apoyo y la salvación de su Mesías. Salva, Señor, a tu pueblo y bendícelo, porque es tuyo, apaciéntalo y condúcelo para siempre.<strong>R/.</strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 3, 16<em>Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ni en Israel he hallado una fe tan grande.</em></p><p><strong>Del santo Evangelio según san Lucas: 7,1-10</strong></p><p>En aquel tiempo, cuando Jesús terminó de hablar a la gente, entró en Cafarnaúm. Había allí un oficial romano, que tenía enfermo y a punto de morir a un criado muy querido. Cuando le dijeron que Jesús estaba en la ciudad, le envió a algunos de los ancianos de los judíos para rogarle que viniera a curar a su criado. Ellos, al acercarse a Jesús, le rogaban encarecidamente, diciendo: Merece que le concedas ese favor, pues quiere a nuestro pueblo y hasta nos ha construido una sinagoga. Jesús se puso en marcha con ellos. Cuando ya estaba cerca de la casa, el oficial romano envió unos amigos a decirle: Señor, no te molestes, porque yo no soy digno de que tú entres en mi casa; por eso ni siquiera me atreví a ir personalmente a verte. Basta con que digas una sola palabra y mi criado quedará sano. Porque yo, aunque soy un subalterno, tengo soldados bajo mis órdenes y le digo a uno: Ve!, y va; a otro: Ven!, y viene; y a mi criado: Haz esto!, y lo hace. Al oír esto, Jesús quedó lleno de admiración, y volviéndose hacia la gente que lo seguía, dijo: Yo les aseguro que ni en Israel he hallado una fe tan grande. Los enviados regresaron a la casa y encontraron al criado perfectamente sano.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que quisiste salvar a todo el mundo por el sacrificio de tu Hijo, y llamas también a los laicos al trabajo apostólico, concédeles, por la fuerza de esta ofrenda, impregnar el mundo con el espíritu cristiano y ser fermento de santificación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 99, 2</strong></p><p><em>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría; con júbilo entremos en su templo, aleluya.</em></p><p><em> O bien: Jn 15, 8</em></p><p><em> La gloria de mi Padre consiste en que den mucho fruto y se manifiesten así como discípulos míos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de la abundancia de tu gracia, te rogamos, Señor, que, fortalecidos por el poder vivificante del convite eucarístico, tus fieles, que quisiste dedicados a las tareas temporales, sean valientes testigos de la verdad evangélica y en los ambientes en que trabajan hagan siempre presente y activa a tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "19",
			"imagen": "martes",
			 "contenido": "<p><strong>Verde / Blanco / Rojo Feria, Memoria de san José María de Yermo y Parres, presbítero, (En la República Mexicana) o Memoria de san Jenaro*, obispo y mártir MR, p. 836 (825) / Lecc. II, p. 795</strong></p><p><strong>Otros santos: María de Cervelló, religiosa de la Orden de Santa María de la Merced; Emilia de Rodat, fundadora.</strong></p><p><strong> Del común de santos y santas: p. 976 (968) o del Común de pastores: para un pastor, p. 947 (939).</strong></p><p>Nació en la Hacienda de Jalmolonga, Estado de México, el 10 de noviembre de 1851. Ordenado sacerdote, pronto comenzó a irradiar su profunda vivencia evangélica: Imitar a Cristo, que vino a enseñarnos con su ejemplo el amor de preferencia para con los pobres y desamparados que el mundo desprecia.... Fundó en 1885 la Congregación de las Siervas del Sagrado Corazón de Jesús y de los Pobres, la cual continúa su obra de caridad Murió en Puebla, el 20 de septiembre de 1904.</p><p><strong>HACEMOS ORACIONES Y ACCIONES DE GRACIAS POR LOS EMPERADORES?</strong></p><p><strong> 1 Tim 3, 1-13; Sal 100; Lc 7,11-17</strong></p><p>En nuestra primera lectura de hoy, se dan una serie de instrucciones para el buen funcionamiento de la comunidad, al parecer motivadas por un optimismo humanista y una actitud ecuménica sin discriminaciones ni fanatismos sectarios, en la que todos los seres humanos sean salvados. El lenguaje de este párrafo insinúa que el cristianismo se ha establecido ya en la sociedad grecorromana y acepta, en líneas generales, el orden y las estructuras del imperio. Puede ser que esta carta haya sido escrita años antes de las grandes persecuciones romanas contra los cristianos y que el autor, sin sospechar que habría tales persecuciones, pero percibiendo posibles conflictos, intentó prevenirlos asumiendo una postura positiva. Sin embargo, sus palabras no deben ser manipuladas, como han sido en el pasado, para inculcar en los ciudadanos una obediencia ciega, sin discernimiento.</p><p><strong>ANTÍFONA DE ENTRADA Sal 111, 9</strong></p><p><em>Al pobre da con abundancia, obra siempre conforme a la justicia; su frente se alzará llena de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de misericordia y todopoderoso, que encendiste en el corazón de san José María de Yermo y Parres, presbítero y fundador, un amor ardiente a favor de los pobres y desamparados, concédenos que, a ejemplo suyo, descubramos en cada hermano el rostro de Cristo, tu Hijo, y nos pongamos a su servicio con sincera caridad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Que el obispo y los diáconos sean irreprochables.</em></p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 3, 1-13</strong></p><p>Hermano: Es cierto que aspirar al cargo de obispo es aspirar a una excelente función. Por lo mismo, es preciso que el obispo sea irreprochable, que no se haya casado más que una vez, que sea sensato, prudente, bien educado, digno, hospitalario, hábil para enseñar, no dado al vino ni a la violencia, sino comprensivo, enemigo de pleitos y no ávido de dinero; que sepa gobernar bien su propia casa y educar dignamente a sus hijos. Porque, cómo podrá cuidar de la Iglesia de Dios quien no sabe gobernar su propia casa? No debe ser recién convertido, no sea que se llene de soberbia y sea por eso condenado como el demonio. Es necesario que los no creyentes tengan buena opinión de él, para que no caiga en el descrédito ni en las redes del demonio. Los diáconos deben, asimismo, ser respetables y sin doblez, no dados al vino ni a negocios sucios; deben conservar la fe revelada, con una conciencia limpia. Que se les ponga a prueba primero y luego, si no hay nada que reprocharles, que ejerzan su oficio de diáconos. Las mujeres deben ser igualmente respetables, no chismosas, juiciosas y fieles en todo. Los diáconos, que sean casados una sola vez y sepan gobernar bien a sus hijos y su propia casa. Los que ejercen bien el diaconado alcanzarán un puesto honroso y gran autoridad para hablar de la fe que tenemos en Cristo Jesús.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 100, 1-2ab. 2cd-3ab. 5. 6.<em>R/. Danos, Señor, tu bondad y tu justicia.</em></strong></p><p>Voy a cantar la bondad y la justicia; para ti, Señor, tocaré mi música. Voy a explicar el camino perfecto. Cuándo vendrás a mí?<em><strong>R/.</strong></em>  Quiero proceder en mi casa con recta conciencia. No quiero ocuparme de asuntos indignos, aborrezco las acciones criminales.<em><strong>R/.</strong></em>  Al que en secreto difama a su prójimo lo haré callar, al altanero y al ambicioso no los soportaré<em><strong>R/.</strong></em>  Escojo a gente de fiar para que vivan conmigo; el que sigue un camino perfecto será mi servidor.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 7,16 R/. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Joven, yo te lo mando: Levántate.</em></p><p><strong>Del santo Evangelio según san Lucas: 7, 11-17</strong></p><p>En aquel tiempo, se dirigía Jesús a una población llamada Naím, acompañado de sus discípulos y de mucha gente. Al llegar a la entrada de la población, se encontró con que sacaban a enterrar a un muerto, hijo único de una viuda, a la que acompañaba una gran muchedumbre. Cuando el Señor la vio, se compadeció de ella y le dijo: No llores. Acercándose al ataúd, lo tocó, y los que lo llevaban se detuvieron. Entonces Jesús dijo: Joven, yo te lo mando: Levántate. Inmediatamente el que había muerto se levantó y comenzó a hablar. Jesús se lo entregó a su madre. Al ver esto, todos se llenaron de temor y comenzaron a glorificar a Dios, diciendo: Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.   La noticia de este hecho se divulgó por toda Judea y por las regiones circunvecinas.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de san José María de Yermo y Parres. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 13, 35</strong></p><p><em>En esto reconocerán todos que ustedes son mis discípulos: en que se aman los unos a los otros, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por este santo sacramento, concédenos, Señor, seguir los ejemplos de san José María de Yermo y Parres, que te honró con su incansable piedad y con su inmensa caridad hizo tanto bien a tu pueblo. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que nos concedes venerar la memoria del mártir san Jenaro, concédenos gozar de su compañía en la eterna bienaventuranza. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir Jenaro, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Jenaro, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p><p></p><p><strong></strong></p>"
		},
		{
			"id": "20",
			"imagen": "miercoles",
			 "contenido": "<p><strong>Rojo Memoria de los santos Andrés Kim Taegon, presbítero, Pablo Chong Hasang y compañeros, mártires MR, p. 837 (826) / Lecc. II, p. 799</strong></p><p><strong>Otros santos: Juan Carlos Cornay, presbítero y mártir. Beato Francisco de Posadas, presbítero de la Orden de Predicadores.</strong></p><p>Algunos laicos introdujeron la fe cristiana en Corea (siglo XVII) y formaron una vigorosa comunidad que se mantuvo firme y organizada, hasta que unos misioneros franceses penetraron secretamente en la región. De esta comunidad cristiana brotaron, durante tres épocas de persecución, 103 mártires, de entre los cuales destacan Andrés Kim Taegon, primer sacerdote y celoso pastor, y Pablo Chong Hasang, insigne apóstol laico. Los demás eran laicos de todas clases y estados, que con su muerte consagraron los generosos principios de la Iglesia en Corea.</p><p><strong>LOS HIMNOS LITÚRGICOS SON IMPORTANTES! 1Tim 3, 14-16; Sal 110; Lc 7, 31-35</strong></p><p>Según la clasificación más aceptada, el Salmo 110 es un salmo de alabanza. Probablemente fue cantado, acompañado por instrumentos musicales, durante una liturgia, lo cual podemos ver sugerido, por ejemplo, en la referencia a las reuniones de los fieles (v. 1). Como suele ser el caso de estos salmos, el 110 adora a Dios por sus obras en la creación y en la historia. Nuestro salmo enfatiza los acontecimientos durante el éxodo en el desierto y en la montaña del Sinaí. Su estructura es acróstica, es decir, las líneas empiezan con letras sucesivas según el orden del alfabeto hebreo. A fin de cuentas, es un himno litúrgico antiguo. Hoy, cómo son nuestros himnos litúrgicos? En qué partes de nuestra fe se focalizan? Cómo están estructurados? Estaríamos contentos si, entre dos milenios, alguien los estudia? La música litúrgica es importante!</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Los santos mártires derramaron su sangre por Cristo en la tierra; por eso han obtenido el premio eterno.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que has querido multiplicar el número de tus hijos de adopción en el mundo entero, y has hecho de la sangre de los santos mártires Andrés Kim Taegon y compañeros semilla muy fecunda de vida cristiana, concédenos la fuerza de su ayuda y el estímulo de su ejemplo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Realmente es grande el misterio del amor de Dios.</em></p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 3, 14-16</strong></p><p>Querido hermano: Te escribo estas cosas con la esperanza de ir a verte pronto. Pero si tardo en llegar, quiero que sepas desde ahora cómo debes de actuar en la casa del Dios vivo, que es la Iglesia, columna y fundamento de la verdad. Realmente es grande el misterio del amor de Dios, que se nos ha manifestado en Cristo, hecho hombre, santificado por el Espíritu, contemplado por los ángeles, anunciado a todas las naciones, aceptado en el mundo mediante la fe y elevado a la gloria.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 110, 1-2. 3-4. 5-6.<em>R/. Alabemos a Dios de todo corazón.</em></strong></p><p>Quiero alabar a Dios, de corazón, en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel, dignas de estudio.<em><strong>R/.</strong></em>  De majestad y gloria hablan sus obras y su justicia dura para siempre. Ha hecho inolvidables sus prodigios. El Señor es piadoso y es clemente.<em><strong>R/.</strong></em>  Acordándose siempre de su alianza, él le da de comer al que lo teme. Al darle por herencia a las naciones, hizo ver a su pueblo sus poderes.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63. 68<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Tocamos la flauta y ustedes no bailaron, cantamos canciones tristes y no lloraron.</em></p><p><strong>Del santo Evangelio según san Lucas: 7, 31-35</strong></p><p>En aquel tiempo, Jesús dijo: Con quién compararé a los hombres de esta generación? A quién se parecen? Se parecen a esos niños que se sientan a jugar en la plaza y se gritan los unos a los otros: Tocamos la flauta y no han bailado, cantamos canciones tristes y no han llorado. Porque vino Juan el Bautista, que ni comía pan ni bebía vino, y ustedes dijeron: Ese está endemoniado. Y viene el Hijo del hombre, que come y bebe, y dicen: Este hombre es un glotón y un bebedor, amigo de publicanos y pecadores. Pero sólo aquellos que tienen la sabiduría de Dios, son quienes lo reconocen.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira benignamente, Dios todopoderoso, las ofrendas de tu pueblo y concédenos, por la intercesión de tus santos mártires, llegar a ser un sacrificio agradable a ti, para salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 1 o, 32</strong></p><p><em>A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNION</strong></p><p>Nutridos con el alimento de los fuertes, en esta celebración de los santos mártires, te pedimos humildemente, Señor, que, unidos fielmente a Cristo, trabajemos en la Iglesia para la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "21",
			"imagen": "jueves",
			 "contenido": "<p><strong>Mateo, Apóstol y evangelista</strong></p><p><strong>Rojo Fiesta de san Mateo, Apóstol y evangelista MR, p. 838 (827) / Lecc. II, p. 1122</strong></p><p><strong>Otros santos: Maura de Troyes, virgen; Francisco Jaccard, sacerdote de la Sociedad de Misiones Extranjeras de París, y Tomás Tran Van Thien, seminarista, mártires. Beato Marcos Scalabrini, presbítero de la Orden de Predicadores.</strong></p><p>Es una figura que destaca en el grupo de los Apóstoles. La vocación de este recaudador de impuestos en Cafarnaúm, constituye uno de los episodios sobresalientes del ministerio de Jesús en Galilea. El Evangelio según san Mateo es el que conecta más luminosamente el Antiguo con el Nuevo Testamento.</p><p><strong>LOS SANOS NO NECESITAN MÉDICO, SINO LOS ENFERMOS Ef 4, 1-7, 11-13; Sal 18; Mt 9.9-13</strong></p><p>El relato del recaudador de impuestos invitado por Jesús a seguirlo se encuentra en todos los Evangelios sinópticos (véase Mc 2,13-17 y Lc 5, 27-32). Pero sólo en el Evangelio de hoy es el recaudador llamado Mateo. Entonces, es nuestro párrafo un relato autobiográfico del evangelista Mateo? Algunos piensan que sí, por el nombre, por la lengua griega en que el Evangelio fue originalmente escrito (la misma lengua que un recaudador de impuestos judío debía conocer para cumplir su oficio), y por otras razones. En contraste, algunos arguyen que la única referencia autobiográfica de Mateo es 13,52, sobre el dueño que toma de su tesoro cosas nuevas y viejas. En último análisis, no tenemos pruebas definitivas sobre esta cuestión. Pero es cierto que nosotros, como Mateo, somos enfermos que necesitamos la ayuda del Médico divino (v. 13).</p><p><strong>ANTÍFONA DE ENTRADA Mt 28, 19-20</strong></p><p><em>Vayan y enseñen a todas las naciones, bautizándolas y enseñándoles a cumplir todo cuanto yo les he mandado, dice el Señor.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, con inefable misericordia, te dignaste elegir a san Mateo para convertirlo de publicano en Apóstol, concédenos que, sostenidos por su ejemplo y su intercesión, te sigamos fielmente y vivamos siempre unidos a ti. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Él fue quien concedió a unos ser apóstoles y a otros, evangelizadores.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 4, 1-7.11-13</strong></p><p>Hermanos: Yo, Pablo, prisionero por la causa del Señor, los exhorto a que lleven una vida digna del llamamiento que han recibido. Sean siempre humildes y amables; sean comprensivos y sopórtense mutuamente con amor; esfuércense en mantenerse unidos en el espíritu con el vínculo de la paz. Porque no hay más que un solo cuerpo y un solo Espíritu, como es también sólo una la esperanza del llamamiento que ustedes han recibido. Un solo Señor, una sola fe, un solo bautismo, un solo Dios y Padre de todos, que reina sobre todos, actúa a través de todos y vive en todos. Cada uno de nosotros ha recibido la gracia en la medida en que Cristo se la ha dado. Él fue quien concedió a unos ser apóstoles; a otros, ser profetas; a otros, ser evangelizadores; a otros, ser pastores y maestros. Y esto, para capacitar a los fieles, a fin de que, desempeñando debidamente su tarea, construyan el cuerpo de Cristo, hasta que todos lleguemos a estar unidos en la fe y en el conocimiento del Hijo de Dios y lleguemos a ser hombres perfectos, que alcancemos en todas sus dimensiones la plenitud de Cristo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 18,2-3.4-5.<em>R/. El mensaje del Señor resuena en toda la tierra.</em></strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo trasmite a la otra noche.<em><strong>R/.</strong></em>  Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido, y su mensaje hasta el fin del mundo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Sígueme. Él se levantó y lo siguió.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 9-13</strong></p><p>En aquel tiempo, Jesús vio a un hombre llamado Mateo, sentado a su mesa de recaudador de impuestos, y le dijo: Sígueme. Él se levantó y lo siguió. Después, cuando estaba a la mesa en casa de Mateo, muchos publicanos y pecadores se sentaron también a comer con Jesús y sus discípulos. Viendo esto, los fariseos preguntaron a los discípulos: Por qué su Maestro come con publicanos y pecadores?. Jesús los oyó y les dijo: No son los sanos los que necesitan de médico, sino los enfermos. Vayan, pues, y aprendan lo que significa: Yo quiero misericordia y no sacrificios. Yo no he venido a llamar a los justos, sino a los pecadores.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de san Mateo, te presentamos, Señor, nuestras oraciones y ofrendas, y te pedimos humildemente que mires con amor a tu Iglesia, cuya fe alimentaste con la predicación de los Apóstoles. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Mt 9, 13</strong></p><p><em>Yo no he venido a llamar a los justos, sino a los pecadores, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Hemos participado. Señor, de la alegría de la salvación que experimentó san Mateo al tener de invitado en su casa al mismo Salvador; concédenos nutrirnos siempre con el alimento de aquel que no ha venido a llamar a los justos sino a los pecadores. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "22",
			"imagen": "viernes",
			 "contenido": "<p><strong>Rojo Memoria de los santos Cristóbal, Antonio y Juan, mártires de Tlaxcala MR, p. 926 (918) / Lecc. II, p. 807</strong></p><p><strong>Otros santos: Pablo Chong Ha-sang y Agustín Yu Chin-gil, mártires; Ignacio de Santhi&agrave;, presbítero de la Orden de los Hermanos Menores Capuchinos. Beato Luis María Monti, presbítero y fundador.</strong></p><p><strong> SIN DUDA, LA RELIGIÓN ES FUENTE DE GRAN GANANCIA 1 Tim 6, 2-12; Sal 48: Lc 8, 1-3</strong></p><p><strong></strong> En medio de su invectiva contra los falsos maestros de la fe, el autor de nuestra primera lectura toca un tema que probablemente es discutido hoy sólo en términos utilitarios y sin la iluminación que las Escrituras puede proveer, es decir, la religión y el dinero. Más específicamente, en nuestro párrafo el autor discute la remuneración que un verdadero maestro de la fe, y quizá cualquier ministro eclesiástico, merece. Su discusión gira en torno a dos verdades principales: la de estar contento con lo suficiente (una virtud que era denominada autarkeia en el griego filosófico de esa época); y la de que la vida con Dios, antes y después de la muerte, es la gran ganancia (v. 6), del ministerio cristiano. Son verdades que, junto con otras consideraciones particulares a nuestra época contemporánea, los ministros eclesiásticos siempre deben tomar en serio.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 33, 20-2</strong></p><p><em>Aunque el justo sufra muchos males, de todos lo libra el Señor. El cuida de todos sus huesos y ni uno se quebrará.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que concediste a los santos Cristóbal, Antonio y Juan padecer por Cristo, fortalece también nuestra fragilidad con tu ayuda, para que, así como ellos no dudaron en morir por ti, así nosotros podamos vivir firmes en la confesión de tu nombre. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Tú, en cambio, como siervo de Dios, lleva una vida de rectitud.</em></p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 6, 2-12</strong></p><p>Querido hermano: Lo que te he dicho anteriormente, es lo que debes enseñar e inculcar. Porque, quien enseña doctrinas diferentes y no se atiene a las palabras de salvación de Jesucristo, nuestro Señor, y a lo que enseña la religión verdadera, es un orgulloso e ignorante, obsesionado por las discusiones y los juegos de palabras. Y lo único que nace de todo ello, son envidias, pleitos e insultos, sospechas perjudiciales y continuos altercados, propios de hombres de mente depravada, privados de la verdad y que consideran que la religión es un negocio. Ciertamente la religión es el gran negocio, pero sólo para aquel que se conforma con lo que tiene, pues nada hemos traído a este mundo y nada podremos llevarnos de él. Por eso, teniendo con qué alimentarnos y con qué vestirnos nos damos por satisfechos. Los que a toda costa quieren hacerse ricos, sucumben a la tentación, caen en las redes del demonio y en muchos afanes inútiles y funestos, que hunden a los hombres en la ruina y en la perdición. Porque la raíz de todos los males es el afán de dinero, y algunos, por dejarse llevar de él, se han desviado de la fe y se han visto agobiados por muchas tribulaciones.   Tú, en cambio, como hombre de Dios, evita todo eso y lleva una vida de rectitud, piedad, fe, amor, paciencia y mansedumbre. Lucha en el noble combate de la fe, conquista la vida eterna, a la que has sido llamado y de la que hiciste tan admirable profesión ante numerosos testigos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 48,6-7.8-10.17-18.19-20.<em>R/. Dichosos los pobres de espíritu.</em></strong></p><p>Por qué temer en días de desgracia, cuando nos cerca la malicia de aquellos que presumen de sus bienes y en sus riquezas confían?<em><strong>R/.</strong></em>  Nadie puede comprar su propia vida, ni por ella pagarle a Dios rescate. No hay dinero capaz de hacer que alguno de la muerte se escape.<em><strong>R/.</strong></em>  No te inquietes, cuando alguien se enriquece y aumentan las riquezas su poder. Nada podrá llevarse, cuando muera, ni podrá su poder bajar con él.<em><strong>R/.</strong></em>  Aunque feliz se sienta mientras viva y por pasarla bien todos lo alaben, ahí donde jamás verá la luz descenderá a reunirse con sus padres.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los acompañaban algunas mujeres, que los ayudaban con sus propios bienes.</em></p><p><strong>Del santo Evangelio según san Lucas: 8, 1-3</strong></p><p>En aquel tiempo, Jesús comenzó a recorrer ciudades y poblados predicando la buena nueva del Reino de Dios. Lo acompañaban los Doce y algunas mujeres que habían sido libradas de espíritus malignos y curadas de varias enfermedades. Entre ellas iban María, llamada Magdalena, de la que habían salido siete demonios; Juana, mujer de Cusa, el administrador de Herodes; Susana y otras muchas, que los ayudaban con sus propios bienes.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea grata, Señor, la ofrenda que te presentamos en la celebración de este glorioso martirio para que, además de purificarnos de nuestros pecados, haga aceptables ante ti las oraciones de tus siervos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 13</strong></p><p><em>Nadie tiene amor más grande a sus amigos que el que da la vida por ellos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan del cielo y hechos un solo cuerpo en Cristo, concédenos, Señor, que nunca nos apartemos de su amor y que, a ejemplo de los santos mártires Cristóbal, Antonio y Juan, lo superemos todo con valentía por él, que tanto nos amó. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "23",
			"imagen": "sabado",
			 "contenido": "<p><strong>Blanco Memoria de san Pío de Pietrelcina, presbítero MR, p. 840 (828) /Lecc. II, p. 811 LH, Vísperas I del domingo: Semana I del Salterio Tomo IV: pp. 671 y 255; Para los fieles: pp. 472 y 416; Edición popular: pp. 13 y 480</strong></p><p><strong>Otros santos: Beatas: María Bernardina Jablonska, virgen cofundadora; Emilia Tavernier, religiosa y fundadora.</strong></p><p><strong>LA PALABRA DE DIOS TENDRÁ ÉXITO 1 Tim 6, 13-16; Sal 99; Lc 8, 4-15</strong></p><p><strong></strong> La parábola del sembrador se encuentra en diferentes versiones en Lucas, Marcos (4, 2-9, 13-20), Y Mateo (13, 1-9, 19-23). La versión lucana se distingue por concentrarse no en el sembrador ni en la semilla sino en el sembrar. Son muchos los que han dado interpretaciones que actualizan aquella que ofrece Jesús en los versículos 9-15, de las cuales llama la atención la de san Justino Mártir (ca. 100-165) con su sensibilidad interreligiosa. En su Primera apología propone que el sembrador es el Logos, la Segunda Persona de la Trinidad, que siembra su presencia personal en las filosofías y religiones del mundo. Pero el evangelista Lucas intenta comunicar sobre todo que la acción del sembrador últimamente tendrá éxito produciendo fruto ciento por uno (v. 8). Es un mensaje de alivio para los que intentan evangelizar el mundo contemporáneo y encuentran muchos obstáculos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 131, 9</strong></p><p><em>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que concediste a san Pío de Pietrelcina, presbítero, la gracia singular de participar de la cruz de tu Hijo, y renovaste, por su ministerio, las maravillas de tu misericordia, concédenos, por su intercesión, que, asociados siempre a los sufrimientos de Cristo, lleguemos felizmente a la gloria de la resurrección. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Cumple todo lo mandado, hasta la venida de nuestro Señor Jesucristo.</em></p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 6, 13-16</strong></p><p>Querido hermano: En presencia de Dios, que da vida a todas las cosas, y de Cristo Jesús, que dio tan admirable testimonio ante Poncio Pilato, te ordeno que cumplas fiel e irreprochablemente todo lo mandado, hasta la venida de nuestro Señor Jesucristo, la cual dará a conocer a su debido tiempo Dios, el bienaventurado y único soberano, Rey de los reyes y Señor de los señores, el único que posee la inmortalidad, el que habita en una luz inaccesible y a quien ningún hombre ha visto ni puede ver. A él todo honor y poder para siempre.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 99, 2. 3. 4. 5.<em>R/. Sirvamos al Señor con alegría.</em></strong></p><p>Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño.<em><strong>R/.</strong></em>  Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo.<em><strong> R/.</strong></em>  Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia, y su fidelidad nunca se acaba.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 8, 15<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero y perseveran hasta dar fruto.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Lo que cayó en tierra buena representa a los que escuchan la palabra, la conservan en un corazón bueno y bien dispuesto, y dan fruto por su constancia.</em></p><p><strong>Del santo Evangelio según san Lucas: 8, 4-15</strong></p><p>En aquel tiempo, mucha gente se había reunido alrededor de Jesús, y al ir pasando por los pueblos, otros más se le unían. Entonces les dijo esta parábola: Salió un sembrador a sembrar su semilla. Al ir sembrando, unos granos cayeron en el camino, la gente los pisó y los pájaros se los comieron. Otros cayeron en terreno pedregoso, y al brotar, se secaron por falta de humedad. Otros cayeron entre espinos, y al crecer éstos, los ahogaron. Los demás cayeron en tierra buena, crecieron y produjeron el ciento por uno. Dicho esto, exclamó: El que tenga oídos para oír, que oiga!. Entonces le preguntaron los discípulos: Qué significa esta parábola?. Y él les respondió: A ustedes se les ha concedido conocer claramente los secretos del Reino de Dios; en cambio, a los demás, sólo en parábolas para que viendo no vean y oyendo no entiendan. La parábola significa esto: la semilla es la palabra de Dios. Lo que cayó en el camino representa a los que escuchan la palabra, pero luego viene el diablo y se la lleva de sus corazones, para que no crean ni se salven. Lo que cayó en terreno pedregoso representa a los que, al escuchar la palabra, la reciben con alegría, pero no tienen raíz; son los que por algún tiempo creen, pero en el momento de la prueba, fallan. Lo que cayó entre espinos representa a los que escuchan la palabra, pero con los afanes, riquezas y placeres de la vida, se van ahogando y no dan fruto. Lo que cayó en tierra buena representa a los que escuchan la palabra, la conservan en un corazón bueno y bien dispuesto, y dan fruto por su constancia.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Pío de Pietrelcina, y, del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24, 46-47</strong></p><p><em>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Pío de Pietrelcina, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "24",
			"imagen": "domingo",
			 "contenido": "<p><strong>Nuestra Señora de la Merced, Patrona de la Orden de la Merced</strong></p><p><strong>Verde Domingo XXV del Tiempo Ordinario MR, p. 439 (435) / Lecc. II, p. 62</strong></p><p><strong>Otros santos: CIX Jornada Mundial del Migrante y del Refugiado. Vicente Maria Strambi, presbítero y obispo. Beato Antonio Martín Slomsek, sacerdote y Obispo.</strong></p><p><strong> MIS PLANES ESTÁN POR ENCIMA DE LOS DE USTEDES Is 55, 6-9; Sal 144; Flp 1, 20-24. 27; Mt 20, 1-16</strong></p><p><strong></strong> A los escritores bíblicos les encanta discutir lo que los exégetas han llamado la inversión de valores: Dios tiene su propia manera de pensar, exaltando lo que la sociedad humana desprecia y despreciando lo que la sociedad humana aprecia. Es precisamente sobre esta inversión lo que meditan hoy nuestras lecturas. En Isaías, los exiliados en Babilonia dudan volver a Jerusalén, aterrados por las dificultades del viaje y enamorados de su vida en el exilio. A ellos Dios proclama que mis planes no son como los de ustedes (v. 8), e intenta animarlos a salir del exilio. En la Carta a los filipenses, san Pablo trata acerca de por qué la muerte, temida como un fracaso por muchos, puede ser una ganancia. La parábola que narra Jesús en el Evangelio rechaza la meritocracia amada por la sociedad humana y ensalza la gratuidad que Dios ama.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Yo soy la salvación de mi pueblo, dice el Señor. Los escucharé cuando me llamen en cualquier tribulación, y siempre seré su Dios.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que has hecho del amor a ti y a los hermanos la plenitud de todo lo mandado en tu santa ley, concédenos que, cumpliendo tus mandamientos, merezcamos llegar a la vida eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Mis pensamientos no son los pensamientos de ustedes.</em></p><p><strong>Del libro del profeta Isaías: 55, 6-9</strong></p><p>Busquen al Señor mientras lo pueden encontrar, invóquenlo mientras está cerca; que el malvado abandone su camino, y el criminal sus planes; que regrese al Señor, y él tendrá piedad; a nuestro Dios, que es rico en perdón. Mis pensamientos no son los pensamientos de ustedes, sus caminos no son mis caminos, dice el Señor. Porque así como aventajan los cielos a la tierra, así aventajan mis caminos a los de ustedes y mis pensamientos a sus pensamientos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 2-3. 8-9.17-18.<em>R/. Bendeciré al Señor eternamente.</em></strong></p><p>Un día tras otro bendeciré tu nombre y no cesará mi boca de alabarte. Muy digno de alabanza es el Señor, por ser su grandeza incalculable.<em><strong>R/.</strong></em>  El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.<em><strong>R/.</strong></em>  Siempre es justo el Señor en sus designios y están llenas de amor todas sus obras. No está lejos de aquellos que lo buscan; muy cerca está el Señor, de quien lo invoca.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Para mí, la vida es Cristo, y la muerte, una ganancia.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 1, 20-24. 27</strong></p><p>Hermanos: Ya sea por mi vida, ya sea por mi muerte, Cristo será glorificado en mí. Porque para mí, la vida es Cristo, y la muerte, una ganancia. Pero si el continuar viviendo en este mundo me permite trabajar todavía con fruto, no sabría yo qué elegir. Me hacen fuerza ambas cosas: por una parte, el deseo de morir y estar con Cristo, lo cual, ciertamente, es con mucho lo mejor; y por la otra, el de permanecer en vida, porque esto es necesario para el bien de ustedes. Por lo que a ustedes toca, lleven una vida digna del Evangelio de Cristo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Hechos 16, 14<em>R/. Aleluya, aleluya.</em></strong></p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vas a tenerme rencor porque yo soy bueno?</em></p><p><strong>Del santo Evangelio según san Mateo: 20, 1-16</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos esta parábola: El Reino de los cielos es semejante a un propietario que, al amanecer, salió a contratar trabajadores para su viña. Después de quedar con ellos en pagarles un denario por día, los mandó a su viña. Salió otra vez a media mañana, vio a unos que estaban ociosos en la plaza y les dijo: Vayan también ustedes a mi viña y les pagaré lo que sea justo. Salió de nuevo a medio día y a media tarde e hizo lo mismo. Por último, salió también al caer la tarde y encontró todavía a otros que estaban en la plaza y les dijo: Por qué han estado aquí todo el día sin trabajar?. Ellos le respondieron: Porque nadie nos ha contratado. Él les dijo: Vayan también ustedes a mi viña. Al atardecer, el dueño de la viña le dijo a su administrador: Llama a los trabajadores y págales su jornal, comenzando por los últimos hasta que llegues a los primeros. Se acercaron, pues, los que habían llegado al caer la tarde y recibieron un denario cada uno. Cuando les llegó su turno a los primeros, creyeron que recibirían más; pero también ellos recibieron un denario cada uno. Al recibirlo, comenzaron a reclamarle al propietario, diciéndole: Esos que llegaron al último sólo trabajaron una hora, y sin embargo, les pagas lo mismo que a nosotros, que soportamos el peso del día y del calor. Pero él respondió a uno de ellos: Amigo, yo no te hago ninguna injusticia. Acaso no quedamos en que te pagaría un denario? Toma, pues, lo tuyo y vete. Yo quiero darle al que llegó al último lo mismo que a ti. Qué no puedo hacer con lo mío lo que yo quiero? O vas a tenerme rencor porque yo soy bueno?. De igual manera, los últimos serán los primeros, y los primeros, los últimos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, por todos los hombres y por todas sus necesidades, para que nunca falte a nadie la ayuda de nuestro amor y digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Por el santo Padre, el Papa N., por nuestro obispo N., y por todos los demás obispos, por los presbíteros y diáconos; para que cuiden santamente el pueblo que tienen encomendado,<em>roguemos al Señor.</em>  Por los jefes de Estado y por los demás gobernantes, por los responsables del bien común y por los que tienen en sus manos las riquezas del mundo; para que fomenten la justicia, el bienestar, la paz y la libertad,<em>roguemos al Señor.</em>  Por los que padecen hambre u otras necesidades, por los que están enfermos o se sienten oprimidos, por los que añoran la patria o viven lejos de sus familias y de sus hogares; para que experimenten el consuelo y la fortaleza de Dios,<em>roguemos al Señor.</em>  Para que Dios nos conceda el gozo del Espíritu, y el perdón de los pecados, la perseverancia en la fe y en las buenas obras y la salvación eterna de nuestras almas,<em>roguemos al Señor.</em> <em>Padre justo y lleno de bondad, que das a los primeros lo mismo que a los últimos, escucha nuestras oraciones y haz que comprendamos que, como el cielo aventaja a la tierra, así tus caminos aventajan a los nuestros y que es un gran honor haber sido llamados, desde el amanecer, a trabajar en tu viña. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor. Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 118, 4-5</strong></p><p><em>Tú promulgas tus preceptos para que se observen con exactitud. Ojalá que mi conducta se ajuste siempre, al cumplimiento de tu voluntad.</em></p><p><em> O bien: Jn 10, 14</em></p><p><em> Yo soy el buen pastor, dice el Señor; y conozco a mis ovejas, y ellas me conocen a mí.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes alimentas, Señor, con tus sacramentos, confórtanos con tu incesante ayuda, para que en estos misterios recibamos el fruto de la redención y la conversión de nuestra vida. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>En 1991, cuando la Unión Soviética se disolvió, algunos proclamaron que la manera de vida de las potencias económicas y políticas del Occidente había triunfado y que, desde ese momento, existía un solo modo de pensar, una perspectiva válida, un pensamiento único. Esto es un ejemplo de cómo los poderosos intentan dominar a los demás, buscando imponer su manera de entender la vida como si fuera el sentido común. Los cristianos siempre debemos ser críticos acerca de estos intentos epistémicos, estos intentos de controlar nuestro modo de entender. Tenemos muchas herramientas que nos pueden ayudar a revelar la verdad de estos intentos y pensar según la manera de Dios, a saber, el don de la razón humana, una tradición eclesial de muchos siglos y mucha riqueza, nuestras comunidades con su sabiduría, nuestros líderes, y también la Palabra de Dios.</p><p><strong></strong></p>"
		},
		{
			"id": "25",
			"imagen": "lunes",
			 "contenido": "<p><strong>Verde Feria, Misa por los ministros de la Iglesia MR, p. 1107 (1099) / Lecc. II p. 815</strong></p><p><strong>Otros santos: Sergio de Radonech, abad y Patrono de Rusia; Cleofás, discípulo del Señor. Beato Marcos Criado, presbítero de la Orden de la Santísima Trinidad y mártir.</strong></p><p><strong> LEYENDO LOS SIGNOS DE LOS TIEMPOS Esd 1, 1-6; Sa1 l25; Lc 8, 16-18</strong></p><p>Ciro el Grande (ca. 600 a. C. 530 a. C.) venció al último rey medo, Astiages, y conquistó la Babilonia que mantuvo cautivos a los Israelitas. Con su astuto sentido político, decidió ganar la buena voluntad del pueblo judío liberándolo de su cautividad y donándole lo que necesitaba para reconstruir su ciudad santa y su templo. Nuestra primera lectura de hoy, del libro de Esdras, recuerda esta decisión inesperada. Sin decir que Ciro tomó su decisión inspirado por Dios, El Señor Dios del cielo, Esdras entiende la actuación de Ciro como el cumplimiento de la palabra del Señor pronunciada por Jeremías (v. 1; véase Jer 25, 11-12 y 29, 10). En breve, está practicando la lectura de los signos de los tiempos de que habló el Concilio Vaticano II.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 1 Cor 12, 4-6</strong></p><p><em>Hay diferentes dones, pero el Espíritu es el mismo, hay diferentes servicios, pero el Señor es el mismo; hay diferentes actividades, pero Dios, que hace todo en todos, es el mismo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enseñaste a los ministros de tu Iglesia a no buscar ser servidos, sino a servir a sus hermanos, concédeles disponibilidad en la entrega, mansedumbre en el servicio y perseverancia en la oración. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Los que pertenezcan al pueblo del Señor, que vayan a Jerusalén, para reconstruir el templo del Señor.</em></p><p><strong>Del libro de Esdras: 1, 1-6</strong></p><p>El año primero del reinado de Ciro, rey de Persia, el Señor, para cumplir lo que había anunciado por boca del profeta Jeremías, movió a Ciro a proclamar de palabra y por escrito en todo su reino este decreto: Esto dice Ciro, rey de Persia: El Señor, Dios del cielo, me ha entregado todos los reinos de la tierra y me ha encargado edificarle un templo en Jerusalén de Judá. Los que pertenezcan al pueblo del Señor, que vayan a Jerusalén de Judá, para reconstruir el templo del Señor, Dios de Israel, que habita en Jerusalén. Y que Dios los acompañe. La gente del lugar proporcionará a todos los judíos sobrevivientes, dondequiera que residan, oro, plata, utensilios y ganado, además de las ofrendas que quieran hacer voluntariamente para el templo de Dios, que está en Jerusalén . Entonces se pusieron en marcha los jefes de familia de las tribus de Judá y Benjamín, los sacerdotes y los levitas, y todos los que se sintieron movidos por Dios para ir a reconstruir el templo del Señor en Jerusalén. Sus vecinos les proporcionaron toda clase de ayuda: oro, plata, utensilios, ganado y objetos preciosos, además de las ofrendas voluntarias.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 125, 1-2ab. 2cd-3. 4-5. 6. R/. Grandes cosas has hecho por nosotros, Señor.</strong></p><p>Cuando el Señor nos hizo volver del cautiverio, creíamos soñar; entonces no cesaba de reír nuestra boca, ni se cansaba entonces la lengua de cantar.<em><strong>R/.</strong></em>  Aun los mismos paganos con asombro decían: Grandes cosas ha hecho por ellos el Señor!. Y estábamos alegres, pues ha hecho grandes cosas por su pueblo el Señor.<em><strong>R/.</strong></em>  Como cambian los ríos la suerte del desierto, cambia también ahora nuestra suerte, Señor, y entre gritos de júbilo cosecharán aquellos que siembran con dolor.<em><strong>R/.</strong></em>  Al ir, iban llorando, cargando la semilla; al regresar, cantando vendrán con sus gavillas.<em><strong> R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 16<em>R/. Aleluya, aleluya.</em></strong></p><p>Que brille la luz de ustedes ante los hombres, dice el Señor, para que viendo las obras buenas que ustedes hacen, den gloria a su Padre, que está en los cielos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>La vela se pone en el candelero, para que los que entren puedan ver.</em></p><p><strong>Del santo Evangelio según san Lucas: 8, 16-18</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: Nadie enciende una vela y la tapa con alguna vasija o la esconde debajo de la cama, sino que la pone en un candelero, para que los que entren puedan ver la luz. Porque nada hay oculto que no llegue a descubrirse, nada secreto que no llegue a saberse o a hacerse público. Fíjense, pues, si están entendiendo bien, porque al que tiene se le dará más; pero al que no tiene se le quitará aun aquello que cree tener.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Padre santo, cuyo Hijo quiso lavar los pies de los discípulos para darnos ejemplo, recibe los dones que te presentamos y haz que, al ofrecernos como oblación espiritual, podamos crecer en el espíritu de humildad y entrega. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 12, 37</strong></p><p><em>Dichosos aquellos a quienes su señor, al llegar, encuentra en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a su mesa y él mismo les servirá.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, a tus siervos, fortalecidos por el alimento y la bebida celestiales, procurar tu gloria y la salvación de los creyentes, siendo siempre fieles ministros del Evangelio, de los sacramentos y de la caridad. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "26",
			"imagen": "martes",
			 "contenido": "<p><strong>Verde I Rojo Misa Por la familia o Memoria de los Santos Cosme y Damián* MR, p. 1113 (1105) / Lecc. II p. 819</strong></p><p><strong>Otros santos: Teresa Couderc, virgen fundadora. Beato Luis Tezza el Apóstol de Lima, presbítero de la Orden de Clérigos Regulares Ministros de los Enfermos y fundador.</strong></p><p><strong> QUIÉNES SON LA MADRE Y LOS HERMANOS DE JESÚS? Esd 6, 7-8, 12,14-20; Sal 121; Lc 8, 19-21</strong></p><p><strong></strong> Al final del discurso sobre la Palabra de Dios, que ocupa el capítulo 8 de su Evangelio, Lucas coloca el pronunciamiento de Jesús sobre su madre y sus hermanos verdaderos. Este pronunciamiento parece una crítica de su familia por parte de Jesús en la forma en que se encuentra en el Evangelio de Marcos (3, 31-35), donde la familia está buscando a Jesús porque piensa que está loco (Mc 3, 21). Pero Lucas cambia su sentido por medio de párrafos que muestran que la familia de Jesús escucha su palabra con fe (p. ej. Lc 8, 15; 11, 27-28; Hechos 1, 14). Para Lucas, la familia de Jesús muestra cómo hay que acoger la Palabra de Dios. De hecho, la Virgen María es tan importante no sólo porque dio a luz a Jesús sino porque abraza su Palabra con fe.</p><p><strong>ANTÍFONA DE ENTRADA Ef 6, 2-3</strong></p><p><em>Honrarás a tu padre y a tu madre es un mandamiento muy importante, que lleva consigo esta promesa: Te irá bien y vivirás largo tiempo en la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, ya que en tu designio tiene su sólido fundamento la familia, atiende misericordiosamente las súplicas de tus siervos y concédenos que, siguiendo el ejemplo de la Sagrada Familia de tu Hijo Unigénito en el don de su amor y en sus virtudes domésticas, disfrutemos de la eterna recompensa, en la alegría de tu casa. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Terminaron la reconstrucción del templo y celebraron la Pascua.</em></p><p><strong>Del libro de Esdras: 6, 7-8. 12. 14-20</strong></p><p>En aquellos días, el rey Darío escribió a los jefes de la región del otro lado del río Éufrates: Dejen que el gobernador y los dirigentes de los judíos reconstruyan el templo de Dios en su antiguo sitio. Estas son mis órdenes acerca del proceder de ustedes con los dirigentes de los judíos, en lo que se refiere a la reconstrucción del templo de Dios: Con los impuestos de la región del otro lado del río, destinados al rey, se les pagarán puntualmente los gastos a esos hombres, para que no se interrumpa el trabajo. Yo, Darío, he promulgado este decreto para que se cumpla a la letra. Así los dirigentes de los judíos avanzaron con rapidez en la reconstrucción del templo, alentados por las palabras de Ageo y de Zacarías, hijo de Idó, y llevaron a cabo la reconstrucción, conforme a lo mandado por el Dios de Israel y por Ciro, Darío y Artajerjes, reyes de Persia. El templo se terminó el día tres del mes de marzo del año sexto del reinado del rey Darío. Los israelitas -sacerdotes, levitas y todos los demás que habían vuelto de la cautividad-celebraron con júbilo la dedicación del templo de Dios. Para la dedicación del templo ofrecieron cien toros, doscientos carneros, cuatrocientos corderos, y como sacrificio por el pecado de todo Israel, doce machos cabríos, conforme al número de las tribus de Israe1. El servicio del templo de Jerusalén se encomendó a los sacerdotes, y a los levitas, según el orden que les correspondía, conforme a la ley de Moisés. Los israelitas que habían vuelto de la cautividad celebraron la Pascua el día catorce de abril. Todos los sacerdotes y los levitas se habían preparado para celebrarla y estaban puros; inmolaron, pues, la víctima pascual para todos los que habían vuelto de la cautividad, para sus hermanos los sacerdotes, y para sí mismos.<strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 121, 1-2. 3-4a. 4b-5.<em>R/. Vayamos con alegría al encuentro del Señor.</em></strong></p><p>Qué alegría sentí cuando me dijeron: Vayamos a la casa del Señor! Y hoy estamos aquí, Jerusalén, jubilosos delante de tus puertas.<em><strong>R/.</strong></em>  A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 11, 28<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Mi madre y mis hermanos son aquellos que escuchan la palabra de Dios y la ponen en práctica.</em></p><p><strong>Del santo Evangelio según san Lucas: 8, 19-21</strong></p><p>En aquel tiempo, fueron a ver a Jesús su madre y sus parientes, pero no podían llegar hasta donde él estaba porque había mucha gente. Entonces alguien le fue a decir: Tu madre y tus hermanos están allá afuera y quieren verte. Pero él respondió: Mi madre y mis hermanos son aquellos que escuchan la palabra de Dios y la ponen en práctica.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Al ofrecerte, Señor, este sacrificio de reconciliación, te suplicamos humildemente que conserves a nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Is 49, 15</strong></p><p><em>Puede acaso una madre olvidarse de su criatura? Aunque hubiera una que se olvidara, yo nunca me olvidaré de ti, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre clementísimo, haz que aquellos que alimentaste con el sacramento celestial, imiten sin cesar los ejemplos de la Sagrada Familia de tu Unigénito para que, después de las pruebas de esta vida, logren estar en su compañía por toda la eternidad. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria de los Santos Cosme y Damián MR, pp. 840 (829) Y 925 (917)</strong></em>Cosme y Damián sufrieron el martirio en Alepo (Siria). Desde el siglo IV se realizaban tantos milagros sobre sus sepulcros que la leyenda los empezó a considerar como los médicos que curaban gratuitamente. Así, su culto no tardó en difundirse por todos los países mediterráneos.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Estos santos derramaron su sangre gloriosa por el Señor, amaron a Cristo en su vida, lo imitaron en su muerte, y por eso merecieron la corona del triunfo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Proclamamos, Señor, tu grandeza al celebrar la memoria de tus santos mártires Cosme y Damián, porque a ellos les diste el premio de la gloria eterna y a nosotros nos proteges con tu maravillosa providencia. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Al conmemorar la muerte dichosa de tus justos, te ofrecemos, Señor, aquel mismo sacrificio en el que tuvo su origen todo martirio. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>La abundante recompensa de los santos consiste en la presencia de Dios: murieron por Cristo y viven para Siempre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Conserva tus dones, Señor, en nosotros, y haz que lo que de tu bondad recibimos en la conmemoración de los santos mártires Cosme y Damián, sea para nosotros fuente de salvación y de paz. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "27",
			"imagen": "miercoles",
			 "contenido": "<p><strong>Blanco Memoria de san Vicente de Paúl, presbítero MR, p. 841 (830) / Lecc. II, p. 823</strong></p><p><strong>Otros santos: Adolfo y Juan de Córdoba, mártires; Lorenzo de Ripafratta, presbítero de la Orden de Predicadores.</strong></p><p>Es el fundador de los Padres de la Misión y de las Hijas de la Caridad y uno de los maestros de la espiritualidad francesa del siglo XVII. Pero, más que nada, es el tipo consumado de la caridad cristiana, que busca a todos los miserables para ayudarlos, porque ha descubierto los rasgos del Señor en cada persona que sufre (1581-1660).</p><p><strong>MEZCLANDO IDENTIDADES ÉTNICAS Esd 9, 5-9; Tob 13; Lc 9, 1-6</strong></p><p>En su plegaria, que constituye nuestra primera lectura, Esdras pide perdón a Dios porque algunos de los judíos que volvieron del exilio han contraído matrimonio con personas que no pertenecían a la comunidad judía. Como se lamentó previamente en el versículo 2, han mezclado la simiente santa es decir, de los judíos con la de los pueblos del país cananeos, hititas, entre otros. Varios exégetas han notado que el rechazo de matrimonios mixtos no fue compartido por todos los escritos bíblicos posexílicos y que Esdras representa sólo una perspectiva, y una de las más cerradas, dentro de una gama de perspectivas corrientes en esa época. Parece que Esdras vio la comunidad judía como un grupo frágil que debía salvaguardar su identidad étnica si quería sobrevivir las dificultades del período posexilico. Cómo vemos a los que no pertenecen a nuestro grupo étnico hoy día?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 4, 18</strong></p><p><em>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva y sanar a los de corazón contrito.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, para el servicio de los pobres y la formación de los sacerdotes, colmaste de virtudes apostólicas a san Vicente de Paúl, presbítero, concédenos que, animados por el mismo espíritu, amemos lo que él amó, y pongamos por obra lo que enseñó. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dios no nos abandonó en nuestra esclavitud.</em></p><p><strong>Del libro de Esdras: 9, 5-9</strong></p><p>Yo, Esdras, al llegar la hora de la ofrenda de la tarde, salí de mi abatimiento y con la túnica y el manto rasgados, me postré de rodillas, levanté las manos al Señor, mi Dios, y le dije: Dios mío, de pura verg&uuml;enza no me atrevo a levantar el rostro hacia ti, porque nuestros pecados se han multiplicado hasta cubrirnos por completo y nuestros delitos son tan grandes, que llegan hasta el cielo. Desde el tiempo de nuestros padres hasta el día de hoy, hemos pecado gravemente y por nuestros pecados nos has entregado a nosotros, a nuestros reyes y a nuestros sacerdotes en manos de reyes extranjeros, para que nos maten, nos destierren, nos saqueen y nos insulten, como sucede al presente. Pero ahora, Señor, Dios nuestro, te has compadecido de nosotros un momento y nos has dejado algunos sobrevivientes, que se han refugiado en tu lugar santo; tú, Dios nuestro, has iluminado nuestros ojos y nos has reanimado un poco en medio de nuestra esclavitud. Porque éramos esclavos, pero tú no nos abandonaste en nuestra esclavitud, sino que nos granjeaste el favor de los reyes de Persia, para que nos perdonaran la vida y pudiéramos levantar tu templo y restaurar sus ruinas y tuviéramos, así, un refugio en Judá y en Jerusalén.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Tobías 13, 3-3-4a. 4bcd. 5. 8.<em>R/. Bendito sea el Señor para siempre.</em></strong></p><p>Él castiga y tiene compasión, hunde hasta el abismo y saca de él y no hay quien escape de su mano.<em><strong>R/.</strong></em>  Él los dispersó a ustedes entre los paganos, que no lo conocen, para que les dieran a conocer sus maravillas y para que los hicieran comprender que él es el único Dios todopoderoso.<em><strong>R/.</strong></em>  Miren lo que ha hecho por nosotros, denle gracias de todo corazón y con sus obras bendigan al rey eterno.<em><strong>R/.</strong></em>  Yo le doy gracias en el país de mi destierro, pues anunció su grandeza a un pueblo pecador. Conviértanse, pecadores, obren rectamente en su presencia y esperen que tenga compasión de ustedes.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mc 1, 15<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>El Reino de Dios ya está cerca, dice el Señor. Conviértanse y crean en el Evangelio.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los envió a predicar el Reino de Dios y a curar a los enfermos.</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 1-6</strong></p><p>En aquel tiempo, Jesús reunió a los Doce y les dio poder y autoridad para expulsar toda clase de demonios y para curar enfermedades. Luego los envió a predicar el Reino de Dios y a curar a los enfermos. Y les dijo: No lleven nada para el camino: ni bastón, ni morral, ni comida, ni dinero, ni dos túnicas. Quédense en la casa donde se alojen, hasta que se vayan de aquel sitio. Y si en algún pueblo no los reciben, salgan de ahí y sacúdanse el polvo de los pies en señal de acusación. Ellos se pusieron en camino y fueron de pueblo en pueblo, predicando el Evangelio y curando en todas partes.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que diste a san Vicente la gracia de realizar en su vida lo que celebraba en estos santos misterios, concédenos, por este sacrificio, ser transformados en una ofrenda agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 106, 8-9</strong></p><p><em>Demos gracias al Señor por su misericordia, por las maravillas que hace en favor de su pueblo; porque da de beber al que tiene sed y les da de comer a los hambrientos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento celestial, te suplicamos humildemente, Señor, que, para imitar a tu Hijo en su celo por la evangelización de los pobres, sigamos el ejemplo de san Vicente, ayudados por su protección. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "28",
			"imagen": "jueves",
			 "contenido": "<p><strong>Verde / Rojo Feria, Misa por la paz y la justicia, A o san Wenceslao, mártir* o san Lorenzo Ruíz y compañeros, mártires** MR, p. 1141 (1133) / Lecc. II, p. 827</strong></p><p><strong>Otros santos: Beato Nicetas Budka, obispo y mártir.</strong></p><p><strong> NUESTRA EXPERIENCIA FUNDAMENTAL DE DIOS Ag 1,1-8; Sal 149; Lc 9, 7-9</strong></p><p><strong></strong> De acuerdo con el gran estudioso de las religiones mundiales, Rudolf Otto (1869-1937), los seres humanos tenemos una experiencia fundamental y ambivalente en nuestras vidas religiosas. Es la experiencia de Dios como mysterium tremendum et fascinans: tenemos miedo de Él (=tremendum) y, al mismo tiempo, estamos fascinados y queremos acercárnosle (=fascinans). En el Evangelio de hoy, Herodes parece experimentar más el miedo porque teme que la presencia de Dios en Jesús y sus discípulos es la divinidad queriendo vengarse por la muerte de Juan Bautista y los problemas que los antiguos profetas sufrieron a manos de los reyes israelitas. En la primera lectura, Ageo parece experimentar más el deseo de acercarse a Dios porque insiste en la reconstrucción del Templo en Jerusalén, lugar de la presencia divina. Cómo es nuestra experiencia de Dios cuando lo encontramos en la vida?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 36,18-19</strong></p><p><em>Concede, Señor, la paz a quienes en ti esperan; escucha las oraciones de tus hijos y guíanos por el camino de la justicia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que revelaste que han de ser llamados hijos tuyos quienes promueven la paz, concédenos trabajar incansablemente por establecer la justicia, que es la única que garantiza una paz firme y verdadera. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p>Señor Dios, que cuidas de todos con amor paterno, concede, benigno, que los hombres, a quienes diste un mismo origen, no sólo formen en la paz una sola familia, sino también vivan unidos con espíritu fraterno. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Construyan el templo para que pueda yo estar satisfecho.</em></p><p><strong>Del libro del profeta Ageo: 1, 1-8</strong></p><p>El día primero del mes sexto del año segundo del rey Darío, la palabra del Señor se dirigió, por medio del profeta Ageo, a Zorobabel, hijo de Sealtiel, gobernador de Judea, y a Josué, hijo de Yosadac, sumo sacerdote, y les dijo: Esto dice el Señor de los ejércitos: Este pueblo mío anda diciendo que todavía no ha llegado el momento de reconstruir el templo . La palabra del Señor llegó por medio del profeta Ageo y dijo: De modo que es tiempo de vivir en casas con paredes revestidas de cedro, mientras que mi casa está en ruinas? Pues ahora, dice el Señor de los ejércitos, reflexionen sobre su situación: han sembrado mucho, pero cosechado poco; han comido, pero siguen con hambre; han bebido, pero siguen con sed; se han vestido, pero siguen con frío, y los que trabajaron a sueldo echaron su salario en una bolsa rota. Esto dice el Señor de los ejércitos: Reflexionen, pues, sobre su situación. Suban al monte, traigan madera y construyan el templo, para que pueda yo estar satisfecho y mostrar en él mi gloria, dice el Señor.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSOAIAL</strong></p><p><strong> Del salmo 149. 1. 2. 3. 4.<em>R/. El Señor es amigo de su pueblo.</em></strong></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo.<em><strong> R/.</strong></em>  En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes.<em><strong>R/.</strong></em>  Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, pues en esto su pueblo se complace.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>A Juan yo lo mandé decapitar. Quién es entonces éste de quien oigo semejantes cosas?</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 7-9</strong></p><p>En aquel tiempo, el rey Herodes se enteró de todos los prodigios que Jesús hacía y no sabía a qué atenerse, porque unos decían que Juan había resucitado; otros, que había regresado Elías, y otros, que había vuelto a la vida uno de los antiguos profetas. Pero Herodes decía: A Juan yo lo mandé decapitar. Quién será, pues, éste del que oigo semejantes cosas?. Y tenía curiosidad de ver a Jesús.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que el sacrificio de la salvación de tu Hijo, Rey de la paz, ofrecido bajo estos signos sacramentales con los que se simbolizan la paz y la unidad, sirvan para estrechar la concordia entre todos tus hijos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 9</strong></p><p><em>Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios.</em></p><p><em> O bien: Jn 14, 27</em></p><p><em> La paz les dejo, mi paz les doy, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, en abundancia, el espíritu de caridad, para que, alimentados con el Cuerpo y la Sangre de tu Unigénito, fomentemos con eficacia entre todos la paz que él mismo nos dejó. El, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><em> *San Wenceslao, mártir MR, p. 842 (831)</em>Wenceslao, duque de Bohemia, no cumplía aún los 30 años de edad, cuando fue asesinado por su hermano (935). En medio de una corte de costumbres bárbaras, se distinguió por su austeridad y su gran amor a los pobres. Su tumba, en Praga, se convirtió muy pronto en un centro de peregrinaciones. Del Común de mártires: para un mártir, MR, p. 930 (922).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enseñaste al mártir san Wenceslao a anteponer al reino terrenal el reino de los cielos, concédenos, por su intercesión, que, negándonos a nosotros mismos, nos unamos de todo corazón a ti. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p><em> ** San Lorenzo Ruíz y compañeros, mártires MR, p. 843 (832)</em>En el siglo XVII, en la ciudad de Nagasaki, del Japón, dieciséis mártires derramaron su sangre por Cristo. Era un grupo formado por misioneros provenientes de Europa y de Asia, que en diferentes años y circunstancias, predicaron la fe cristiana en las Islas Filipinas, Formosa y en el Japón. En una forma maravillosa manifestaron la universalidad de la fe cristiana, y con el ejemplo de su vida y de su muerte esparcieron la semilla para los futuros trabajos misionales de la Iglesia. Del común de mártires: para varios mártires, M R, p. 925 (917)</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor Dios, que nos concedas la constancia de tus santos mártires Lorenzo Ruiz y compañeros en el servicio a ti y al prójimo, porque en tu reino son felices los que sufren la persecución por causa de la justicia. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
		},
		{
			"id": "29",
			"imagen": "viernes",
			 "contenido": "<p><strong>Fiesta, santos Arcángeles Miguel, Gabriel y Rafael</strong></p><p><strong>Blanco MR, p. 843 (832) / Lecc. II, p. 1124</strong></p><p><strong>Otros santos: Juan de Dukla, presbítero de la Orden de Hermanos Menores y Protector de Polonia y Lituania. Beato Francisco de Paula Castelló I Aleu, ingeniero químico y mártir.</strong></p><p>Junto con estos tres arcángeles, celebramos hoy a todos los ángeles, que, desde el paraíso del Génesis, hasta el del Apocalipsis, llenan con su intervención invisible el desarrollo de la historia de la salvación. Son mensajeros del Señor, que nos descubren sus secretos y nos transmiten sus órdenes. y son los primeros adoradores del Dios vivo, en medio de una muchedumbre inmensa.</p><p><strong>MILES Y MILES SIRVEN A DIOS Dn 7, 9-10. 13-14; Sal 137; Jn 1,47-51</strong></p><p>La Biblia sólo menciona la existencia de los ángeles en sus etapas más tardías, es decir, en las partes escritas desde la época posexílica en adelante. Quizá Israel se dio cuenta de estos seres espirituales mirando los murales de dioses alados que fueron tan prominentes en la religión de Babilonia, lugar de su exilio. Eventualmente, la Biblia nombró a esos ángeles que eran encargados con misiones más importantes y llamados arcángeles, como Miguel (Dn 10, 13.21 y 12, 1; Jds 9; Apoc 12, 7), Gabrie1 (Dn 8, 15-26 y 9,21 27; Lc 1, 11-20 y 26-38) Y Rafael (Tob 5,12-12,22). Sin embargo, los ángeles son presentados no como dioses sino como lo son en nuestras lecturas de hoy, cual sirvientes de Dios (Dn 7, 10) y siervos del Dios hecho humano, Jesús (Jn 1, 51).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 102, 20</strong></p><p><em>Bendigan al Señor todos sus ángeles, poderosos ejecutores de sus órdenes, prontos a obedecer su palabra.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que con admirable armonía distribuyes las funciones de los ángeles y de los hombres, concede, benigno, que aquellos mismos que te asisten, sirviéndote siempre en el cielo, sean los que protejan nuestra vida en la tierra. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Millones y millones estaban a sus órdenes.</em></p><p><strong>Del libro del profeta Daniel: 7, 9-10. 13-14</strong></p><p>Yo, Daniel, tuve una visión nocturna: Vi que colocaban unos tronos y un anciano se sentó. Su vestido era blanco como la nieve, y sus cabellos, blancos como lana. Su trono, llamas de fuego, con ruedas encendidas. Un río de fuego brotaba delante de él. Miles y miles lo servían, millones y millones estaban a sus órdenes. Comenzó el juicio y se abrieron los libros. Yo seguí contemplando en mi visión nocturna y vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo. Avanzó hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces recibió la soberanía, la gloria y el reino. y todos los pueblos y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 137, 1-2a. 2bcd-3. 4-5.<em>R/. Te cantaremos, Señor, delante de tus ángeles.</em></strong></p><p>De todo corazón te damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos delante de tus ángeles, te adoraremos en tu templo.<em><strong>R/.</strong></em>  Señor, te damos gracias por tu lealtad y por tu amor: siempre que te invocamos nos oíste y nos llenaste de valor.<em><strong> R/.</strong></em>  Que todos los reyes de la tierra te reconozcan, al escuchar tus prodigios. Que alaben tus caminos, porque tu gloria es inmensa.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Sal 102, 21<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Que bendigan al Señor todos sus ejércitos, servidores fieles que cumplen su voluntad.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Verán a los ángeles de Dios subir y bajar sobre el Hijo del hombre.</em></p><p><strong>Del santo Evangelio según san Juan: 1,47-51</strong></p><p>En aquel tiempo, cuando Jesús vio que Natanael se acercaba, dijo: Este es un verdadero israelita en el que no hay doblez. Natanael le preguntó: De dónde me conoces?. Jesús le respondió: Antes de que Felipe te llamara, te vi cuando estabas debajo de la higuera. Respondió Natanael: Maestro, tú eres el Hijo de Dios, tú eres el rey de Israel. Jesús le contestó: Tú crees, porque te he dicho que te vi debajo de la higuera. Mayores cosas has de ver. Después añadió: Yo les aseguro que verán el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, llevado ante tu soberana presencia por ministerio de los ángeles, y te pedimos humildemente que lo recibas complacido y hagas que nos sirva para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La gloria-de Dios manifestada en los ángeles.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y no cesar de alabarte, celebrando a tus ángeles y arcángeles, ya que el honor que les tributamos, redunda en tu gloria y proclama tu grandeza; pues, si es digna de admiración la creatura angélica, lo es inmensamente más aquel que la creó. Por Cristo, Señor nuestro. Por él, adoran tu majestad todos los ángeles, y nosotros, a una con ellos, te adoramos llenos de júbilo, diciendo: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 137. 1</strong></p><p><em>De todo corazón te doy gracias, Señor; te cantaré delante de tus ángeles.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos fortalezca, Señor, el pan celestial con que nos has alimentado, para que caminemos seguros por la senda de la salvación bajo la fiel custodia de los ángeles. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "30",
			"imagen": "sabado",
			 "contenido": "<p><strong>Blanco Memoria de san Jerónimo, presbítero y doctor de la Iglesia MR, p. 845 (834) / Lecc. II, p. 835</strong></p><p><strong>Otros santos: Beatos: Federico Albert, presbítero y fundador; Felicia Meda, abadesa de la Orden de Santa Clara.</strong></p><p>En diferentes temporadas. el sacerdote Jerónimo permaneció en Roma, en donde sirvió de secretario al Papa Dámaso. Pero los últimos 35 años de su vida los pasó cerca de la cueva de Belén, en donde nació Jesús. Ahí, entre penitencias y oraciones, se entregó en alma y cuerpo al estudio de la Biblia, que tradujo al latín y comentó (340-420).</p><p><strong>LA PALABRA DE DIOS ES VIVA Zac 2, 5-9. 14-15; Jer 31; Lc 9, 43-45</strong></p><p>La Palabra de Dios es viva de diferentes maneras. En nuestra primera lectura, somos testigos de una de ellas. Zacarías la detalla en la tercera de sus visiones, la del cordel de medir. Se nota que ha leído las obras de sus predecesores que profetizaron sobre el futuro Jerusalén, especialmente Deutero-Isaías (Is 40-55) e Ezequiel 40-48. Considera sus profecías como palabras vivas, capaces de crecer. Por tanto, dice Zacarías, en vez de tener los límites generosos que Ezequiel especifica en sus capítulos 47-48, Jerusalén gozará de tanta anchura y longitud (Zac 2, 6), que no tendrá límites. En vez de haber murallas enjoyadas y guardadas por Dios (Is 54, 11-17), no necesitará murallas porque Dios mismo será su muralla de fuego ... y gloria (Zac 2,9). Si la Palabra es tan viva dentro de la Biblia, cuánto más lo será hoy?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 1, 2-3</strong></p><p><em>Dichoso el hombre que medita la ley del Señor, de día y de noche; dará fruto a su tiempo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que diste a san Jerónimo, presbítero, un suave y vivo afecto por la Sagrada Escritura, concede que tu pueblo se alimente de tu palabra con mayor abundancia y encuentre en ella la fuente de su vida. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Vengo a vivir en medio de ti, Jerusalén.</em></p><p><strong>Del libro del profeta Zacarías: 2, 5-9. 14-15</strong></p><p>En aquellos días, levanté los ojos y vi a un hombre con una cuerda de medir en la mano. Le pregunté: A dónde vas?. Él me respondió: Voy a medir la ciudad de Jerusalén, para ver cuánto tiene de ancho y de largo. Entonces el ángel que hablaba conmigo se alejó de mí y otro ángel le salió al encuentro y le dijo: Corre, háblale a ese joven y dile: Jerusalén ya no tendrá murallas, debido a la multitud de hombres y ganados que habrá en ella. Yo mismo la rodearé, dice el Señor, como un muro de fuego y mi gloria estará en medio de ella . Canta de gozo y regocíjate, Jerusalén, pues vengo a vivir en medio de ti, dice el Señor. Muchas naciones se unirán al Señor en aquel día; ellas también serán mi pueblo y yo habitaré en medio de ti.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Jeremías 31, 10. 11-12ab. 13.<em>R/. El Señor será nuestro pastor.</em></strong></p><p>Escuchen, pueblos, la palabra del Señor, anúncienla aun en las islas más remotas: El que dispersó a Israel lo reunirá y lo cuidará como el pastor a su rebaño.<em><strong>R/.</strong></em>  Porque el Señor redimió a Jacob y lo rescató de las manos del poderoso. Ellos vendrán para aclamarlo al monte Sión y vendrán a gozar de los bienes del Señor.<em><strong>R/.</strong></em>  Entonces se alegrarán las jóvenes, danzando; se sentirán felices jóvenes y viejos, porque yo convertiré su tristeza en alegría, los llenaré de gozo y aliviaré sus penas.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tim 1, 10<em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, nuestro salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre va a ser entregado. -Tenían miedo de preguntarle acerca de este asunto.</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 43-45</strong></p><p>En aquel tiempo, como todos comentaban, admirados, los prodigios que Jesús hacía, éste dijo a sus discípulos: Presten mucha atención a lo que les voy a decir: El Hijo del hombre va a ser entregado en manos de los hombres. Pero ellos no entendieron estas palabras, pues un velo les ocultaba su sentido y se las volvía incomprensibles. Y tenían miedo de preguntarle acerca de este asunto.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que, meditando tu palabra, a ejemplo de san Jerónimo, te ofrezcamos con mayor fervor el sacrificio de la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jer 15, 16</strong></p><p><em>Siempre que oí tus palabras, Señor, las acepté con gusto; tus palabras eran mi gozo y la alegría de mi corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que los sagrados dones que acabamos de recibir en la celebración gozosa de san Jerónimo, inflamen los corazones de tus fieles, para que, atentos a la enseñanza de la Sagrada Escritura, conozcamos lo que debemos seguir y, siguiéndolo, lleguemos a la vida eterna. Por Jesucristo, nuestro Señor.</p><p> </p><p> </p></strong></p>"
		}
	]
}
