{
 "data": [
  {
   "id": "1",
   "imagen": "Sexta-Feira",
   "contenido": "<h3>Sexta-feira da 21ª semana do Tempo Comum</h3><h3>1.ª Carta aos Tessalonicenses</h3><em>4,1-8.</em><p>Irmáos: Eis o que vos pedimos e recomendamos no Senhor Jesus: Recebestes de nós instruções sobre o modo como deveis proceder para agradar a Deus, e assim estais procedendo. Mas continuai a progredir ainda mais,<br />Conheceis bem as normas que vos demos da parte do Senhor Jesus.<br />A vontade de Deus é que vos santifiqueis, que eviteis a imoralidade,<br />que saiba cada um de vós conservar o seu corpo em santidade e honra,<br />sem se deixar dominar pelas paixões, como os pagáos, que náo conhecem a Deus.<br />Ninguém lese ou prejudique seu irmáo nesta matéria, pois de tudo isto Se vinga o Senhor, como já vos temos dito e assegurado.<br />Porque Deus náo nos chamou a viver na impureza, mas na santidade.<br />Portanto, quem rejeita estas instruções náo rejeita um homem mas o próprio Deus, que vos dá o Espírito Santo.</p><h3>Livro dos Salmos</h3><em>97(96),1.2b.5-6.10.11-12.</em><p>O Senhor é Rei: exulte a terra, <br />rejubile a multidáo das ilhas.<br />a justiça e o direito sáo a base do seu trono.<br />Derretem-se os montes como cera <br />diante do Senhor de toda a terra.<br />Os céus proclamam a sua justiça <br />e todos os povos contemplam a sua glória.<br />O Senhor ama os que detestam o mal, <br />guarda as almas dos seus fiéis; <br />o Senhor protege os seus servos <br />e livra-os das máos dos ímpios.<br />A luz resplandece para os justos <br />e a alegria para os corações retos.<br />Alegrai-vos, ó justos, no Senhor <br />e louvai o seu nome santo.</p><h3>Evangelho segundo São Mateus</h3><em>25,1-13.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a dez virgens, que, tomando as suas lámpadas, foram ao encontro do esposo.<br />Cinco eram insensatas e cinco eram prudentes.<br />As insensatas, ao tomarem as suas lámpadas, náo levaram azeite consigo,<br />enquanto as prudentes, com as lámpadas, levaram azeite nas almotolias.<br />Como o esposo se demorava, começaram todas a dormitar e adormeceram.<br />No meio da noite, ouviu-se um brado: \"Aí vem o esposo; ide ao seu encontro\".<br />Entáo, as virgens levantaram-se todas e começaram a preparar as lámpadas.<br />As insensatas disseram ás prudentes: \"Dai-nos do vosso azeite, que as nossas lámpadas estáo a apagar-se\".<br />Mas as prudentes responderam: \"Talvez náo chegue para nós e para vós. Ide antes comprá-lo aos vendedores\".<br />Mas, enquanto foram comprá-lo, chegou o esposo. As que estavam preparadas entraram com ele para o banquete nupcial; e a porta fechou-se.<br />Mais tarde, chegaram também as outras virgens e disseram: \"Senhor, senhor, abre-nos a porta\".<br />Mas ele respondeu: \"Em verdade vos digo: náo vos conheço\".<br />Portanto, vigiai, porque náo sabeis o dia nem a hora».</p><hr /><h3>Santo Egídio(abade, séc. VII)</h3><p>SANTO EGÍDIOPouco se sabe sobre a vida de Santo Egídio, mas a lenda diz-nos que era filho de nobres atenienses e que desde criança se distinguiu pela inteligência e pela piedade. Após a morte de seus pais, Egídio distribui todos os seus bens pelos pobres e a sua popularidade começa a espalhar-se, o que o deixa assustado. Isola-se, por isso, junto ao mar e um dia testemunha um episódio de perigo eminente: um navio está prestes a naufragar. Egídio põe-se em oraçáo e o navio acaba por chegar a terra com toda a sua tripulaçáo sá e salva. Reconhecidos, os marinheiros oferecem-se para o levar com eles para Roma.Egídeo aceita e daqui segue para Marselha, para depois passar dois anos na companhia de S. Cesário de Arles. O seu continuado desejo de solidáo leva-o a instalar-se como eremita numa floresta junto ao rio Ródano, povoada de animais selvagens. Aí o Senhor faz-lhe dom de uma corça de cujo leite se alimentava regularmente.Um dia, o Rei visigodo Vamba chega áquelas paragens com os seus soldados e dá caça ao animal, que se refugia aos pés do santo. Uma flecha do rei acaba por perfurar a máo de Egídio que se encontrava em oraçáo. O rei apresenta entáo as suas desculpas e Egídio recusa todo o tipo de cuidados e de reparações; sugere, contudo, a fundaçáo de um mosteiro, do qual se tornará abade, e nasce assim a abadia de S. Gilles (Ægidius, em Latim) du Gard.Alguns anos mais tarde, Carlos Martel, rei dos Francos, convida Egídio para que vá a Orleans e pede-lhe que reze por ele, pois tinha cometido um pecado táo grande que náo ousava confessá-lo, nem mesmo ao santo. Durante a missa, Egídio recebe por intermédio de um anjo, uma mensagem escrita revelando-lhe náo só a natureza do pecado (incesto) como a certeza do seu perdáo.Morre a 1 de Setembro do ano de 720 e a abadia de S. Gilles du Gard, onde está o seu túmulo, torna-se a partir daí um dos lugares de peregrinaçáo mais importantes de toda a cristandade e local de paragem para os peregrinos de S. Tiago de Compostela.</p><hr /><h3>Santa Teresa Margarida Redi(virgem, +1770)</h3><hr />"
  },
  {
    "id": "2",
      "imagen": "Sábado",
      "contenido": "<h3>Sábado da 21ª semana do Tempo Comum</h3><h3>1.ª Carta aos Tessalonicenses</h3><em>4,9-11.</em><p>Irmáos: Sobre o amor fraterno, náo precisais que vos escreva, porque vós mesmos aprendestes de Deus a amar-vos uns aos outros.<br />E assim fazeis com todos os irmáos na Macedónia. Nós vos exortamos, irmáos, a progredir cada vez mais,<br />tendo como ponto de honra viver em paz, ocupando-vos dos vossos assuntos e trabalhando com as vossas próprias máos, como vos ordenámos.</p><h3>Livro dos Salmos</h3><em>98(97),1.7-8.9.</em><p>Cantai ao Senhor um cántico novo<br />pelas maravilhas que Ele operou. <br />A sua máo e o seu santo braço<br />Lhe deram a vitória.<br />Ressoe o mar e tudo o que ele encerra,<br />a Terra inteira e tudo o que nela habita;<br />aplaudam os rios<br />e as montanhas exultem de alegria.<br />Diante do Senhor que vem,<br />que vem para julgar a Terra:<br />julgará o mundo com justiça<br />e os povos com equidade.</p><h3>Evangelho segundo São Mateus</h3><em>25,14-30.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Um homem, ao partir de viagem, chamou os seus servos e confiou-lhes os seus bens.<br />A um entregou cinco talentos, a outro dois e a outro um, conforme a capacidade de cada qual; depois, partiu.<br />O que tinha recebido cinco talentos fê-los render e ganhou outros cinco.<br />Do mesmo modo, o que recebera dois talentos ganhou outros dois.<br />Mas o que recebera um só talento foi escavar na terra e escondeu o dinheiro do seu senhor.<br />Muito tempo depois, chegou o senhor daqueles servos e foi ajustar contas com eles.<br />O que recebera cinco talentos aproximou-se e apresentou outros cinco, dizendo: \"Senhor, confiaste-me cinco talentos: aqui estáo outros cinco que eu ganhei\".<br />Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Porque foste fiel em coisas pequenas, confiar-te-ei as grandes. Vem tomar parte na alegria do teu senhor\".<br />Aproximou-se também o que recebera dois talentos e disse: \"Senhor, confiaste-me dois talentos: aqui estáo outros dois que eu ganhei\".<br />Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Vem tomar parte na alegria do teu senhor\".<br />Aproximou-se também o que recebera um só talento e disse: \"Senhor, eu sabia que és um homem severo, que colhes onde náo semeaste e recolhes onde nada lançaste.<br />Por isso, tive medo e escondi o teu talento na terra. Aqui tens o que te pertence\".<br />O senhor respondeu-lhe: \"Servo mau e preguiçoso, sabias que ceifo onde náo semeei e recolho onde nada lancei;<br />devias, portanto, depositar no banco o meu dinheiro, e eu teria, ao voltar, recebido com juro o que era meu.<br />Tirai-lhe, entáo, o talento e dai-o áquele que tem dez.<br />Porque, a todo aquele que tem, dar-se-á mais e terá em abundáncia; mas, áquele que náo tem, até o pouco que tem lhe será tirado.<br />Quanto ao servo inútil, lançai-o ás trevas exteriores. Aí, haverá choro e ranger de dentes\"».</p><hr /><h3>Santa Máxima(mártir, séc. III)</h3><hr /><h3>Beato Luis José Francisco(presbítero, mártir, +1792)</h3><hr /><hr /><h3>S. Viator(mártir, +390)</h3><hr />"
    },
    {
      "id": "3",
      "imagen": "Domingo",
      "contenido": "<h3>22º Domingo do Tempo Comum</h3><h3>Livro de Jeremias</h3><em>20,7-9.</em><p>Vós me seduzistes, Senhor, e eu deixei-me seduzir; Vós me dominastes e vencestes. Em todo o tempo sou objeto de escárnio, toda a gente se ri de mim;<br />porque sempre que falo é para gritar e proclamar: «Violência e ruína!». E a palavra do Senhor tornou-se para mim ocasiáo permanente de insultos e zombarias.<br />Entáo eu disse: «Náo voltarei a falar nele, náo falarei mais em seu nome». Mas havia no meu coraçáo um fogo ardente, comprimido dentro dos meus ossos. Procurava contê-lo, mas náo podia.</p><h3>Livro dos Salmos</h3><em>63(62),2.3-4.5-6.8-9.</em><p>Senhor, sois o meu Deus: desde a aurora Vos procuro. <br />A minha alma tem sede de Vós. <br />Por Vós suspiro, <br />como terra árida, sequiosa, sem água.<br />Quero contemplar-Vos no santuário, <br />para ver o vosso poder e a vossa glória.<br />A vossa graça vale mais que a vida; <br />por isso, os meus lábios háo de cantar-Vos louvores.<br />Assim Vos bendirei toda a minha vida <br />e em vosso louvor levantarei as máos.<br />Serei saciado com saborosos manjares <br />e com vozes de júbilo Vos louvarei.<br />Porque Vos tornastes o meu refúgio, <br />exulto á sombra das vossas asas.<br />Unido a Vós estou, Senhor, <br />a vossa máo me serve de amparo.</p><h3>Carta aos Romanos</h3><em>12,1-2.</em><p>Peço-vos, irmáos, pela misericórdia de Deus, que vos ofereçais a vós mesmos como sacrifício vivo, santo, agradável a Deus, como culto espiritual.<br />Náo vos conformeis com este mundo, mas transformai-vos, pela renovaçáo espiritual da vossa mente, para saberdes discernir, segundo a vontade de Deus, o que é bom, o que Lhe é agradável, o que é perfeito.</p><h3>Evangelho segundo São Mateus</h3><em>16,21-27.</em><p>Naquele tempo, Jesus começou a explicar aos seus discípulos que tinha de ir a Jerusalém e sofrer muito da parte dos anciáos, dos príncipes dos sacerdotes e dos escribas; que tinha de ser morto e ressuscitar ao terceiro dia.<br />Pedro, tomando-O á parte, começou a contestá-lo, dizendo: «Deus Te livre de tal, Senhor! Isso náo há de acontecer!».<br />Jesus voltou-Se para Pedro e disse-lhe: «Vai-te daqui, Satanás. Tu és para mim uma ocasiáo de escándalo, pois náo tens em vista as coisas de Deus, mas dos homens».<br />Jesus disse entáo aos seus discípulos: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.<br />Pois quem quiser salvar a sua vida há de perdê-la; mas quem perder a sua vida por minha causa há de encontrá-la.<br />Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida? Que poderá dar o homem em troca da sua vida?<br />O Filho do homem há de vir na glória de seu Pai, com os seus anjos, e entáo dará a cada um segundo as suas obras.</p><hr /><h3>S. Gregório Magno(Papa, Doutor da Igreja, +604)</h3><p>Sáo Gregório Magno, nasceu em Roma no ano de 540. A familia Anícia, á qual pertencia, era uma das mais importantes de Roma. Quando seu pai morreu, Gregório, ainda muito jovem, era prefeito da cidade. O historiador protestante Harnack admira \"a sabedoria, a justiça, a mansidáo, a força de iniciativa, a toleráncia\" e Bossuet considera-o o \"modelo perfeito de como se governa a Igreja\". É considerado um dos mais célebres Papas da história da Igreja, o seu pontificado durou 14 anos (de 3 de Setembro de 590 a 12 de Março de 604) e foi marcado por acontecimentos extraordinários: organiza a defesa de Roma ameaçada por Aginulfo com quem reata depois relações de boa vizinhança; administra os bens públicos com religiosa equidade suprindo o descanso dos funcionários imperiais; favorece o progresso dos agricultores eliminando todo o resíduo de escravidáo da gleba; animado pelo zelo, promove a missáo de Santo Agostinho de Cantuária na Inglaterra e é o primeiro a usar o nome de servo dos servos de Deus. O epistolário (chegaram a nós 848 cartas) e as homilias ao povo dáo-nos farto testemunho das suas múltiplas actividades, deixando a sua marca em toda parte: lembramos por exemplo, o campo litúrgico, com a promoçáo do canto gregoriano, o direito canónico, a vida ascética monacal, a pastoral e o apostolado leigo. A sua familiaridade com a Sagrada Escritura aparece nas Homilias sobre Ezequiel e sobre o Evangelho, enquanto os Moralia in Job atestam a sua admiraçáo por Santo Agostinho. Era grande admirador figura de Sáo Bento, fundou sete mosteiros, seis na Sicília e um em Roma. Profunda influência exerceu, juntamente com a Vida de Sáo Bento, o seu livro Regra pastoral, válido ainda hoje.</p>"
    },
    {
      "id": "4",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>Segunda-feira da 22ª semana do Tempo Comum</h3><h3>1.ª Carta aos Tessalonicenses</h3><em>4,13-18.</em><p>Náo queremos, irmáos, deixar-vos na ignoráncia a respeito dos defuntos, para náo vos contristardes como os outros, que náo têm esperança.<br />Se acreditamos que Jesus morreu e ressuscitou, do mesmo modo, Deus levará com Jesus os que em Jesus tiverem morrido.<br />Eis o que temos para vos dizer, segundo uma palavra do Senhor: nós, os vivos, os que ficarmos para a vinda do Senhor, náo precederemos os que tiverem morrido.<br />Ao sinal dado, á voz do arcanjo e ao som da trombeta divina, o próprio Senhor descerá do Céu, e os mortos em Cristo ressuscitaráo primeiro.<br />Em seguida, nós, os vivos, os que tivermos ficado, seremos arrebatados juntamente com eles sobre as nuvens, para irmos ao encontro do Senhor nos ares, e assim estaremos sempre com o Senhor.<br />Consolai-vos uns aos outros com estas palavras.</p><h3>Livro dos Salmos</h3><em>96(95),1.3.4-5.11-12.13.</em><p>Cantai ao Senhor um cántico novo, <br />cantai ao Senhor, Terra inteira,<br />publicai entre as nações a sua glória, <br />em todos os povos as suas maravilhas.<br />O Senhor é grande e digno de louvor, <br />mais temível que todos os deuses.<br />Os deuses dos gentios náo passam de ídolos, <br />foi o Senhor quem fez os céus.<br />Alegrem-se os céus, exulte a Terra, <br />ressoe o mar e tudo o que ele contém,<br />exultem os campos e quanto neles existe, <br />alegrem-se as árvores das florestas.<br />Diante do Senhor que vem,<br />que vem para julgar a Terra.<br />Julgará o mundo com justiça<br />e os povos com equidade.</p><h3>Evangelho segundo São Lucas</h3><em>4,16-30.</em><p>Naquele tempo, Jesus foi a Nazaré, onde Se tinha criado. Segundo o seu costume, entrou na sinagoga a um sábado e levantou-Se para fazer a leitura.<br />Entregaram-Lhe o livro do profeta Isaías e, ao abrir o livro, encontrou a passagem em que estava escrito:<br />«O Espírito do Senhor está sobre mim, porque Ele me ungiu para anunciar a boa nova aos pobres. Enviou-me a proclamar a redençáo aos cativos e a vista aos cegos, a restituir a liberdade aos oprimidos,<br />a proclamar o ano da graça do Senhor».<br />Depois, enrolou o livro, entregou-o ao ajudante e sentou-Se. Estavam fixos em Jesus os olhos de toda a sinagoga.<br />Começou, entáo, a dizer-lhes: «Cumpriu-se hoje mesmo esta passagem da Escritura que acabais de ouvir».<br />Todos davam testemunho em seu favor e se admiravam das palavras cheias de graça que saíam da sua boca. E perguntavam: «Náo é este o filho de José?».<br />Jesus disse-lhes: «Por certo Me citareis o ditado: \"Médico, cura-te a ti mesmo\". Faz também aqui na tua terra o que ouvimos dizer que fizeste em Cafarnaum».<br />E acrescentou: «Em verdade vos digo: Nenhum profeta é bem recebido na sua terra.<br />Em verdade vos digo que havia em Israel muitas viúvas no tempo do profeta Elias, quando o céu se fechou durante três anos e seis meses e houve uma grande fome em toda a Terra;<br />contudo, Elias náo foi enviado a nenhuma delas, mas a uma viúva de Sarepta, na regiáo da Sidónia.<br />Havia em Israel muitos leprosos no tempo do profeta Eliseu; contudo, nenhum deles foi curado, mas apenas o sírio Naamá».<br />Ao ouvirem estas palavras, todos ficaram furiosos na sinagoga.<br />Levantaram-se, expulsaram Jesus da cidade e levaram-no até ao cimo da colina sobre a qual a cidade estava edificada, a fim de O precipitarem dali abaixo.<br />Mas Jesus, passando pelo meio deles, seguiu o seu caminho.</p><hr /><h3>Santa Rosa de Viterbo(virgem, +1252)</h3><p>Santa Rosa de Viterbo, virgem (1235-1252)Rosa nasceu em Viterbo, Itália, em 1235. Seus pais eram pobres e excelentes cristáos. Logo nos seus primeiros anos, todos perceberam que Deus tinha grandes planos para ela. Em vez de se entregar ás brincadeiras próprias da idade, passava horas diante das imagens dos santos, especialmente da Virgem Maria, e foi sempre enamorada da penitência. Grandes eram as suas austeridades na comida chegando a passar dias inteiros com um pedaço de páo, que muitas vezes era oferecido aos pobres, a quem entregava tudo quanto tinha.Tenta ingressar no convento de S. Damiáo, em Viterbo, mas náo lhe permitiram a entrada por ser pobre e muito nova. Decide entáo transformar a própria casa em claustro. Nele se excedia santamente nas penitências corporais, chegando a disciplinar-se até perder os sentidos. E as horas de oraçáo sucediam-se sem parar.Aos 8 anos, vítima das penitências, contrai gravíssima doença que se prolonga por 15 meses. Foi milagrosamente curada por Nossa Senhora, que a mandou tomar o hábito da Ordem Terceira de S. Francisco. Rosa obedeceu e nesse dia começou a sua vida de apóstola. Ao sair da igreja pregou com grande fervor, por dias e dias, sobre a Paixáo e sobre os pecados dos homens, para a cidade inteira que a ouvia atónita.Os partidários do imperador Frederico II, inimigos da Santa Sé, iniciaram entáo a sua perseguiçáo a Rosa. Depois das zombarias e das calúnias veio o desterro. Rosa deixou Viterbo em segredo com destino a Soriano. Perante a dissoluçáo moral que aí encontrou, prosseguiu a pregaçáo e os seus sermões conseguiram numerosas conversões que se alargaram ás aldeias vizinhas, espantadas com aquela menina que, se necessário, confirmava a pregaçáo com milagres. Rosa provocou um verdadeiro furacáo espiritual por todos os lugares onde passou.Após a morte de Frederico II, e dezoito meses depois de deixar a sua terra, pôde finalmente regressar a Viterbo. A populaçáo recebe a sua extraordinária conterránea exultando de alegria pelo tesouro que recuperavam. Pela segunda vez experimenta Rosa entrar num convento. Agora o mosteiro tem o bonito nome de Santa Maria das Rosas. Mas pela segunda vez lhe fecham as portas do claustro. Deus náo a destinava para a vida religiosa.Decide mais uma vez transformar a própria casa no claustro sonhado, atraindo outras jovens de Viterbo que a ela se juntavam para guardar silêncio, cantar salmos e ouvir as suas exortações espirituais. Devido á continuada afluência de mais e mais jovens, o confessor de Rosa compra-lhes um terreno perto de Santa Maria das Rosas. A comunidade tomou a regra da Ordem Terceira de S. Francisco, mas de novo as pequenezas humanas estorvaram a obra de Deus. Inocêncio IV suprimiu a nova comunidade por indicaçáo das religiosas de S. Damiáo.Exausta com as penitências e o apostolado, preparou-se para o fim da sua vida terrena. Ao receber o viático, ficou muito tempo em altíssima contemplaçáo. Quando voltou a si, administraram-lhe a unçáo dos enfermos. Pediu perdáo a Deus de todos os pecados e despediu-se das pessoas de família com a requintada caridade de sempre. Jesus, Maria foram as suas últimas palavras. Tinha 17 anos e 10 meses. Faleceu a 6 de Março de 1252.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Moisés(o libertador do povo hebreu)</h3><hr /><hr /><h3>Santa Rosália(eremita, séc. XII)</h3><hr />"
    },
    {
      "id": "5",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Terça-feira da 22ª semana do Tempo Comum</h3><h3>1.ª Carta aos Tessalonicenses</h3><em>5,1-6.9-11.</em><p>Irmáos: Sobre o tempo e a ocasiáo, náo precisais que vos escreva,<br />pois vós próprios sabeis perfeitamente que o dia do Senhor vem como um ladráo noturno.<br />E quando disserem: «Paz e segurança», é entáo que subitamente cairá sobre eles a ruína, como as dores da mulher que está para ser máe, e náo poderáo escapar.<br />Mas vós, irmáos, náo andais nas trevas, de modo que esse dia vos surpreenda como um ladráo,<br />porque todos vós sois filhos da luz e filhos do dia: nós náo somos da noite nem das trevas.<br />Por isso, náo durmamos como os outros, mas permaneçamos vigilantes e sóbrios.<br />Deus náo nos destinou para sofrermos a sua ira, mas para alcançarmos a salvaçáo por Nosso Senhor Jesus Cristo,<br />que morreu por nós, a fim de que, velando ou dormindo, vivamos em uniáo com Ele.<br />Por isso, animai-vos mutuamente e edificai-vos uns aos outros, como já fazeis.</p><h3>Livro dos Salmos</h3><em>27(26),1.4.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br />a quem hei de temer? <br />O Senhor é protetor da minha vida: <br />de quem hei de ter medo?<br />Uma coisa peço ao Senhor, por ela anseio: <br />habitar na casa do Senhor todos os dias da minha vida, <br />para gozar da suavidade do Senhor <br />e visitar o seu santuário.<br />Espero vir a contemplar a bondade do Senhor <br />na terra dos vivos.<br />Confia no Senhor, sê forte. <br />Tem coragem e confia no Senhor.</p><h3>Evangelho segundo São Lucas</h3><em>4,31-37.</em><p>Naquele tempo, Jesus desceu a Cafarnaum, cidade da Galileia, e ali ensinava aos sábados.<br />Todos se maravilhavam com a sua doutrina, porque falava com autoridade.<br />Encontrava-se entáo na sinagoga um homem que tinha um espírito de demónio impuro, que bradou com voz forte:<br />«Ah! Que tens que ver connosco, Jesus de Nazaré? Vieste para nos destruir? Eu sei quem Tu és: o Santo de Deus».<br />Disse-lhe Jesus em tom severo: «Cala-te e sai desse homem». O demónio, depois de o ter arremessado para o meio dos presentes, saiu dele sem lhe fazer mal nenhum.<br />Todos se encheram de assombro e diziam entre si: «Que palavra esta! Ordena com autoridade e poder aos espíritos impuros e eles saem!».<br />E a fama de Jesus espalhava-se por todos os lugares da regiáo.</p><hr /><h3>Santa Teresa de Calcutá(religiosa, +1997)</h3><p>Agnes Gonxha Bojaxhiu nome de baptismo da que ficou mundialmente conhecida por Madre Teresa de Calcutá, nasceu na Albánia (entáo Macedónia) em 1910 e tornou-se cidadá indiana, em 1948. Prémio Nobel da Paz em 1979. Oriunda de uma família católica, aos doze anos já estava determinada a ser missionária. Começou por fazer votos na congregaçáo das Irmás de Nossa Senhora do Loreto, aos 18 anos, na Irlanda, onde viveu. A sua vida na Índia começou como professora. Só ao fim de dez anos sentiu necessidade de criar a congregaçáo das Irmás da Caridade e dedicar a sua longa vida aos pobres abandonados e mais desprotegidos de Calcutá. Entre as suas prioridades estava matar a fome e ensinar a ler aos \"mais pobres entre os pobres\", bem como a leprosos, portadores de SIDA e mulheres abandonadas. Depois do Prémio Nobel, em 1979, passou a ser muito conhecida e as casas das Irmás da Caridade contam-se hoje por centenas nos mais diversos países do Mundo. O seu exemplo de dedicaçáo sem temer contrair doenças contagiosas, a sua vida exemplar, sempre na sua fé católica deram-lhe, em vida, a certeza de que era santa. Foi beatificada em 2003. O Papa Francisco declarou-a formalmente santa em 4 de setembro de 2016, depois de a Congregaçáo para a Causa dos Santos reconhecer por unanimidade a cura extraordinária, em 2008, do brasileiro Marcílio Andrino que se encontrava em coma devido a abcessos no cérebro e hidrocefalia.</p><hr /><h3>S. Lourenço Justiniano(bispo, +1455)</h3><hr /><hr /><h3>S. Vitorino(bispo, mártir)</h3><hr />"
    },
    {
      "id": "6",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Quarta-feira da 22ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>1,1-8.</em><p>Paulo, apóstolo de Jesus Cristo por vontade de Deus, e o irmáo Timóteo,<br />aos cristáos de Colossos, irmáos fiéis em Cristo: A graça e a paz de Deus nosso Pai estejam convosco.<br />Damos graças a Deus, Pai de Nosso Senhor Jesus Cristo, e oramos continuamente por vós.<br />De facto, temos ouvido falar da vossa fé em Cristo Jesus e da caridade que tendes para com todos os cristáos,<br />por causa da esperança que vos está reservada nos Céus. Esta esperança foi-vos anunciada pela palavra da verdade, o Evangelho, que chegou até vós.<br />Assim como frutifica e se desenvolve no mundo inteiro, o mesmo sucede entre vós, desde o dia em que ouvistes falar da graça de Deus e tivestes dela conhecimento verdadeiro.<br />Nela fostes instruídos por Epafras, nosso querido companheiro de serviço, que está, em vez de nós, como fiel ministro de Cristo<br />e nos deu a conhecer a vossa caridade segundo o Espírito.</p><h3>Livro dos Salmos</h3><em>52(51),10.11.</em><p>Eu sou como oliveira viçosa na casa do meu Deus; <br />confio para sempre na sua misericórdia.<br />Hei de louvar-Vos eternamente<br />pelo bem que me fizestes.<br />Na presença dos vossos fiéis, proclamarei<br />como é bom o vosso nome.</p><h3>Evangelho segundo São Lucas</h3><em>4,38-44.</em><p>Naquele tempo, Jesus saiu da sinagoga e entrou em casa de Simáo. A sogra de Simáo estava com febre muito alta e pediram a Jesus que fizesse alguma coisa por ela.<br />Jesus, aproximando-Se da sua cabeceira, falou imperiosamente á febre, e a febre deixou-a. Ela levantou-se e começou logo a servi-los.<br />Ao pôr do sol, todos os que tinham doentes com diversas enfermidades traziam-nos a Jesus e Jesus, impondo as máos sobre cada um deles, curava-os.<br />De muitos deles saíam demónios, que diziam em altos gritos: «Tu és o Filho de Deus». Mas Jesus, em tom severo, impedia-os de falar, porque sabiam que Ele era o Messias.<br />Ao romper do dia, Jesus dirigiu-Se a um lugar deserto. A multidáo foi á procura dele e, tendo-O encontrado, queria retê-lo, para que náo os deixasse.<br />Mas Jesus disse-lhes: «Tenho de ir também ás outras cidades anunciar a boa nova do Reino de Deus, porque para isto fui enviado».<br />E pregava pelas sinagogas da Judeia.</p><hr /><h3>Santo Eugénio(papa, mártir, +657)</h3><p>Santo Eugénio IEugénio I, filho de Rufiniano, era cidadáo romano, natural do Aventino. Foi criado no ministério da Igreja e ficou conhecido pela sua caridade e santidade. Era já idoso quando uma disputa surgiu entre o papado, em Roma, que se opunha ás doutrinas monotelitas, e o governo imperial, em Constantinopla, que as apoiava. O Imperador Constante II era adepto da heresia monotelista, que negava as duas naturezas de Jesus, a divina e a humana. Como o Papa S. Martinho I, combatia esta heresia, o imperador exilou-o e manteve-o preso na Crimeia. Eugénio foi eleito Papa em 10 de agosto de 654 enquanto o seu antecessor ainda estava vivo - S. Martinho I morreu em 6 de setembro mas, embora decepcionado, parece ter aprovado a eleiçáo de Eugénio. Muitos pensaram que o novo Papa se subordinaria ás exigências do imperador e, náo só tolerasse o monotelismo, como reconhecesse Pedro como Patriarca de Constantinopla. Tal náo aconteceu, o que deixou Constante II em fúria com o novo Papa. Eugénio só náo sofreu a mesma sorte do seu antecessor porque os desaires militares do imperador frente ao Isláo assim o determinaram. O seu pontificado foi curto, apenas três anos, mas isso náo o impediu de combater determinadamente a heresia monotelista, bem como de se dedicar aos pobres da cidade de Roma. Morreu em 2 de junho de 657, tendo sido enterrado na antiga Basílica de Sáo Pedro. Fontes: Catholic Online e Nominis.cef.fr</p><hr /><h3>Santo Eleutério(abade, séc. VI)</h3><hr /><p>Uma admirável simplicidade e espírito de contriçáo eram as virtudes que caracterizavam este santo homem.Foi abade do mosteiro de Sáo Marcos Evangelista, perto de Spoleto, em Itália, e favorecido por Deus com o dom dos milagres:O primeiro caso diz respeito a uma criança possuída pelo demónio que foi libertada no seu mosteiro, tendo nessa altura Eleutério concluído: \"Já que a criança está entre os servos de Deus, o diabo náo se atreve a aproximar-se dela.\"Como estas palavras pareceram ter um sabor de vaidade, o diabo voltou a torturar a criança, o que levou o Abade a confessar humildemente o seu erro, jejuar e rezar com toda a sua comunidade, até que a criança fosse definitivamente libertada da tirania do demónio.O Papa S. Gregório Magno, que o conheceu pessoalmente, refere-se a ele como \"santíssimo velho\" e \"homem de vida venerável\". Foi com o próprio Santo Padre que se realizou outro dos seus milagres: náo podendo o Papa jejuar na véspera da Páscoa devido á extrema fraqueza em que se encontrava, pediu a Eleutério que o acompanhasse até á igreja de Santo André, em Roma, e oferecesse as suas orações a Deus pela sua saúde para que pudesse juntar-se aos fiéis na prática solene da penitência. Eleutério orou com muitas lágrimas e o Santo Padre, ao sair da igreja, percebeu que estava habilitado a realizar o jejum que desejava.Diz-se ainda que Santo Eleutério ressuscitou um homem morto.Morreu no mosteiro de Santo André, em Roma, depois de renunciar á sua abadia, por volta do ano 585.Fonte: Catholic Online.</p><hr /><h3>S. Zacarias(profeta, séc. VI (a.C.))</h3><hr /><p></p>"
    },
    {
      "id": "7",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>Quinta-feira da 22ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>1,9-14.</em><p>Irmáos:  Náo cessamos de orar por vós e de pedir a Deus que vos encha do conhecimento da sua vontade, com toda a sabedoria e inteligência espiritual.<br />Assim vivereis de maneira digna do Senhor, agradando-Lhe em tudo, realizando toda a espécie de boas obras e progredindo no conhecimento de Deus.<br />Sereis fortalecidos com o seu poder glorioso, para que se confirme a vossa constáncia e longanimidade a toda a prova e, cheios de alegria,<br />deis graças a Deus Pai, que nos fez dignos de tomar parte na herança dos santos, na luz divina.<br />Ele nos libertou do poder das trevas e nos transferiu para o reino do seu Filho muito amado,<br />no qual temos a redençáo, o perdáo dos pecados.</p><h3>Livro dos Salmos</h3><em>98(97),2-3ab.3cd-4.5-6.</em><p>O Senhor deu a conhecer a salvaçáo, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvaçáo do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.<br />Cantai ao Senhor ao som da cítara, <br />ao som da cítara e da lira;<br />ao som da tuba e da trombeta, <br />aclamai o Senhor, nosso Rei.</p><h3>Evangelho segundo São Lucas</h3><em>5,1-11.</em><p>Naquele tempo, estava a multidáo aglomerada em volta de Jesus, para ouvir a palavra de Deus.<br />Ele encontrava-Se na margem do lago de Genesaré e viu dois barcos estacionados no lago. Os pescadores tinham deixado os barcos e estavam a lavar as redes.<br />Jesus subiu para um barco, que era de Simáo, e pediu-lhe que se afastasse um pouco da terra. Depois sentou-Se e do barco pôs-Se a ensinar a multidáo.<br />Quando acabou de falar, disse a Simáo: «Faz-te ao largo e lançai as redes para a pesca».<br />Respondeu-Lhe Simáo: «Mestre, andámos na faina toda a noite e náo apanhámos nada. Mas, já que o dizes, lançarei as redes».<br />Eles assim fizeram e apanharam táo grande quantidade de peixes que as redes começavam a romper-se.<br />Fizeram sinal aos companheiros que estavam no outro barco para os virem ajudar; eles vieram e encheram ambos os barcos de tal modo que quase se afundavam.<br />Ao ver o sucedido, Simáo Pedro lançou-se aos pés de Jesus e disse-Lhe: «Senhor, afasta-Te de mim, que sou um homem pecador».<br />Na verdade, o temor tinha-se apoderado dele e de todos os seus companheiros, por causa da pesca realizada.<br />Isto mesmo sucedeu a Tiago e a Joáo, filhos de Zebedeu, que eram companheiros de Simáo. Jesus disse a Simáo: «Náo temas. Daqui em diante, serás pescador de homens».<br />Tendo conduzido os barcos para terra, eles deixaram tudo e seguiram Jesus.</p><hr /><h3>Santos Estêvão Pongraez e companheiros(presbíteros, mártires, +1619)</h3><p>Santos Estêváo Pongraez e companheiros, mártiresO Padre Estêváo Pongráez nasceu no Castelo de Alvincz, na Transilvánia em 1584. Entrou na Companhia de Jesus em 1602 e estudou na Boémia e na Áustria. Foi enviado para Košice (atualmente na Eslováquia) quatro anos após a sua ordenaçáo.No início do século XVII, e durante a vigência do conflito religioso entre católicos e protestantes que entáo grassava, Košice era um reduto de calvinistas húngaros. Os poucos católicos que viviam na cidade ou nas suas imediações estavam sem padre há algum tempo, o que levou o representante do rei na cidade a pedir o envio de dois sacerdotes jesuítas para acompanharem a comunidade.Foram escolhidos o padre Estêváo Pongráez e o padre Melchior Grodziecki.Pongráez, era húngaro e trabalhava entre o seu próprio povo, enquanto Grodziecki, polaco, acompanhava os alemáes e os que falavam a língua eslava.A certa altura, quando os dois jesuítas se encontravam a trabalhar nas imediações da cidade, ouviram a notícia de que um exército calvinista marchava para Košice com o objectivo de a conquistar e expandir o território de Gabriel Bethlen, príncipe da Transilvánia. Voltaram os dois a Košice, onde se lhes juntou o Padre Marcos Krizevcanin, diocesano e cónego de Esztergom.O exército transilvano assumiu o controlo da cidade a 5 de setembro de 1619 e confinou de imediato os três padres na residência jesuíta. Na madrugada do dia 7 de setembro, a residência foi invadida por soldados que exigiram que os três padres apostatassem e se convertessem ao calvinismo.Como se recusassem a fazê-lo, foram submetidos a crudelíssimos tormentos.Os soldados começaram por torturar o padre Krizevcanin esfaqueando-o, esmagando os seus dedos e queimando-o com archotes, para no final o decapitaram.O padre Pongrácz foi torturado de seguida. Enrolaram uma corda á volta da sua cabeça e torceram-na até ao ponto de quase a esmagarem. Depois suspenderam-no do tecto e golpearam-no.Finalmente voltaram-se para o padre Grodziecki, que foi espancado e decapitado.Por último, atiraram os três corpos para um esgoto, embora o padre Esteváo Pongrácz só passadas 20 horas tenha morrido.Foram canonizados pelo Papa JoáoPaulo II a2 de julho de 1995, em Košice.</p><hr /><h3>Beato Vicente de Santo António(presbítero e mártir, +1629)</h3><hr /><p>Nasceu no Castelo de Albufeira, em 1590, nesse extremo sul onde o litoral português se touca de amendoeiras e o mar parecia convidá-lo para novos caminhos e horizontes. Seus pais, António Simões e Catarina Pereira, educaram-no na piedade e bons costumes e, passada a infáncia, enviaram-no para Lisboa, onde, depois de ter revelado um talento multiforme ao longo da carreira eclesiástica, se ordenou sacerdote aos 27 anos.Quatro anos depois, em 1621, já estava no México, onde entrou na Ordem de Santo Agostinho. Feita a profissáo, cedo sentiu inflamar-se-lhe a alma no fervor das missões, com aspirações ao martírio na perseguiçáo religiosa do Japáo; e para lá partiu em 1623.Uma vez chegado, mudou de traje e de nome, fazendo-se caixeiro ambulante pelas ruas de Nagasáqui para poder entrar nas casas e introduzir-se nas famílias, onde converte os gentios e consola e encoraja os cristáos perseguidos. E assim infatigavelmente, durante alguns anos, trabalha em contínuas catequeses, pregações e administraçáo dos sacramentos.Descoberto e preso em 1629, procuram fazê-lo renegar da sua fé cristá, religiosa e sacerdotal, sujeitando-o a cinco banhos sucessivos de água a ferver. Mas ele manteve-se invulnerável até ao derradeiro combate, o tormento do fogo. Constáncia de mártir e perseverança de apóstolo foram os dois maiores clarões desta ascensáo á glória que ficaram ainda mais expressamente estampados nas fervorosas cartas dos seus últimos dias, como nos últimos discursos que, até ao momento do martírio, dirigiu aos circunstantes, cristáos e infiéis, exortando-os á fidelidade ao Senhor Jesus.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Marcos Krizevcanin(presbítero, mártir, +1619)</h3><hr /><p></p>"
    },
    {
      "id": "8",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>Natividade da Virgem Santa Maria – Festa</h3><h3>Livro de Miqueias</h3><em>5,1-4a.</em><p>Eis o que diz o Senhor: «De ti, Belém-Efratá, pequena entre as cidades de Judá, de ti sairá aquele que há de reinar sobre Israel. As suas origens remontam aos tempos de outrora, aos dias mais antigos.<br />Por isso Deus os abandonará, até á altura em que der á luz aquela que há de ser máe. Entáo voltará para os filhos de Israel o resto dos seus irmáos.<br />Ele se levantará para apascentar o seu rebanho pelo poder do Senhor, pelo nome glorioso do Senhor, seu Deus. Viver-se-á em segurança, porque ele será exaltado até aos confins da Terra.<br />Ele será a paz».</p><h3>Livro dos Salmos</h3><em>13(12),6ab.6cd.</em><p>Eu confiei na vossa bondade,<br />o meu coraçáo alegra-se com a vossa salvaçáo.<br />E cantarei ao Senhor<br />pelo bem que me fez.</p><h3>Evangelho segundo São Mateus</h3><em>1,1-16.18-23.</em><p>Genealogia de Jesus Cristo, Filho de David, Filho de Abraáo:<br />Abraáo gerou Isaac; Isaac gerou Jacob; Jacob gerou Judá e seus irmáos.<br />Judá gerou, de Tamar, Farés e Zara; Farés gerou Esrom; Esrom gerou Aráo;<br />Aráo gerou Aminadab; Aminadab gerou Naasson; Naasson gerou Salmon;<br />Salmon gerou, de Raab, Booz; Booz gerou, de Rute, Obed; Obed gerou Jessé;<br />Jessé gerou o rei David. David, da mulher de Urias, gerou Salomáo;<br />Salomáo gerou Roboáo; Roboáo gerou Abias; Abias gerou Asa;<br />Asa gerou Josafat; Josafat gerou Joráo; Joráo gerou Ozias;<br />Ozias gerou Joatáo; Joatáo gerou Acaz; Acaz gerou Ezequias;<br />Ezequias gerou Manassés; Manassés gerou Amon; Amon gerou Josias;<br />Josias gerou Jeconias e seus irmáos, ao tempo do desterro de Babilónia.<br />Depois do desterro de Babilónia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;<br />Zorobabel gerou Abiud; Abiud gerou Eliacim; Eliacim gerou Azor;<br />Azor gerou Sadoc; Sadoc gerou Aquim; Aquim gerou Eliud;<br />Eliud gerou Eleazar; Eleazar gerou Matá; Matá gerou Jacob;<br />Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.<br />O nascimento de Jesus deu-se do seguinte modo: Maria, sua Máe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.<br />Mas José, seu esposo, que era justo e náo queria difamá-la, resolveu repudiá-la em segredo.<br />Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, náo temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.<br />Ela dará á luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».<br />Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:<br />«A Virgem conceberá e dará á luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».</p><hr /><h3>Santa Maria na sua Natividade()</h3><p>Natividade de Nossa Senhora A Natividade de Nossa Senhora é a festa de seu nascimento. É celebrada desde o início do cristianismo, no Oriente. E, no Ocidente, desde o século VII. O profundo significado desta festa é o próprio Filho de Deus, nascido de Maria para ser o nosso Salvador. No seu Sermáo do Nascimento da Máe de Deus, o Pe. António Vieira diz: \"Perguntai aos enfermos para que nasce esta Celestial Menina. Dir-vos-áo que nasce para Senhora da Saúde; perguntai aos pobres, diráo que nasce para Senhora dos Remédios; perguntai aos desamparados, diráo que nasce para Senhora do Amparo; perguntai aos desconsolados, diráo que nasce para Senhora da Consolaçáo; perguntai aos tristes, diráo que nasce para Senhora dos Prazeres; perguntai aos desesperados, diráo que nasce para Senhora da Esperança; os cegos diráo que nasce para Senhora da Luz; os discordes: para Senhora da Paz; os desencaminhados: para Senhora da Guia; os cativos: para Senhora do Livramento; os cercados: para Senhora da Vitória. Diráo os pleiteantes que nasce para Senhora do Bom Despacho; os navegantes: para Senhora da Boa Viagem; os temerosos da sua fortuna: para Senhora do Bom Sucesso; os desconfiados da vida: para Senhora da Boa Morte; os pecadores todos: para Senhora da Graça; e todos os seus devotos: para Senhora da Glória. E se todas estas vozes se unirem em uma só voz (...), diráo que nasce (...) para ser Maria e Máe de Jesus\". (Apud José Leite, S. J.).</p>"
    },
    {
      "id": "9",
      "imagen": "Sábado",
      "contenido": "<h3>Sábado da 22ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>1,21-23.</em><p>Irmáos: Outrora éreis estranhos a Deus e na vossa mente seus inimigos pelas vossas más ações.<br />Mas agora Deus reconciliou-vos consigo pela morte de Cristo no seu corpo de carne, para vos apresentar diante dele santos, puros e irrepreensíveis.<br />Portanto, permanecei firmemente consolidados na fé e inabaláveis na esperança prometida pelo Evangelho que ouvistes e que foi anunciado a toda a criatura que há debaixo do céu. Eu, Paulo, fui constituído ministro deste Evangelho.</p><h3>Livro dos Salmos</h3><em>54(53),3-4.6.8.</em><p>Senhor, salvai-me pelo vosso nome, <br />pelo vosso poder fazei-me justiça.<br />Senhor, ouvi a minha oraçáo, <br />atendei ás palavras da minha boca.<br />Deus vem em meu auxílio, <br />o Senhor sustenta a minha vida.<br />De bom grado oferecerei sacrifícios, <br />cantarei a glória do vosso nome, Senhor.</p><h3>Evangelho segundo São Lucas</h3><em>6,1-5.</em><p>Passava Jesus através das searas num dia de sábado e os discípulos apanhavam e comiam as espigas, debulhando-as com as máos.<br />Alguns fariseus disseram: «Porque fazeis o que náo é permitido ao sábado?».<br />Respondeu-lhes Jesus: «Náo lestes o que fez David, quando ele e os seus companheiros sentiram fome?<br />Entrou na casa de Deus, tomou e comeu os páes da proposiçáo, que só aos sacerdotes era permitido comer, e também os deu aos companheiros».<br />E acrescentou: «O Filho do homem é Senhor do sábado».</p><hr /><h3>Beato Tiago Laval(apóstolo da Ilha Maurícia, +1864)</h3><p>Beato Tiago LavalOPadre Tiago Laval(1803-1864), francês, foi médico e pároco de aldeia, antes de se tornar missionário.Foi o primeiro missionário da Congregaçáo fundada pelo Padre Libermann. Foi enviado para a ilha Maurícia em 1841. Quando Laval ali chegou ainda existia a escravatura. O seu grande combate foi a libertaçáo, dignificaçáo e evangelizaçáo dos escravos.Faleceu em 9 de setembro de 1864, que hoje é o Dia Nacional da Ilha Maurícia. A Igreja celebra a sua memória no dia 9 de setembro.</p><hr /><h3>Beato Frederico Ozanam(leigo, +1853)</h3><hr /><p>Frederico Ozanam nasceu em 1813numa família de treze irmáos, dos quais somente sobreviveram três. Estudou Direito em Paris e posteriormente tornou-se o professor mais jovem da Universidade de Sorbonne.Casou-se com Amélia Soulacroix, com quem teve uma filha. Morreu aos 40 anos de idade, porém,nesses poucos anos, foi capaz de estabelecer uma extraordinária obra que náo só adaptou o cristianismo ás necessidades urgentes,mas recuperouo protagonismo de piedosa dedicaçáo aos leigos na Igreja num século onde a expansáo de idéias anticlericais e contrárias á religiáo, cresciam significativamente.Foi em 1833, com apenas 20 anos de idade que começou a amadurecer a idéia da Sociedade Sáo Vicente de Paulo. Ozanam conheceu, durante seus anos de estudante,Emmanuel Bailly, redator da revista Tribuna Católica, emuitos outros personagens católicos durante as tertúlias do conde de Montalembert. Bailly influenciou muitos outros jovens católicos e com o apoio destespôs em prática em 1833 a primeira Conferência.O objetivo dos primeiros fundadores era, sobretudo, o aprofundamento em sua vida cristá.Dentre as suasinquietudes, expressava Frederico Ozanam que “quisera formar uma reuniáo de amigos que trabalharam juntos num edifício científico, mas sob o pensamento católico”. Por conseguinte,começar colocando a açáo caritativa num lugar central.Paraissocontribuiram teses levantadas por outros universitáriosque denunciavam que o cristianismo havia abandonado a açáo caritativa daantiguidade.Ozanam, assim, asseverou entáo que “desejaria que todos os jovens, de cabeça e de coraçáo, se unissem para realizar uma obra caritativaeque se formaria em todo o país uma vasta associaçáo generosa, destinada a aliviar as classes populares”.Acreditando ser o modelo mais ajustado da fé o fato de consagrar-se ás necessidades do irmáo, deixou claro que Deus abençoaria esse apostolado pelas suas obras de caridade.Os jovens que formaram a primeira Conferênciacontaram, nos seus primeiros passos, com aajuda de uma Filha da Caridade Cristá, Irmá Rosália Rendu,mulher conhecida e reconhecida em Paris pela sua açáo caritativa. A irmá Rosáliapô-losem contato com as situações de pobreza em Paris no final do século XIX, animou-os e em muito auxiliou asConferências no seu crescimento.Desde o princípio as Conferências colocaram-se sob a proteçáo de Sáo Vicente de Paulo.A caridade era o eixo fundamental da Sociedade,aindaque as Conferências tenham sempre mantido uma atençáo especialíssima á formaçáo e ao enriquecimento da fé de seus sócios. Mesmo porque, Ozanam afirma que “queremos que esta Sociedade de caridade náo seja um partido, nem uma escola ou confraria, mas que sejaprofundamente leiga, sem deixar de ser estritamente católica.”Frederico Ozanam morreu no ano de 1853, em Marselha, depois de passar dura provaçáo decorrente de dolorosa enfermidade.Em 1997, durante um encontro encontro mundial entre jovens, celebrado em Paris, o Papa Joáo Paulo II beatificou Frederico Ozanamque foi um precursor do papelque os leigos iriam desenvolver com brilhantismo no seio da Igreja, sendo um perfeito modelo de vida para a juventude.</p><hr /><h3>S. Pedro Claver(presbítero, +1654)</h3><hr /><p>Sáo Pedro ClaverNasceu em Verdú, na Catalunha, em 1580. Aos 15 anos recebe a primeira tonsura em Salsona e daí segue para Barcelona a completar os estudos no colégio da Companhia de Jesus. Ingressa na Companhia aos 22 anos de idade e logo desde os primeiros dias de noviciado se tornou modelo de virtudes. As suas conversas familiares eram de Deus, de quem falava com tanto fervor que enternecia a quantos o ouviam. Lançados táo sólidos fundamentos de perfeiçáo religiosa, foi mandado cursar filosofia ao Colégio de Palma de Maiorca, nas ilhas Baleares. A ida para essa casa foi providencialmente disposta por Deus para o futuro apostolado de S. Pedro Claver. Era entáo Irmáo Coadjutor Santo Afonso Henriques, com fama de grande santidade náo só naquela ilha, mas em toda a Espanha. Estando este um dia em oraçáo, encomendando a Deus o seu discípulo Claver, de repente, perdidos os sentidos, foi arrebatado em espírito. Aos olhos da alma patentearam-se-lhe os céus, e viu dispostos em círculo muitos tronos de glória nos quais estavam sentadas outras tantas personagens em trajo e garbo real. Havia porém ali um trono mais elevado e mais esplêndido, o qual estava devoluto. Admirado Santo Afonso e desejando compreender o significado da visáo, ouviu do céu responderem-lhe que estava preparado para Pedro Claver, como prémio das muitas almas que nas Índias havia de ganhar para Deus.Depois desta visáo, o maior empenho de Santo Afonso foi incutir no ánimo de Claver o desejo de ir para as missões. Para lá partiu, com efeito, poucos anos depois, em 1610. Em Santa Fé de Bogotá concluiu os estudos e ordenou-se sacerdote.Pouco depois, destinaram-no os superiores ao Colégio de Cartagena, onde perseverou mais de quarenta anos, ocupado até á morte no cultivo espiritual dos escravos negros.Ao aproximar-se o tempo em que os navios, carregados de escravos vindos das costas de África, estavam para chegar ao porto de Cartagena, tomava o Padre Claver um alforge e com ele ás costas percorria a cidade, pedindo esmola de porta em porta para os receber e agasalhar do melhor modo que pudesse. Apenas apontava no horizonte o primeiro navio e saía ele imediatamente a encontrá-los, levando uma barca cheia de alimentos e bebidas, tais como conservas, frutas, limões, aguardente, tabaco e tudo o mais de que sabia ser ávida aquela gente.A primeira coisa que fazia ao descerem a terra, era abraçar a cada um e estreitá-lo ao peito. Exortava-os a que náo temessem, que ninguém queria dar-lhes a morte do corpo, mas a salvaçáo da alma que é a vida que náo tem fim; e a que tivessem ánimo e confiança nele, que ali estava para ser seu protector, defensor, pai e mestre.Os escravos eram repartidos por grandes armazéns ou antes enxovias húmidas e escuras, desprovidas de todo o conforto, onde se viam obrigados a estar por terra, pouco menos que amontoados uns sobre os outros. Foi nestes albergues táo hórridos, táo fétidos e táo insuportáveis a qualquer outro, que S. Pedro Claver, durante quarenta anos fixou a sua morada quase permanente, colhendo, com o seu zelo sobre-humano, quantidade imensa de almas.Contavam-se até dez e doze mil os escravos que entravam cada ano em Cartagena; a todos tomava á sua conta a caridade heróica de S. Pedro Claver, instruindo-os, baptizando-os e velando para que se conservassem na prática dos exercícios de piedade e das obrigações da religiáo cristá.Em 1622 faz a solene profissáo religiosa, acrescentando aos votos religiosos um outro de gastar a vida inteira ao serviço dos negros, assinando-se Aethiopum semper servus (para sempre escravo dos Negros).Partiu para o Céu em 8 de Setembro de 1654, contando 74 anos de idade e 52 de religioso.Os negros da cidade e de toda a regiáo acorreram pressurosos a beijar-lhe a máo e chorando tocavam os santos despojos com os seus rosários. Desejando o Reitor do colégio celebrar modestamente as exéquias do padre Claver, viu-se desviado do seu intento pelo Governador da cidade e membros do conselho, que determinaram prestar soleníssimas honras fúnebres a quem fora a coluna fundamental do reino da Nova Granada.Esse renome confirmou-o o céu com extraordinários prodígios em vida do servo de Deus e sobretudo depois da morte.Pio IX beatificou-o; Leáo XIII inscreveu-o solenemente no catálogo dos Santos; e Pio X declarou-o especial patrono de todas as missões entre os negros.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"
    },
    {
      "id": "10",
      "imagen": "Domingo",
      "contenido": "<h3>23º Domingo do Tempo Comum</h3><h3>Livro de Ezequiel</h3><em>33,7-9.</em><p>Eis o que diz o Senhor: «Filho do homem, coloquei-te como sentinela na casa de Israel. Quando ouvires a palavra da minha boca, deves avisá-los da minha parte.<br />Sempre que Eu disser ao ímpio: \"Ímpio, hás de morrer\", e tu náo falares ao ímpio para o afastar do seu caminho, o ímpio morrerá por causa da sua iniquidade, mas Eu pedir-te-ei contas da sua morte.<br />Se tu, porém, avisares o ímpio, para que se converta do seu caminho, e ele náo se converter, morrerá nos seus pecados, mas tu salvarás a tua vida».</p><h3>Livro dos Salmos</h3><em>95(94),1-2.6-7.8-9.</em><p>Vinde, exultemos de alegria no Senhor, <br />aclamemos a Deus, nosso Salvador.<br />Vamos á sua presença e demos graças, <br />ao som de cánticos aclamemos o Senhor.<br />Vinde, prostremo-nos em terra, <br />adoremos o Senhor que nos criou.<br />Pois Ele é o nosso Deus, <br />e nós o seu povo, as ovelhas do seu rebanho.<br />Quem dera ouvísseis hoje a sua voz: <br />«Náo endureçais os vossos corações, <br />como em Meriba, no dia de Massa no deserto,<br />onde vossos pais Me tentaram e provocaram, <br />apesar de terem visto as minhas obras».</p><h3>Carta aos Romanos</h3><em>13,8-10.</em><p>Irmáos: Náo devais a ninguém coisa alguma, a náo ser o amor de uns para com os outros, pois quem ama o próximo cumpre a lei.<br />De facto, os mandamentos que dizem: «Náo cometerás adultério, náo matarás, náo furtarás, náo cobiçarás», e todos os outros mandamentos, resumem-se nestas palavras: «Amarás ao próximo como a ti mesmo».<br />A caridade náo faz mal ao próximo. A caridade é o pleno cumprimento da lei.</p><h3>Evangelho segundo São Mateus</h3><em>18,15-20.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se o teu irmáo te ofender, vai ter com ele e repreende-o a sós. Se te escutar, terás ganhado o teu irmáo.<br />Se náo te escutar, toma contigo mais uma ou duas pessoas, para que toda a questáo fique resolvida pela palavra de duas ou três testemunhas.<br />Mas, se ele náo lhes der ouvidos, comunica o caso á Igreja; e se também náo der ouvidos á Igreja, considera-o como um pagáo ou um publicano.<br />Em verdade vos digo: tudo o que ligardes na Terra, será ligado no Céu; e tudo o que desligardes na Terra, será desligado no Céu.<br />Digo-vos ainda: se dois de vós se unirem na Terra para pedirem qualquer coisa, ser-lhes-á concedida por meu Pai que está nos Céus.<br />Na verdade, onde estáo dois ou três reunidos em meu nome, Eu estou no meio deles».</p><hr /><h3>S. Nicolau Tolentino(presbítero, +1305)</h3><p>Sáo Nicolau de Tolentino nasceu em Castelo de Santo Ángelo, actual Santo Ángelo in Portano, no ano de 1245. Era muito rigoroso consigo mesmo, mas delicado com os outros. Ingressou na ordem dos Agostinianos no ano de 1256 e foi ordenado sacerdote em 1269; após seis anos de peregrinações por várias cidades, teve morada definitiva em Tolentino, onde desenvolveu o seu apostolado principalmente no confessionário. A sua santificaçáo pessoal amadureceu na sombra, desenvolvendo a obediência incondicional, o desapego absoluto dos bens terrenos e a modéstia profunda. Sob o seu modesto burel, o exemplar religioso teceu ao longo da sua vida a preciosa trama da santidade, a ponto de exclamar na hora da morte: \"Vejo meu Senhor Jesus Cristo, sua Máe e Santo Agostinho, que me dizem: 'Bravo, servo bom e fiel'\". Ainda que náo o parecesse, sabemos pelos testemunhos de seus confrades que quatro dias da semana seu alimento consistia em páo e água e nos três dias restantes nunca tocava em alimentos substanciosos, como carne, ovos, etc... Reduzia o sono a três ou quatro horas para se dedicar á oraçáo. Após as longas horas que ficava em confissáo, fazia visitas diárias ás casas dos pobres, para os quais, com a licença dos superiores, constituira modesto fundo, de onde tirava o necessário nos casos mais urgentes. Sáo Nicolau morreu em Tolentino no dia 10 de Setembro de 1305.</p><hr /><h3>Beato Francisco Gárate(religioso, +1857)</h3><hr />"
    },
    {
      "id": "11",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>Segunda-feira da 23ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>1,24-29.2,1-3.</em><p>Irmáos: Agora alegro-me com os sofrimentos que suporto por vós e completo na minha carne o que falta á paixáo de Cristo, em benefício do seu corpo, que é a Igreja.<br />Dela me tornei ministro, em virtude do cargo que Deus me confiou a vosso respeito, isto é, anunciar-vos em plenitude a palavra de Deus,<br />o mistério que ficou oculto ao longo dos séculos e que foi agora manifestado aos seus santos.<br />Deus quis dar-lhes a conhecer em que consiste, entre os gentios, a glória inestimável deste mistério: Cristo no meio de vós, esperança da glória.<br />E nós O anunciamos, advertindo todos os homens e instruindo-os em toda a sabedoria, a fim de os apresentarmos todos perfeitos em Cristo.<br />É para isso que eu trabalho, combatendo com o apoio da sua força, que atua em mim poderosamente.<br />Quero que saibais como é grande a luta que sustento por vós, pelos de Laodiceia e por tantos outros que náo me viram pessoalmente.<br />Luto para que os seus corações sejam confortados e, estreitamente unidos na caridade, alcancem em toda a sua riqueza a plenitude da inteligência, o conhecimento do mistério de Deus, que é Cristo,<br />no qual estáo escondidos todos os tesouros da sabedoria e da ciência.</p><h3>Livro dos Salmos</h3><em>62(61),6-7.9.</em><p>Só em Deus descansa a minha alma, <br />dele vem a minha esperança.<br />Ele é meu refúgio e salvaçáo, <br />minha fortaleza: jamais serei abalado.<br />Povo de Deus, <br />em todo o tempo ponde nele a vossa confiança,<br />desafogai em sua presença os vossos corações. <br />Deus é o nosso refúgio.</p><h3>Evangelho segundo São Lucas</h3><em>6,6-11.</em><p>Naquele tempo, Jesus entrou numa sinagoga a um sábado e começou a ensinar. Estava lá um homem com a máo direita paralítica.<br />Os escribas e fariseus observavam Jesus, para verem se Ele ia curar ao sábado e encontrarem assim um pretexto para O acusarem.<br />Mas Jesus, conhecendo os seus pensamentos, disse ao homem que tinha a máo paralítica: «Levanta-te e põe-te de pé, aí no meio». O homem levantou-se e ficou de pé.<br />Depois Jesus disse-lhes: «Eu pergunto-vos se é permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la».<br />Entáo olhou para todos á sua volta e disse ao homem: «Estende a máo». Ele assim fez e a máo ficou curada.<br />Os escribas e fariseus ficaram furiosos e começaram a falar entre si do que haviam de fazer a Jesus.</p><hr /><h3>São João Gabriel Perboyre(presbítero, mártir, +1840)</h3><p>Nascido em Mongesty, França, a 06 de janeiro de 1802, era filho de camponeses, tendo mais dois irmáos e duas irmás. O bem-aventurado Joáo Gabriel uma vida difícil e conturbada, mas mesmo no meio de tanto sofrimento, nunca vacilou nem lhe faltou a virtude da Esperança em Nosso Senhor Jesus Cristo.Iniciou sua vida religiosa em 1820, ingressando na ordem dos lazaristas de Montauban e recebendo o sacerdócio cinco anos depois. Foi enviado em missáo á China, vivendo em Honan e depois em Hu-Pé, demonstrando a sua fé e crença.S. Joáo Gabriel Perboyre, sofreu a amargura da cadeia e diversas formas de torturas cruéis. Por fim, foi crucificado em 1840.</p><hr /><h3>S. Emiliano()</h3><hr /><hr /><h3>São Jacinto(mártir, séc. III)</h3><hr />"
    },
    {
      "id": "12",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Terça-feira da 23ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>2,6-15.</em><p>Irmáos: Uma vez que recebestes o Senhor Jesus Cristo, procedei em uniáo com Ele,<br />enraizados e edificados nele, firmemente seguros na fé que vos foi ensinada, procurando progredir nela com ações de graças.<br />Acautelai-vos para que ninguém venha perturbar-vos com filosofias e sofismas enganadores, inspirados na tradiçáo dos homens ou nos elementos do mundo e náo em Cristo.<br />Porque nele habita corporalmente toda a plenitude da divindade<br />e nele, que é a cabeça de todos os principados e potestades, alcançastes a vossa plenitude.<br />Foi nele que recebestes uma circuncisáo que náo é feita por máo humana e que vos despojou do corpo de carne: tal é a circuncisáo de Cristo.<br />Sepultados com Ele no batismo, também com Ele fostes ressuscitados pela fé que tivestes no poder de Deus, que O ressuscitou dos mortos.<br />Quando estáveis mortos nos vossos pecados e na incircuncisáo da vossa carne, Deus fez que voltásseis á vida com Cristo e perdoou-nos todas as nossas faltas.<br />Anulou o documento da nossa dívida, com as suas disposições contra nós; suprimiu-o, cravando-o na cruz.<br />Ao despojar os principados e as potestades, expô-los publicamente á irrisáo, arrastando-os no cortejo triunfal da cruz.</p><h3>Livro dos Salmos</h3><em>145(144),1-2.8-9.10-11.</em><p>Quero exaltar-Vos, meu Deus e meu Rei, <br />e bendizer o vosso nome para sempre.<br />Quero bendizer-Vos, dia após dia, <br />e louvar o vosso nome para sempre.<br />O Senhor é clemente e compassivo, <br />paciente e cheio de bondade.<br />O Senhor é bom para com todos, <br />e a sua misericórdia se estende a todas as criaturas.<br />Graças Vos deem, Senhor, todas as criaturas <br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso Reino <br />e anunciem os vossos feitos gloriosos.</p><h3>Evangelho segundo São Lucas</h3><em>6,12-19.</em><p>Naqueles dias, Jesus subiu ao monte para rezar e passou a noite em oraçáo a Deus.<br />Quando amanheceu, chamou os discípulos e escolheu doze entre eles, a quem deu o nome de apóstolos:<br />Simáo, a quem deu também o nome de Pedro, e seu irmáo André; Tiago e Joáo; Filipe e Bartolomeu,<br />Mateus e Tomé; Tiago, filho de Alfeu, e Simáo, chamado o Zelota;<br />Judas, irmáo de Tiago, e Judas Iscariotes, que veio a ser o traidor.<br />Depois, desceu com eles do monte e deteve-Se num sítio plano, com numerosos discípulos e uma grande multidáo de pessoas de toda a Judeia, de Jerusalém e do litoral de Tiro e de Sidónia.<br />Tinham vindo para ouvir Jesus e serem curados das suas doenças. Os que eram atormentados por espíritos impuros também ficavam curados.<br />Toda a multidáo procurava tocar Jesus, porque saía dele uma força que a todos sarava.</p><hr /><h3>S. Guido de Anderlecht(peregrino, +1012)</h3><p>Guido de Anderlecht, belga, era filho de um casal de camponeses cristáos que desde cedo lhe ensinaram os verdadeiros valores da vida, mostrando-lhe a necessidade de náo se ter apego aos bens materiais. Doando o pouco que tinha, Guido deixou a casa dos pais, tornando-se sacristáo de um vigário, dedicando-se ás orações e á caridade. Desejoso de contribuir cada vez mais para com os mais pobres, deixou o trabalho de sacristáo para dedicar-se ao comércio, tendo sido infeliz logo á primeira tentativa, perdendo todas as mercadorias compradas num naufrágio.Certo de que isso era um sinal de Deus para náo persistir nesse caminho, partiu em peregrinaçáo por diversos santuários. Anos mais tarde, voltou para casa fraco e doente, vindo logo a falecer. Sua memória, porém, mostra-nos uma vida espiritual rica e dedicada aos mais necessitados.</p><hr /><h3>Beata Maria Vitória Fornari(viúva, religiosa, fundadora, +1617)</h3><hr /><hr /><h3>Santíssimo Nome de Maria()</h3><hr />"
    },
    {
      "id": "13",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Quarta-feira da 23ª semana do Tempo Comum</h3><h3>Carta aos Colossenses</h3><em>3,1-11.</em><p>Irmáos: Se ressuscitastes com Cristo, aspirai ás coisas do alto, onde Cristo está sentado á direita de Deus.<br />Afeiçoai-vos ás coisas do alto e náo ás da Terra.<br />Porque vós morrestes, e a vossa vida está escondida com Cristo em Deus.<br />Quando Cristo, que é a vossa vida, Se manifestar, também vós vos manifestareis com Ele na glória.<br />Portanto, fazei morrer o que em vós é terreno: imoralidade, impureza, paixões, maus desejos e avareza, que é uma idolatria.<br />Por causa destes vícios é que vem a ira de Deus sobre os rebeldes.<br />Vós também vos comportáveis assim, quando vivíeis entre eles.<br />Mas agora, afastai de vós tudo o que é cólera, irritaçáo, malícia, insulto, linguagem torpe.<br />Náo mintais uns aos outros, vós que vos despojastes do homem velho com as suas ações<br />e vos revestistes do homem novo, que, para alcançar a verdadeira ciência, se vai renovando á imagem do seu Criador.<br />Aí náo há grego ou judeu, circunciso ou incircunciso, bárbaro ou cita, escravo ou livre; o que há é Cristo, que é tudo e está em todos.</p><h3>Livro dos Salmos</h3><em>145(144),2-3.10-11.12-13ab.</em><p>Quero bendizer-Vos, dia após dia, <br />e louvar o vosso nome para sempre.<br />O Senhor é grande e digno de louvor, <br />insondável é a sua grandeza.<br />Graças Vos deem, Senhor, todas as criaturas <br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso Reino <br />e anunciem os vossos feitos gloriosos.<br />Para darem a conhecer aos homens o vosso poder, <br />a glória e o esplendor do vosso Reino.<br />O vosso Reino é um Reino eterno,<br />o vosso domínio estende-se por todas as gerações.</p><h3>Evangelho segundo São Lucas</h3><em>6,20-26.</em><p>Naquele tempo, Jesus, erguendo os olhos para os discípulos, disse: «Bem-aventurados vós, os pobres, porque é vosso o Reino de Deus.<br />Bem-aventurados vós, que agora tendes fome, porque sereis saciados. Bem-aventurados vós, que agora chorais, porque haveis de rir.<br />Bem-aventurados sereis quando os homens vos odiarem, quando vos rejeitarem e insultarem e proscreverem o vosso nome como infame por causa do Filho do homem.<br />Alegrai-vos e exultai nesse dia, porque é grande no Céu a vossa recompensa. Era assim que os seus antepassados tratavam os profetas.<br />Mas ai de vós, os ricos, porque já recebestes a vossa consolaçáo.<br />Ai de vós, que agora estais saciados, porque haveis de ter fome. Ai de vós, que rides agora, porque haveis de entristecer-vos e chorar.<br />Ai de vós quando todos os homens vos elogiarem. Era assim que os seus antepassados tratavam os falsos profetas».</p><hr /><h3>S. João Crisóstomo(bispo, Doutor da Igreja, +407)</h3><p>Nasceu em Antioquia, cerca do ano 349. Depois de ter recebido uma excelente educaçáo, dedicou‑se á vida ascética; e, tendo sido ordenado sacerdote, consagrou‑se com grande fruto ao ministério da pregaçáo. Eleito bispo de Constantinopla no ano 397, revelou grande zelo e competência nesse cargo pastoral, atendendo em particular á reforma dos costumes, tanto do clero como dos fiéis. A oposiçáo da corte imperial e de outros inimigos pessoais levou‑o por duas vezes ao exílio. Perseguido por tantas tribulações, morreu em Comana (Ponto, Ásia Menor) no dia 14 de Setembro do ano 407. A sua notável diligência e competência na arte de falar e escrever, para expor a doutrina católica e formar os fiéis na vida cristá, mereceu‑lhe o apelativo de Crisóstomo, «boca de ouro».</p>"
    },
    {
      "id": "14",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>Exaltação da Santa Cruz – Festa</h3><h3>Livro dos Números</h3><em>21,4b-9.</em><p>Naqueles dias, o povo de Israel impacientou-se<br />e falou contra Deus e contra Moisés: «Porque nos fizeste sair do Egito, para morrermos neste deserto? Aqui náo há páo nem água e já nos causa fastio este alimento miserável».<br />Entáo o Senhor mandou contra o povo serpentes venenosas que mordiam nas pessoas e morreu muita gente de Israel.<br />O povo dirigiu-se a Moisés, dizendo: «Pecámos, ao falar contra o Senhor e contra ti. Intercede junto do Senhor, para que afaste de nós as serpentes». E Moisés intercedeu pelo povo.<br />Entáo o Senhor disse a Moisés: «Faz uma serpente de bronze e coloca-a sobre um poste. Todo aquele que for mordido e olhar para ela ficará curado».<br />Moisés fez uma serpente de bronze e fixou-a num poste. Quando alguém era mordido por uma serpente, olhava para a serpente de bronze e ficava curado.</p><h3>Livro dos Salmos</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Escuta, meu povo, a minha instruçáo, <br />presta ouvidos ás palavras da minha boca.<br />Vou falar em forma de provérbio, <br />vou revelar os mistérios dos tempos antigos.<br />Quando Deus castigava os antigos, eles O procuravam, <br />tornavam a voltar-se para Ele<br />e recordavam-se de que Deus era o seu protetor, <br />o Altíssimo o seu redentor.<br />Eles, porém, enganavam-no com a boca <br />e mentiam-Lhe com a língua;<br />o seu coraçáo náo era sincero, <br />nem eram fiéis á sua aliança.<br />Mas Deus, compadecido, perdoava o pecado <br />e náo os exterminava. <br />Muitas vezes reprimia a sua cólera <br />e náo executava toda a sua ira.</p><h3>Evangelho segundo São João</h3><em>3,13-17.</em><p>Naquele tempo, disse Jesus a Nicodemos: «Ninguém subiu ao Céu senáo Aquele que desceu do Céu: o Filho do homem.<br />Assim como Moisés elevou a serpente no deserto, também o Filho do homem será elevado,<br />para que todo aquele que acredita tenha nele a vida eterna».<br />Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita nele náo pereça, mas tenha a vida eterna.<br />Porque Deus náo enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele».</p><hr /><h3>Santa Cruz do Senhor()</h3><p>Exaltaçáo da Santa CruzA Igreja universal celebra hoje a festa da Exaltaçáo da Santa Cruz. É uma festa que se liga á dedicaçáo de duas importantes basílicas construídas em Jerusalém por ordem de Constantino, filho de Santa Helena. Uma foi construída sobre o Monte do Gólgota; por isso, se chama Basílica do Martyrium ou Ad Crucem. A outra foi construída no lugar em que Cristo Jesus foi sepultado pelos discípulos e foi ressuscitado pelo poder de Deus; por isto é chamada Basílica Anástasis, ou seja, Basílica da Ressurreiçáo.A dedicaçáo destas duas basílicas remonta ao ano 335, quando a Santa Cruz foi exaltada ou apresentada aos fiéis. Encontrada por Santa Helena, foi roubada pelos persas e resgatada pelo imperador Heráclio. Segundo contam, o imperador levou a Santa Cruz ás costas desde Tiberíades até Jerusalém, onde a entregou ao Patriarca Zacarias, no dia 3 de Maio de 630. A partir daí a Festa da Exaltaçáo da Santa Cruz passou a ser celebrada no Ocidente. Tal festividade lembra aos cristáos o triunfo de Jesus, vencedor da morte e ressuscitado pelo poder de Deus.</p><hr /><h3>S. Pedro de Bellevaux(abade, bispo, +1174)</h3><hr /><hr /><h3>S. Gabriel Taurino Dufresse(bispo, mártir, +1815)</h3><hr />"
    },
    {
      "id": "15",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>Nossa Senhora das Dores – Memória Obrigatória</h3><h3>Carta aos Hebreus</h3><em>5,7-9.</em><p>Nos dias da sua vida mortal, Cristo dirigiu preces e súplicas, com grandes clamores e lágrimas, Áquele que O podia livrar da morte e foi atendido por causa da sua piedade.<br />Apesar de ser Filho, aprendeu a obediência no sofrimento<br />e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvaçáo eterna.</p><h3>Livro dos Salmos</h3><em>31(30),2-3a.3bc-4.5-6.15-16.20.</em><p>Em Vós, Senhor, me refugio, jamais serei confundido, <br />pela vossa justiça, salvai-me.<br />Inclinai para mim os vossos ouvidos,<br />apressai-vos em me libertar.<br />Sede a rocha do meu refúgio<br />e a fortaleza da minha salvaçáo;<br />porque Vós sois a minha força e o meu refúgio, <br />por amor do vosso nome, guiai-me e conduzi-me.<br />Livrai-me da armadilha que me prepararam, <br />porque Vós sois o meu refúgio.<br />Em vossas máos entrego o meu espírito, <br />Senhor, Deus fiel, salvai-me.<br />Eu, porém, confio no Senhor: <br />Disse: «Vós sois o meu Deus,<br />nas vossas máos está o meu destino». <br />Livrai-me das máos dos meus inimigos.<br />Como é grande, Senhor, a vossa bondade <br />que tendes reservada para os que Vos temem: <br />á vista da vossa face, Vós a concedeis <br />áqueles que em Vós confiam.</p><h3>Evangelho segundo São João</h3><em>19,25-27.</em><p>Naquele tempo, estavam junto á cruz de Jesus sua Máe, a irmá de sua Máe, Maria, mulher de Cléofas, e Maria Madalena.<br />Ao ver sua Máe e o discípulo predileto, Jesus disse a sua Máe: «Mulher, eis o teu filho».<br />Depois disse ao discípulo: «Eis a tua Máe». E, a partir daquela hora, o discípulo recebeu-a em sua casa.</p><hr /><h3>Santa Maria(Senhora das Dores)</h3><p>Nossa Senhora das DoresA festa de hoje liga-se a uma antiga tradiçáo cristá. Contam que, na Sexta-feira da Paixáo, Maria Santíssima voltou a encontrar-se com Jesus, seu filho. Foi um encontro triste e muito doloroso, pois Jesus havia sido açoitado, torturado e exposto á humilhaçáo pública. Coroado de espinhos, Jesus arrastava até ao Calvário a pesada cruz, para aí ser crucificado. Sua Máe, ao vê-lo táo mal tratado, com a coroa de espinhos, sofre de dor. Perdendo as forças, caiu por terra, vergada pela dor e pelo sofrimento de ver Jesus prestes a morrer suspenso na cruz. Recobrando os sentidos, reuniu todas as suas forças, acompanhou o filho e permaneceu ao pé da Cruz até o fim.Inicialmente, esta festa foi celebrada com o título de \"Nossa Senhora da Piedade\" e \"Compaixáo de Nossa Senhora\". Depois, Bento XIII (1724-1730) promulgou a festa com o título de \"Nossa Senhora das Dores\".Somos convidados, hoje, a meditar os episódios mais importantes que os Evangelhos nos apresentam sobre a participaçáo de Maria na paixáo, morte e ressurreiçáo de Jesus: a profecia do velho Simeáo (Lucas 2,33ss.); a fuga para o Egipto (Mateus 2,13ss.); a perda de Jesus aos doze anos, em Jerusalém (Lucas 2,41ss.); o caminho de Jesus para o Calvário (Joáo 19:12ss.); a crucificaçáo (Joáo 19,17ss.); a deposiçáo da cruz e o sepultamento (Lucas 23,50ss.).</p><hr /><h3>Santa Catarina de Génova(viúva, +1510)</h3><hr /><p>Santa Catarina de GénovaNasceu em 1447 filha de Giacopo Fieschi e Francesca di Negro em Genova, Itália a mais nova de 5 filhos. Embora desejasse uma vida religiosa foi obrigada casar-se com Juliano Adorno quando seu pai morreu. O estilo de vida de Juliano resultou em grande desgosto e no final ficaram reduzidos á miséria. Catarina conseguiu convertê-lo e ele tornou-se irmáo da Ordem Terceira de Sáo Francisco e concordou em viver com ela como irmáos e em estrita continência. Catarina logo ficou famosa pelos seus trabalhos em hospitais e nas zonas pobres da cidade. Em 1479 o casal foi trabalhar no hospital de Pammetone e Catarina tornou-se diretora da instituiçáo em 1490. Quase morreu na praga de 1493, mas recuperou milagrosamente apesar de a praga ter matado três quartos dos habitantes da cidade. Era mística e segundo a tradiçáo curava apenas com a sua bençáo e orações. Dois anos mais tarde, embora muito cansada, continuou o seu trabalho no hospital. Naquele mesmo ano Dom Cattanneio Marabatto passou a seu o seu conselheiro espiritual .Escreveu o famoso \"Dialogo entre Alma e Corpo\" e o \"Tratado sobre o Purgatório\" ambos reverenciados como notáveis livros sobre misticismo.Catarina veio a falecer em 14 de setembro de 1510 e logo seu túmulo passou a ser local de peregrinaçáo e vários milagres foram creditados a sua intercessáo.Foi canonizada em 1737 pelo Papa Clemente XII.</p><hr /><h3>Beato Paulo Manna(missionário, +1952)</h3><hr /><p></p>"
    },
    {
      "id": "16",
      "imagen": "Sábado",
      "contenido": "<h3>Sábado da 23ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>1,15-17.</em><p>Caríssimo: É digna de fé esta palavra e merecedora de toda a aceitaçáo: Cristo Jesus veio ao mundo para salvar os pecadores, e eu sou o primeiro deles.<br />Mas alcancei misericórdia, para que, em mim primeiramente, Jesus Cristo manifestasse toda a sua magnanimidade, como exemplo para os que háo de acreditar nele, para a vida eterna.<br />Ao Rei dos séculos, Deus imortal, invisível e único, honra e glória pelos séculos dos séculos. Amen.</p><h3>Livro dos Salmos</h3><em>113(112),1-2.3-4.5a.6-7.</em><p>Louvai, servos do Senhor, <br />louvai o nome do Senhor.<br />Bendito seja o nome do Senhor, <br />agora e para sempre.<br />Desde o nascer ao pôr do sol, <br />seja louvado o nome do Senhor.<br />O Senhor domina sobre todos os povos, <br />a sua glória está acima dos céus.<br />Quem se compara ao Senhor nosso Deus,<br />que Se inclina lá do alto a olhar o céu e a Terra?<br />Levanta do pó o indigente <br />e tira o pobre da miséria,</p><h3>Evangelho segundo São Lucas</h3><em>6,43-49.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo há árvore boa que dê mau fruto, nem árvore má que dê bom fruto.<br />Cada árvore conhece-se pelo seu fruto: náo se colhem figos dos espinheiros, nem se apanham uvas das sarças.<br />O homem bom, do bom tesouro do seu coraçáo tira o bem; e o homem mau, da sua maldade tira o mal; pois a boca fala do que transborda do coraçáo.<br />Porque Me chamais \"Senhor! Senhor!\", mas náo fazeis o que vos digo?<br />Vou mostrar-vos a quem se assemelha todo aquele que vem ter comigo, ouve as minhas palavras e as põe em prática.<br />É semelhante a um homem, que, para construir a casa, escavou, aprofundou e assentou os alicerces sobre a rocha. Quando veio uma cheia, a torrente irrompeu contra aquela casa, mas náo a pôde abalar, porque estava bem construída.<br />Mas aquele que ouve as minhas palavras e náo as põe em prática é semelhante a um homem que construiu a casa sobre a terra, sem alicerces. A torrente irrompeu contra aquela casa, que imediatamente desabou; e foi grande a sua ruína».</p><hr /><h3>S. Cornélio(papa, mártir, +253)</h3><p>Cornélio foi ordenado bispo da Igreja de Roma no ano 251, numa altura de perseguiçáo violentíssima contra os cristáos movida pelo imperador Décio. Teve de suportar o segundo cisma da Igreja, perpetuado por Novaciano, presbítero de Roma, que, conseguindo convencer alguns bispos estrangeiros, se fez eleger irregularmente Papa.Teve de suportar também a heresia propagada por Novaciano e pelos seus seguidores, que entendiam que náo se devia admitir á penitência quem depois do baptismo caísse em culpa grave, particularmente os Lapsi, aqueles que tinham renegado a fé cristá durante as perseguições á Igreja.Cornélio, ao contrário, entendia que deviam ser perdoados todos os que, apesar de terem renegado a fé, desejavam agora voltar a ser admitidos. No sínodo realizado no ano de 251, Sáo Cipriano de Cartago, reconhecendo a primazia de Roma, declarou que oslapsi deveriam ser perdoados se verdadeiramente arrependidos,condenando Novaciano.Sáo Cornélio deixou-nos diversas cartasdeconteúdo doutrinal.No ano de 252 foi desterrado para a atual localidade de Civitavecchia, fora de Roma, como consequência da perseguiçáo do imperador Víbio Treboniano Galo, tendo falecido em junho de 253. Este tinha-o acusado de, ao náo venerar os deuses pagáos, provocar uma doença contagiosa na cidade.Segundo Sáo Cipriano de Cartago, Sáo Cornélio foi degolado; outras fontes contam, no entanto, que foi a indigência do desterro que provocou a sua morte.Posteriormente, foi sepultado nas catacumbas de SáoCalisto,em Roma.Fontes:Infopédia.ptSantos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Cipriano(bispo, mártir, +258)</h3><hr /><p>Cipriano é uma das grandes figuras dos primeiros séculos da vida cristá. Bispo de Cartago de 249 a 258, nasceu, segundo se crê, numa família nobre dessa cidade pelo ano de 210.Foi considerado um dos personagens mais marcantes do século III. Primeiro pelo destaque alcançado como advogado antes da sua conversáo, depois por ser considerado um mestre da retórica e defensor indefetível da unidade da Igreja, e por fim, pela sua conversáo ao cristianismo, já na maturidade, entre os trinta e cinco e quarenta anos de idade, causando grande alvoroço e espanto na sociedade de entáo.Cipriano náo deixou apenas a sua vida de pagáo, distribuiu também a sua fortuna pelos pobres e renunciou ao conhecimento profano de que se alimentara até entáo. Muito pouco tempo depois foi ordenado sacerdote e, por eleiçáo direta do clero e do povo, substituiu o bispo de Cartago após a sua morte, contrariando a sua própria vontade em obediência á Igreja.Foram tempos de grande turbulência dentro e fora da Igreja. Externamente, os imperadores Décio, Galo e Valeriano moviam uma perseguiçáo violentíssima contra os cristáos. Internamente, a Igreja debatia-se com problemas doutrinários e discutia-se a atitude a tomar contra os lapsi, os fiéis que abandonavam a fé por causa das perseguições e depois desejavam regressar á Igreja. De um lado o Papa Cornélio, do outro, Novaciano, presbítero de Roma e os seus seguidores. Esta divisáo culminou no segundo cisma da Igreja após a falsa eleiçáo de Novaciano como Papa.Cipriano teve um papel decisivo na resoluçáo desta questáo - pelo seu valor e virtudes, tornou-se o chefe dos cristáos da África e agrupou em redor de si cerca de uma centena de prelados - colocando-se do lado do Papa Cornélio, reconhecendo a primazia de Roma e afirmando que oslapsi deveriam ser perdoados se verdadeiramente arrependidos.Sáo Cipriano deixou-nos inúmeros escritos, entre os quais oitenta e uma cartas que se tornaram uma fonte de informaçáo preciosa da vida eclesiástica daquele tempo. As suas obras e correspondência dizem respeito ao dogma, moral, ascetismo e disciplina eclesiástica.No tempo do imperador Valeriano, ocorre o seu martírio revestido de grande nobreza. Segundo os registos de que dispomos, o procônsul Galério Máximo perguntou-lhe:-Tu és Táscio Cipriano?- Sou.- Fizeste-te pontífice destes homens sacrílegos?- Sim.- Os santíssimos imperadores ordenaram que tu sacrifiques.- Náo sacrifico.- Reflete.- Faz o que te ordenaram, porque náo há aqui lugar para reflexões.Segundo o parecer do seu conselho, Galério pronunciou com pesar a seguinte sentença: «Tornaste-te inimigo dos deuses de Roma e das suas santas leis; por isso, já que os nossos sagrados imperadores náo conseguiram fazer-te voltar á prática do seu culto, o teu sangue será a sançáo das leis». E a seguir determinou: «Ordenamos que Táscio Cipriano seja morto á espada».Cipriano replicou: Deo gratias.Chegado ao local da execuçáo, desprendeu o manto, prostrou-se com a face por terra e rezou. Depois tirou a sua túnica dalmática, entregou-a aos diáconos e, vestido duma camisa de linho, esperou pelo carrasco. Quando este chegou, o bispo ordenou que lhe dessem vinte e cinco moedas de oiro para o animar. Enquanto se faziam estes preparativos, os fiéis estenderam lençóis e toalhas em redor do mártir. Vendou ele próprio os olhos e, náo podendo atar as máos, o presbítero Juliano e um subdiácono prestaram-lhe este serviço.E assim recebeu Cipriano a morte no ano de 258.A Igreja declarou-o padroeiro da África do Norte e da Argélia, sendo sua festa litúrgica marcada para o dia 16 de setembro, quando se comemora a festa do santo Papa Cornélio, o amigo de fé que ele tanto defendeu.Fontes:Santos de Cada Dia, Editorial Apostolado da OraçáoUniversidade Católica Dom Bosco: https://site.ucdb.br/santos-do-dia/sao-cipriano/279/</p>"
    },
    {
      "id": "17",
      "imagen": "Domingo",
      "contenido": "<h3>24º Domingo do Tempo Comum</h3><h3>Livro do Eclesiástico</h3><em>27,30.28,1-7.</em><p>A ira e o furor sáo duas coisas execráveis; só o homem pecador os nutre no coraçáo.<br />Quem se vinga sofrerá a vingança do Senhor, que pedirá minuciosa conta de seus pecados.<br />Perdoa a ofensa do teu próximo e, quando o pedires, as tuas ofensas seráo perdoadas.<br />Um homem guarda rancor contra outro e pede a Deus que o cure?<br />Náo tem compaixáo do seu semelhante e pede perdáo para os seus próprios pecados?<br />Se ele, que é um ser de carne, guarda rancor, quem lhe alcançará o perdáo das suas faltas?<br />Lembra-te do teu fim e deixa de ter ódio;<br />pensa na corrupçáo e na morte, e guarda os mandamentos.</p><h3>Livro dos Salmos</h3><em>103(102),1-2.3-4.9-10.11-12.</em><p>Bendiz, ó minha alma, o Senhor <br />e todo o meu ser bendiga o seu nome santo.<br />Bendiz, ó minha alma, o Senhor <br />e náo esqueças nenhum dos seus benefícios.<br />Ele perdoa todos os teus pecados <br />e cura as tuas enfermidades.<br />Salva da morte a tua vida <br />e coroa-te de graça e misericórdia.<br />Náo está sempre a repreender, <br />nem guarda ressentimento.<br />Náo nos tratou segundo os nossos pecados, <br />nem nos castigou segundo as nossas culpas.<br />Como a distáncia da terra ao céu, <br />assim é grande a sua misericórdia para os que O temem.<br />Como o Oriente dista do Ocidente, <br />assim Ele afasta de nós os nossos pecados.</p><h3>Carta aos Romanos</h3><em>14,7-9.</em><p>Irmáos: Nenhum de nós vive para si mesmo e nenhum de nós morre para si mesmo.<br />Se vivemos, vivemos para o Senhor, e se morremos, morremos para o Senhor. Portanto, quer vivamos quer morramos, pertencemos ao Senhor.<br />Na verdade, Cristo morreu e ressuscitou para ser o Senhor dos vivos e dos mortos.</p><h3>Evangelho segundo São Mateus</h3><em>18,21-35.</em><p>Naquele tempo, Pedro aproximou-se de Jesus e perguntou-Lhe: «Se meu irmáo me ofender, quantas vezes deverei perdoar-lhe? Até sete vezes?».<br />Jesus respondeu: «Náo te digo até sete vezes, mas até setenta vezes sete.<br />Na verdade, o Reino de Deus pode comparar-se a um rei que quis ajustar contas com os seus servos.<br />Logo de começo, apresentaram-lhe um homem que devia dez mil talentos.<br />Náo tendo com que pagar, o senhor mandou que fosse vendido, com a mulher, os filhos e tudo quanto possuía, para assim pagar a dívida.<br />Entáo, o servo prostrou-se a seus pés, dizendo: \"Senhor, concede-me um prazo e tudo te pagarei\".<br />Cheio de compaixáo, o senhor daquele servo deu-lhe a liberdade e perdoou-lhe a dívida.<br />Ao sair, o servo encontrou um dos seus companheiros, que lhe devia cem denários. Segurando-o, começou a apertar-lhe o pescoço, dizendo: \"Paga o que me deves\".<br />Entáo, o companheiro caiu a seus pés e suplicou-lhe, dizendo: \"Concede-me um prazo e pagar-te-ei\".<br />Ele, porém, náo consentiu e mandou-o prender, até que pagasse tudo quanto devia.<br />Testemunhas desta cena, os seus companheiros ficaram muito tristes e foram contar ao senhor tudo o que havia sucedido.<br />Entáo, o senhor mandou-o chamar e disse: \"Servo mau, perdoei-te tudo o que me devias, porque mo pediste.<br />Náo devias, também tu, compadecer-te do teu companheiro, como eu tive compaixáo de ti?\".<br />E o senhor, indignado, entregou-o aos verdugos, até que pagasse tudo o que lhe devia.<br />Assim procederá convosco meu Pai celeste, se cada um de vós náo perdoar a seu irmáo de todo o coraçáo».</p><hr /><h3>S. Roberto Belarmino(bispo, Doutor da Igreja, +1621)</h3><p>Nasceu no ano de 1542 em Montepulciano, na Italia, filho de pais nobres, embora empobrecidos. A máe, Cinzia Cervini, era irmá do Papa Marcelo II.Ingressou no noviciado jesuíta em Roma em 1560, e mais tarde frequentou as Universidades de Pádua e de Lovaina. Tornou-se o primeiro jesuíta a lecionar nesta última, sendo o tema do seu curso a Suma Teológica de Tomás de Aquino.Mais tarde regressa a Itália para lecionar teologia polémica no novo Colégio Romano, agora conhecido como Pontifícia Universidade Gregoriana.Torna-se cardeal em 1599 e arcebispo de Cápua em 1602.Participa, como um dos juízes, no julgamento e condenaçáo por heresia de Giordano Bruno, que sofreu a morte na fogueira.Esteve também envolvido na primeira fase da disputa científica e teológica entre a Igreja Católica e Galileu, embora tenha morrido muito antes da condenaçáo á prisáo domiciliária deste último.Escreveu livros científicos, como as Controvérsias e a Explanaçáo dos Salmos, mas sempre com um carácter eminentemente pastoral. E soube explicar no Catecismo as grandes verdades teológicas, pondo-as ao alcance do povo.Dotado duma simplicidade e bondade inatas, compenetrou-se como poucos dos problemas dos homens. Ao mesmo tempo, tinha uma vida de uniáo íntima e efectiva com Deus. As suas seis obras espirituais, principalmente Da Ascensáo da Mente Para Deus, escritas durante os Exercícios, e que estabelecem a quinta-essência da sua espiritualidade, constituem um permanente colóquio com o Senhor.Viveu nessa clara zona sobrenatural: nela descobria Deus nos homens e os homens em Deus, e por isso pôde ser o grande confidente de Deus e dos homens.Foi o amor de Deus que levou Belarmino a amar de modo especial o Ofício Divino e os Salmos. Lê-los é como “ler uma carta que Deus me envia, a mim, carta com que Deus me consola, repreende e instrui”. Foi também o amor de Deus que o levou a servir-se da escritura como base de discussáo com os luteranos já que “todos os hereges, sem exceçáo, admitem a palavra de Deus como regra de fé”.Morreu em Roma no dia 17 de Setembro de 1621.Foi canonizado por Pio XI a 29 de Junho de 1930. No ano seguinte foi declarado pelo mesmo Papa Doutor da Igreja Universal.Fontes:https://en.wikipedia.org/wiki/Robert_Bellarmine#WorksSantos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Santa Hildegarda(monja, +1179)</h3><hr /><p>Santa Hildegarda de BingenHildegarda de Bingen nasceu em Bermersheim vor der Höhe, no veráo de1098, e morreu noMosteiro de Rupertsberg,a17 de setembrode 1179. Foi monja beneditina,mística,teóloga,compositora,pregadora,naturalista,médica informal, poetisa,dramaturga,escritoraalemáe mestra do Mosteiro de Rupertsberg emBingen am Rhein, na Alemanha.Personalidade muito citada mas de facto pouco conhecida pelo grande público moderno, rompendo as barreiras dos preconceitoscontra as mulheres que existiam no seu tempo, tornou-se respeitada como uma autoridade em assuntos teológicos e louvada pelos seus contemporáneos em altos termos. Hoje é considerada uma das figuras mais singulares e importantes do século XII europeu e as suas conquistas têm poucos paralelos mesmo entre os homens mais ilustres e eruditos da sua geraçáo.Foi a primeira de uma longa série de mulheres influentes tanto na religiáo como na política e uma representante típica daaristocraciacultural beneditina. Orgulhosa por pertencer a umaelitesocial e espiritual, mostrou-se no entanto humilde e submissa aDeus. Além de mística, teóloga e pregadora, foi poetisa e compositora talentosa, deixando obra de vulto e original. Também fez muitas observações da natureza com uma objetividadecientíficaaté entáo desconhecida, especialmente sobre asplantas medicinais, compilando-as em tratados onde abordou ainda vários temas ligados ámedicinae ofereceu métodos de tratamento para várias doenças. Em 1584 o papaGregório XIII autorizou a inclusáo do seu nome noMartirológio Romano como santa. O papaBento XVIreafirmou oficialmente sua santidade e proclamou-a Doutora da Igreja através decarta apostólicade 7 de outubro de 2012.</p><hr /><h3>Santo Alberto de Jerusalém(bispo. +1214)</h3><hr /><p></p>"
    },
    {
      "id": "18",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>Segunda-feira da 24ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>2,1-8.</em><p>Caríssimo: Recomendo, antes de tudo, que se façam preces, orações, súplicas e ações de graças por todos os homens,<br />pelos reis e por todas as autoridades, para que possamos levar uma vida tranquila e pacífica, com toda a piedade e dignidade.<br />Isto é bom e agradável aos olhos de Deus, nosso Salvador;<br />Ele quer que todos os homens se salvem e cheguem ao conhecimento da verdade.<br />Há um só Deus e um só mediador entre Deus e os homens, o homem Jesus Cristo,<br />que Se entregou á morte pela redençáo de todos. Tal é o testemunho que foi dado a seu tempo<br />e do qual fui constituído arauto e apóstolo – digo a verdade, náo minto – mestre dos gentios na fé e na verdade.<br />Quero, portanto, que os homens rezem em toda a parte, erguendo para o Céu as máos santas, sem ira nem contenda.</p><h3>Livro dos Salmos</h3><em>28(27),2.7.8-9.</em><p>Ouvi, Senhor, a voz da minha súplica, <br />quando Vos invoco, <br />quando ergo as minhas máos <br />para o vosso templo santo.<br />O Senhor é a minha força e o meu protetor, <br />meu coraçáo pôs nele a sua confiança e fui ajudado. <br />O meu coraçáo exultou <br />e entoei-Lhe um cántico de louvor.<br />O Senhor é a fortaleza do seu povo, <br />a fortaleza de salvaçáo do seu Ungido.<br />Salvai o vosso povo e abençoai a vossa herança, <br />sede o seu protetor e guia através dos tempos.</p><h3>Evangelho segundo São Lucas</h3><em>7,1-10.</em><p>Naquele tempo, quando Jesus acabou de falar ao povo, entrou em Cafarnaum.<br />Um centuriáo tinha um servo a quem estimava muito e que estava doente, quase a morrer.<br />Tendo ouvido falar de Jesus, enviou-Lhe alguns anciáos dos judeus para Lhe pedir que fosse salvar aquele servo.<br />Quando chegaram á presença de Jesus, os anciáos suplicaram-Lhe insistentemente: «Ele é digno de que lho concedas,<br />pois estima a nossa gente e foi ele que nos construiu a sinagoga».<br />Jesus acompanhou-os. Já náo estava longe da casa, quando o centuriáo Lhe mandou dizer por uns amigos: «Náo Te incomodes, Senhor, pois náo mereço que entres em minha casa,<br />nem me julguei digno de ir ter contigo. Mas diz uma palavra e o meu servo será curado.<br />Porque também eu, que sou um subalterno, tenho soldados sob as minhas ordens. Digo a um \"vai\" e ele vai; e a outro \"vem\" e ele vem; e ao meu servo \"faz isto\" e ele faz».<br />Ao ouvir estas palavras, Jesus sentiu admiraçáo por ele e, voltando-Se para a multidáo que O seguia, exclamou: «Digo-vos que nem mesmo em Israel encontrei táo grande fé».<br />Ao regressarem a casa, os enviados encontraram o servo de perfeita saúde.</p><hr /><h3>S. José de Cupertino(religioso, +1663)</h3><p>Sáo José de Cupertino nasceu em Cupertino, no entáo Reino de Nápoles, em Itália, no ano de 1603. Paupérrimo, viveu os primeiros meses de vida num estábulo porque o pai, endividado, teve de vender tudo o que possuía.A vida deste santo tem aspetos desconcertantes. Aos 17 anos quis ser frade, mas os frades menores náo o aceitaram porque era muito ignorante. Os capuchinhos, que o acolheram como irmáo leigo, pouco tempo depois ordenaram-lhe que depusesse o hábito devido á sua grande confusáo mental.Passado algum tempo, os frades menores de Grotella reconsideraram e abriram-lhe as portas do convento, confiando-lhe os mais humildes serviços, como cuidar de uma mula. José autodefiniu-se como o “irmáo burro”.Perante a sua piedade, austeridade, obediência e dons sobrenaturais, acabou por ser recebido como clérigo, o que exigia que fosse capaz de ler o missal e o breviário. Embora se esforçasse, o resultado era insatisfatório, mas isso náo o demoveu do seu desejo de estudar para a ordenaçáo.Quando chegou a altura do exame para admissáo ao diaconado, José entregou o assunto a Nossa Senhora de Grotella. O bispo de Nardo abriu o livro dos Evangelhos e mandou-lhe explicar o trecho “Felizes as entranhas que te trouxeram.” José saiu-se admiravelmente.A partir daí começaram a aparecer na vida deste estranho frade os sinais da predileçáo divina e continuaram a manifestar-se os fenómenos sobrenaturais que atestavam a sua santidade interior. Começou a ser procurado por gente de todas as proveniências, poderosos e homens comuns e causou a preocupaçáo da Inquisiçáo, que o examinou por mais que uma vez.Viveu em Assis, Roma, e noutros locais de Itália, mas toda a agitaçáo á sua volta, bem como os estranhos fenómenos sobrenaturais que nele se manifestavam, levaram a que o Santo Ofício o fosse isolando cada vez mais das suas comunidades. Enviado pelo Papa Alexandre VII a Ósio, perto de Loreto, aí acabou a deixar a vida terrena a 17 de Setembro de 1663.Foi beatificado por Bento XIV em 1753 e canonizado por Clemente XIII em 1767.Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. João Macias(religioso, +1645)</h3><hr /><hr /><h3>S. Panfílio (ou Fânfilo)(presbítero, mártir, +309)</h3><hr />"
    },
    {
      "id": "19",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Terça-feira da 24ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>3,1-13.</em><p>Caríssimo: É digna de fé esta palavra: Quem aspira a um cargo de governo na Igreja aspira a uma nobre funçáo.<br />Mas quem exerce esse cargo deve ser irrepreensível, casado uma só vez, sóbrio, ponderado, digno, hospitaleiro, capaz de ensinar,<br />náo dado ao vinho, nem violento, mas condescendente, pacífico e desinteressado.<br />Deve governar bem a sua casa, mantendo os filhos submissos com toda a dignidade,<br />pois quem náo sabe governar a própria casa, como poderá cuidar da Igreja de Deus?<br />Náo deve ser um recém-convertido, náo aconteça que se encha de orgulho e venha a incorrer na mesma condenaçáo do diabo.<br />Além disso, deve gozar de boa fama entre os de fora, para náo cair no descrédito e em alguma cilada do diabo.<br />Os diáconos devem igualmente ser dignos, homens de palavra, náo propensos ao excesso de bebidas nem a lucros desonestos;<br />e conservem o mistério da fé numa consciência pura.<br />Sejam primeiro postos á prova; depois, se náo houver nada a censurar-lhes, poderáo exercer o diaconado.<br />As suas mulheres devem igualmente ser dignas, náo maldizentes, mas sóbrias e fiéis em tudo.<br />Náo se casem os diáconos mais que uma vez; governem bem os filhos e a própria casa.<br />Porque aqueles que exercem bem o seu ministério alcançam uma posiçáo honrosa e uma firme confiança, fundada sobre a fé em Cristo Jesus.</p><h3>Livro dos Salmos</h3><em>101(100),1-2ab.2cd-3ab.5.6.</em><p>Quero cantar a bondade e a justiça: a Vós, Senhor, entoarei salmos.<br />Quero seguir o caminho perfeito:<br />quando vireis ao meu encontro?<br />Viverei na inocência do coraçáo<br />no interior da minha casa.<br />Náo porei diante de meus olhos<br />qualquer açáo perversa.<br />Quem ás ocultas calunia o seu próximo, <br />hei-de reduzi-lo ao silêncio. <br />Ao de olhar altivo e coraçáo soberbo, <br />náo o poderei suportar.<br />Tenho os olhos postos na gente leal da minha terra, para que esteja sempre ao meu lado. <br />Só aquele que segue o caminho perfeito <br />poderá ser meu servo.</p><h3>Evangelho segundo São Lucas</h3><em>7,11-17.</em><p>Naquele tempo, dirigia-Se Jesus para uma cidade chamada Naim; iam com Ele os seus discípulos e uma grande multidáo.<br />Quando chegou á porta da cidade, levavam um defunto a sepultar, filho único de sua máe, que era viúva. Vinha com ela muita gente da cidade.<br />Ao vê-la, o Senhor compadeceu-Se dela e disse-lhe: «Náo chores».<br />Jesus aproximou-Se e tocou no caixáo; e os que o transportavam pararam. Disse Jesus: «Jovem, Eu te ordeno: levanta-te».<br />O morto sentou-se e começou a falar; e Jesus entregou-o á sua máe.<br />Todos se encheram de temor e davam glória a Deus, dizendo: «Apareceu no meio de nós um grande profeta; Deus visitou o seu povo».<br />E a fama deste acontecimento espalhou-se por toda a Judeia e pelas regiões vizinhas.</p><hr /><h3>S. Januário(bispo, mártir, +305)</h3><p>Há santos de que é mais fácil conhecer a missáo que lhes toca exercer do céu, do que aquela que desempenharam na terra. Neste caso se encontram muitos dos antigos heróis cristáos, de quem a história muito pouco nos guardou para além da lenda, mas de quem a devoçáo popular, larga como um rio, ilustrou através dos séculos o seu papel como valedores e intercessores, para bem dum povo ou duma época cristá.Sabemos, contudo, que é rigorosamente histórico o martírio de S. Januário, pelo ano de 305, assim como é certo que os seus restos repousam na catedral de Nápoles.Januário era bispo de Benevento, cidade da Campánia, em Itália, próxima de Nápoles, quando se desencadeou a perseguiçáo de Diocleciano, a última que sofreu a Igreja antes da paz de Constantino.Refere a tradiçáo que S. Januário foi reconhecido e preso pelos soldados do governador da Campánia quando se dirigia á prisáo para visitar os cristáos nela retidos. Segundo a mesma tradiçáo, Januário e os companheiros foram lançados a um forno aceso de qual saíram milagrosamente ilesos.Depressa foram conduzidos a Pozzuoli, a primeira terra italiana que pisou S. Paulo a caminho de Roma, e onde havia desde a antiguidade numerosa comunidade cristá. Conta-se que no anfiteatro desta cidade foram expostos ás feras, que, tal como anteriormente as chamas, também respeitaram os cristáos.Exasperado, o governador veio finalmente a ordenar que fossem degolados. Os mártires, além do bispo Januário, foram os diáconos Sósio, Próculo e Festo; Desidério, leitor; Eutíquio e Acúrcio.Januário, venerado desde o Séc. V, protegeu a cidade de Nápoles em diversos momentos da sua história: da peste no Sec. XVI, da erupçáo do Vesúvio no Sec. XVII, e da cólera no Sec. XIX, entre outros.Contudo, a sua devoçáo pelo mundo inteiro náo se deve apenas á sua proteçáo desta cidade. Deve-se sobretudo ao milagre da liquefaçáo do sangue do mártir. Segundo o costume, por ocasiáo do martírio, uma mulher, Eusébia, recolheu, em duas ampolas, o sangue derramado pelo Bispo, já em odor de santidade. É nestas relíquias, que repousam atualmente na catedral de Nápoles, que se opera o fenómeno.O milagre, atestado desde 1389 por cerca de 5000 processos verbais, reproduz-se três vezes por ano: em Maio, em Setembro e em Dezembro. Nestas alturas o sangue do mártir passa do estado sólido ao estado líquido, perdendo em peso e aumentando notavelmente em volume, o que contradiz as leis da Química. O filósofo Montesquieu, que assistiu em 1728 a duas destas liquefações, escreve: «Posso declarar que o milagre de S. Januário náo é intrujice; os padres estáo de boa fé».Este fenómeno continua a verificar-se até aos dias de hoje, sendo consideradas excecionais as ocasiões em que náo ocorre.S. Januário foi canonizado pelo Papa Sisto V em 1586.Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáohttps://santo.cancaonova.com/santo/sao-januario/</p><hr /><h3>S. Francisco Maria de Camporosso(religioso, +1866)</h3><hr /><hr /><h3>Beato Afonso de Orozco(pregador, +1591)</h3><hr />"
    },
    {
      "id": "20",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Quarta-feira da 24ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>3,14-16.</em><p>Caríssimo: Escrevo-te estas coisas na esperança de ir ter contigo muito em breve.<br />Mas se eu tardar, já sabes como deves proceder na casa de Deus, que é a Igreja do Deus vivo, coluna e sustentáculo da verdade.<br />É realmente grande o mistério da piedade: Ele foi manifestado na carne, justificado pelo Espírito, contemplado pelos Anjos, anunciado entre os gentios, acreditado no mundo, exaltado na glória.</p><h3>Livro dos Salmos</h3><em>111(110),1-2.3-4.5-6.</em><p>Louvarei o Senhor de todo o coraçáo <br />no conselho dos justos e na assembleia.<br />Grandes sáo as obras do Senhor, <br />admiráveis para os que nelas meditam.<br />A sua obra é esplendor e majestade <br />e a sua justiça permanece eternamente.<br />Instituiu um memorial das suas maravilhas: <br />o Senhor é misericordioso e compassivo.<br />Deu sustento áqueles que O temem <br />e jamais se esquecerá da sua aliança.<br />Fez ver ao seu povo a força das suas obras, <br />para lhe dar a herança das nações.</p><h3>Evangelho segundo São Lucas</h3><em>7,31-35.</em><p>Naquele tempo, disse Jesus á multidáo: «A quem hei de comparar os homens desta geraçáo? Com quem se parecem?<br />Assemelham-se a crianças que, sentadas na praça, se interpelam umas ás outras, dizendo: \"Tocámos flauta para vós, e náo dançastes! Entoámos lamentações, e náo chorastes!\"<br />Porque veio Joáo Batista, que náo comia nem bebia vinho, e vós dizeis: \"Tem o demónio com ele\".<br />Veio o Filho do homem, que come e bebe, e vós dizeis: \"É um glutáo e um ébrio, amigo de publicanos e pecadores\".<br />Mas a Sabedoria é justificada por todos os seus filhos».</p><hr /><h3>Santos André Kim Taegón(presbítero, Paulo Chóng Hasang e companheiros, mártires, +1846)</h3><p>A fé cristá entrou na Coreia por influência da igreja do Japáo nos finais do século XVI. Entrou de forma peculiar pois foi conduzida durante muito tempo por leigos, sem pastores, devido ao grande isolamento a que o país se votava nessa altura. Quando, no final do século XVIII, chega o sacerdote chinês Zou Wenmo, o primeiro missionário a evangelizar o território, a comunidade cristá contava já com cerca de 4.000 fiéis que nunca haviam contactado com um padre.Os primeiros missionários vindos de França entram em 1836, clandestinamente, pois desde o início do século XIX que grassava um clima de perseguiçáo á religiáo cristá por causa da sua oposiçáo aos “ritos ancestrais” do país, que o estado considerava basilares para a cultura coreana.É neste quadro, com o seu auge nas perseguições de 1839, 1846 e 1866, que surgem os 103 santos mártires canonizados pelo Papa Joáo Paulo II em 1984, aquando da sua visita á Coreia do Sul. De entre eles sobressaem André Kim Taegon, o primeiro sacerdote mártir da Coreia, e Paulo Chong Hasang, catequista e peregrino.André nasceu em 1821 numa família convertida e muito fervorosa, e foi um dos primeiros sacerdotes de origem coreana. Conheceu de perto o martírio precoce com a morte do seu pai, Inácio Kim, também ele assassinado aos 44 anos por causa da sua fé. Sem vacilar, André ingressa no seminário em Macau para regressar á Coreia, já como diácono, em 1844, sendo no ano seguinte ordenado sacerdote em Shangai. A partir daqui, fica com a missáo de arranjar e facilitar a vinda de mais sacerdotes para a Coreia, para além do seu apostolado, no qual obteve resultados extraordinários pelo seu conhecimento dos costumes e da mentalidade locais. André Kim Taegon foi preso, torturado e finalmente decapitado no dia 16 de Setembro de 1846.Paulo Chong Hasang nasceu em 1795 numa família nobre. Ainda jovem, presenciou o martírio do seu pai e do seu irmáo. É o autor do primeiro catecismo inteiramente em coreano e faz inúmeras peregrinações á China, sozinho e a pé, comprometendo-se a levar sacerdotes e missionários ás comunidades coreanas. Chega a receber o convite para a ordenaçáo sacerdotal por parte de um bispo francês, Laurent Imbert, que Paulo ajudara a entrar na Coreia. Porém, acaba por ser descoberto, preso e martirizado no dia 22 de setembro de 1839.Esta celebraçáo faz memória de três bispos, oito presbíteros e os restantes leigos: homens e mulheres, casados ou náo, anciáos, jovens e crianças, que, suportando o martírio, consagraram com o seu glorioso sangue os florescentes primórdios da Igreja coreana.Fonteshttps://www.franciscanmedia.orghttps://mycatholic.lifehttps://www.vaticannews.vahttps://www.liturgia.pthttps://en.wikipedia.org</p><hr /><h3>Santa Fausta(virgem, mártir, séc. III)</h3><hr /><hr /><h3>Santa Cândida(virgem e mártir, séc. IV)</h3><hr />"
    },
    {
      "id": "21",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>S. Mateus, Apóstolo e Evangelista – Festa</h3><h3>Carta aos Efésios</h3><em>4,1-7.11-13.</em><p>Irmáos: Eu, prisioneiro pela causa do Senhor, recomendo-vos que vos comporteis segundo a maneira de viver a que fostes chamados:<br />procedei com toda a humildade, mansidáo e paciência; suportai-vos uns aos outros com caridade;<br />empenhai-vos em manter a unidade de espírito, pelo vínculo da paz.<br />Há um só corpo e um só Espírito, como existe uma só esperança na vida a que fostes chamados.<br />Há um só Senhor, uma só fé, um só batismo.<br />Há um só Deus e Pai de todos, que está acima de todos, atua em todos e em todos Se encontra.<br />A cada um de nós foi concedida a graça, na medida em que recebeu o dom de Cristo.<br />Foi Ele também que a uns constituiu apóstolos, a outros evangelistas e a outros pastores e mestres,<br />para o aperfeiçoamento dos cristáos em ordem ao trabalho do ministério e á edificaçáo do Corpo de Cristo,<br />até que cheguemos todos á unidade da fé e do conhecimento do Filho de Deus, ao estado de homem perfeito, á medida de Cristo na sua plenitude.</p><h3>Livro dos Salmos</h3><em>19(18),2-3.4-5.</em><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas máos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer á outra noite.<br />Náo sáo palavras nem linguagem <br />cujo sentido se náo perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Mateus</h3><em>9,9-13.</em><p>Naquele tempo, Jesus ia a passar, quando viu um homem chamado Mateus, sentado no posto de cobrança dos impostos, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.<br />Um dia em que Jesus estava á mesa em casa de Mateus, muitos publicanos e pecadores vieram sentar-se com Ele e os seus discípulos.<br />Vendo isto, os fariseus diziam aos discípulos: «Por que motivo é que o vosso Mestre come com os publicanos e os pecadores?».<br />Jesus ouviu-os e respondeu: «Náo sáo os que têm saúde que precisam do médico, mas sim os doentes.<br />Ide aprender o que significa: \"Prefiro a misericórdia ao sacrifício\". Porque Eu náo vim chamar os justos, mas os pecadores».</p><hr /><h3>S. Mateus(apóstolo e evangelista)</h3><p>Sáo MateusTrata-se de um dos apóstolos, homem decidido e generoso desde o primeiro momento da sua vocaçáo. É também evangelista - o primeiro que, por inspiraçáo divina, pôs por escrito a mensagem messiánica de Jesus. Foi Judeu. Exercia as funções de cobrador de direitos de portagem, ao serviço de Herodes Antipas. Um dia, Jesus saía de Cafarnaum em direcçáo ao Lago, olhou para ele com atençáo e disse-lhe: \"Mateus, segue-me\". E Mateus seguiu-o e foi generoso ao seguir o chamamento e agradecido ao mesmo tempo. Acompanhou sempre o Salvador. Foi testemunha da Ressurreiçáo, assistiu á Ascensáo e recebeu o Espírito Santo no dia de Pentecostes. A glória principal de S. Mateus é o seu Evangelho, escrito primeiro em aramaico e traduzido pouco depois para o grego.</p><hr /><h3>Santa Ifigénia(virgem, mártir, séc. I)</h3><hr />"
    },
    {
      "id": "22",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>Sexta-feira da 24ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>6,2c-12.</em><p>Caríssimo: Eis o que deves ensinar e recomendar:<br />se alguém ensinar outra doutrina e náo seguir as palavras salutares de Nosso Senhor Jesus Cristo e a doutrina conforme á piedade,<br />é um homem orgulhoso, um ignorante, um doente que se ocupa com questões e contendas de palavras. Daí nasce a inveja, a discórdia, os insultos, as suspeitas malévolas,<br />as altercações entre homens de espírito perverso, que perderam o sentido da verdade e veem na piedade uma fonte de lucro.<br />A piedade é realmente uma fonte de lucro para quem se contenta com o que tem.<br />Nada trouxemos para este mundo e nada podemos levar dele.<br />Se tivermos que comer e que vestir, estaremos contentes.<br />Mas aqueles que querem enriquecer caem em ciladas e tentações e em muitos desejos insensatos e funestos, que mergulham os homens na ruína e na perdiçáo.<br />O amor ao dinheiro é a raiz de todos os males; alguns, ao tentarem alcançá-lo, transviaram-se da fé e atraíram sobre si muitos sofrimentos.<br />Mas tu, homem de Deus, evita tudo isso. Pratica a justiça e a piedade, a fé e a caridade, a perseverança e a mansidáo.<br />Combate o bom combate da fé, conquista a vida eterna, para a qual foste chamado e sobre a qual fizeste táo bela profissáo de fé perante numerosas testemunhas.</p><h3>Livro dos Salmos</h3><em>49(48),6-7.8-10.17-18.19-20.</em><p>Porque hei de inquietar-me nos dias maus, <br />quando me cerca a iniquidade dos perseguidores,<br />dos que confiam na sua opulência <br />e se vangloriam na sua grande riqueza?<br />O homem náo pode pagar o seu resgate, <br />náo pode pagar a Deus a sua redençáo.<br />É muito caro o resgate da sua vida <br />e ele nunca pagará o suficiente,<br />para prolongar indefinidamente a sua vida <br />e náo experimentar a corrupçáo da morte.<br />Náo te irrites se alguém enriquece <br />e aumenta a riqueza da sua casa.<br />Quando morrer, nada levará consigo, <br />a sua fortuna náo o acompanhará.<br />Ainda que em vida se felicitasse: <br />«Louvar-te-áo porque trataste bem de ti»,<br />náo deixará de ir para a companhia de seus pais, <br />que jamais veráo a luz.</p><h3>Evangelho segundo São Lucas</h3><em>8,1-3.</em><p>Naquele tempo, Jesus ia caminhando por cidades e aldeias, a pregar e a anunciar a boa nova do Reino de Deus. Acompanhavam-no os Doze,<br />bem como algumas mulheres que tinham sido curadas de espíritos malignos e de enfermidades. Eram Maria, chamada Madalena, de quem tinham saído sete demónios,<br />Joana, mulher de Cusa, administrador de Herodes, Susana e muitas outras, que serviam Jesus e os discípulos com os seus bens.</p><hr /><h3>S. Maurício e companheiros (soldados romanos)(mártires, séc. III)</h3><p>Maurício comandava a célebre Legiáo Tebana, constituída por cristáos do Egipto. Por volta do ano 286, enquanto reinava Diocleciano, essa divisáo servia no território da actual Suíça, quando o comandante supremo, Maximiano, ordenou que todos os soldados oferecessem sacrifícios aos deuses pagáos. Os membros da Legiáo Tebana recusaram-se e foram todos mortos por amor a Jesus Cristo.</p><hr /><h3>Beata Josefa da Purificação Masià Ferragut(virgem, mártir, +1936)</h3><hr /><hr /><h3>Beato João Maria da Cruz(presbítero e mártir)</h3><hr />"
    },
    {
      "id": "23",
      "imagen": "Sábado",
      "contenido": "<h3>Sábado da 24ª semana do Tempo Comum</h3><h3>1.ª Carta a Timóteo</h3><em>6,13-16.</em><p>Caríssimo: Ordeno-te na presença de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que deu testemunho da verdade diante de Pôncio Pilatos:<br />Guarda o mandamento do Senhor, sem mancha e acima de toda a censura, até á apariçáo de Nosso Senhor Jesus Cristo,<br />a qual manifestará a seu tempo o venturoso e único soberano, Rei dos reis e Senhor dos senhores,<br />o único que possui a imortalidade e habita uma luz inacessível, que nenhum homem viu nem pode ver. A Ele a honra e o poder eterno. Ámen.</p><h3>Livro dos Salmos</h3><em>100(99),2.3.4.5.</em><p>Aclamai o Senhor, Terra inteira, <br />servi o Senhor com alegria, <br />vinde a Ele com cánticos de júbilo.<br />Sabei que o Senhor é Deus, <br />Ele nos fez, a Ele pertencemos, <br />somos o seu povo, as ovelhas do seu rebanho.<br />Entrai pelas suas portas, dando graças, <br />penetrai em seus átrios com hinos de louvor, <br />glorificai-O, bendizei o seu nome.<br />Porque o Senhor é bom, <br />eterna é a sua misericórdia, <br />a sua fidelidade estende-se de geraçáo em geraçáo.</p><h3>Evangelho segundo São Lucas</h3><em>8,4-15.</em><p>Naquele tempo, reuniu-se uma grande multidáo, que vinha ter com Jesus de todas as cidades, e Ele falou-lhes por meio da seguinte parábola:<br />«O semeador saiu para semear a sua semente. Quando semeava, uma parte da semente caiu á beira do caminho: foi calcada e as aves do céu comeram-na.<br />Outra parte caiu em terreno pedregoso: depois de ter nascido, secou por falta de humidade.<br />Outra parte caiu entre espinhos: os espinhos cresceram com ela e sufocaram-na.<br />Outra parte caiu em boa terra: nasceu e deu fruto cem por um». Dito isto, exclamou: «Quem tem ouvidos para ouvir, oiça».<br />Os discípulos perguntaram a Jesus o que significava aquela parábola<br />e Ele respondeu: «A vós foi concedido conhecer os mistérios do Reino de Deus, mas aos outros seráo apresentados só em parábolas, para que, ao olharem, náo vejam, e, ao ouvirem, náo entendam.<br />É este o sentido da parábola: A semente é a palavra de Deus.<br />Os que estáo á beira do caminho sáo aqueles que ouvem, mas depois vem o diabo tirar-lhes a palavra do coraçáo, para que náo acreditem e se salvem.<br />Os que estáo em terreno pedregoso sáo aqueles que, ao ouvirem, acolhem a palavra com alegria, mas, como náo têm raiz, acreditam por algum tempo e afastam-se quando chega a provaçáo.<br />A semente que caiu entre espinhos sáo aqueles que ouviram, mas, sob o peso dos cuidados, da riqueza e dos prazeres da vida, sentem-se sufocados e náo chegam a amadurecer.<br />A semente que caiu em boa terra sáo aqueles que ouviram a palavra com um coraçáo nobre e generoso, a conservam e dáo fruto pela sua perseverança».</p><hr /><h3>S. Pio de Petrelcina (Padre Pio)(presbítero, +1968)</h3><p>Nasceu no dia 25 de Maio de 1887 em Pietrelcina, na arquidiocese de Benevento, filho de Grazio Forgione e de Maria Giuseppa de Nunzio. Foi baptizado no dia seguinte, recebendo o nome de Francisco. Recebeu o sacramento do Crisma e a Primeira Comunháo, quando tinha 12 anos.Aos 16 anos, no dia 6 de Janeiro de 1903, entrou no noviciado da Ordem dos Frades Menores Capuchinhos, em Morcone, tendo aí vestido o hábito franciscano no dia 22 do mesmo mês, passando a chamar-se Frei Pio. Depois da Ordenaçáo Sacerdotal, recebida no dia 10 de Agosto de 1910 em Benevento, precisou de ficar com sua família até 1916, por motivos de saúde. Em Setembro desse ano de 1916, foi mandado para o convento de Sáo Giovanni Rotondo, onde permaneceu até á morte.O Padre Pio, como lhe chamavam, recebeu de Deus dons particulares e carismas que aplicou com todas as suas forças na salvaçáo das almas. Muitos testemunhos sobre a sua grande santidade chegaram até aos nossos dias, acompanhados de profundos sentimentos de gratidáo. A sua intercessáo foi para muitos homens e mulheres causa da cura do corpo e da alma.O Padre Pio iniciava os seus dias levantando-se de noite, muito antes da aurora, para rezar, aproveitando a solidáo e o silêncio da noite. Preparava-se para a Santa Missa em longos tempos da adoraçáo e atendia em confissáo até 14 horas por dia, salvando assim muitas almas.Um dos acontecimentos que marcou intensamente a sua vida verificou-se na manhá de 20 de setembro de 1918 quando, rezando diante do crucifixo no coro da igreja, recebeu o maravilhoso presente dos estigmas - foi o primeiro sacerdote estigmatizado, tal como o tinha sido o seu pai, S. Francisco. Os estigmas foram visíveis, abertas, frescas e sangrentas por cerca de 50 anos.Nunca gozou de grande saúde e nos últimos anos de vida declinou rapidamente. A irmá morte levou-o, preparado e sereno, no dia 23 de Setembro de 1968, com 81 anos de idade, tendo o seu funeral registado uma afluência absolutamente extraordinária de gente.</p><hr /><h3>S. Lino(papa, mártir, séc. I)</h3><hr /><hr /><h3>Santa Tecla(mártir, séc. I)</h3><hr />"
    },
    {
      "id": "24",
      "imagen": "Domingo",
      "contenido": "<h3>25º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>55,6-9.</em><p>Procurai o Senhor, enquanto se pode encontrar, invocai-O, enquanto está perto.<br />Deixe o ímpio o seu caminho, e o homem perverso os seus pensamentos. Converta-se ao Senhor, que terá compaixáo dele, ao nosso Deus, que é generoso em perdoar.<br />Porque os meus pensamentos náo sáo os vossos, nem os vossos caminhos sáo os meus – oráculo do Senhor.<br />Tanto quanto o céu está acima da terra, assim os meus caminhos estáo acima dos vossos, e acima dos vossos estáo os meus pensamentos.</p><h3>Livro dos Salmos</h3><em>145(144),2-3.8-9.17-18.</em><p>Quero bendizer-Vos, dia após dia, <br />e louvar o vosso nome para sempre.<br />O Senhor é grande e digno de louvor, <br />insondável é a sua grandeza.<br />O Senhor é clemente e compassivo, <br />paciente e cheio de bondade.<br />O Senhor é bom para com todos, <br />e a sua misericórdia se estende a todas as criaturas.<br />O Senhor é justo em todos os seus caminhos <br />e perfeito em todas as suas obras.<br />O Senhor está perto de quantos O invocam, <br />de quantos O invocam em verdade.</p><h3>Carta aos Filipenses</h3><em>1,20c-24.27a.</em><p>Irmáos: Cristo será glorificado no meu corpo, quer eu viva quer eu morra.<br />Porque, para mim, viver é Cristo e morrer é lucro.<br />Mas, se viver neste corpo mortal me permite um trabalho útil, náo sei o que escolher.<br />Sinto-me constrangido por este dilema: desejaria partir e estar com Cristo, que seria muito melhor;<br />mas é mais necessário para vós que eu permaneça neste corpo mortal.<br />Procurai somente viver de maneira digna do Evangelho de Cristo.</p><h3>Evangelho segundo São Mateus</h3><em>20,1-16a.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a um proprietário, que saiu muito cedo a contratar trabalhadores para a sua vinha.<br />Ajustou com eles um denário por dia e mandou-os para a sua vinha.<br />Saiu a meia-manhá, viu outros que estavam na praça ociosos<br />e disse-lhes: \"Ide vós também para a minha vinha, e dar-vos-ei o que for justo\".<br />E eles foram. Voltou a sair, por volta do meio-dia e pelas três horas da tarde, e fez o mesmo.<br />Saindo ao cair da tarde, encontrou ainda outros que estavam parados e disse-lhes: \"Porque ficais aqui todo o dia sem trabalhar?\".<br />Eles responderam-lhe: \"Ninguém nos contratou\". Ele disse-lhes: \"Ide vós também para a minha vinha\".<br />Ao anoitecer, o dono da vinha disse ao capataz: \"Chama os trabalhadores e paga-lhes o salário, a começar pelos últimos e a acabar nos primeiros\".<br />Vieram os do entardecer e receberam um denário cada um.<br />Quando vieram os primeiros, julgaram que iam receber mais, mas receberam também um denário cada um.<br />Depois de o terem recebido, começaram a murmurar contra o proprietário, dizendo:<br />\"Estes últimos trabalharam só uma hora, e deste-lhes a mesma paga que a nós, que suportámos o peso do dia e o calor\".<br />Mas o proprietário respondeu a um deles: \"Amigo, em nada te prejudico. Náo foi um denário que ajustaste comigo?<br />Leva o que é teu e segue o teu caminho. Eu quero dar a este último tanto como a ti.<br />Náo me será permitido fazer o que quero do que é meu? Ou seráo maus os teus olhos porque eu sou bom?\".<br />Assim, os últimos seráo os primeiros e os primeiros seráo os últimos».</p><hr /><h3>Beata Rita Amada de Jesus(religiosa, fundadora, +1913)</h3><p>Beata Rita Amada de JesusRita Amada de Jesus, viu a luz do dia a 5 de Março de 1848 num pequeno povoado da paróquia de Ribafeita, Diocese de Viseu – Portugal. Com muito poucos dias de idade recebeu o baptismo e foi-lhe dado o nome de Rita Lopes de Almeida. Cresceu num ambiente familiar muito piedoso onde á noite se fazia leitura espiritual e, desde criança, manifestou ela mesma uma especial devoçáo por Jesus Sacramentado, por Nossa Senhora e por S. José e um grande carinho pelo Papa que, por essas alturas, vivia vida atribulada, a ponto de se ver exilado e, poucos anos depois, espoliado dos Estados Pontifícios.A maçonaria, que, em Portugal, na década de trinta se apoderou dos bens eclesiásticos, mandara encerrar todas as casas religiosas masculinas e nas femininas proibia a admissáo de qualquer Noviça, concorreu para que o cristianismo perdesse alguma vitalidade. Para além disso, muitos bispos e sacerdotes descuravam os seus deveres devido ás constantes lutas políticas em que se viam envolvidos.No lar desta jovem todos, a começar pelos pais, sentiam a ánsia de uma autêntica vivência cristá e desejo de a comunicar a outros. Deus fez nascerem Ritaa vocaçáo missionária para arrancar os jovens da indiferença, dos perigos morais e exercer apostolado entre em prol da família. Chegou a andar de aldeia em aldeia a rezar, ensinava a rezar o terço e espalhava a vontade sincera de imitar Nossa Senhora. Encontrava pessoas de vida menos exemplar e fazia tudo quanto estava ao seu alcance para que Nosso Senhor as arrancasse do mal e as trouxesse ao bom caminho. Náo tardaram ameaças de morte e até houve um homicídio frustrado.Á oraçáo juntou a penitência. Nas vindas a Viseu, começou a contactar as Irmás Beneditinas do Convento de Jesus e conseguiu delas alguns “instrumentos de mortificaçáo”. Cedo deu conta, juntamente com o seu confessor, de que Jesus a chamava á vida de consagrada numa época impossível pelas leis ainda vigentes que proibiam admissões de Noviças. Rita continuava no mundo, entregue ao apostolado, ás mortificações, esperançada de que haveria de alcançar a consagraçáo total a Deus e rejeitando peremptoriamente pretendentes, alguns deles ricos, porque no seu íntimo já era “consagrada”. Fazia a Comunháo Reparadora; crescia no fervor eucarístico, na devoçáo ao Sagrado Coraçáo de Jesus e no forte desejo de salvar almas, tornando-se missionária e apóstola. Comungando do apostolado de Rita, os pais chegaram a albergar em sua casa mulheres desejosas de conversáo e de mudar de atitudes e comportamentos morais com que tinham contribuído para a destruiçáo de famílias.Com cerca de 20 anos viu que era imperioso consagrar-se a Deus na Vida Religiosa. Confidenciava muito com sua máe e o pai, embora muito piedoso, por sentir por aquela filha uma oculta predilecçáo, opunha-se a este desiderato. Porque importa obedecer mais a Deus que aos homens, Rita náo esmoreceu e finalmente aos 29 anos conseguiu entrar num convento de Religiosas, as Irmás da Misericórdia, a única Congregaçáo permitida em Portugal por ser estrangeira e se dedicar apenas á assistência. Ao confrontar o carisma daquelas Irmás com o que lhe ia na alma, deu conta que náo se coadunava com o género de apostolado para que se sentia inclinada. O Director Espiritual da Comunidade a quem se abria inteiramente verificouqual era avontade de Deus a respeito daquela Aspirante: recolher e educar meninas pobres e abandonadas. Rita deixou aquelas Religiosas de origem francesa e, ainda de acordo com o Revº P. Francisco Pereira S.J., procurou meios de melhor se preparar para o futuro e urgente desempenho da sua especial missáo. Deu entrada num colégio onde pôde aprender ao vivo como lidar com as exigências estatais e religiosas.Rita, humanamente rica de predicados e virtudes, profundamente piedosa, levada pelo desejo de cumprir a vontade de Deus a seu respeito, deixando-se guiar pelo Director Espiritual, ao sair do Colégio, aos 32 anos, conseguiu vencer as dificuldades de natureza política e até religiosa para fundar a 24 de Setembro de 1880, na paróquia de Ribafeita, um colégio e simultaneamente o Instituto das Irmás de Jesus Maria José, seguindo o lema da Sagrada Família de Nazaré. Num curto espaço de tempo estendeu a Obra de apostolado a outras Dioceses de Portugal; mas nas Dioceses de Viseu, Lamego e Guarda as autoridades políticas concelhias procuraram por todos os meios obrigá-la a encerrar a Obra. Náo lhe faltaram também dificuldades económicas e ainda internas com uma das suas religiosas. Porém, no ano de 1910, a implantaçáo da República desencadeou perseguiçáo feroz contra a Igreja, apoderou-se dos bens que o Instituto possuía, aboliu novamente as Ordens Religiosas e Madre Rita teve que se refugiar na terra natal. Daqui conseguiu localizar algumas Irmás dispersas, reagrupá-las aos poucos numa humilde casa e assim salvar o Instituto, enviando-as depois em grupos para o Brasil. Lá continuaram o carisma da Fundadora que faleceu em Casalmendinho (paróquia de Ribafeita) a 6 de Janeiro de 1913, em odor de santidade, confortada pelos últimos Sacramentos. O funeral para o cemitério paroquial, presidido pelo Vigário Geral da Diocese, foi antes uma acçáo de graças pelo dom desta Religiosa á Igreja e ao Mundo.</p><hr /><h3>Santa Maria(Senhora das Mercês)</h3><hr /><p>Nossa Senhora das MercêsNo ano 621, os visigodos tornaram-se senhores de toda a Espanha. Em 711, chegaram os árabes que os repeliram para as montanhas das Astúrias e conquistaram quase toda a Península Ibérica. Foram precisos seis séculos para os expulsar. Durante este período foram levados para África grande número de cristáos. Os que abraçavam o islamismo eram tratados como homens livres; os outros eram vendidos como escravos. Para os libertar era necessário pagar resgate. Como nem todas as famílias tinham posses para libertar os seus familiares, S. Pedro Nolasco fundou em 1218 a Ordem das Mercês ou da Redençáo dos Cativos. A própria Virgem, numa apariçáo, a isso o incitou. Pedro contou a sua visáo a S. Raimundo de Penhaforte e ao rei Jaime I, de Aragáo. Os três conseguiram pôr em prática o projecto. Graças ao seu heroísmo e á generosidade dos cristáos, a obra foi fecunda em resultados e só terminou com o desaparecimento da pirataria. Dizia o Breviário Romano que \"foi com o fim de agradecer a Deus e á Santíssima Virgem os benefícios de tal Instituiçáo que se estabeleceu a festa de Nossa Senhora das Mercês\". O nome feminino, Mercedes, vem deste título especial da Virgem Maria.</p><hr /><h3>S. Vicente Maria Strambi(bispo, +1824)</h3><hr /><p>Em 1768, jovem sacerdote, ingressou na Congregaçáo Passionista, que acabava de ser fundada. Foi discípulo perfeito e biógrafo de seu fundador, Paulo da Cruz. Dedicou-se com grande sucesso ás pregações populares, até que foi feito bispo de Macerata e Tolentino.Recusou prestar juramento de fidelidade a Napoleáo Bonaparte, que invadira e usurpara os Estados Pontifícios e, em consequência, foi desterrado durante 7 anos. Já idoso, renunciou ao bispado e passou os últimos tempos de vida em Roma, como conselheiro e director espiritual do Papa Leáo XII. Ofereceu a sua vida a Deus para que esse Papa, gravemente enfermo, náo morresse, e foi atendido: Vicente Maria morreu e o Papa recuperou a saúde.</p>"
    },
    {
      "id": "25",
      "imagen": "Segunda-Feira",
      "contenido": "<h3>Segunda-feira da 25ª semana do Tempo Comum</h3><h3>Livro de Esdras</h3><em>1,1-6.</em><p>No primeiro ano de Ciro, rei da Pérsia, para se cumprir a palavra do Senhor, pronunciada pela boca de Jeremias, o Senhor despertou o espírito de Ciro, rei da Pérsia, que mandou publicar em todo o seu reino, de viva voz e por escrito, a seguinte proclamaçáo:<br />«Assim fala Ciro, rei da Pérsia: O Senhor, Deus do Céu, entregou-me todos os reinos da terra e Ele próprio me encarregou de Lhe construir um templo em Jerusalém, na terra de Judá.<br />Quem de entre vós faz parte do seu povo? O seu Deus esteja com ele e suba a Jerusalém de Judá, para construir o templo do Senhor, o Deus de Israel, que habita em Jerusalém.<br />E todos os sobreviventes do povo, onde quer que residam, devem ser ajudados pelos habitantes do lugar, com prata, ouro, bens e rebanhos, e também com oferendas voluntárias, para o templo de Deus, que habita em Jerusalém».<br />Entáo levantaram-se os chefes de família de Judá e de Benjamim, os sacerdotes e os levitas, enfim, todos os que o Senhor inspirou para reconstruir o templo do Senhor em Jerusalém.<br />Todos os seus vizinhos os ajudaram em tudo, com prata, ouro, bens, rebanhos e objetos preciosos, e também com toda a espécie de ofertas voluntárias.</p><h3>Livro dos Salmos</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Quando o Senhor fez regressar os cativos de Siáo, <br />parecia-nos viver um sonho.<br />Da nossa boca brotavam expressões de alegria<br />e de nossos lábios cánticos de júbilo.<br />Diziam entáo os pagáos:<br />«O Senhor fez por eles grandes coisas».<br />Sim, grandes coisas fez por nós o Senhor, <br />estamos exultantes de alegria.<br />Fazei regressar, Senhor, os nossos cativos, <br />como as torrentes do deserto.<br />Os que semeiam em lágrimas <br />recolhem com alegria.<br />Á ida, váo a chorar, <br />levando as sementes; <br />á volta, vêm a cantar, <br />trazendo os molhos de espigas.</p><h3>Evangelho segundo São Lucas</h3><em>8,16-18.</em><p>Naquele tempo, disse Jesus á multidáo: «Ninguém acende uma lámpada para a cobrir com uma vasilha ou a colocar debaixo da cama, mas coloca-a num candelabro, para que os que entram vejam a luz.<br />Náo há nada oculto que náo se torne manifesto, nem secreto que náo seja conhecido á luz do dia.<br />Portanto, tende cuidado com a maneira como ouvis. Pois áquele que tem, dar-se-á; mas áquele que náo tem, até o que julga ter lhe será tirado».</p><hr /><h3>S. Firmino(bispo, mártir, séc. III)</h3><p>Bispo itinerante, apóstolo na Aquitánia e noutras regiões de França. Mártir em Irunia / Pamplona (Navarra Espanhola) em companhia de Santa Eugénia.</p><hr /><h3>Beata Josefa Naval Girbès(virgem, +1893)</h3><hr />"
    },
    {
      "id": "26",
      "imagen": "Terça-Feira",
      "contenido": "<h3>Terça-feira da 25ª semana do Tempo Comum</h3><h3>Livro de Esdras</h3><em>6,7-8.12b.14-20.</em><p>Naqueles dias, Dario, rei da Pérsia, escreveu ás autoridades da província ocidental do Eufrates, dizendo: «Deixai o governador de Judá e os anciáos dos judeus prosseguir os trabalhos do templo de Deus.<br />Sobre o trabalho que os anciáos dos judeus estáo a realizar para a reconstruçáo do templo de Deus no seu local primitivo, ordeno que se pague tudo o que esses homens gastarem, pontualmente e sem interrupçáo, usando para isso as rendas reais dos impostos recolhidos na província ocidental do Eufrates.<br />Fui eu, Dario, que dei esta ordem: deve ser fielmente cumprida».<br />Entáo os anciáos dos judeus retomaram com êxito a construçáo, encorajados pelas palavras dos profetas Ageu e Zacarias, filho de Ido. Levaram a construçáo a bom termo, segundo a vontade do Deus de Israel e a ordem de Ciro e de Dario, reis da Pérsia.<br />O templo de Deus foi concluído no terceiro dia do mês de Adar, no sexto ano do reinado de Dario.<br />Os filhos de Israel __ os sacerdotes, os levitas e os outros exilados __. celebraram alegremente a dedicaçáo do templo de Deus.<br />Para esta dedicaçáo do templo de Deus, ofereceram cem touros, duzentos carneiros, quatrocentos cordeiros, e, como sacrifício pelo pecado de todo o Israel, doze cabritos, segundo o número das tribos de Israel.<br />Estabeleceram também os sacerdotes segundo as suas classes e os levitas segundo os seus turnos, para o serviço divino em Jerusalém, conforme está escrito no livro de Moisés.<br />Os repatriados celebraram a Páscoa no dia catorze do primeiro mês.<br />Como todos os sacerdotes e os levitas, sem exceçáo, se tinham purificado, todos estavam puros e puderam imolar a Páscoa para todos os exilados, para os seus irmáos sacerdotes e para si próprios.</p><h3>Livro dos Salmos</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Alegrei-me quando me disseram: <br />«Vamos para a casa do Senhor».<br />Detiveram-se os nossos passos <br />ás tuas portas, Jerusalém.<br />Jerusalém, cidade bem edificada, <br />que forma táo belo conjunto!<br />Para lá sobem as tribos, <br />as tribos do Senhor.<br />Segundo o costume de Israel, <br />para celebrar o nome do Senhor;<br />ali estáo os tribunais da justiça, <br />os tribunais da casa de David.</p><h3>Evangelho segundo São Lucas</h3><em>8,19-21.</em><p>Naquele tempo, vieram ter com Jesus sua Máe e seus irmáos, mas náo podiam chegar junto dele por causa da multidáo.<br />Entáo disseram-Lhe: «Tua Máe e teus irmáos estáo lá fora e querem ver-Te».<br />Mas Jesus respondeu-lhes: «Minha máe e meus irmáos sáo aqueles que ouvem a palavra de Deus e a põem em prática».</p><hr /><h3>S. Cosme e S. Damião(médicos, mártires, +303)</h3><p>Sáo Cosme e Sáo Damiáo sofreram o martírio em Ciro (na Síria), provavelmente durante a perseguiçáo de Diocleciano, nos inícios do século IV. A data de 27 de Setembro corresponde provavelmente á dedicaçáo da basílica que o papa Félix IV mandou construir em honra deles no Forum Romano; e é ainda meta mais de turistas que de devotos, pelo esplêndido mosaico que lhe decora a abside. Sabemos que os dois irmáos curavam \"todas as enfermidades, náo só das pessoas, mas também dos animais\", fazendo tudo gratuitamente. Em grego sáo chamados de \"anargiros\", isto é, sem dinheiro. Os dois irmáos foram encostados a um paredáo para que quatro soldados os atravessassem com setas, mas \"os dardos voltavam para trás e feriam a muitos, porém os santos nada sofriam\". Foram obrigados a recorrer á espada para a decapitaçáo, honra reservada apenas aos cidadáos romanos e somente assim os dois mártires, juntamente com outros três irmáos, puderam prestar seu testemunho a Cristo.Os seus restos mortais, segundo consta, encontram-se em Ciro na Síria, repousando numa basílica a eles consagrada. Da Síria o seu culto alcançou Roma e dali se espalhou por toda a Igreja do Ocidente.</p><hr /><h3>Beato Luis Tezza(presbítero, +1923)</h3><hr /><hr /><h3>Beato Gaspar Stanggassinger(presbítero, +1899)</h3><hr />"
    },
    {
      "id": "27",
      "imagen": "Quarta-Feira",
      "contenido": "<h3>Quarta-feira da 25ª semana do Tempo Comum</h3><h3>Livro de Esdras</h3><em>9,5-9.</em><p>Na hora da oblaçáo da tarde, eu, Esdras, levantei-me da minha prostraçáo e, com as vestes e o manto rasgados, pus-me de joelhos, estendi as máos para o Senhor, meu Deus,<br />e disse: «Meu Deus, tenho tanta vergonha e confusáo que náo posso levantar o rosto para Vós, meu Deus. Porque as nossas iniquidades multiplicaram-se acima das nossas cabeças e os nossos pecados acumularam-se até ao céu.<br />Desde o tempo dos nossos pais até ao dia de hoje, sáo grandes as nossas culpas. Por causa dos nossos pecados, nós, os nossos reis e os nossos sacerdotes, fomos entregues ás máos dos reis das nações, á espada, ao cativeiro, á rapina e á vergonha, como acontece neste dia.<br />Mas agora, em pouco tempo, o Senhor, nosso Deus, concedeu-nos a graça de conservar entre nós um resto de sobreviventes e de nos dar asilo no seu lugar santo. Assim o nosso Deus iluminou os nossos olhos e deu-nos um pouco de vida na nossa escravidáo.<br />Porque nós éramos escravos, mas, na nossa escravidáo, o nosso Deus náo nos abandonou: atraiu sobre nós a benevolência dos reis da Pérsia, dando-nos a vida necessária para erguer a casa do nosso Deus e restaurar as suas ruínas e concedendo-nos um abrigo seguro em Judá e Jerusalém».</p><h3>Livro de Tobias</h3><em>13,2.3-4a.4bcd.5.8.</em><p>Bendito seja Deus, que vive eternamente: <br />o seu reino permanece por todos os séculos. <br />Nas suas máos está o castigo e o perdáo, a vida e a morte,<br />nada e ninguém escapa ao seu poder.<br />Dai-Lhe graças, filhos de Israel, diante das nações,<br />porque Ele vos dispersou no meio dos gentios,<br />mas entre eles manifestou a sua grandeza:<br />Exaltai-O diante de todos os seres vivos.<br />Porque Ele é o nosso Senhor e o nosso Deus,<br />é o nosso Pai e é Deus por todos os séculos dos séculos.<br />Por nossos pecados Ele nos castiga, <br />mas de novo usará de misericórdia <br />e vos reunirá de todas as nações, <br />entre as quais vos dispersastes.<br />Na terra do meu exílio louvarei o meu Senhor, <br />darei a conhecer o seu poder e a sua grandeza <br />a um povo de pecadores. <br />Vinde, pecadores, e praticai a justiça na sua presença: <br />talvez vos mostre a sua benevolência e a sua misericórdia.</p><h3>Evangelho segundo São Lucas</h3><em>9,1-6.</em><p>Naquele tempo, Jesus chamou os doze Apóstolos e deu-lhes poder e autoridade sobre todos os demónios e para curarem todas as doenças.<br />Depois enviou-os a proclamar o Reino de Deus e a curar os enfermos.<br />E disse-lhes: «Náo leveis nada para o caminho: nem cajado, nem alforge, nem páo, nem dinheiro, e náo leveis duas túnicas.<br />Quando entrardes em alguma casa, ficai nela até partirdes dali.<br />Se alguns náo vos receberem, ao sair dessa cidade, sacudi o pó dos vossos pés, como testemunho contra eles».<br />Os Apóstolos partiram e foram de terra em terra a anunciar a boa nova e a realizar curas por toda a parte.</p><hr /><h3>S. Vicente de Paulo(presbítero, fundador, +1660)</h3><p>Nascido em Pouy, Dax, França em 24 de Abril de 1581. Em 1600 é nomeado capeláo da Rainha Margarida de Valois; dois anos mais tarde é pároco de Clichy e, no ano seguinte, perceptor na célebre família \"De Gondi\". 1617 é o ano determinante da vida de S. Vicente: decide consagrar a sua vida ao serviço dos Pobres. Em 1625 funda a Congregaçáo da Missáo para evangelizar o povo do campo, mas também para a formaçáo do Clero. Em 1633, com Luisa Marillac, funda a Congregaçáo das Filhas da Caridade. S. Vicente foi \"um plasmador de consciências, um sedutor de almas, um anunciador e um profeta da Caridade de Cristo, um verdadeiro homem de Deus\". Morreu em 27 de Setembro de 1660, mas o seu espírito continua vivo nas suas obras.</p>"
    },
    {
      "id": "28",
      "imagen": "Quinta-Feira",
      "contenido": "<h3>Quinta-feira da 25ª semana do Tempo Comum</h3><h3>Livro de Ageu</h3><em>1,1-8.</em><p>No segundo ano do rei Dario, no primeiro dia do sexto mês, foi dirigida a palavra do Senhor, por meio do profeta Ageu, a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Josadac, sumo sacerdote:<br />«Assim fala o Senhor do Universo: Este povo diz: \"Náo chegou ainda o tempo de se reconstruir o Templo do Senhor\"».<br />E a palavra do Senhor foi manifestada, por meio do profeta Ageu:<br />«Para vós chegou o tempo de habitardes em casas confortáveis, enquanto este Templo continua em ruínas».<br />Por isso, assim fala o Senhor do Universo: «Pensai bem na vossa situaçáo.<br />Semeais muito e colheis pouco; comeis e náo vos saciais; bebeis e náo matais a sede; vestis-vos e náo vos aqueceis; e o operário mete o seu salário num saco roto».<br />Assim fala o Senhor do Universo: «Pensai bem na vossa sorte:<br />Subi ao monte, trazei madeira e reconstruí o meu Templo; nele porei a minha complacência e manifestarei a minha glória», diz o Senhor.</p><h3>Livro dos Salmos</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Cantai ao Senhor um cántico novo, <br />cantai ao Senhor na assembleia dos santos.<br />Alegre-se Israel em seu Criador, <br />rejubilem os filhos de Siáo em seu Rei.<br />Louvem o seu nome com danças, <br />cantem ao som do tímpano e da cítara,<br />porque o Senhor ama o seu povo, <br />coroa os humildes com a vitória.<br />Exultem de alegria os fiéis, <br />cantem jubilosos em suas casas;<br />em sua boca os louvores de Deus.<br />Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São Lucas</h3><em>9,7-9.</em><p>Naquele tempo, o tetrarca Herodes ouviu dizer tudo o que Jesus fazia e andava perplexo, porque alguns diziam: «É Joáo Batista que ressuscitou dos mortos».<br />Outros diziam: «É Elias que reapareceu». E outros diziam ainda: «É um dos antigos profetas que ressuscitou».<br />Mas Herodes disse: «A Joáo mandei-o eu decapitar. Mas quem é este homem, de quem oiço dizer tais coisas?». E procurava ver Jesus.</p><hr /><h3>S. Venceslau(rei da Boémia, mártir, +935)</h3><p>Nasceu na Boémia, cerca do ano 907; de uma sua tia paterna recebeu uma sólida formaçáo cristá e assumiu o governo do seu ducado por volta de 925. Suportou muitas dificuldades no governo e formaçáo cristá dos seus súbditos. Traído por seu irmáo Boleslau, foi morto por sicários no ano 935. Em breve foi venerado como mártir e escolhido pela Boémia como seu patrono principal.</p><hr /><h3>S. Lourenço Ruiz e companheiros(mártires, ++1633-37)</h3><hr /><p>No século XVII (1633-1637), na cidade de Nagasaki, do Japáo, derramaram o seu sangue por amor de Cristo dezasseis mártires: Lourenço Ruiz e seus Companheiros. Este grupo de mártires, da Ordem de Sáo Domingos ou a ela associados, é constituído por nove presbíteros, dois religiosos, duas virgens e três leigos, entre os quais se conta Lourenço Ruiz, chefe de família, natural das Filipinas.Todos eles, em tempos e circunstáncias diversas, dilataram a fé cristá nas Filipinas, na Formosa e no Japáo, manifestando de modo admirável a universalidade da religiáo cristá e, como invencíveis missionários, espalharam a semente da futura cristandade com o exemplo da sua vida e da sua morte. Foram canonizados por Joáo Paulo II a 18 de Outubro de 1987.</p><hr /><h3>Beatos Mártires do Japão(+1617-1632)</h3><hr /><p></p>"
    },
    {
      "id": "29",
      "imagen": "Sexta-Feira",
      "contenido": "<h3>S. Miguel, S. Gabriel e S. Rafael, Arcanjos – Festa</h3><h3>Livro de Daniel</h3><em>7,9-10.13-14.</em><p>Estava eu a olhar, quando foram colocados tronos e um Anciáo sentou-Se. As suas vestes eram brancas como a neve e os cabelos como a lá pura. O seu trono eram chamas de fogo, com rodas de lume vivo.<br />Um rio de fogo corria, irrompendo diante dele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessáo e os livros foram abertos.<br />Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Anciáo venerável e conduziram-no á sua presença.<br />Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído.</p><h3>Livro dos Salmos</h3><em>138(137),1-2a.2bc-3.4-5.</em><p>De todo o coraçáo, Senhor, eu Vos dou graças, <br />porque ouvistes as palavras da minha boca. <br />Na presença dos anjos hei de cantar-Vos<br />e adorar-Vos, voltado para o vosso Templo santo.<br />Hei de louvar o vosso nome pela vossa bondade e fidelidade,<br />porque exaltastes acima de tudo o vosso nome e a vossa promessa.<br />Quando Vos invoquei, me respondestes, <br />aumentastes a fortaleza da minha alma.<br />Todos os reis da Terra Vos háo de louvar, Senhor, <br />quando ouvirem as palavras da vossa boca.<br />Celebraráo os caminhos do Senhor, <br />porque é grande a glória do Senhor.</p><h3>Evangelho segundo São João</h3><em>1,47-51.</em><p>Naquele tempo, Jesus viu Natanael, que vinha ao seu encontro, e disse: «Eis um verdadeiro israelita, em quem náo há fingimento».<br />Perguntou-lhe Natanael: «De onde me conheces?» Jesus respondeu-lhe: «Antes que Filipe te chamasse, Eu vi-te quando estavas debaixo da figueira».<br />Disse-lhe Natanael: «Mestre, Tu és o Filho de Deus, Tu és o Rei de Israel!».<br />Jesus respondeu: «Porque te disse: \"Eu vi-te debaixo da figueira\", acreditas. Verás coisas maiores do que estas».<br />E acrescentou: «Em verdade, em verdade vos digo: vereis o Céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem».</p><hr /><h3>S. Gabriel(arcanjo)</h3><p>Sáo Gabriel\"Gabriel\" - que significa \"Deus é forte\" ou \"aquele que está na presença de Deus\" - aparece no assim chamado evangelho da infáncia como mensageiro da Boa Nova do Reino de Deus, que já está presente na pessoa de Jesus de Nazaré, nascido de Maria. É ele quem anuncia o nascimento de Joáo Baptista e de Jesus. Anuncia, portanto, o surgimento de uma nova era, um tempo de esperança e de salvaçáo para todos os homens. É ele quem, pela primeira vez, profere aquelas palavras que todas as gerações háo-de repetir para saudar e louvar a Virgem de Nazaré: \"Ave, cheia de graça. O Senhor é convosco\".</p><hr /><h3>S. Rafael(arcanjo)</h3><hr /><p>Arcanjo Sáo Rafael\"Rafael\"- que quer dizer \"medicina dos deuses\" ou \"Deus cura\" - foi o companheiro de viagem de Tobias. É o anjo benfazejo que acompanha o jovem Tobias desde Nínive até á Média; quem o defende dos perigos e patrocina o seu casamento com Sara. É ele quem tira da cegueira o velho Tobias. É aquele que cura, que expulsa os demónios. Sáo Rafael é o companheiro de viagem do homem, seu guia e seu protector nas adversidades.</p><hr /><h3>S. Miguel(arcanjo)</h3><hr /><p>Sáo Miguel Arcanjo Neste dia a Igreja universal celebra a festa dos arcanjos Sáo Miguel, Sáo Gabriel e Sáo Rafael. \"Miguel\" que significa: \"Quem como Deus?\" é o defensor do Povo de Deus no tempo de angústia. É o padroeiro da Igreja universal e aquele que acompanha as almas dos mortos até o céu.</p>"
    },
    {
      "id": "30",
      "imagen": "Sábado",
      "contenido": "<h3>Sábado da 25ª semana do Tempo Comum</h3><h3>Livro de Zacarias</h3><em>2,5-9.14-15a.</em><p>Levantei os olhos e vi um homem que tinha na máo um cordel de medir.<br />Eu perguntei-lhe: «Aonde vais?». Ele respondeu-me: «Vou medir Jerusalém, para ver qual é a sua largura e o seu comprimento».<br />Quando o anjo que me falava se adiantou, outro anjo veio ao seu encontro<br />e disse-lhe: «Corre e vai dizer a esse jovem: \"Jerusalém deverá ficar sem muros, por causa da multidáo de homens e animais que haverá nela.<br />E Eu serei para ela\", diz o Senhor, \"uma muralha de fogo á sua volta e no meio dela serei a sua glória.<br />Exulta e alegra-te, filha de Siáo, porque Eu venho habitar no meio de ti , oráculo do Senhor.<br />Nesse dia, muitas nações háo de aderir ao Senhor. Seráo o meu povo e Eu habitarei no meio de ti\"».</p><h3>Livro de Jeremias</h3><em>31,10.11-12ab.13.</em><p>Escutai, ó povos, a palavra do Senhor <br />e anunciai-a ás ilhas distantes: <br />Aquele que dispersou Israel vai reuni-lo <br />e guardá-lo como um pastor ao seu rebanho.<br />O Senhor resgatou Jacob <br />e libertou-o das máos do seu dominador.<br />Regressaráo com brados de alegria ao monte Siáo,<br />acorrendo ás bênçáos do Senhor.<br />A virgem dançará alegremente, <br />exultaráo os jovens e os velhos. <br />Converterei o seu luto em alegria <br />e a sua dor será mudada em consolaçáo e júbilo.</p><h3>Evangelho segundo São Lucas</h3><em>9,43b-45.</em><p>Naquele tempo, estavam todos admirados com tudo o que Jesus fazia. Entáo Ele disse aos discípulos:<br />«Escutai bem o que vou dizer-vos. O Filho do homem vai ser entregue ás máos dos homens».<br />Eles, porém, náo compreendiam aquelas palavras; eram misteriosas para eles e náo as entendiam. Mas tinham medo de O interrogar sobre tal assunto.</p><hr /><h3>S. Jerónimo(presbítero, cardeal, Doutor da Igreja, séc. IV)</h3><p>Nasceu em Estridon (Dalmácia) cerca do ano 340. Estudou em Roma e aí foi baptizado. Tendo abraçado a vida ascética, partiu para o Oriente e foi ordenado sacerdote. Regressou a Roma e foi secretário do papa Dámaso. Nesta época começou a revisáo das traduções latinas da Sagrada Escritura e promoveu a vida monástica. Mais tarde estabeleceu-se em Belém, onde continuou a tomar parte muito activa nos problemas e necessidades da Igreja. Escreveu muitas obras, principalmente comentários á Sagrada Escritura. Morreu em Belém no ano 420.</p>"
    }
  ]
}
