{
 "data": [
  {
   "id": "1",
   "imagen": "Freitag",
   "contenido": "<h3>Freitag der 21. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Thessalonicher</h3><em>4,1-8.</em><p>Brüder, wir bitten und ermahnen euch im Namen Jesu, des Herrn: Ihr habt von uns gelernt, wie ihr leben müsst, um Gott zu gefallen, und ihr lebt auch so; werdet darin noch vollkommener!<br />Ihr wisst ja, welche Ermahnungen wir euch im Auftrag Jesu, des Herrn, gegeben haben.<br />Das ist es, was Gott will: eure Heiligung. Das bedeutet, dass ihr die Unzucht meidet,<br />dass jeder von euch lernt, mit seiner Frau in heiliger und achtungsvoller Weise zu verkehren,<br />nicht in leidenschaftlicher Begierde wie die Heiden, die Gott nicht kennen,<br />und dass keiner seine Rechte überschreitet und seinen Bruder bei Gescháften betrügt, denn all das rácht der Herr, wie wir euch schon früher gesagt und bezeugt haben.<br />Denn Gott hat uns nicht dazu berufen, unrein zu leben, sondern heilig zu sein.<br />Wer das verwirft, der verwirft also nicht Menschen, sondern Gott, der euch seinen Heiligen Geist schenkt.</p><h3>Psalmen</h3><em>97(96),1-2.5-6.8.10.11-12.</em><p>Der Herr ist König. Es juble die Erde!<br />Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel, Gerechtigkeit und Recht sind die Stützen seines Thrones. <br />Berge schmelzen wie Wachs vor dem Herrn,<br />vor dem Angesicht des Herrn der ganzen Erde.<br />Seine Gerechtigkeit verkünden die Himmel, seine Herrlichkeit schauen alle Völker.<br />Zion hört es und freut sich,<br />Judas Töchter jubeln, Herr, über deine Urteile.<br />Ihr, die ihr den Herrn liebt, hasst das Böse!<br />Er behütet das Leben seiner Frommen,<br />er entreißt sie der Hand der Frevler.<br />Ein Licht erstrahlt den Gerechten<br />und Freude den Menschen mit redlichem Herzen.<br />Freut euch am HERRN, ihr Gerechten, dankt seinem heiligen Namen!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>25,1-13.</em><p>In jener Zeit erzáhlte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich wird es sein wie mit zehn Jungfrauen, die ihre Lampen nahmen und dem Bráutigam entgegengingen.<br />Fünf von ihnen waren töricht, und fünf waren klug.<br />Die törichten nahmen ihre Lampen mit, aber kein Öl,<br />die klugen aber nahmen außer den Lampen noch Öl in Krügen mit.<br />Als nun der Bráutigam lange nicht kam, wurden sie alle müde und schliefen ein.<br />Mitten in der Nacht aber hörte man plötzlich laute Rufe: Der Bráutigam kommt! Geht ihm entgegen!<br />Da standen die Jungfrauen alle auf und machten ihre Lampen zurecht.<br />Die törichten aber sagten zu den klugen: Gebt uns von eurem Öl, sonst gehen unsere Lampen aus.<br />Die klugen erwiderten ihnen: Dann reicht es weder für uns noch für euch; geht doch zu den Hándlern und kauft, was ihr braucht.<br />Wáhrend sie noch unterwegs waren, um das Öl zu kaufen, kam der Bráutigam; die Jungfrauen, die bereit waren, gingen mit ihm in den Hochzeitssaal, und die Tür wurde zugeschlossen.<br />Spáter kamen auch die anderen Jungfrauen und riefen: Herr, Herr, mach uns auf!<br />Er aber antwortete ihnen: Amen, ich sage euch: Ich kenne euch nicht.<br />Seid also wachsam! Denn ihr wisst weder den Tag noch die Stunde.</p><hr /><h3>Hl. Ägidius()</h3><p>Hl. ÁgidiusEinsiedler, Gründer des Klosters St-Gilles, Nothelfer* um 640 in Athen in Griechenland 1. September 720 (?) in St-Gilles in der Camargue in FrankreichIn der zweiten Hálfte des 7. Jahrhunderts soll Ágidius, ein vornehmer Athener, in die heutige Provence gekommen sein, wo er zunáchst als Einsiedler lebte; der Legende zufolge náhrte ihn eine Hirschkuh mit ihrer Milch. Ágidius wurde bei einer Jagd vom Pfeil des Westgotenkönigs Wamba getroffen als dieser versuchte, das Tier zu erlegen. Um seine Schuld zu tilgen, gestattete der Monarch dem Verletzten, nach seiner Genesung ein Kloster zu gründen. 680 schuf Ágidius die Benediktiner-Abtei St.-Gilles, der er bis zu seinem Tod als Abt vorstand. Die Legende ließ ihn den Sohn des Fürsten von Nîmes zum Leben erwecken. In Rom warf er unter Gebeten die ihm vom Papst für sein Kloster geschenkten Türen aus geschnitztem Zypressenholz in den Tiber, er fand sie tatsáchlich nach seiner Rückkehr im Hafen seines Klosters wieder. Als ein Klosterbruder an der Jungfráulichkeit Mariá zweifelte und drei Fragen in den Sand schreib, erblühten als Antwort des Ágidius drei weiße Lilien aus dem dürren Boden. Nach anderen Legenden bemühte sich Karl, der Große, - er lebte fast 100 Jahre spáter - um die Fürbitten Ágidius': Ein Engel brachte danach einen Zettel mit der bestátigten Sündenvergebung auf den Altar, an dem Ágidius sein Amt versah. Seitdem gilt Ágidius als Beistand einer guten Beichte und Vergebung und záhlt als solcher zu den 14 Nothelfern. Sein Tod wurde ihm im voraus verkündet, bei der Bestattung des Entschlafenen hörten Anwesende die Chöre der Engel, die seine Seele gen Himmel trugen. Schon im 11. Jahrhundert waren Wallfahrten zu seinem Grabe berühmt wie die nach Rom oder Santiago de Compostela. Das Kloster wurde in den Hugenottenkriegen des 16. Jahrhunderts zerstört. Die Gebeine von Ágidius liegen heute in Toulouse. Der Ágidiustag ist noch heute vielerorts ein Tag der Volksfeste.</p><hr /><h3>Hl. Pelagius(Märtyrer)</h3><hr /><p>Hl. PelagiusMártyrer 283 (?) in Aemona, heute Novigrad in Kroatien (?)Pelagius war nach der Legende ein frommer Edelmann, der das Martyrium wáhrend der Verfolgungen unter Kaiser Numerian erlitt. Pelagius' Gebeine wurden 904 von Bischof Salomon III. nach Konstanz gebracht, andere übergab er dem Stift in Bischofszell im Schweizer Kanton Thurgau, das dann nach Pelagius benannt wurde; in den folgenden zwei Jahrhunderten gehörte Pelagius zu den meistverehrten Heiligen im alemannischen Raum.</p><hr /><h3>Hl. Harald()</h3><hr /><p>Hl. HaraldMártyrer 574 bei Brescia in ItalienHarald wurde durch den heidnischen Fürsten Alachis verfolgt, er musste mit Bischof Honorius fliehen, wurde aber zusammen mit seinen beiden Söhnen Oderich und Carillus aufgegriffen und ermordet.</p>"
  },
  {
   "id": "2",
   "imagen": "Samstag",
   "contenido": "<h3>Samstag der 21. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Thessalonicher</h3><em>4,9-11.</em><p>Brüder! Über die Bruderliebe brauche ich euch nicht zu schreiben; Gott selbst hat euch schon gelehrt, einander zu lieben;<br />und danach handelt ihr auch an allen Brüdern in ganz Mazedonien. Wir ermuntern euch aber, Brüder, darin noch vollkommener zu werden.<br />Setzt eure Ehre darein, ruhig zu leben, euch um die eigenen Aufgaben zu kümmern und mit euren Hánden zu arbeiten, wie wir euch aufgetragen haben.</p><h3>Psalmen</h3><em>98(97),1.7-8.9.</em><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Es brause das Meer und alles, was es erfüllt,<br />der Erdkreis und seine Bewohner.<br />In die Hánde klatschen sollen die Ströme,<br />die Berge sollen jubeln im Chor.<br />Jubeln sollen alle vor dem Herrn, wenn er kommt,<br />um die Erde zu richten.<br />Er richtet den Erdkreis gerecht,<br />die Nationen so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>25,14-30.</em><p>In jener Zeit erzáhlte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Mann, der auf Reisen ging: Er rief seine Diener und vertraute ihnen sein Vermögen an.<br />Dem einen gab er fünf Talente Silbergeld, einem anderen zwei, wieder einem anderen eines, jedem nach seinen Fáhigkeiten. Dann reiste er ab.<br />Sofort begann der Diener, der fünf Talente erhalten hatte, mit ihnen zu wirtschaften, und er gewann noch fünf dazu.<br />Ebenso gewann der, der zwei erhalten hatte, noch zwei dazu.<br />Der aber, der das eine Talent erhalten hatte, ging und grub ein Loch in die Erde und versteckte das Geld seines Herrn.<br />Nach langer Zeit kehrte der Herr zurück, um von den Dienern Rechenschaft zu verlangen.<br />Da kam der, der die fünf Talente erhalten hatte, brachte fünf weitere und sagte: Herr, fünf Talente hast du mir gegeben; sieh her, ich habe noch fünf dazugewonnen.<br />Sein Herr sagte zu ihm: Sehr gut, du bist ein tüchtiger und treuer Diener. Du bist im Kleinen ein treuer Verwalter gewesen, ich will dir eine große Aufgabe übertragen. Komm, nimm teil an der Freude deines Herrn!<br />Dann kam der Diener, der zwei Talente erhalten hatte, und sagte: Herr, du hast mir zwei Talente gegeben; sieh her, ich habe noch zwei dazugewonnen.<br />Sein Herr sagte zu ihm: Sehr gut, du bist ein tüchtiger und treuer Diener. Du bist im Kleinen ein treuer Verwalter gewesen, ich will dir eine große Aufgabe übertragen. Komm, nimm teil an der Freude deines Herrn!<br />Zuletzt kam auch der Diener, der das eine Talent erhalten hatte, und sagte: Herr, ich wusste, dass du ein strenger Mann bist; du erntest, wo du nicht gesát hast, und sammelst, wo du nicht ausgestreut hast;<br />weil ich Angst hatte, habe ich dein Geld in der Erde versteckt. Hier hast du es wieder.<br />Sein Herr antwortete ihm: Du bist ein schlechter und fauler Diener! Du hast doch gewusst, dass ich ernte, wo ich nicht gesát habe, und sammle, wo ich nicht ausgestreut habe.<br />Háttest du mein Geld wenigstens auf die Bank gebracht, dann hátte ich es bei meiner Rückkehr mit Zinsen zurückerhalten.<br />Darum nehmt ihm das Talent weg und gebt es dem, der die zehn Talente hat!<br />Denn wer hat, dem wird gegeben, und er wird im Überfluss haben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.<br />Werft den nichtsnutzigen Diener hinaus in die áußerste Finsternis! Dort wird er heulen und mit den Záhnen knirschen.</p><hr /><h3>Sel. Ingrid()</h3><p>Sel. Ingrid ElovsdotterKlostergründerin, Priorin* um 1220 in Skenninge in Östergötland in Schweden 2. September (oder 9. Oktober ?) 1282 daselbstIngrid gründete zusammen mit ihren Geschwistern in Skenninge das erste Dominikanerinnenkloster in Schweden und war dessen erste Priorin. Ingrid wurde im Mittelalter in Schweden sehr verehrt.</p><hr /><h3>Sel. Apollinaris Morel()</h3><hr /><p>Sel. Apollinaris MorelOrdensmann, Priester, Mártyrer* 12. Juni 1739 in Prez-vers-Noréaz im Kanton Fribourg in der Schweiz 2. September 1792 in Paris in FrankreichApollinaris Morel wurde 1762 Kapuzinermönch und 1764 zum Priester geweiht. Er war dann als Lehrer und Seelsorger tátig, wurde 1774 Lektor für Philosophie und Theologie in Fribourg und Leiter des Gymnasiums in Stans. Als Missionar ging er 1788 nach Paris, wo er als Seelsorger der 5.000 Deutschen und von Gefangenen wirkte. Weil er nach der französischen Revolution den Eid auf die Zivilkonstitution verweigerte, wurde er zusammen mit Franz Urban Salins de Niart und anderen bekennenden Priestern getötet.</p><hr /><h3>Sel. Franz Urban Salins de Niart()</h3><hr /><p>Sel. Franz Urban Salins de NiartPriester, Mártyrer* 1760 in Neu-Breisach, dem heutigen Neuf-Brisach im Elsass in Frankreich 2. September 1792 in Paris in FrankreichFranz Urban wurde zusammen mit Apollinaris Morel und anderen bekennenden Priestern in der französischen Revolution getötet, weil er den Eid auf die Zivilkonstitution verweigerte.</p>"
  },
  {
   "id": "3",
   "imagen": "Sonntag",
   "contenido": "<h3>22. Sonntag im Jahreskreis</h3><h3>Buch Jeremia</h3><em>20,7-9.</em><p>Du hast mich betört, o Herr, und ich ließ mich betören; du hast mich gepackt und überwáltigt. Zum Gespött bin ich geworden den ganzen Tag, ein jeder verhöhnt mich.<br />Ja, sooft ich rede, muss ich schreien, «Gewalt und Unterdrückung!» muss ich rufen. Denn das Wort des Herrn bringt mir den ganzen Tag nur Spott und Hohn.<br />Sagte ich aber: Ich will nicht mehr an ihn denken und nicht mehr in seinem Namen sprechen!, so war es mir, als brenne in meinem Herzen ein Feuer, eingeschlossen in meinem Innern. Ich quálte mich, es auszuhalten, und konnte nicht.</p><h3>Psalmen</h3><em>63(62),2.3-4.5-6.8-9.</em><p>Gott, du mein Gott, dich suche ich,<br />meine Seele dürstet nach dir.<br />Nach dir schmachtet mein Leib<br />wie dürres, lechzendes Land ohne Wasser.<br />Darum halte ich Ausschau nach dir im Heiligtum,<br />um deine Macht und Herrlichkeit zu sehen.<br />Denn deine Huld ist besser als das Leben;<br />darum preisen dich meine Lippen.<br />Ich will dich rühmen mein Leben lang,<br />in deinem Namen die Hánde erheben.<br />Wie an Fett und Mark wird satt meine Seele,<br />mit jubelnden Lippen soll mein Mund dich preisen.<br />Ja, du wurdest meine Hilfe;<br />jubeln kann ich im Schatten deiner Flügel.<br />Meine Seele hángt an dir,<br />deine rechte Hand hált mich fest.</p><h3>Brief des Apostels Paulus an die Römer</h3><em>12,1-2.</em><p>Angesichts des Erbarmens Gottes ermahne ich euch, meine Brüder, euch selbst als lebendiges und heiliges Opfer darzubringen, das Gott gefállt; das ist für euch der wahre und angemessene Gottesdienst.<br />Gleicht euch nicht dieser Welt an, sondern wandelt euch und erneuert euer Denken, damit ihr prüfen und erkennen könnt, was der Wille Gottes ist: was ihm gefállt, was gut und vollkommen ist.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>16,21-27.</em><p>In jenen Tagen begann Jesus, seinen Jüngern zu erkláren, er müsse nach Jerusalem gehen und von den Áltesten, den Hohenpriestern und den Schriftgelehrten vieles erleiden; er werde getötet werden, aber am dritten Tag werde er auferstehen.<br />Da nahm ihn Petrus beiseite und machte ihm Vorwürfe; er sagte: Das soll Gott verhüten, Herr! Das darf nicht mit dir geschehen!<br />Jesus aber wandte sich um und sagte zu Petrus: Weg mit dir, Satan, geh mir aus den Augen! Du willst mich zu Fall bringen; denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen.<br />Darauf sagte Jesus zu seinen Jüngern: Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach.<br />Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, wird es gewinnen.<br />Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sein Leben einbüßt? Um welchen Preis kann ein Mensch sein Leben zurückkaufen?<br />Der Menschensohn wird mit seinen Engeln in der Hoheit seines Vaters kommen und jedem Menschen vergelten, wie es seine Taten verdienen.</p><hr /><h3>Hl. Gregor der Große()</h3><p>Hl. Gregor der GrossePapst, Kirchenlehrer, Kirchenvater* um 540 in Rom 12. Márz 604 daselbstGregor, aus einer römischen Patrizierfamilie stammend, wurde um 540 geboren. Er trat in den Staatsdienst und war 572/573 Stadtpráfekt von Rom. Nach dem Tod seines Vaters stiftete er in seinem Elternhaus das Andreaskloster und auf Besitzungen der Familie in Sizilien sechs weitere Klöster. Er selbst wurde Mönch im Andreaskloster. Aber bald musste er als pápstlicher Gesandter nach Konstantinopel gehen (579-585). 590 wurde er zum Papst gewáhlt (Bischofsweihe am 3. Sep­tember). Er ordnete die kirchlichen Verháltnisse in Rom und in den Di­özesen Italiens sowie in den übrigen Kirchenprovinzen; er entsandte Augustinus von Canterbury (hl., 27.5.)mit etwa vierzig Mönchen zur Mission nach England, war um die kirchliche Einheit zwischen Westen und Osten besorgt, nahm Beziehungen zu den aufsteigenden germanischen Völkern auf, ord­nete und reformierte die Liturgie und fand noch Zeit, um zu predigen und Bücher zu schreiben. Es sind von ihm außerdem 854 Briefe erhal­ten. In seinen theologischen und kirchenpolitischen Auffassungen ist Gregor vom hl. KirchenvaterAugustinus beeinflusst: er hat viel von dem geistigen Gut der Kirchenváter an das anbrechende Zeitalter weitergegeben, das wir Mittelalter nennen. Gregor starb am 12. Márz 604.Im Licht des Schöpfers„Wenn eine Seele den Schöpfer sieht, erscheint ihr die ganze Schöpfung klein. Auch wenn es nur ganz wenig ist, was sie vom Licht des Schöpfers erblickt hat, so wird ihr davon doch alles Geschaffene zu eng.“ (Gregor, Dialoge II)</p><hr /><h3>Hl. Basilissa()</h3><hr /><p>Hl. BasilissaMártyrerin um 300 in Nikomedia, dem heutigen ÍzmitBasilissa erlitt den Martyrertod im Alter von erst neun Jahren. Sie habe allen Foltern so tapfer stand gehalten, dass der römische Statthalter deshalb selbst Christ wurde.</p><hr /><h3>Hl. Hildebold (Hildebald)()</h3><hr /><p>Hl. Hildebold (Hildebald)Erzbischof von Köln 818 (?) in Köln in Nordrhein-WestfalenHildebold wurde vor 787 Bischof in Köln, 791 auch Hofkaplan bei Karl dem Großen und einer seiner bedeutendsten Berater. Er erreichte 794 / 795 die Erhebung seines Bistums Köln zum Erzbistum, das von Kaiser Karl in seinem Testament die eleganteste Braut Christi nach Rom genannt wurde. Er gründete die Domschule und die Dombibliothek in Köln, von der heute 13 Bánde noch erhalten sind. Wohl zu Unrecht galt Hildebold oft als Erbauer des alten, karolingischen Domes in Köln.</p>"
  },
  {
   "id": "4",
   "imagen": "Montag",
   "contenido": "<h3>Montag der 22. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Thessalonicher</h3><em>4,13-18.</em><p>Brüder, wir wollen euch über die Verstorbenen nicht in Unkenntnis lassen, damit ihr nicht trauert wie die anderen, die keine Hoffnung haben.<br />Wenn Jesus - und das ist unser Glaube - gestorben und auferstanden ist, dann wird Gott durch Jesus auch die Verstorbenen zusammen mit ihm zur Herrlichkeit führen.<br />Denn dies sagen wir euch nach einem Wort des Herrn: Wir, die Lebenden, die noch übrig sind, wenn der Herr kommt, werden den Verstorbenen nichts voraushaben.<br />Denn der Herr selbst wird vom Himmel herabkommen, wenn der Befehl ergeht, der Erzengel ruft und die Posaune Gottes erschallt. Zuerst werden die in Christus Verstorbenen auferstehen;<br />dann werden wir, die Lebenden, die noch übrig sind, zugleich mit ihnen auf den Wolken in die Luft entrückt, dem Herrn entgegen. Dann werden wir immer beim Herrn sein.<br />Tröstet also einander mit diesen Worten!</p><h3>Psalmen</h3><em>96(95),1.3.4-5.11-12.13.</em><p>Singet dem Herrn ein neues Lied,<br />singt dem Herrn, alle Lánder der Erde!<br />Erzáhlt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern!<br />Denn groß ist der HERR und hoch zu loben, mehr zu fürchten als alle Götter. <br />Alle Götter der Heiden sind nichtig,<br />der Herr aber hat den Himmel geschaffen.<br />Der Himmel freue sich, die Erde frohlocke,<br />es brause das Meer und alles, was es erfüllt.<br />Es jauchze die Flur und was auf ihr wáchst.<br />Jubeln sollen alle Báume des Waldes.<br />Jubeln sollen alle vor dem Herrn, wenn er kommt,<br />wenn er kommt, um die Erde zu richten.<br />Er richtet den Erdkreis gerecht.<br />und die Nationen nach seiner Treue.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>4,16-30.</em><p>So kam er auch nach Nazaret, wo er aufgewachsen war, und ging, wie gewohnt, am Sabbat in die Synagoge. Als er aufstand, um vorzulesen,<br />reichte man ihm die Buchrolle des Propheten Jesaja. Er öffnete sie und fand die Stelle, wo geschrieben steht:<br />Der Geist des Herrn ruht auf mir; denn er hat mich gesalbt. Er hat mich gesandt, damit ich den Armen eine frohe Botschaft bringe; damit ich den Gefangenen die Entlassung verkünde und den Blinden das Augenlicht; damit ich die Zerschlagenen in Freiheit setze<br />und ein Gnadenjahr des Herrn ausrufe.<br />Dann schloss er die Buchrolle, gab sie dem Synagogendiener und setzte sich. Die Augen aller in der Synagoge waren auf ihn gerichtet.<br />Da begann er, ihnen darzulegen: Heute hat sich das Schriftwort, das ihr eben gehört habt, erfüllt.<br />Alle stimmten ihm zu; sie staunten über die Worte der Gnade, die aus seinem Mund hervorgingen, und sagten: Ist das nicht Josefs Sohn?<br />Da entgegnete er ihnen: Sicher werdet ihr mir das Sprichwort vorhalten: Arzt, heile dich selbst! Wenn du in Kafarnaum so große Dinge getan hast, wie wir gehört haben, dann tu sie auch hier in deiner Heimat!<br />Und er setzte hinzu: Amen, ich sage euch: Kein Prophet wird in seiner Heimat anerkannt.<br />Wahrhaftig, das sage ich euch: In Israel gab es viele Witwen in den Tagen des Elija, als der Himmel für drei Jahre und sechs Monate verschlossen war und eine große Hungersnot über das ganze Land kam.<br />Aber zu keiner von ihnen wurde Elija gesandt, nur zu einer Witwe in Sarepta bei Sidon.<br />Und viele Aussátzige gab es in Israel zur Zeit des Propheten Elischa. Aber keiner von ihnen wurde geheilt, nur der Syrer Naaman.<br />Als die Leute in der Synagoge das hörten, gerieten sie alle in Wut.<br />Sie sprangen auf und trieben Jesus zur Stadt hinaus; sie brachten ihn an den Abhang des Berges, auf dem ihre Stadt erbaut war, und wollten ihn hinabstürzen.<br />Er aber schritt mitten durch sie hindurch und ging weg.</p><hr /><h3>Hl. Irmgard von Süchteln()</h3><p>Hl. Irmgard von SüchtelnWohltáterin, Einsiedlerin (?)* um 1000/1020 auf Burg Aspel bei Rees am Niederrhein in Nordrhein-Westfalen an einem 4. September im letzten Viertel des 11. JahrhundertsIrmgardis war die Tochter des Grafen Godizo von Aspel. Nach dem Tod ihrer Eltern konnte sie über reichen Besitz verfügen und lebte in Köln als Wohltáterin der Abtei St. Pantaleon sowie der Armen der Stadt. Sie stiftete eine Kirche in Haldern, gründete das Kollegiat-Stift in Rees und dotierte es mit reichen Schenkungen. Auch die Gründung der Reeser Kirche, die um 1040 vom Kölner Erzbischof Dasselius eingeweiht wurde, soll auf Irmgard zurückgehen. Sie überschrieb die Burg und das Land Aspel sowie die Kirche in Rees dem Erzbistum Köln, was eine Urkunde aus dem Jahr 1142 belegt. Unsicher ist die Rückführung eines Hospitals am Domplatz in Köln auf Irmgardis.Einige Jahre soll sie dann in Süchteln - heute Teilort von Viersen - als besitzlose Einsiedlerin gelebt haben und drei Pilgerreisen nach Rom unternommen haben. Über diese Fußmársche zu den Grábern der Aposteln gibt es bildstarke Erzáhlungen. Als Gegengabe für die Schenkung von Mártyrererde vom Grab der Ursula an Papst Silvester III. bei ihrer zweiten Romreise soll sie das Haupt von Papst Silvester I. erhalten haben. Die Silvesterreliquie hat aber tatsáchlich Rom nie verlassen. Beim Transport der Erde der Ursula habe sich der Handschuh von Irmgardis rot gefárbt, als ob er vom Blut der Mártyrerin getránkt wurde.Irmgardis wurde im Kölner Dom beigesetzt, 1319 wurden ihre Gebeine in die Agneskapelle im neuen Chor überführt. 1523 wurde eine deutschsprachige Legende der Heiligen in Köln gedruckt. In Süchteln erinnern ein reiches Brauchtum und eine Kapelle an Irmgardis.</p><hr /><h3>Hl. Rosalia()</h3><hr /><p>Hl. RosaliaEinsiedlerin, Nonne* um 1100 in Sizilien in Italien um 1160 auf dem Monte Pellegrino bei Palermo in Sizilien in ItalienRosalia war der erst spát entstandenen Überlieferung zufolge Tochter des zur griechischen Bevölkerung in Sizilien gehörenden Grafen Sinibald und lebte am Hof der Königin Margareta. Sie wurde dann Nonne im Basilianerorden, zog sich als Einsiedlerin in eine Höhle des Berges Quisquina bei Bivona zurück, begab sich dann auf Wanderschaft und lebte schließlich bis zu ihrem Tod in einer Grotte auf dem Monte Pellegrino bei Palermo. Zahlreiche Legenden ranken sich um ihr Leben.Erste Zeugnisse der Verehrung von Rosalia finden sich im 12. Jahrhundert in Kalabrien. Eine Ikone des 13. Jahrhunderts aus Palermo zeigt Rosalia neben Oliva von Anagni; deren Lebensgeschichte könnte Vorbild für die von Rosalia gewesen sein. 1624 wurden Rosalias Gebeine auf dem Monte Pellegrino bei Palermo gefunden und am 15. Juli in den Dom von Palermo überführt; wáhrenddessen kam eine die Stadt belastende Pestepidemie zum Stillstand. Erzbischof Kardinal Doria betrieb nun energisch ihre Kanonisation. Die Grotte auf dem Monte Pellegrino wurde zur bis heute vielbesuchten Wallfahrtsstátte, auch Johann Wolfgang von Goethe besuchte sie. Rosalias Grab im Dom von Palermo ist Ziel vieler Pilger.In Bivona wird Rosalia seit dem 14. Jahrhundert verehrt, die Lokaltradition macht ihren Aufenthalt auch in der dortigen Höhle denkbar.</p><hr /><h3>Hl. Ida von Herzfeld()</h3><hr /><p>Hl. Ida von HerzfeldSeherin, Wohltáterin* in Franken 825 (oder 813?) in Herzfeld bei Lippetal in Nordrhein-WestfalenIda stiftete nach einem Traum um 790 die Kirche von Herzfeld in Westfalen. In einer an die Kirche angebauten Klause lebte sie nach dem Tod ihres Mannes, des Sachsenherzogs Egbert, in großer Frömmigkeit mit Werken der Náchstenliebe bis zu ihrem Tod. Das Volk bezeichnete sie als \"Mutter der Armen\". Eine spátmittelalterliche Legende berichtet, wie ein von Jágern verfolgter Hirsch bei ihr Schutz suchte. Ida war die erste Heilige in Westfalen. Bischof Dodo erhob ihre Gebeine 980, damals fand der erste Umzug mit ihren Reliquien statt; bis heute wird die \"Identracht\" alljáhrlich in der Woche ab dem 4. September begangen und dabei der \"Ida-Segen\" erteilt. Idas Grablege in der zur Kapelle umgewidmeten Klause wurde eine bedeutene Wallfahrtsstátte. Schwangeren hilft der geweihte \"Ida-Gürtel\".</p>"
  },
  {
   "id": "5",
   "imagen": "Dienstag",
   "contenido": "<h3>Dienstag der 22. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Thessalonicher</h3><em>5,1-6.9-11.</em><p>Über Zeit und Stunde, Brüder, brauche ich euch nicht zu schreiben.<br />Ihr selbst wisst genau, dass der Tag des Herrn kommt wie ein Dieb in der Nacht.<br />Wáhrend die Menschen sagen: Friede und Sicherheit!, kommt plötzlich Verderben über sie wie die Wehen über eine schwangere Frau, und es gibt kein Entrinnen.<br />Ihr aber, Brüder, lebt nicht im Finstern, so dass euch der Tag nicht wie ein Dieb überraschen kann.<br />Ihr alle seid Söhne des Lichts und Söhne des Tages. Wir gehören nicht der Nacht und nicht der Finsternis.<br />Darum wollen wir nicht schlafen wie die anderen, sondern wach und nüchtern sein.<br />Denn Gott hat uns nicht für das Gericht seines Zorns bestimmt, sondern dafür, dass wir durch Jesus Christus, unseren Herrn, das Heil erlangen.<br />Er ist für uns gestorben, damit wir vereint mit ihm leben, ob wir nun wachen oder schlafen.<br />Darum tröstet und ermahnt einander und einer richte den andern auf, wie ihr es schon tut.</p><h3>Psalmen</h3><em>27(26),1.4.13-14.</em><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Nur eines erbitte ich vom Herrn, danach verlangt mich:<br />Im Haus des Herrn zu wohnen alle Tage meines Lebens,<br />die Freundlichkeit des Herrn zu schauen<br />und nachzusinnen in seinem Tempel.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>4,31-37.</em><p>In jener Zeit ging Jesus hinab nach Kafarnaum, einer Stadt in Galiláa, und lehrte die Menschen am Sabbat.<br />Sie waren sehr betroffen von seiner Lehre, denn er redete mit göttlicher Vollmacht.<br />In der Synagoge saß ein Mann, der von einem Dámon, einem unreinen Geist, besessen war. Der begann laut zu schreien:<br />Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes!<br />Da befahl ihm Jesus: Schweig und verlass ihn! Der Dámon warf den Mann mitten in der Synagoge zu Boden und verließ ihn, ohne ihn jedoch zu verletzen.<br />Da waren alle erstaunt und erschrocken, und einer fragte den andern: Was ist das für ein Wort? Mit Vollmacht und Kraft befiehlt er den unreinen Geistern, und sie fliehen.<br />Und sein Ruf verbreitete sich in der ganzen Gegend.</p><hr /><h3>Hl. Teresia (Mutter Teresa)()</h3><p>Hl. Teresa (Mutter Teresa)Ordensgründerin, \"Engel der Armen\"* 27. August 1910 in Skopje (Скопје) in Mazedonien 5. September 1997 in Kalkutta in IndienAgnes (Anjezë) Gonxhe Bojaxhiu wurde als Tochter eines Bauunternehmers der albanischen Bevölkerungsgruppe geboren und katholisch getauft. Als sie neun Jahre alt war, starb der Vater überraschend. Immer stárker verspürte das Mádchen den Wunsch, sich in der Mission zu engagieren. Im Alter von 18 Jahren schloss sie sich unter dem Einfluss von Jesuiten in Letnica den Schwestern der Jungfrau von Loreto an und erhielt in Rathfarnham in Irland ihre Ausbildung als Missionarin. Anfang 1929 kam sie über Colombo, Madras - das heutige Chennai - und Kalkutta nach Darjeeling am Fuß des Himalaya-Gebirges, wo sie das Noviziat absolvierte, in den Orden aufgenommen wurde und in Erinnerung an Thérèse von Lisieux den Ordensnamen Teresa annahm.In Kalkutta wurde Teresa zur Lehrerin ausgebildet, im Mai 1937 legte sie das Ordensgelübde ab und wurde Leiterin einer höheren Schule für bengalische Mádchen in Kalkutta. Direkt neben der Schule lag ein großes Armenviertel. Am 10. September 1937 zog Teresa sich nach Darjeeling zurück, wo sie sich entschloss, ihr Leben in Zukunft den Ármsten der Armen zu widmen; als wichtigsten Tag ihres Lebens bezeichnete sie deshalb diesen Tag. 1946 begann sie, in Kalkutta unter den Ármsten im Slum zu leben und zu arbeiten; dennoch dauerte es bis 1948, bis sie die Erlaubnis erhielt, den Orden zu verlassen.1949 schloss sich ein bengalisches Mádchen Teresas Wirken an, sie eröffnete die erste Schule in einem Slum in Kalkutta. 1950 genehmigte der Papst die Gründung der Gemeinschaft der Missionarinnen der Náchstenliebe, die damals 12 Schwestern umfasste und deren Generaloberin Teresa wurde und bis kurz vor ihrem Tod blieb. Die Ordensschwestern verpflichteten sich, niemals für Geld oder für Wohlhabende tátig zu sein und kümmerten sich in den Elendsvierteln von Kalkutta um ausgesetzte Sáuglinge, Kranke, Hungernde und Sterbende. 1952 eröffneten sie das Haus Nirmal Hriday (\"Reines Herz\"),ein Kranken- und Sterbehaus, um die Ármsten von der Straße zu holen. Dort haben seitdem zehntausende Menschen Hilfe gefunden, mehr als die Hálfte haben dank der Pflege überlebt, die anderen sind zumindest in Würde gestorben. Noch im selben Jahr konnte das Kinderhaus Shishu Bhavan, eröffnet werden. 1962 gründete Mutter Teresa die Leprakolonie Shanti Nagar, es folgte die Gründung von Schulen für Arme, von Entbindungsheimen und einem Heim für ledige Mütter.Durch den Journalisten Malcolm Muggeridge wurde Mutter Teresa weltweit bekannt - ohne ihn hátte die Welt vielleicht nie von Mutter Teresa erfahren, schrieb nach ihrem Tod die Catholic Times.Sie erhielt zahlreiche Einladungen aus aller Welt, wodurch ihr Werk und AnliegenUnterstützung erfuhren.Die Gemeinschaft wuchs und bekam viele Spenden, besonders, nachdem Teresa 1979 mit dem Friedens-Nobelpreis ausgezeichnet wurde. Weltweite Aufmerksamkeit erzielte schließlich auch ihre Freundschaft mit der Gattin des englischen Thronerben, Lady Diana.Im Jahr 2007 erschien ein Buch mit überraschenden Enthüllungen und dem Titel\"Komm, sei du mein Licht! Die geheimen Aufzeichnungen der Heiligen von Kalkutta\". Gerüchten, die von einer Nachtseite und tiefen seelischen Erschütterungen wissen wollten, sollte durch Veröffentlichung des Materials - gegen den erklárten Willen der Autorin - Einhalt geboten werden; der Herausgeber des Buches ist der Heiligsprechungs-Postulator, Father Brian Kolodiejchuk. Wer darin die mystischen Partien einer tiefen Vereinigung mit Gott überliest, ist schockiert und befremdet, Sátze zu lesen wie: \"In mir ist kein Gott\", oder \"Wenn ich jemals eine Heilige werde, dann ganz gewiss eine Heilige der Dunkelheit. Ich werde nie den Himmel sehen ...\" Solche Sátze sind Zeugnis davon, dass auch Heilige und gerade sie dunkle Stunden durchleben und kámpfen müssen.Dochniemals ließMutter Teresa zu, dass ihre innere Qual ihre Arbeit beeintráchtigte; das macht sienoch bewundernswerter.Nach ihrem Tod erhielt Mutter Teresa, der \"Engel der Armen\", in Indien ein Staatsbegrábnis. Im Jahr 2007 unterhielt der Orden 757 Háuser der Náchstenliebe in 145 Lándern, unter anderem Heime für Sterbende, für Aids- und Lepra-Kranke, für Obdachlose und Kinder.Am19. Oktober 2003 wurde wurde Mutter Teresa seliggesprochen. Am 4. September 2016 wurde Mutter Teresa heilig gesprochen.</p><hr /><h3>Hl. Bertin()</h3><hr /><p>Hl. BertinAbt in St. Omer, Glaubensbote im Nordosten Frankreichs* um 615 in Orval bei Coutances in Frankreich um 709 in Sithiu, heute St-Omer bei Calais in FrankreichBertin bereitete sich schon in jungen Jahren in Luxeuil - dem heutigen Luxeuil-les-Bains - auf die Missionstátigkeit vor. Um 638 zog er mit zwei Gefáhrten in den Norden Frankreichs, um seinem Verwandten, dem Bischof Audomar von Thérouanne, bei der Glaubensverbreitung zu helfen. In der rauhen, sumpfigen Gegend um Calais entstand nach entbehrungsreicher Vorarbeit ein Kloster nach der Mischregel von Benediktinern und Kolumban. Bald darauf folgte wegen des großen Zulaufs ein weiteres Kloster in Sithiu, dessen zweiter Abt Bertin 659 wurde.Bertin zeichnete sich durch erfolgreiche Verwaltung aus. 691 verlieh Chlodwig II. dem Kloster die Immunitát.Schon 745 ist Bertins Verehrung als Heiliger belegt. Nach 1100 wurde Sithiu nach Bertin in St-Bertin umbenannt, inzwischen heißt der Ort St-Omer.Im 12. Jahrhundert wurde das Kloster St-Bertin dem Verband der Benediktinerklöster von Cluny angegliedert und reformiert. Im Mittelalter stand es in hoher Blüte, seine Kirche war ein herausragendes Bauwerk der Gotik des 14. Jahrhunderts.In der Französischen Revolutionwurde das Kloster aufgehoben und verfiel, die Steine wurden zum Bau des Rathauses verwendet.</p><hr /><h3>Hl. Roswitha von Gandersheim()</h3><hr /><p>Hl. Roswitha von GandersheimNonne, Mystikerin, Dichterin* um 938 nach 973 in GandersheimRoswitha (Hrotsvitha) stammte aus niedersáchsischem Adel und trat als junges Mádchen ins Kloster in Gandersheim ein. Sie wurde als Mystikerin und Dichterin bekannt. Nach 962 verfasste sie in lateinischer Sprache acht poetisch geformte Heiligenlegenden, darunter die über Gondolf, Theophilos, Dionysius und eine über Pelagius, den Begründer des Pelagianismus, in der erstmals der Bund des Teufels mit einem Menschen behandelt wird. Sechs Dramen über Gestalten des Glaubens, darunter eines über Abraham, waren die ersten Dramen des Mittelalters in Deutschland; sie thematisieren den Sieg christlicher Frauentugenden über heidnische Lasterhaftigkeit und erzáhlen von starken Frauenpersönlichkeiten. Diesen eigenwillig gestalteten Dramen verleiht die ausdrucksstarke Sprache und die überraschend differenzierte Psychologie bis heute Aktualitát. Historische Gedichte glorifizierten Kaiser Otto I., den Onkel der Ábtissin des Klosters.Hrotsvitha gilt als erste Dichterin in Deutschland und in der gesamten christlichen Welt seit der Antike. Ihr Werk geriet für lange Zeit in Vergessenheit, erst 1501 wurde es in Buchform, versehen mit Illustrationen aus der Werkstatt Albrecht Dürers, zugánglich gemacht.</p>"
  },
  {
   "id": "6",
   "imagen": "Mittwoch",
   "contenido": "<h3>Mittwoch der 22. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Kolosser</h3><em>1,1-8.</em><p>Paulus, durch den Willen Gottes Apostel Christi Jesu, und der Bruder Timotheus<br />an die heiligen Brüder in Kolossá, die an Christus glauben. Gnade sei mit euch und Friede von Gott, unserem Vater.<br />Wir danken Gott, dem Vater Jesu Christi, unseres Herrn, jedes Mal, wenn wir für euch beten.<br />Denn wir haben von eurem Glauben an Christus Jesus gehört und von der Liebe, die ihr zu allen Heiligen habt,<br />weil im Himmel die Erfüllung eurer Hoffnung für euch bereitliegt. Schon früher habt ihr davon gehört durch das wahre Wort des Evangeliums,<br />das zu euch gelangt ist. Wie in der ganzen Welt, so trágt es auch bei euch Frucht und wáchst seit dem Tag, an dem ihr den Ruf der göttlichen Gnade vernommen und in Wahrheit erkannt habt.<br />So habt ihr es von Epaphras, unserem geliebten Mitarbeiter, gelernt. Er ist an unserer Stelle ein treuer Diener Christi<br />und er hat uns auch von der Liebe berichtet, die der Geist in euch bewirkt hat.</p><h3>Psalmen</h3><em>52(51),10.11.</em><p>Ich bin im Haus Gottes<br />wie ein grünender Ölbaum;<br />auf Gottes Huld vertraue ich<br />immer und ewig.<br />Ich danke dir, Herr, in Ewigkeit;<br />denn du hast das alles vollbracht.<br />Ich hoffe auf deinen Namen im Kreis der Frommen;<br />denn du bist gütig.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>4,38-44.</em><p>In jener Zeit verließ Jesus die Synagoge und ging in das Haus des Simon. Die Schwiegermutter des Simon hatte hohes Fieber, und sie baten ihn, ihr zu helfen.<br />Er trat zu ihr hin, beugte sich über sie und befahl dem Fieber zu weichen. Da wich es von ihr, und sie stand sofort auf und sorgte für sie.<br />Als die Sonne unterging, brachten die Leute ihre Kranken, die alle möglichen Leiden hatten, zu Jesus. Er legte jedem Kranken die Hánde auf und heilte alle.<br />Von vielen fuhren auch Dámonen aus und schrien: Du bist der Sohn Gottes! Da fuhr er sie schroff an und ließ sie nicht reden; denn sie wussten, dass er der Messias war.<br />Bei Tagesanbruch verließ er die Stadt und ging an einen einsamen Ort. Aber die Menschen suchten ihn, und als sie ihn fanden, wollten sie ihn daran hindern wegzugehen.<br />Er sagte zu ihnen: Ich muss auch den anderen Stádten das Evangelium vom Reich Gottes verkünden; denn dazu bin ich gesandt worden.<br />Und er predigte in den Synagogen Judáas.</p><hr /><h3>Hl. Eskil von Lund()</h3><p>Hl. EskilErzbischof von Lund 6. (oder 7.) September 1181 in Clairvaux - im heutigen Longchamp-sur-Aujon in FrankreichEskil studierte in Hildesheim und wurde Bischof von Roskilde in Dánemark. Er wurde dann Erzbischof in Lund, Primas von Schweden und pápstlicher Gesandter. Im Investiturstreit stellte er sich auf die Seite des Papstes, 1171 wurde er gefangen genommen und ins Exil nach Frankreich geschickt. 1177 verzichtete er auf sein Amt und zog sich ins Zisterzienserkloster Clairvaux zurück.</p><hr /><h3>Hl. Bertrand von Garriga()</h3><hr /><p>Hl. Bertrand von GarrigaOrdensprovinzial* in der Garrigue * bei Alès in Südfrankreich um 1233 in Bouchet im Département Drôme in FrankreichBertrand trat als Gefáhrte und Vertrauter von Dominikus in den Orden ein und wurde 1216 erster Prior des Klosters St-Romain in Toulouse. 1217 wurde er nach Paris gesandt, 1221 zum ersten Provinzial für die Provence ernannt. Er sorgte für eine weite Verbreitung des Ordens in Südfrankreich. Ob seiner strengen Askese wurde er hoch geachtet.Bertrands Reliquien wurden 1414 nach Orange übertragen und 1561 von Anhángern Calvins verbrannt.</p><hr /><h3>Hl. Maginold (Magnus(Mang))</h3><hr /><p>Hl. Maginold (Magnus, Mang)Glaubensbote im Allgáu* um 699 bei St. Gallen (?) in der Schweiz um 772 im heutigen Füssen in BayernMaginold, zunáchst mit anderen zusammen Einsiedler und Mönch im heutigen St. Gallen, wurde - nach der Vita seines Freundes Theodor - im 8. Jahrhundert der Apostel des Allgáus. Der Legende nach war er Gefáhrte von Kolumban und Gallus, tatsáchlich war er wohl im Auftrag von Bischof Wikterp zusammen mit Tozzo und Theodor ab etwa 746 im Ostállgáu tátig. Wáhrend Theodor in Kempten blieb, wirkte Maginold am oberen Lech und baute zunáchst ein Bethaus in Waltenhofen, dann gründete er im heutigen Füssen eine Zelle, die von König Pippin dem Jüngeren mit Gütern ausgestattet wurde und aus der eine klösterliche Gemeinschaft wuchs.Nach einer Reihe von Wundererzáhlungen überwáltigte Maginold einen Drachen, der ihm den Weg versperren wollte, und zwang einen Báren, von seinen Ápfeln abzulassen. Mit seinem Stab soll er Schlangen und Báren, die die Einwohner bedrohten, vertrieben haben.Nach dem Tod von Bischof Wikterp verfiel die Mönchsgemeinschaft, um 850 wurde sie vom Augsburger Bischof Lanto wiederbegründet; Maginolds Gebeine wurden erhoben und in die Krypta übertragen, das nach ihm benannte Benediktinerkloster St. Mang in Füssen entstand.Maginold wurde als Apostel des Allgáus auch in Tirol, in der Schweiz sowie in Altbayern und Schwaben hoch verehrt und teilweise zu den Nothelfern gezáhlt. Auch heute noch wird in Schussenried und Wangen im Allgáu ein silberner St.-Mang-Stab bei Bittprozessionen gegen Flurscháden über die Felder getragen.</p>"
  },
  {
   "id": "7",
   "imagen": "Donnerstag",
   "contenido": "<h3>Donnerstag der 22. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Kolosser</h3><em>1,9-14.</em><p>Brüder! Seit dem Tag, an dem wir davon erfahren haben, hören wir nicht auf, instándig für euch zu beten, dass ihr in aller Weisheit und Einsicht, die der Geist schenkt, den Willen des Herrn ganz erkennt.<br />Denn ihr sollt ein Leben führen, das des Herrn würdig ist und in allem sein Gefallen findet. Ihr sollt Frucht bringen in jeder Art von guten Werken und wachsen in der Erkenntnis Gottes.<br />Er gebe euch in der Macht seiner Herrlichkeit viel Kraft, damit ihr in allem Geduld und Ausdauer habt.<br />Dankt dem Vater mit Freude! Er hat euch fáhig gemacht, Anteil zu haben am Los der Heiligen, die im Licht sind.<br />Er hat uns der Macht der Finsternis entrissen und aufgenommen in das Reich seines geliebten Sohnes.<br />Durch ihn haben wir die Erlösung, die Vergebung der Sünden.</p><h3>Psalmen</h3><em>98(97),2-3ab.3cd-4.5-6.</em><p>Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!<br />Spielt dem Herrn auf der Harfe,<br />auf der Harfe zu lautem Gesang!<br />Zum Schall der Trompeten und Hörner<br />jauchzt vor dem Herrn, dem König!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>5,1-11.</em><p>In jener Zeit, als Jesus am Ufer des Sees Gennesaret stand, drángte sich das Volk um ihn und wollte das Wort Gottes hören.<br />und sah zwei Boote am See liegen. Die Fischer waren aus ihnen ausgestiegen und wuschen ihre Netze.<br />Jesus stieg in eines der Boote, das dem Simon gehörte, und bat ihn, ein Stück weit vom Land wegzufahren. Dann setzte er sich und lehrte das Volk vom Boot aus.<br />Als er seine Rede beendet hatte, sagte er zu Simon: Fahr hinaus, wo es tief ist, und werft eure Netze zum Fang aus!<br />Simon antwortete ihm: Meister, wir haben die ganze Nacht gearbeitet und nichts gefangen. Doch auf dein Wort hin werde ich die Netze auswerfen.<br />Das taten sie und sie fingen eine große Menge Fische; ihre Netze aber drohten zu reißen.<br />Und sie gaben ihren Gefáhrten im anderen Boot ein Zeichen, sie sollten kommen und ihnen helfen. Sie kamen und füllten beide Boote, sodass sie fast versanken.<br />Als Simon Petrus das sah, fiel er Jesus zu Füßen und sagte: Geh weg von mir; denn ich bin ein sündiger Mensch, Herr!<br />Denn Schrecken hatte ihn und alle seine Begleiter ergriffen über den Fang der Fische, den sie gemacht hatten;<br />ebenso auch Jakobus und Johannes, die Söhne des Zebedáus, die mit Simon zusammenarbeiteten. Da sagte Jesus zu Simon: Fürchte dich nicht! Von jetzt an wirst du Menschen fangen.<br />Und sie zogen die Boote an Land, verließen alles und folgten ihm nach.</p><hr /><h3>Sel. Ralph Corby()</h3><p>Sel. Ralph CorbyOrdensmann, Priester, Mártyrer* 25. Márz 1598 in Maynooth in Irland 7. September 1644 in Tyburn, heute Teil des Stadtbezirks West End in London in EnglandRalph wurde in St-Omer in Frankreich sowie in Sevilla und in Valladolid in Spanien ausgebildet und dann zum Priester geweiht. 1631 trat er dem Jesuitenorden bei und meldete sich freiwillig für die gefáhrliche Missionsarbeit in England. Dort wirkte er 12 Jahre lang in Durham. Dann wurde er gefangen genommen und zusammen mit John Duckett in Newcastle ins Gefángnis geworfen; schließlich wurde er in Tyburn gehenkt, ausgewaidet und gevierteilt.</p><hr /><h3>Hll. Stephan Pongracz(Markus Stephan Crisinus, Melchior Grodecz)</h3><hr /><p>Hll. Stephan Pongracz, Markus Stephan Crisinus, Melchior GrodeczGlaubensboten, MártyrerHl. Stephan Pongracz* auf Schloss Alvinc in Siebenbürgen in Rumánien 8. September 1619 in Kaschau, dem heutigen Košice in der Slowakei15. am Montag, dem 7. September 1619, starben als Blutzeugen, in Kosice, Kaschau, in den Bergen der Karpaten, heute in der Slowakei, die heiligen Priester und Mártyrer Markus Stephanus Krizevcanin, Marko Istvan Krizevci, Crisinus, 39 J., aus Gran in Slawonien, Kanoniker in Erztergom, der bei den Jesuiten erzogen war und mit ihnen befreundet blieb, Stephanus, Istvan Pongrácz, 36 J., ein Ungar, gebürtig aus Transsilvanien, das seit 1918 zu Rumánien gehört, Mitglied in der Gesellschaft Jesu, und Melchior Grodziecki, 35 J., aus Polnisch-Schlesien, aus der Gesellschaft Jesu, die weder durch Hunger noch durch die Folterungen, durch das Rad und durch das Feuer, von kalvinistischen Söldnern, im 30-jáhrigen Krieg, dazu gebracht werden konnten, dem katholischen Glauben abzuschwören. Mit ihnen zusammen wurden 24 evangelisch-lutherische Christen umgebracht. Papst Johannes-Paul II. hat bei seinem Besuch in der Slowakei am 2. Juli 1995 die drei Priester heiliggesprochen.15. am Montag, dem 7. September 1619, starben als Blutzeugen, in Kosice, Kaschau, in den Bergen der Karpaten, heute in der Slowakei, die heiligen Priester und Mártyrer Markus Stephanus Krizevcanin, Marko Istvan Krizevci, Crisinus, 39 J., aus Gran in Slawonien, Kanoniker in Erztergom, der bei den Jesuiten erzogen war und mit ihnen befreundet blieb, Stephanus, Istvan Pongrácz, 36 J., ein Ungar, gebürtig aus Transsilvanien, das seit 1918 zu Rumánien gehört, Mitglied in der Gesellschaft Jesu, und Melchior Grodziecki, 35 J., aus Polnisch-Schlesien, aus der Gesellschaft Jesu, die weder durch Hunger noch durch die Folterungen, durch das Rad und durch das Feuer, von kalvinistischen Söldnern, im 30-jáhrigen Krieg, dazu gebracht werden konnten, dem katholischen Glauben abzuschwören. Mit ihnen zusammen wurden 24 evangelisch-lutherische Christen umgebracht. Papst Johannes-Paul II. hat bei seinem Besuch in der Slowakei am 2. Juli 1995 die drei Priester heiliggesprochen.Stephan Pongracz ist einer der drei Mártyrer des Grazer Jesuitenkollegs. Er wurde als Sohn eines ungarischen Adligen geboren und trat 1601 in den Jesuitenorden ein. Nach Studien und Lehrtátigkeit an verschiedenen Orten studierte er 16012-1615 Theologie am Jesuitenkolleg in Graz, wo er auch die Priesterweihe empfing. Anschließend war er als Professor und Prediger am Jesuitenkolleg Homona bei Zemplin in der südöstlichsten Slowakei tátig.1618 ging er als Missionar nach Kaschau -das heutige Košice - ,um mit seinen Mitbrüdern unter den Kalvinisten zu missionieren.Mit ihnen zusammen wurde er am 7.9.1619verhaftet und gefoltert und am 8. September 1619 getötet.Hl. Markus Stephan Crisinus* 1580 in Križevci in Kroatien 7. September 1619 in Kaschau, dem heutigen Košice in der SlowakeiMarkus Stephan Crisinus kam 1606 zum Studium nach Graz. Ab1610/11 studierte er am Jesuitenkolleg Philosophie, anschließend in Rom Theologie. Nach einem kurzen Aufenthalt in seiner Heimat Kroatien berief ihn Kardinal Peter Pázmány nach Kaschau.Dort wurde er wie seine Mitbrüder am 7. September verhaftet, gefoltert und hingerichtet.Hl. Melchior Grodecz* 1584 in Cieszyu/Teschen in Polen 7. September 1619 in Kaschau, dem heutigen Košice in der SlowakeiMelchior Grodecz trat 1603 in Brünn in den Jesuitenorden ein. Anders als seine oben genannten Mitbrüder studierte er nicht in Graz, doch wird er, der das Schicksal seiner Mitbrüder teilte, ebenfalls zu den Mártyrern des Grazer Jesuitenkollegs gezáhlt; auch erging als Missionar nach Kaschau, wo er mit seinen beidenschon genannten Mitbrüdernam 7. September 1619 gefangen, gefoltert und hingerichtet wurde.Eine Gráfin ließ die Leichname der drei Mártyrer nach Tyrnau in der Slowakei überführen und in der dortigen Jesuitenkirche feierlich bestatten.Am 15. Januar 1905 wurden sie selig gesprochen, am 2. Juli 1995 erfolgte ihre Heiligsprechung.</p><hr /><h3>Hl. Otto von Freising()</h3><hr /><p>Hl. OttoBischof von Freising* 1112 in Neuburg, heute Klosterneuburg bei Wien (?) in Österreich 22. September 1158 in Morimond beim heutigen Fresnoy-en-Bassigny in FrankreichOtto, Sohn des Markgrafen Leopold III. von Österreich und von Agnes, einer Tochter Kaiser Heinrichs IV., und Onkel Friedrich Barbarossas, wurde um 1126 Propst des Stifts Klosterneuburg. Beim bald anschließenden Studium in Paris lernte er bei Hugo von St-Victor, dort wurde in die Scholastik und die philosophisch-theologische Literatur eingeführt. 1132 trat er mit fünfzehn seiner Studienkollegen ins Zisterzienserkloster Morimond im heutigen Fresnoy-en-Bassigny ein; 1138 wurde er dort Abt und noch im gleichen Jahr Bischof von Freising. Er gilt als Wiederbegründer des Bistums, verteidigte es gegen Übergriffe der Wittelsbacher Vögte, brachte entgangenen Besitz wieder ein, reformierte das Domkapitel und gründete die Domschule, die ein geistiges Zentrum wurde. Er rief Augustinerchorherren nach Schlehdorf, Prámonstratenser nach Scháftlarn und gründete in Freising das Prámonstratenserkloster Neustift.Otto spielt eine bedeutende Rolle auch in der Reichspolitik. 1147 nahm er als Heerführer am 2. Kreuzzug nach Kleinasien und Jerusalem teil. 1156 wirkte er vermittelnd im Streit der Welfen und Babenberger um Bayern. Er nahm an Reichstagen und Synode in Salzburg teil und verhandelte 1145 im Auftrag seines Halbbruders König Konrad III. in Rom.Bedeutsam ist Otto als Schriftsteller. Acht Bánde umfasst sein Hauptwerk, die Weltchronik Historia de duabus civitatibus, kurz Chronicon. Sie stellt die zielgerichtete Entwicklung von der Schöpfung bis zum Weltgericht und zum Anbruch des ewigen Gottesreiches dar. Der Gottesstaat entwickelt sich demnach von den heidnischen Fürsten - vom Anfang der Welt bis zu Kaiser Theodosius -, dann von da ab bis zum Ende der Zeiten, schließlich in der himmmlischen Herrlichkeit. In der zweiten Periode ist der verworfene Weltstaat schon gleichsam betáubt, dies ist die Phase der Kirche, und die Einheit von sacerdotium und imperium ist erreicht, stándige Erhöhung der ecclesia erscheint vorgezeichnet; allerdings gibt es dabei auch retardierende Momente: seine eigene Zeit sieht Otto an einem Wendepunkt, denn in der Erschütterung des Investiturstreits ist die Einheit der ecclesia schwer getroffen, nur durch die Verdienste der Mönche wird die Welt noch erhalten, aber die dritte Periode der civitas Dei steht bevor. Die Historia reprásentiert einen Höhepunkt der mittelalterlichen Universalgeschichtsschreibung, fasst das überlieferte Wissen und die geistigen Strömungen des 12. Jahrhunderts zusammen und gibt Antwort auf die Frage nach letzten, den Wandel aller Dinge überdauernden Sinnzusammenhángen (J. Spörl: Grundformen hochmittelalterlicher Geschichtsanschauung, 1935, S. 31ff).1157/58 schrieb Otto eine Geschichte der Stauferzeit, die Gesta Friderici. Die Staufer werden als Vorbereiter und Tráger eines neuen Aufstiegs hin zu einer Friedenszeit gezeichnet; in dieser Darstellung ist kein Endzeitbewußtsein mehr erkennbar. Otto verfasste Buch I und II, sein Schüler Rahewin fügte spáter Buch III und IV hinzu.Otto starb auf dem Weg zum Generalkapitel der Zisterzienser in Morimond im heutigen Fresnoy-en-Bassigny und wurde dort bestattet.</p>"
  },
  {
   "id": "8",
   "imagen": "Freitag",
   "contenido": "<h3>Fest Mariä Geburt</h3><h3>Buch Micha</h3><em>5,1-4a.</em><p>So spricht der Herr: Du, Betlehem-Efrata, so klein unter den Gauen Judas, aus dir wird mir einer hervorgehen, der über Israel herrschen soll. Sein Ursprung liegt in ferner Vorzeit, in lángst vergangenen Tagen.<br />Darum gibt der Herr sie preis, bis die Gebárende einen Sohn geboren hat. Dann wird der Rest seiner Brüder heimkehren zu den Söhnen Israels.<br />Er wird auftreten und ihr Hirt sein in der Kraft des Herrn, im hohen Namen Jahwes, seines Gottes. Sie werden in Sicherheit leben; denn nun reicht seine Macht bis an die Grenzen der Erde.<br />Und er wird der Friede sein.</p><h3>Psalmen</h3><em>13(12),6ab.6cd.</em><p>Herr, ich baue auf deine Huld,<br />mein Herz soll über deine Hilfe frohlocken.<br />Singen will ich dem Herrn,<br />weil er mir Gutes getan hat.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>1,1-16.18-23.</em><p>Stammbaum Jesu Christi, des Sohnes Davids, des Sohnes Abrahams:<br />Abraham war der Vater von Isaak, Isaak von Jakob, Jakob von Juda und seinen Brüdern.<br />Juda war der Vater von Perez und Serach; ihre Mutter war Tamar. Perez war der Vater von Hezron, Hezron von Aram,<br />Aram von Amminadab, Amminadab von Nachschon, Nachschon von Salmon.<br />Salmon war der Vater von Boas; dessen Mutter war Rahab. Boas war der Vater von Obed; dessen Mutter war Rut. Obed war der Vater von Isai,<br />Isai der Vater des Königs David. David war der Vater von Salomo, dessen Mutter die Frau des Urija war.<br />Salomo war der Vater von Rehabeam, Rehabeam von Abija, Abija von Asa,<br />Asa von Joschafat, Joschafat von Joram, Joram von Usija.<br />Usija war der Vater von Jotam, Jotam von Ahas, Ahas von Hiskija,<br />Hiskija von Manasse, Manasse von Amos, Amos von Joschija.<br />Joschija war der Vater von Jojachin und seinen Brüdern; das war zur Zeit der Babylonischen Gefangenschaft.<br />Nach der Babylonischen Gefangenschaft war Jojachin der Vater von Schealtiel, Schealtiel von Serubbabel,<br />Serubbabel von Abihud, Abihud von Eljakim, Eljakim von Azor.<br />Azor war der Vater von Zadok, Zadok von Achim, Achim von Eliud,<br />Eliud von Eleasar, Eleasar von Mattan, Mattan von Jakob.<br />Jakob war der Vater von Josef, dem Mann Marias; von ihr wurde Jesus geboren, der der Christus (der Messias) genannt wird.<br />Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete - durch das Wirken des Heiligen Geistes.<br />Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.<br />Wáhrend er noch darüber nachdachte, erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.<br />Sie wird einen Sohn gebáren; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.<br />Dies alles ist geschehen, damit sich erfüllte, was der Herr durch den Propheten gesagt hat:<br />Seht, die Jungfrau wird ein Kind empfangen, einen Sohn wird sie gebáren, und man wird ihm den Namen Immanuel geben, das heißt übersetzt: Gott ist mit uns.</p><hr /><h3>Hl. Sergius I.()</h3><p>Hl. Sergius I.Papst* in Palermo in Italien (?) 8. September 701 in RomSergius' Eltern stammten aus Syrien. Er wurde Priester in Rom, dann nach einer Auseinandersetzung der Kandidaten im Oktober 687 zum Papst gewáhlt und im Dezember geweiht. Er betonte die Vorrangstellung des Papstes, Symbol war die Übertragung des Leichnams von Papst Leo I. und seine Neubestattung in der Peterskirche im Jahr 688. 692 lehnte er die von Kaiser Justinian II. geforderte Unterzeichnung der Beschlüsse des 4. Konzils von Konstantinopel ab, weil sie westlichen Traditionen widerspráchen; daraufhin sollte er auf Befehl des Kaisers verhaftet und nach Konstantinopel (heute Ístanbul) gebracht werden, aber die Milizen von Rom, Ravenna und der Pentapolis - der fünf Stádte an der adriatischen Küste, darunter Rimini - verweigerten dies.Die Vorrangstellung Roms im Westen förderte Sergius durch die Ernennung des Erzbischofs Damian von Ravenna und kurz vor 700 durch die Beilegung der Auseinandersetzungen mit Aquileia.Sergius bemühte sich besonders um den Ausbau der Beziehungen zum Frankenreich und England; er taufte 689 in Rom König Cædwalla und half Bischof Wilfrid von York. 695 weihte er auf Wunsch von Pippin II. Willibrord zum Bischof, verlieh ihm das Pallium und schickte ihn zur Mission bei den Friesen. 699 zeichnete er auch Erzbischof Bertwald von Canterbury mit dem Pallium aus. Er fürte das Agnus Dei in die Liturgie der Messe ein und legte im Lauf des Kirchenjahres mehrere Marienfeste fest.</p><hr /><h3>Hl. Hadrianus()</h3><hr /><p>Hl. HadrianusMártyrer um 305 in Nikomedia, dem heutigen Ízmit in der TürkeiHadrianus musste nach der Legende als Hauptmann der römischen Armee unter Kaiser Galerius und dessen Mitregenten Maximian 23 Christen verfolgen. Deren Standhaftigkeit bekehrte ihn und führte zum eigenen Martyrium: Auf einem Amboss wurden ihm mit einer Eisenstange die Beine zerschmettert und mit einem Beil die Hand abgehauen. Seine Frau Natalia stand ihm, Mut zusprechend, bei; ihr erschien er nach seinem Tod, beschützte ihr Schiff im Sturm und verkündete auch ihr den Martertod. Sie brachte seine Gebeine nach Byzanz, heute Istanbul, wo sie beigesetzt wurden.</p><hr /><h3>Hl. Alain de la Roche()</h3><hr /><p>Hl. Alain de la RocheOrdensmann, Priester, Gründer* um 1428 in der Bretagne in Frankreich 8. September 1475 in Zwolle in den NiederlandenAlain war Dominikaner und Priester mit Lehrauftrágen in Paris und Rostock. 1470 gründete er in Douai die Rosenkranz-Bruderschaft.</p>"
  },
  {
   "id": "9",
   "imagen": "Samstag",
   "contenido": "<h3>Samstag der 22. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Kolosser</h3><em>1,21-23.</em><p>Brüder! Auch ihr standet Gott einst fremd und feindlich gegenüber; denn euer Sinn trieb euch zu bösen Taten.<br />Jetzt aber hat er euch durch den Tod seines sterblichen Leibes versöhnt, um euch heilig, untadelig und schuldlos vor sich treten zu lassen.<br />Doch müsst ihr unerschütterlich und unbeugsam am Glauben festhalten und dürft euch nicht von der Hoffnung abbringen lassen, die euch das Evangelium schenkt. In der ganzen Schöpfung unter dem Himmel wurde das Evangelium verkündet; ihr habt es gehört, und ich, Paulus, diene ihm.</p><h3>Psalmen</h3><em>54(53),3-4.6.8.</em><p>Hilf mir, Gott, durch deinen Namen,<br />verschaff mir Recht mit deiner Kraft!<br />Gott, höre mein Flehen,<br />vernimm die Worte meines Mundes!<br />Doch Gott ist mein Helfer,<br />der Herr beschützt mein Leben.<br />Freudig bringe ich dir dann mein Opfer dar<br />und lobe deinen Namen, Herr; denn du bist gütig.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>6,1-5.</em><p>Als Jesus an einem Sabbat durch die Kornfelder ging, rissen seine Jünger Áhren ab, zerrieben sie mit den Hánden und aßen sie.<br />Da sagten einige Pharisáer: Was tut ihr da? Das ist doch am Sabbat verboten!<br />Jesus erwiderte ihnen: Habt ihr nicht gelesen, was David getan hat, als er und seine Begleiter hungrig waren -<br />wie er in das Haus Gottes ging und die heiligen Brote nahm, die nur die Priester essen dürfen, und wie er sie aß und auch seinen Begleitern davon gab?<br />Und Jesus fügte hinzu: Der Menschensohn ist Herr über den Sabbat.</p><hr /><h3>Hl. Petrus Claver()</h3><p>Hl. Petrus ClaverOrdensmann, Missionar, Priester* 1580 (oder 1581) in Verdú in Spanien 8. September 1654 in Cartagena in KolumbienPetrus trat im Alter von 22 Jahren in den Jesuiten-Orden ein. Erstudierte Philosophie an der Missionsschule in Mallorca, wo ihn derPförtner Alonso Rodriguez für die Missionsarbeit begeistern konnte.Petrus ging zunáchst nach Westindien, dann nach Santa Fé bei Bogotá,schließlich nach Cartagena in Kolumbien, wo er zum Priester geweihtwurde. Cartagena war Zentrum des Handels mit Sklaven aus Afrika. 38Jahre brachte Petrus mit unermüdlicher Hilfe für diese Sklaven zu,wirkte vor allem auch in der medizinischen Versorgung und als Lehrer, ernannte sich selbst \"Sklave der Sklaven\". Man sagt, er habe mehr als300.000 Menschen getauft, schon zu Lebzeiten nannte man ihn den \"Apostelder Neger\".1850wurde er selig-, 1888heiliggesprochen. Am 7.Juli 1896ernannte ihn Papst Leo XIIIzum PatronderMissionunter den Schwarzen. Er gilt als Schutzheiliger Kolumbiens.Eine Schwesternschaft, die in der Afrika-Mission tátig ist, trágt heute seinen Namen.</p><hr /><h3>Hl. Ciaran von Conmacnoise()</h3><hr /><p>Hl. Ciaran von ConmacnoiseKlostergründer, erster Abt in Clonmacnoise* um 516 in Roscommon in Connacht in Irland um 545 in Clonmacnoise in IrlandCiaran war der Sohn des Schreiners und Wagenbauers Beoit. Schon in jungen Jahren kam er ins Kloster, als geistlichen Vater hatte er den hl. Finnian von Clonard (Gedenktag 12.12.). Er wurde Mönch in Clonard, galt als der Gelehrteste unter seinen Brüdern und wirkte als Lehrer der Tochter des Königs von Cuala. Zusammen mit dem hl. Enda von Aran (Gedenktag 21.3)lebte er etwa ab 534 sieben Jahre als Einsiedler auf Inishmore, einer der Aran-Inseln, dann als Mönch in Zentralirland, wo er den hl.Senan (Gedenktag 8.3.) kennenlernte und von wo er von seinen Brüdern vertrieben wurde, weil er wegen seiner Großzügigkeit gegenüber den Armen das Vermögen der Abtei gefáhrdete. Mit acht Brüdern lebte er dann in Dún Aengus auf der Insel Inishmore, bis er - wohl 544 - die Abtei Clonmacnoise (Cluain Mhic Nos) bei Athlone gründete, deren erster Abt er wurde. Seinem Kloster gab er eine strenge Regel, um damit Mönche zu gewinnen, die völlig der Welt entsagen wollten. Bekannt wurde er auch ob seiner Wundertaten.Die von Ciaran gegründete Abtei Clonmacnoise wurde für Jahrhunderte ein Zentrum des Lernens und Denkens, bis sie 1552 durch die Englánder aufgelöst wurde.</p><hr /><h3>Sel. Maria Euthymia Üffing()</h3><hr /><p>Sel. Maria Euthymia ÜffingOrdensfrau* 8. April 1914 in Halverde im Landkreis Steinfurt in Nordrhein-Westfalen 9. September 1955 in Münster in Nordrhein-WestfalenEmma Üffing trat 1934 in den Orden der Clemensschwestern in Münster ein, erhielt den Namen Maria Euthymia ('Die Frau, die guten Mutes ist') und wurde zur Krankenschwester ausgebildet. In diesem Beruf arbeitete sie ab 1936 in Dinslaken. Wáhrend des Krieges pflegte sie ansteckend kranke Kriegsgefangene und Zwangsarbeiter, was ihr den Beinamen \"Engel der Liebe\" eintrug. Ab 1948 wirkte sie wieder in Münster als Leiterin der Wáscherei des Mutterhauses. Euthymia verbrachte viel Zeit im Gebet. 1955 starb sie an den Folgen eines Krebsleidens. Am Tag nach Euthymias Tod ereignete sich, was im Seligsprechungsverfahren als Wunder anerkannt wurde: Eine Schwester, die bei einem Arbeitsunfall in der Wáscherei schwere Verbrennungen und Quetschungen erlitt, bat am offenen Sarg von Schwester Euthymia um Fürsprache; in kürzester Zeit wurde die Hand geheilt. Bis heute erbitten Menschen die Fürsprache von Schwester Euthymia, mehr als 150.000 Briefe im Mutterhaus der Clemensschwestern geben Zeugnis davon. Schwester Euthymia wurde am 7. Oktober 2001 selig gesprochen.</p>"
  },
  {
   "id": "10",
   "imagen": "Sonntag",
   "contenido": "<h3>23. Sonntag im Jahreskreis</h3><h3>Buch Ezechiel</h3><em>33,7-9.</em><p>So spricht der Herr: Du aber, Menschensohn, ich gebe dich dem Haus Israel als Wáchter; wenn du ein Wort aus meinem Mund hörst, musst du sie vor mir warnen.<br />Wenn ich zu einem, der sich schuldig gemacht hat, sage: Du musst sterben!, und wenn du nicht redest und den Schuldigen nicht warnst, um ihn von seinem Weg abzubringen, dann wird der Schuldige seiner Sünde wegen sterben. Von dir aber fordere ich Rechenschaft für sein Blut.<br />Wenn du aber den Schuldigen vor seinem Weg gewarnt hast, damit er umkehrt, und wenn er dennoch auf seinem Weg nicht umkehrt, dann wird er seiner Sünde wegen sterben; du aber hast dein Leben gerettet.</p><h3>Psalmen</h3><em>95(94),1-2.6-7abc.7d-9.</em><p>Kommt, lasst uns jubeln vor dem Herrn<br />und zujauchzen dem Fels unsres Heiles!<br />Lasst uns mit Lob seinem Angesicht nahen,<br />vor ihm jauchzen mit Liedern!<br />Kommt, lasst uns niederfallen, uns vor ihm verneigen,<br />lasst uns niederknien vor dem Herrn, unserm Schöpfer!<br />Denn er ist unser Gott,<br />wir sind das Volk seiner Weide,<br />die Herde, von seiner Hand geführt.<br />Ach, würdet ihr doch heute auf seine Stimme hören!<br />\"Verhártet euer Herz nicht wie in Meriba,<br />wie in der Wüste am Tag von Massa!<br />Dort haben eure Váter mich versucht,<br />sie haben mich auf die Probe gestellt<br />und hatten doch mein Tun gesehen.\"</p><h3>Brief des Apostels Paulus an die Römer</h3><em>13,8-10.</em><p>Brüder! Bleibt niemand etwas schuldig; nur die Liebe schuldet ihr einander immer. Wer den andern liebt, hat das Gesetz erfüllt.<br />Denn die Gebote: Du sollst nicht die Ehe brechen, du sollst nicht töten, du sollst nicht stehlen, du sollst nicht begehren!, und alle anderen Gebote sind in dem einen Satz zusammengefasst: Du sollst deinen Náchsten lieben wie dich selbst.<br />Die Liebe tut dem Náchsten nichts Böses. Also ist die Liebe die Erfüllung des Gesetzes.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>18,15-20.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn dein Bruder sündigt, dann geh zu ihm und weise ihn unter vier Augen zurecht. Hört er auf dich, so hast du deinen Bruder zurückgewonnen.<br />Hört er aber nicht auf dich, dann nimm einen oder zwei Mánner mit, denn jede Sache muss durch die Aussage von zwei oder drei Zeugen entschieden werden.<br />Hört er auch auf sie nicht, dann sag es der Gemeinde. Hört er aber auch auf die Gemeinde nicht, dann sei er für dich wie ein Heide oder ein Zöllner.<br />Amen, ich sage euch: Alles, was ihr auf Erden binden werdet, das wird auch im Himmel gebunden sein, und alles, was ihr auf Erden lösen werdet, das wird auch im Himmel gelöst sein.<br />Weiter sage ich euch: Alles, was zwei von euch auf Erden gemeinsam erbitten, werden sie von meinem himmlischen Vater erhalten.<br />Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen.</p><hr /><h3>Hl. Pulcheria()</h3><p>Hl. PulcheriaKaiserin von Ostrom* 19. Januar 399 in Konstantinopel, dem heutigen Ístanbul im Juli 453 daselbstPulcheria Aelia war 15 Jahre alt, als sie zur Regentin für ihren jüngeren Bruder Theodosius II. ernannt wurde. Auch nach dessen Amtsantritt im Jahr 416 ließ sie Kirchen bauen und bekámpfte den Nestorianismus. Sieließ auch die Gebeine der 40 Mártyrer von Sebaste erheben. 447 verließ sie den kaiserlichen Hof und ging in ein Kloster. Als ihr Bruder 450 starb, kehrte sie zurück und heiratete den Feldherrn Marcion, der dann Kaiser wurde. Sie sorgte zusammen mit ihrem Mann dafür, dass 451 das wichtige Konzil von Chalkedon durchgeführt und erfolgreich abgeschlossen werden konnte.</p><hr /><h3>Hl. Theodard()</h3><hr /><p>Hl. TheodardBischof von Tongern-Maastricht, Mártyrer* um 618 (?) bei Speyer in Rheinland-Pfalz (?) nach dem 6. September 669/670 im Bienwald, einem Wald bei Wörth am Rhein in Rheinland-Pfalz (?)Theodard war Bischof von Maastricht. Als er sich bei König Childerich II. gegen die Bedrückung und Plünderung seines Bistums durch fránkische Adlige beschwerte, wurde er auf einer Reise bei Speyer erschlagen.</p><hr /><h3>Hl. Nikolaus von Tolentino()</h3><hr /><p>Hl. Nikolaus von TolentinoMönch, Prediger* um 1245 in Sant' Angelo in Pontano in Italien 10. September 1305 in Tolentino in ItalienNikolaus wurde im \"Engelort\"Sant' Angelo in Pontano geboren. Legenden zufolge hatte ein Engel den zuvor kinderlosen Eltern eine Wallfahrt zum Grab des Nikolaus von Myra angeraten; aus Dankbarkeit gaben sie dem Sohn den Namen des Heiligen. Nikolaus ließ sich 1255 in den Augustiner-Eremitenorden aufnehmen und wirkte zunáchst als Prediger und Beichtvater. 1270 empfing er die Weihe zum Priester, 1275 wurde er nach Tolentino geschickt, wo er wunderbare Bestátigungen durch Engel erlebte, die er um den Altar stehen sah.Nikolaus wurde ein höchst beliebter Prediger und Krankenseelsorger und führte ein Leben in Askese und tátiger Náchstenliebe. Erzáhlt wird, wie schon zu Lebzeiten durch ihn Wunder geschahen: seine Gebete wirkten heilend, er überwand den Teufel, der ihm die Ampel am Altar zerbrach und anderen Schaden anzutun versuchte. Zwei gebratene Vögel wollte er auch in schwerer Krankheit, wegen der gelobten Kasteiung, nicht genießen; als er sich auf das Gebot des Priors gehorsam fügte, einen Bissen zu nehmen, flogen die Rebhühner - lebendig geworden - davon.Nikolaus' Grab ist in der darüber für ihn erbauten und nach ihm benannten Basilika in Tolentino. Er wurde nicht im zunáchst vorgesehenen Sarg bestattet, der in der großen für Nikolaus geschaffenen Kapelle steht, sondern unter dem Fußboden, nachdem ihm die Arme als Reliquien abgenommen wurden. Dort ereigneten sich zahlreiche Wunder, offiziell bestátigt wurden allein in den zwanzig Jahren nach seinem Tod mehr als 300. An den Armen des Toten seien bei besonderen kirchlichen Ereignissen jedesmal Blutergüsse entstanden. 1926 wurden seine Gebeine bei Grabungen wieder aufgefunden, in einen Glasschrein gebettet und in die dafür neu ausgestattete Krypta gebracht; sein Grab ist bis heute ein bedeutender Wallfahrtsort.Vom 16. bis zum 18. Jahrhundert war Nikolaus einer der meistverehrten Heiligen in Europa und Amerika. An seinem Gedenktag wird altem Brauch gemáß Brot gesegnet, das gegen Gicht helfe oder bei Bránden in die Flammen geworfen wird, um sie einzudámmen; Hintergrund ist die Erzáhlung, wie Nikolaus vom Fieber geheilt wurde, nachdem er auf Geheiß der Gottersmutter Maria Brot von einer alten Frau erbeten hatte.</p>"
  },
  {
   "id": "11",
   "imagen": "Montag",
   "contenido": "<h3>Montag der 23. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Kolosser</h3><em>1,24-29.2,1-3.</em><p>Schwestern und Brüder! Ich freue mich in den Leiden, die ich für euch ertrage. Ich ergánze in meinem irdischen Leben, was an den Bedrángnissen Christi noch fehlt an seinem Leib, der die Kirche ist.<br />Ihr Diener bin ich geworden gemáß dem Heilsplan Gottes, um an euch das Wort Gottes zu erfüllen.<br />Er ist jenes Geheimnis, das seit ewigen Zeiten und Generationen verborgen war - jetzt aber seinen Heiligen offenbart wurde.<br />Ihnen wollte Gott kundtun, was der Reichtum der Herrlichkeit dieses Geheimnisses unter den Völkern ist:<br />Christus ist unter euch, die Hoffnung auf Herrlichkeit. Ihn verkünden wir; wir ermahnen jeden Menschen und belehren jeden Menschen in aller Weisheit, damit wir jeden Menschen vollkommen darstellen in Christus.<br />Dafür kámpfe ich unter vielen Mühen; denn seine Kraft wirkt mit großer Macht in mir.<br />Ihr sollt wissen, was für einen schweren Kampf ich für euch und für die Gláubigen in Laodizea zu bestehen habe, auch für alle anderen, die mich persönlich nie gesehen haben.<br />Dadurch sollen sie getröstet werden; sie sollen in Liebe zusammenhalten, um die tiefe und reiche Einsicht zu erlangen und das göttliche Geheimnis zu erkennen, das Christus ist.<br />In ihm sind alle Schátze der Weisheit und Erkenntnis verborgen.</p><h3>Psalmen</h3><em>62(61),6-7.8-9.</em><p>Bei Gott allein kommt meine Seele zur Ruhe;<br />denn von ihm kommt meine Hoffnung.<br />Nur er ist mein Fels, meine Hilfe, meine Burg;<br />darum werde ich nicht wanken.<br />Bei Gott ist mein Heil, meine Ehre;<br />Gott ist mein schützender Fels, meine Zuflucht.<br />Vertrau ihm, Volk Gottes, zu jeder Zeit!<br />Schüttet euer Herz vor ihm aus!<br />Denn Gott ist unsere Zuflucht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>6,6-11.</em><p>An einem anderen Sabbat ging Jesus in die Synagoge und lehrte. Dort saß ein Mann, dessen rechte Hand verdorrt war.<br />Die Schriftgelehrten und die Pharisáer gaben acht, ob er am Sabbat heilen werde; sie suchten námlich einen Grund zur Anklage gegen ihn.<br />Er aber wusste, was sie im Sinn hatten, und sagte zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte! Der Mann stand auf und trat vor.<br />Dann sagte Jesus zu ihnen: Ich frage euch: Was ist am Sabbat erlaubt: Gutes zu tun oder Böses, ein Leben zu retten oder es zugrunde gehen zu lassen?<br />Und er sah sie alle der Reihe nach an und sagte dann zu dem Mann: Streck deine Hand aus! Er tat es, und seine Hand war wieder gesund.<br />Da wurden sie von sinnloser Wut erfüllt und berieten, was sie gegen Jesus unternehmen könnten.</p><hr /><h3>Hl. Johann Gabriel Perboyre()</h3><p>Hl. Johann Gabriel PerboyrePriester, Mönch, Mártyrer * 6. Januar 1802 in Puech in Frankreich 11. September 1840 in ChinaJohannes Gabriel wurde 1820 Mitglied im Lazaristenorden. 1830 wurde er Novizenmeister in Paris, 1835 als Missionar nach China in die Provinzen Honan und Hupeh gesandt. 1839 wurde er verhaftet.Für Johannes Gabriel begann ein furchtbarer Leidensweg durch verschiedene Gefángnisse Chinas. Er wurde schwer gefoltert und besonders der Vizekönig von Wu-Tschang-Fu ließ seinen Haß auf Christen an ihm aus.Nach über einem Jahr wurde er am 10.11.1840 an einem Kreuzesbalken aufgehángt und erdrosselt.Johannes Paul II sprach ihn am 2. Juni 1996 heilig. Dabei hatte er auch die vielen christlichen Mártyrer Chinas im Blick.</p><hr /><h3>Hl. Felix und Hl. Regula()</h3><hr /><p>Hl. FelixMártyrer* in Ágypten um 302 in ZürichHl. RegulaMártyrerin nach 302 in Turicum, dem heutigen Zürich in der SchweizDie Geschwister Felix und Regula gehörten der Thebáischen Legion des Mauritius an. Nach deren Vernichtung in Agaunum - dem heutigen St-Maurice - flohen sie der Überlieferung nach nach Zürich, wo sie mit Exuperantius als Leidensgefáhrten enthauptet wurden. Wie Dionysius und andere Mártyrer sollen sie ihr Haupt bis zu dem Ort getragen haben, an dem sie bestattet werden wollten.Über der Státte der Bestattung von Felix und Regula wurde das Züricher Großmünster erbaut. Der Steinblock ihrer Hinrichtung stand an der Limmat, deshalb errichtete man spáter an dieser Stelle die Wasserkirche, praktisch im Fluss. Lange Zeit wusste man auch von einer Quelle zu berichten, deren Wasser heilkráftig gewesen sein soll: es handelte sich vermutlich um Wasser, das bei hohem Wasserstand der Limmat durch die Mauern eindrang und dort eine Vertiefung im Boden füllte, da das Fundament der Kirche unter dem normalen Wasserspiegel lag.Wáhrend der Reformation wurden die Reliquien in die Dorfkirche in Andermatt gebracht, ihre beiden Köpfe werden noch in der dortigen Pfarrkirche aufbewahrt. 1950, nach dem Bau der katholischen Kirche St. Felix und Regula in Zürich, fanden die übrigen Reliquien den Weg zurück in ihre Heimatstadt.Der Brauch des Züricher Knabenschießens wurde an ihrem Gedenktag durchgeführt, heute am Wochenende davor oder danach.</p><hr /><h3>Hl. Maternus()</h3><hr /><p>Hl. MaternusBischof von Trier (?) und Köln nach 314Maternus war der erste historisch gesicherte Bischof von Köln; er nahm an den Synoden von 313 in Rom und 314 in Arles teil.Nach spáteren Legenden war er ein Schüler von Petrus, der ihn mit Eucharius und Valerius nach Gallien ausgesandt habe. Bei der Ankunft im Elsass soll Maternus vor Erschöpfung tot umgefallen sein, worauf Eucharius und Valerius mutlos umkehrten und nach Rom zurückkehrten; Petrus aber gab ihnen seinen Hirtenstab, sie kehrten ins Elsass zurück und erweckten den schon sechs Wochen im Grabe liegenden Maternus mit Hilfe des Stockes von Petrus wieder zum Leben, worauf Maternus nach Köln ging und dort die Gemeinde gegründet habe.In der Schatzkammer des Kölner Domes wird der Wanderstock des Petrus aufbewahrt, mit dem Eucharius und Valerius Maternus vom Tod erweckt haben sollen. Tatsáchlich ist der gedrechselte Elfenbeinknauf Teil eines spátantiken Konsularstabes, also kaiserliches Herrschaftszeichen; Teile der Fassung entstanden im 8. Jahrhundert.Manche Quellen nennen Maternus auch als Bischof von Trier, wo er in den Bischofslisten als 3. Bischof nach Eucharius und Valerius verzeichnet wird, und von Tongern / Tongeren, wobei die Identitát fraglich ist. Die Nennung Triers basiert aufder Legende, dass es nach Maternus' Tod unklar war, wo er bestattet werden sollte; man legte daher den Leichnam in einen Kahn, der von alleine stromauf trieb und in Trier landete; das wurde dann der Begrábnisort .Im Kölner Stadtteil Rodenkirchen gibt es eine Maternus-Kapelle. Auch in Bechen bei Köln gibt es eine Maternus-Kapelle, deren Geschichte Dr. K. Rainer Stahlke sorgfáltig erforscht hat. Sie wurde erbaut, nachdem der Bechener Pastor Joachim Heußgen 1631 an der Pest gestorben war; nach Ende des Dreißigjáhrigen Krieges wurde der Grundstein für diese St.-Maternus-Kapelle zu Ehren des Patrons bei ansteckenden Krankheiten gelegt. Das Fest des Maternus wurde in Bechen bis in die 1950-er Jahre jeweils an den drei Tagen vor Christi Himmelfahrt mit einer Prozession gefeiert.</p>"
  },
  {
   "id": "12",
   "imagen": "Dienstag",
   "contenido": "<h3>Dienstag der 23. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Kolosser</h3><em>2,6-15.</em><p>Brüder! Ihr habt Christus Jesus als Herrn angenommen. Darum lebt auch in ihm!<br />Bleibt in ihm verwurzelt und auf ihn gegründet und haltet an dem Glauben fest, in dem ihr unterrichtet wurdet. Hört nicht auf zu danken!<br />Gebt acht, dass euch niemand mit seiner Philosophie und falschen Lehre verführt, die sich nur auf menschliche Überlieferung stützen und sich auf die Elementarmáchte der Welt, nicht auf Christus berufen.<br />Denn in ihm allein wohnt wirklich die ganze Fülle Gottes.<br />Durch ihn seid auch ihr davon erfüllt; denn er ist das Haupt aller Máchte und Gewalten.<br />In ihm habt ihr eine Beschneidung empfangen, die man nicht mit Hánden vornimmt, námlich die Beschneidung, die Christus gegeben hat. Wer sie empfángt, sagt sich los von seinem vergánglichen Körper.<br />Mit Christus wurdet ihr in der Taufe begraben, mit ihm auch auferweckt, durch den Glauben an die Kraft Gottes, der ihn von den Toten auferweckt hat.<br />Ihr wart tot infolge eurer Sünden, und euer Fleisch war unbeschnitten; Gott aber hat euch mit Christus zusammen lebendig gemacht und uns alle Sünden vergeben.<br />Er hat den Schuldschein, der gegen uns sprach, durchgestrichen und seine Forderungen, die uns anklagten, aufgehoben. Er hat ihn dadurch getilgt, dass er ihn an das Kreuz geheftet hat.<br />Die Fürsten und Gewalten hat er entwaffnet und öffentlich zur Schau gestellt; durch Christus hat er über sie triumphiert.</p><h3>Psalmen</h3><em>145(144),1-2.8-9.10-11.</em><p>Ich will dich rühmen, mein Gott und König,<br />und deinen Namen preisen immer und ewig;<br />Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. <br />Der HERR ist gnádig und barmherzig, langmütig und reich an Huld.<br />Der HERR ist gut zu allen, sein Erbarmen waltet über all seinen Werken. <br />Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.<br />Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>6,12-19.</em><p>In jenen Tagen ging Jesus auf einen Berg, um zu beten. Und er verbrachte die ganze Nacht im Gebet zu Gott.<br />Als es Tag wurde, rief er seine Jünger zu sich und wáhlte aus ihnen zwölf aus; sie nannte er auch Apostel.<br />Es waren Simon, dem er den Namen Petrus gab, und sein Bruder Andreas, dazu Jakobus und Johannes, Philippus und Bartholomáus,<br />Mattháus und Thomas, Jakobus, der Sohn des Alpháus, und Simon, genannt der Zelot,<br />Judas, der Sohn des Jakobus, und Judas Iskariot, der zum Verráter wurde.<br />Jesus stieg mit ihnen den Berg hinab. In der Ebene blieb er mit einer großen Schar seiner Jünger stehen, und viele Menschen aus ganz Judáa und Jerusalem und dem Küstengebiet von Tyrus und Sidon<br />strömten herbei. Sie alle wollten ihn hören und von ihren Krankheiten geheilt werden. Auch die von unreinen Geistern Geplagten wurden geheilt.<br />Alle Leute versuchten, ihn zu berühren; denn es ging eine Kraft von ihm aus, die alle heilte.</p><hr /><h3>Maria - Mariä Namen()</h3><p>Maria-Mariá NamenIm Jahre 1513 erhielt die Diözese Cuenca in Neukastilien in Spanien die Erlaubnis zur Feier eines Festes zu Ehren des heiligen Namens Mariá. Bald baten auch andere Diözesen um dieses Vorrecht. Nach dem Sieg über die Türken bei Wien 1683 wurde der Tag durch Papst Innozenz XI. als Fest für die ganze Kirche eingeführt: Am 15. August hatte sich Polenkönig Jan III. Sobieski zusammen mit Karl V. Leopold von Lothringen, Maximilian Emanuel von Bayern, dem Markgrafen von Baden und dem Prinzen von Sayoyen mit einem Heer von 65.000 Mann den dreimal so starken Türken, die seit zwei Monaten Wien belagerten, entgegengestellt und dabei das Banner der Gottesmutter vorangetragen. Am 12. September 1683 kam es zur entscheidenden Schlacht, in der die Türken vernichtend geschlagen wurden. Noch im gleichen Jahr bestimmte Papst Innozenz XI. die Feier des Festes Mariá Namen am Sonntag nach Mariá Geburt für die ganze katholische Kirche.Papst Pius X. verlegte das Fest auf den 12. September, den Siegestag. Im römischen Generalkalender von 1970 wurde dieses Fest gestrichen, da es eine Doppelung zum Fest Mariá Geburt darstellt. Im Diözesankalender für das deutsche Sprachgebiet blieb es wegen des historischen Bezugs zum Sprachgebiet erhalten, v.a. in Österreich wird dieses Fest noch heute begangen. 2001 wurde der Tag als Gedenktag wieder in den Römischen Generalkalender aufgenommen.Früher hatten die Armen an diesem Tag das Recht, auf den Feldern liegen gebliebenes Korn zu sammeln.</p><hr /><h3>Hl. Grimoald()</h3><hr /><p>Hl. Grimoald Priester* in England Anfang des 12. JahrhundertsGrimoald wirkte als Priester in Pontecorvo im Königreich Neapel.</p><hr /><h3>Hl. Gerfrid()</h3><hr /><p>Hl. GerfridBischof von Münster* in Nordrhein-Westfalen 839 in Münster in Nordrhein-WestfalenGerfrid, Sohn der Grafen von Nottich, war Neffe und Schüler von Bischof Liudger und wurde dessen Nachfolger als Bischof von Münster.</p>"
  },
  {
   "id": "13",
   "imagen": "Mittwoch",
   "contenido": "<h3>Mittwoch der 23. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Kolosser</h3><em>3,1-11.</em><p>Schwestern und Brüder! Seid ihr nun mit Christus auferweckt, so strebt nach dem, was oben ist, wo Christus zur Rechten Gottes sitzt!<br />Richtet euren Sinn auf das, was oben ist, nicht auf das Irdische!<br />Denn ihr seid gestorben und euer Leben ist mit Christus verborgen in Gott.<br />Wenn Christus, unser Leben, offenbar wird, dann werdet auch ihr mit ihm offenbar werden in Herrlichkeit.<br />Darum tötet, was irdisch an euch ist: Unzucht, Unreinheit, Leidenschaft, böse Begierde und die Habsucht, die Götzendienst ist!<br />All das zieht den Zorn Gottes nach sich.<br />Früher seid auch ihr darin gefangen gewesen und habt euer Leben davon beherrschen lassen.<br />Jetzt aber sollt ihr das alles ablegen: Zorn, Wut und Bosheit; auch Lásterungen und Zoten sollen nicht mehr über eure Lippen kommen.<br />Belügt einander nicht; denn ihr habt den alten Menschen mit seinen Taten abgelegt<br />und habt den neuen Menschen angezogen, der nach dem Bild seines Schöpfers erneuert wird, um ihn zu erkennen.<br />Da gibt es dann nicht mehr Griechen und Juden, Beschnittene und Unbeschnittene, Barbaren, Skythen, Sklaven, Freie, sondern Christus ist alles und in allen.</p><h3>Psalmen</h3><em>145(144),2-3.10-11.12-13ab.</em><p>Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. <br />Groß ist der HERR und hoch zu loben, unerforschlich ist seine Größe. <br />Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.<br />Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. <br />Sie sollen den Menschen deine machtvollen Taten verkünden<br />und den herrlichen Glanz deines Königtums.<br />Dein Königtum ist ein Königtum für ewige Zeiten,<br />deine Herrschaft wáhrt von Geschlecht zu Geschlecht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>6,20-26.</em><p>In jener Zeit richtete Jesus seine Augen auf seine Jünger und sagte: Selig, ihr Armen, denn euch gehört das Reich Gottes.<br />Selig, die ihr jetzt hungert, denn ihr werdet satt werden. Selig, die ihr jetzt weint, denn ihr werdet lachen.<br />Selig seid ihr, wenn euch die Menschen hassen und aus ihrer Gemeinschaft ausschließen, wenn sie euch beschimpfen und euch in Verruf bringen um des Menschensohnes willen.<br />Freut euch und jauchzt an jenem Tag; euer Lohn im Himmel wird groß sein. Denn ebenso haben es ihre Váter mit den Propheten gemacht.<br />Aber weh euch, die ihr reich seid; denn ihr habt keinen Trost mehr zu erwarten.<br />Weh euch, die ihr jetzt satt seid; denn ihr werdet hungern. Weh euch, die ihr jetzt lacht; denn ihr werdet klagen und weinen.<br />Weh euch, wenn euch alle Menschen loben; denn ebenso haben es ihre Váter mit den falschen Propheten gemacht.</p><hr /><h3>Hl. Johannes Chrysostomus()</h3><p>Hl. Johannes ChrysostomusPatriarch von Konstantinopel, Kirchenvater* gegen 350 in Antiochia, heute Antakya in der Türkei 14. September 407 in Pityus in Kolchis, dem heutigen Sochumi in GeorgienJohannes mit dem Beinamen Chrysostomus (Goldmund), der große Prediger und Seelsorger, wurde gegen 350 in Antiochien geboren. Ein heidnischer Philosoph, der die Mutter des Johannes kennen gelernt hatte, rief aus: „Was für wunderbare Frauen findet man bei den Christen!“ Johannes studierte ausgiebig antike Rechtswissenschaft und Rhetorik. 369 empfing er die Taufe, 374 schloss er sich für einige Jahre einer Eremitengruppe auf einem Berg in der Náhe von Antiochien an. 386 wurde er Priester; bald wurde er durch seine Predigten berühmt, die geradezu einen politischen Machtfaktor darstellten. 397 wurde er als Patriarch nach Konstantinopel geholt. Er lebte weiterhin einfach wie ein Mönch, predigte, erklárte die Heilige Schrift, sorgte für die Armen und die Kranken.Erverkaufte die Luxusgegenstánde im Bischofspalast, um die Hungrigen zu speisen, und brachte die Finanzen der Kirche unter rigorose Kontrolle. Ebenso befahl er, die Kirchen dann zu öffnen, wenn das arbeitende Volk sie besuchen konnte. Diese Maßnahmen brachten ihm Ansehen beim Volk, aber die Missgunst der Wohlhabenden und des Klerus.Er mahnte zur háufigen Kommunion, aber auch zur Ehrfurcht vor den göttlichen Mysterien. Seine Seelengröße zeigte Johannes im Leiden. Die Kaiserin fühlte sich be­troffen, als der Bischof gegen den Luxus der reichen Damen predigte, und betrieb seine Absetzung. Sie hatte Erfolg, und Johannes musste in die Verbannung gehen. Zwar konnte er bald zurückkehren, aber eine zweite Ausweisung war endgültig. Johannes wurde nach Armenien verbracht und sollte von dort an das Ostufer des Schwarzen Meeres transportiert werden. Unterwegs starb er an Erschöpfung; seine letz­ten Worte waren: „Gott sei für alles gepriesen!“ Das war am 14. Sep­tember 407.Die Anmaßung„Es gibt nichts Schlimmeres als die Anmaßung. Sie nimmt den Menschen die vernünftige Überlegung und zieht ihnen den Ruf der Albernheit zu, ja sie bringt sie so weit, dass sie völlig unvernünftig werden.“ (Johannes Chrysostomus)</p><hr /><h3>Hl. Notburg()</h3><hr /><p>Hl. NotburgMagd* um 1265 in Rattenberg in Tirol in Österreich 14. September 1313 auf Schloss Rottenburg in Buch in Tirol in ÖsterreichNotburg, eine Bauernmagd, lebte nach alter Überlieferung im 9. oder 10. Jahrhundert.Der Arzt und Volksschriftsteller Hippolyt Guarinoni sammelte die Legenden und berichtet von Notburg aus der Zeit um 1265 bis 1313. Die Tochter eines Hutmachers war demnach als Magd auf Schloss Rottenburg in Buch in Tirol tátig. Sie war ein Vorbild an Treue und Pflichterfüllung sowie an tátiger unablássiger Náchstenliebe aus tiefer Frömmigkeit. Sie soll Lebensmittel, die siesich selbst vom Mund abgespart Hatte, den Armen gebracht haben; auf die Frage ihres Dienstherrn, was sie da trage, hátten sich die Lebensmittel in Essig und Spáne verwandelt. Wegen ihrer Mildtátigkeit wurde sie nach dem Tod der Gráfin entlassen und arbeitete dann bei einem Bauern in Eben. Mit diesem hatte sie vereinbart, am Vorabend von Sonn- und Festtagen beim Vesperláuten mit dem Máhen aufzuhören, um sich in dem nahegelegenen Rupertskirchlein auf den Feiertag vorzubereiten; als aber der Bauer darauf drang, die Arbeit auch beim Láuten fortzusetzen, rief sie \"Feierabend\" undhángte ihre Sichel in die Luft, wo sie wundersam hángen blieb, bis sie sie nach ihrer Andacht wieder in die Hand nahm.Nach dem Tod der jungen Gráfin lebte Notburg wieder als Köchin auf Schloss Rottenburg in Buch in Tirol.Notburg ist die meistverehrteste Heilige Tirols, ihr geweihte Kirchen und Altáre gibt es in Tirol, der Ost-Steiermark und in Slowenien. Ihr Grab in Eben ist ein viel besuchter Wallfahrtsort. Geschichten, Lieder und Schauspiele erzáhlen von ihr. An einem Bauernhaus bezeugt eine Inschrift das unweit geschehene Sichel-Wunder. Das Notburga-Museum im Pfarrhaus des Ortsteils Eben in Maurach am Achensee wurde 2004 eröffnet. Die österreichische Bischofskonferenz ernannte sie 2008 zur Schutzpatronin der Trachten- und Heimatverbánde</p><hr /><h3>Hl. Amatus()</h3><hr /><p>Hl. AmatusAbt in Remiremont* 565 in Grenoble in Frankreich 13. September 629 (?)Amatus war Einsiedler im Wallis und spáter Mönch in Luxeuil. Er gründete zusammen mit Romarich das Doppelkloster Remiremont in den Vogesen, das er als erster Abt leitete.</p>"
  },
  {
   "id": "14",
   "imagen": "Donnerstag",
   "contenido": "<h3>Fest Kreuzerhöhung</h3><h3>Buch Numeri</h3><em>21,4-9.</em><p>In jenen Tagen brachen die Israeliten vom Berg Hor auf und schlugen die Richtung zum Schilfmeer ein, um Edom zu umgehen. Unterwegs aber verlor das Volk den Mut,<br />es lehnte sich gegen Gott und gegen Mose auf und sagte: Warum habt ihr uns aus Ágypten heraufgeführt? Etwa damit wir in der Wüste sterben? Es gibt weder Brot noch Wasser. Dieser elenden Nahrung sind wir überdrüssig.<br />Da schickte der Herr Giftschlangen unter das Volk. Sie bissen die Menschen, und viele Israeliten starben.<br />Die Leute kamen zu Mose und sagten: Wir haben gesündigt, denn wir haben uns gegen den Herrn und gegen dich aufgelehnt. Bete zum Herrn, dass er uns von den Schlangen befreit. Da betete Mose für das Volk.<br />Der Herr antwortete Mose: Mach dir eine Schlange, und háng sie an einer Fahnenstange auf! Jeder, der gebissen wird, wird am Leben bleiben, wenn er sie ansieht.<br />Mose machte also eine Schlange aus Kupfer und hángte sie an einer Fahnenstange auf. Wenn nun jemand von einer Schlange gebissen wurde und zu der Kupferschlange aufblickte, blieb er am Leben.</p><h3>Psalmen</h3><em>78(77),1-2.34-35.36-37.38ab.39.</em><p>Mein Volk, vernimm meine Weisung!<br />Wendet euer Ohr zu den Worten meines Mundes!<br />Ich öffne meinen Mund zu einem Spruch;<br />ich will die Geheimnisse der Vorzeit verkünden.<br />Wenn er dreinschlug, fragten sie nach Gott,<br />kehrten um und suchten ihn.<br />Sie dachten daran, dass Gott ihr Fels ist,<br />Gott, der Höchste, ihr Erlöser.<br />Doch sie táuschten ihn mit falschen Worten,<br />und ihre Zunge belog ihn.<br />Ihr Herz hielt nicht fest zu ihm,<br />sie hielten seinem Bund nicht die Treue.<br />Er aber vergab ihnen voll Erbarmen die Schuld<br />und tilgte sein Volk nicht aus.<br />Denn er dachte daran, dass sie nichts sind als Fleisch,<br />nur ein Hauch, der vergeht und nicht wiederkehrt.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>3,13-17.</em><p>In jener Zeit sprach Jesus zu Nikodemus: Niemand ist in den Himmel hinaufgestiegen außer dem, der vom Himmel herabgestiegen ist: der Menschensohn.<br />Und wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,<br />damit jeder, der an ihn glaubt, in ihm das ewige Leben hat.<br />Denn Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.<br />Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.</p><hr /><h3>Fest der Kreuzerhöhung()</h3><p>Festder KreuzerhöhungDasFest Kreuzerhöhung im September hat seinen Ursprungin Jerusalem; dort war am 13. SEptember 335 die Konstantinische Basilika über dem Heiligen Grab feierlich eingeweiht worden. Der 13. September war auch der Jahrestag der Auffindung des Kreuzes gewesen. Am 14. September, dem Tag nach der Kirchweihe, wurde in der neuen Kirche dem Volk zum ersten Mal das Kreuzesholz feierlich gezeigt (\"erhöht\") und zur Verehrung dargereicht.Spáter brachte man das Fest auch inVerbindung mit der Wiedergewinnung des heiligen Kreuzes durch Kaiser Heraklius im Jahr 628;in einem unglücklichen Krieg war das Kreuz an die Perser verlorengegangen.Heraklius brachte es feierlich an seinen Platz in Jerusalem zurück.</p><hr /><h3>Hl. Albert von Jerusalem()</h3><hr /><p>Hl. Albert von JerusalemBischof von Vercelli, Patriarch von Jerusalem, Mártyrer* um 1150 in Gualtieri in Italien 14. September 1214 in Akko in IsraelAlbert Avogadro wurde Mitglied im Kreuzritterorden in Mortara und wurde dort 1180 Prior. 1184 wurde er zum Bischof von Bobbio ernannt, 1185 wurde er Bischof von Vercelli und ab 1206, nach einer Wallfahrt, lateinischer Patriarch von Jerusalem. Er verfasste die Regel der Einsiedler bei der Eliasquelle am Berg Karmel, aus der sich die Regel des 1274 entstandenen Karmeliterordens entwickelte: Inneres und áußeres Schweigen, bestándiges Gebet und kontemplative Betrachtung der Bibeltexte sind ihre Grundprinzipien. Auf dem Weg zum 4. Laterankonzil in Rom wurde Albert von einem Gegner wáhrend einer Prozession ermordet.</p><hr /><h3>Sel. Conan (Cornelius)()</h3><hr /><p>Sel. Conan (Cornelius)Ordensmann, Priester, Mártyrer∗1548 in Irland 14. September 1578 in IrlandConan (auch genannt Cornelius) O`Rourke war ein junger Zisterziensermönch und Priester in Irland, der in der Katholikenverfolgung unter Königin Elisabeth von England am 14. September einen grausamen Mártyrertod starb.Nach Auskunft des Ökumenischen Heiligenlexikons wirdsein Gedenktag in derGesamtkirche am 13. August gefeiert, in Irland am 20. Juni.Im Liturgischen Tageskalender steht er am 14. September.</p>"
  },
  {
   "id": "15",
   "imagen": "Freitag",
   "contenido": "<h3>Gedächtnis der Schmerzen Mariens</h3><h3>Brief an die Hebräer</h3><em>5,7-9.</em><p>Als Christus auf Erden lebte, hat er mit lautem Schreien und unter Tránen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.<br />Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;<br />zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.</p><h3>Psalmen</h3><em>31(30),2-3a.3b-4.5-6.15-16.20.</em><p>Bei dir, Herr, suche ich Zuflucht,<br />lass mich nie zugrunde gehen;<br />in deiner Gerechtigkeit rette mich!<br />Wende dein Ohr mir zu,<br />erlöse mich bald!<br />Sei mir ein schützender Fels,<br />eine feste Burg, die mich rettet.<br />Denn du bist mein Fels und meine Burg;<br />um deines Namens willen wirst du mich führen und leiten.<br />Du wirst mich befreien aus dem Netz, das sie mir heimlich legten;<br />denn du bist meine Zuflucht.<br />In deine Hánde lege ich voll Vertrauen meinen Geist;<br />du hast mich erlöst, Herr, du treuer Gott.<br />Herr, ich vertraue dir<br />ich sage: «Du bist mein Gott.»<br />In deiner Hand liegt mein Geschick;<br />entreiß mich der Hand meiner Feinde und Verfolger!<br />Wie groß ist deine Güte, Herr,<br />die du bereitháltst für alle, die dich fürchten und ehren;<br />du erweist sie allen,<br />die sich vor den Menschen zu dir flüchten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>19,25-27.</em><p>In jener Zeit standen bei dem Kreuz Jesu seine Mutter und die Schwester seiner Mutter, Maria, die Frau des Klopas, und Maria von Magdala.<br />Als Jesus seine Mutter sah und bei ihr den Jünger, den er liebte, sagte er zu seiner Mutter: Frau, siehe, dein Sohn!<br />Dann sagte er zu dem Jünger: Siehe, deine Mutter! Und von jener Stunde an nahm sie der Jünger zu sich.</p><hr /><h3>Hl. Katharina von Genua()</h3><p>Hl. KatharinaMystikerin* 1447 in Genua in Italien 15. September 1510 daselbstCaterina war eine Tochter der adligen Familie Fieschi, aus der auch diebeiden Pápste Innozenz IV. und Hadrian V. stammten. Ihr Vater warVizekönig von Neapel. Obwohl sie in ein Kloster eintreten wollte, wurde sie mit 16 Jahrenmit demGenueser Edelmann Giuliano Adorno verheiratet, dem Glaube und Religion nichts galten und der allein den Vergügungen nachjagte.Sie dagegen wandte sich immer intensiver dem Glauben zu. Im Jahr 1474 kündigte ihr eine Vision eine baldige Veránderung an. Tatsáchlich verlor ihr Mann sein Vermögen und wurde fromm. Katharina wurde Krankenpflegerin im Frauenhospital Pammatone in Genua, wo sie sich rastlos aufopferte, besonders wáhrend zweier Pestepidemien.1491 übernahm sie die Leitung des Krankenhauses.Sie kasteite sich, wáhrend der Fastenzeit ernáhrte sie sich nurvon der hl. Kommunion. Ihre wundervollen Offenbarungen gab sie in ihrenbeiden Büchern \"Dialoge von Seele und Körper\" sowie \"Abhandlung über dasFegefeuer\" wieder. Das Fegefeuer ist für sie zwar ein Ort des Leidens,aber die Seelen sind dort von Freude erfüllt, weil sie sich von Gottgeleitet wissen, deshalb verstárkt sich der Schmerz, aber auch dieFreude, je náher der Zeitpunkt ihrer Erlösung heranrücktDurch ihre mystischen Schriften wurde sie über Genua hinaus in Italien und Frankreich bekannt.Katharina ist Patronin der Stadt Genua und seit 1944 Zweitpatronin der italienischen Krankenháuser. 1737 wurde sie von Papst Klemens XII. heilig gesprochen.</p><hr /><h3>Hl. Oranna()</h3><hr /><p>Hl. OrannaEinsiedlerin, Glaubensbotin an Mosel und Saar * in Schottland (?) im 6. Jahrhundert (?) im SaarlandOranna war nach der Legende eine schottische Königstochter, die vom Vater wegen ihrer Schwerhörigkeit verstoßen wurde; andere Quellen nennen ihren Vater einen Herzog in Lothringen. Sie kam mit iroschottischen Mönchen in die Gegend von Berus bei Saarlouis, wurde auf wundersame Weise geheilt und lebte dann als Einsiedlerin und Glaubensbotin im Gebiet der oberen Mosel und der Saar im Saarland.</p><hr /><h3>Hl. Roland (Orlando) von Medici()</h3><hr /><p>Hl. Roland(Orlando) von MediciEinsiedler* in Florenz in Italien 15. September 1386 in Bargone in ItalienOrlando aus der Adelsfamilie der Medici lebte als Einsiedler in den Wáldern von Salsomaggiore bei Parma 25 Jahre lang schweigend, in strengster Entsagung und Meditation. An seinem Grab sollen sich zahlreiche Wunder ereignet haben.</p>"
  },
  {
   "id": "16",
   "imagen": "Samstag",
   "contenido": "<h3>Samstag der 23. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an Timotheus</h3><em>1,15-17.</em><p>Das Wort ist glaubwürdig und wert, dass man es beherzigt: Christus Jesus ist in die Welt gekommen, um die Sünder zu retten. Von ihnen bin ich der Erste.<br />Aber ich habe Erbarmen gefunden, damit Christus Jesus an mir als Erstem seine ganze Langmut beweisen konnte, zum Vorbild für alle, die in Zukunft an ihn glauben, um das ewige Leben zu erlangen.<br />Dem König der Ewigkeit, dem unvergánglichen, unsichtbaren, einzigen Gott, sei Ehre und Herrlichkeit in alle Ewigkeit. Amen.</p><h3>Psalmen</h3><em>113(112),1-2.3-4.5a.6-7.</em><p>Lobet, ihr Knechte des Herrn,<br />lobt den Namen des Herrn!<br />Der Name des Herrn sei gepriesen<br />von nun an bis in Ewigkeit.<br />Vom Aufgang der Sonne bis zum Untergang<br />sei der Name des Herrn gelobt.<br />Der Herr ist erhaben über alle Völker,<br />seine Herrlichkeit überragt die Himmel.<br />Wer gleicht dem Herrn, unserm Gott,<br />Wer gleicht ihm, der in der Höhe thront,<br />der hinabschaut in die Tiefe,<br />der den Schwachen aus dem Staub emporhebt<br />und den Armen erhöht, der im Schmutz liegt?</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>6,43-49.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Es gibt keinen guten Baum, der schlechte Früchte hervorbringt, noch einen schlechten Baum, der gute Früchte hervorbringt.<br />Jeden Baum erkennt man an seinen Früchten: Von den Disteln pflückt man keine Feigen, und vom Dornstrauch erntet man keine Trauben.<br />Ein guter Mensch bringt Gutes hervor, weil in seinem Herzen Gutes ist; und ein böser Mensch bringt Böses hervor, weil in seinem Herzen Böses ist. Wovon das Herz voll ist, davon spricht der Mund.<br />Was sagt ihr zu mir: Herr! Herr!, und tut nicht, was ich sage?<br />Ich will euch zeigen, wem ein Mensch gleicht, der zu mir kommt und meine Worte hört und danach handelt.<br />Er ist wie ein Mann, der ein Haus baute und dabei die Erde tief aushob und das Fundament auf einen Felsen stellte. Als nun ein Hochwasser kam und die Flutwelle gegen das Haus prallte, konnte sie es nicht erschüttern, weil es gut gebaut war.<br />Wer aber hört und nicht danach handelt, ist wie ein Mann, der sein Haus ohne Fundament auf die Erde baute. Die Flutwelle prallte dagegen, das Haus stürzte sofort in sich zusammen und wurde völlig zerstört.</p><hr /><h3>Hl. Kornelius()</h3><p>Hl. KorneliusBischof von Rom* in Rom im Juni 253 in Centum Cellae, dem heutigen Civitavecchia in ItalienMehr als ein Jahr nach dem Mártyrertod des Papstes Fabian wurde der Priester Kornelius zu seinem Nachfolger gewáhlt (251). Damals gab die Frage, ob man die in der Verfolgung abgefallenen Christen wieder zur kirchlichen Gemeinschaft zulassen dürfe, Anlass zu einer Spaltung. Kornelius - darin einig mit dem hl. Cyprian und anderen Bischöfen - vertrat die mildere Praxis, wáhrend sein Gegner, der Priester Novatian, dem Papst an Begabung, aber nicht an Heiligkeit überlegen, die Auffassung vertrat, die Kirche könne den Abgefallenen keine Verzeihung gewáhren. In einer neuen Verfolgung wurde Kornelius nach Civitavecchia verbannt und starb dort am 14. September 253. Kornelius ist ein \"Kanonheiliger\", d.h. er wird im Kanon der hl. Messe (im Ersten Hochgebet) erwáhnt.</p><hr /><h3>Hl. Cyprian()</h3><hr /><p>Hl. CyprianBischof von Karthago, Mártyrer* um 200 in Karthago, dem heutigen Vorort von Tunis in Tunesien 14. September 258 daselbstCyprian war in seiner Zeit der angesehenste Bischof von Nordafrika. Kurz nach 200 geboren, wurde er Lehrer der Rhetorik; um 248 wurde er zum Bischof von Karthago gewáhlt. Wáhrend der Verfolgung des Decius regierte er seine Diözese von einem Versteck aus. Er erwarb sich theologisches Wissen durch das Studium der Heiligen Schrift und der Váter. Er selbst hat mehrere Schriften verfasst, darunter eine Erklárung des Vaterunsers. Sein Amt verwaltete er mit Güte und Festigkeit, und er wurde allgemein geliebt und verehrt. In der Frage, ob die von Ketzern gespendete Taufe gültig sei, stellte er sich gegen den Papst Stephan I., der diese Taufen anerkannte. Bevor es aber zu einer Spaltung kam, starb Cyprian in der Verfolgung des Valerian den Mártyrertod am 14. September 258.</p><hr /><h3>Hl. Euphemia von Chalkedon()</h3><hr /><p>Hl. Euphemia von ChalkedonMártyrin* in Rom um 280 in Chalkedon, heute der Stadtteil Kadıköy in Ístanbul in der TürkeiDer Mártyrin Euphemia hat sich die Legende mit blühender Phantasie angenommen. Danach ging sie als Senatorentochter aus Rom zum Richter Priscus in Chalkedon - heute der Stadtteil Kadıköy in Ístanbul -, bekannte sich öffentlich zum Christentum und stárkte alle von der Diokletianischen Verfolgung Betroffenen. Vor ihren Augen ließ Priscus alle enthaupten, aber sie wurde dadurch nur noch mutiger und warf ihm sein Unrecht vor. Geschlagen und ins Gefángnis geworfen, wollte ihr der Richter Gewalt antun, da verdorrte seine Hand. Der Hausmeister sollte sie überreden, aber es gelang ihm weder, die Tür aufzuschließen, noch, sie mit dem Beil zu zertrümmern, er wurde darüber besessen und tötete sich selbst. Auf ein eisernes Rad gebunden, das zum Glühen gebracht werden sollte, zersprang das Rad und zerriss den Werkmeister. Nun schürten dessen Eltern das Feuer, aber ein Engel stellte Euphemia auf einen höheren Ort, wo sie von der Hitze verschont wurde, aber alle sie sehen konnten. Man legte eine Leiter an, um sie herabzuholen, aber Euphemia war von Engeln bewacht; einer der Folterer wurde geláhmt, ein anderer wurde irrsinnig und wollte sich selber umbringen.Der Schreiber des Priscus sollte nun alle Lotterbuben der Stadt zu ihr ins Gefángnis führen; als er dann zur Kontrolle ins Gefángnis kam, sah er so viele leuchtende Jungfrauen um Euphemia stehen, dass er selbst gláubig wurde. Der Richter ließ Euphemia an den Haaren aufhángen, dann sieben Tage ohne Nahrung zwischen Steine pressen, aber die Steine zerfielen zu Staub, ein Engel ernáhrte sie. Zu wilden Tieren in die Grube geworfen, legten diese ihre Schwánze zusammen wie zu einem Stuhl, worauf sie ruhen konnte. Der Henker stürzte in die Grube und stieß ihr sein Schwert in die Seite, Euphemia starb und der Richter warf dem Henker zur Belohnung sein seidenes Kleid und einen goldenen Gürtel zu, doch ein Löwe erfasste und verschlang ihn, nur Knochen und der Gürtel wurden gefunden; der Richter zerfleischte sich selbst.Euphemia wurde mit Ehren begraben, durch ihr Verdienst bekehrten sich alle Juden und Heiden von Chalcedon. So weit die Legende.Über ihrem Grab in Chalkedon wurde im 4. Jahrhundert eine práchtige Basilika erbaut, in der 451 das 4. ökumenische Konzil abgehalten wurde. Das dabei von ihr geschehene Wunder hat in der armenischen und orthodoxen Kirche einen eigenen Gedenktag, weil dadurch die Orthodoxie bekráftigt wurde. Euphemias Reliquien wurden um 620 nach Konstantinopel - dem heutigen Ístanbul - gebracht. Um 800 kam der zuvor in Konstantinopel aufbewahrte Steinsarg mit Euphemias Reliquien nach Rovinj in Kroatien. Die Legende erzáhlt, ein kleiner Junge habe am 13. Juli 800 den schweren Sarg, der vom Meer ans Land gespült worden sei, geborgen. Euphemias Gebeine wurden zunáchst in der Georgs-Kirche in Rovinj aufbewahrt, ab 1720 wurde die heutige, Euphemia geweihte Kirche erbaut.Euphemia wird zusammen mit Thekla von Ikonium in Triest besonders verehrt. Die dortige Überlieferung erzáhlt vom Martyrium der beiden im Jahr 256; über dem angeblichen Wohnhaus der beiden steht die aufs 9. Jahrhundert zurückgehende Kirche San Silvestro, die heute von den Waldensern genutzt wird.</p>"
  },
  {
   "id": "17",
   "imagen": "Sonntag",
   "contenido": "<h3>24. Sonntag des Jahreskreis - Welttag der Kommunikationsmittel</h3><h3>Buch Jesus Sirach</h3><em>27,30.28,1-7.</em><p>Groll und Zorn, auch diese sind abscheulich, nur der Sünder hált daran fest.<br />Wer sich rácht, an dem rácht sich der Herr; dessen Sünden behált er im Gedáchtnis.<br />Vergib deinem Náchsten das Unrecht, dann werden dir, wenn du betest, auch deine Sünden vergeben.<br />Der Mensch verharrt im Zorn gegen den andern, vom Herrn aber sucht er Heilung zu erlangen?<br />Mit seinesgleichen hat er kein Erbarmen, aber wegen seiner eigenen Sünden bittet er um Gnade?<br />Obwohl er nur ein Wesen aus Fleisch ist, verharrt er im Groll, wer wird da seine Sünden vergeben?<br />Denk an das Ende, lass ab von der Feindschaft, denk an Untergang und Tod, und bleib den Geboten treu!<br />Denk an die Gebote, und grolle dem Náchsten nicht, denk an den Bund des Höchsten, und verzeih die Schuld!</p><h3>Psalmen</h3><em>103(102),1-2.3-4.9-10.12-13.</em><p>Lobe den Herrn, meine Seele,<br />und alles in mir seinen heiligen Namen!<br />Lobe den Herrn, meine Seele,<br />und vergiss nicht, was er dir Gutes getan hat:<br />Der dir all deine Schuld vergibt<br />und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet<br />und dich mit Huld und Erbarmen krönt.<br />Er wird nicht immer zürnen,<br />nicht ewig im Groll verharren.<br />Er handelt an uns nicht nach unsern Sünden<br />und vergilt uns nicht nach unsrer Schuld.<br />So weit der Aufgang entfernt ist vom Untergang,<br />so weit entfernt er die Schuld von uns.<br />Wie ein Vater sich seiner Kinder erbarmt,<br />so erbarmt sich der Herr über alle, die ihn fürchten.</p><h3>Brief des Apostels Paulus an die Römer</h3><em>14,7-9.</em><p>Brüder! Keiner von uns lebt sich selber, und keiner stirbt sich selber:<br />Leben wir, so leben wir dem Herrn, sterben wir, so sterben wir dem Herrn. Ob wir leben oder ob wir sterben, wir gehören dem Herrn.<br />Denn Christus ist gestorben und lebendig geworden, um Herr zu sein über Tote und Lebende.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>18,21-35.</em><p>In jener Zeit trat Petrus zu Jesus und fragte: Herr, wie oft muss ich meinem Bruder vergeben, wenn er sich gegen mich versündigt? Sieben Mal?<br />Jesus sagte zu ihm: Nicht siebenmal, sondern siebenundsiebzigmal.<br />Mit dem Himmelreich ist es deshalb wie mit einem König, der beschloss, von seinen Dienern Rechenschaft zu verlangen.<br />Als er nun mit der Abrechnung begann, brachte man einen zu ihm, der ihm zehntausend Talente schuldig war.<br />Weil er aber das Geld nicht zurückzahlen konnte, befahl der Herr, ihn mit Frau und Kindern und allem, was er besaß, zu verkaufen und so die Schuld zu begleichen.<br />Da fiel der Diener vor ihm auf die Knie und bat: Hab Geduld mit mir! Ich werde dir alles zurückzahlen.<br />Der Herr hatte Mitleid mit dem Diener, ließ ihn gehen und schenkte ihm die Schuld.<br />Als nun der Diener hinausging, traf er einen anderen Diener seines Herrn, der ihm hundert Denare schuldig war. Er packte ihn, würgte ihn und rief: Bezahl, was du mir schuldig bist!<br />Da fiel der andere vor ihm nieder und flehte: Hab Geduld mit mir! Ich werde es dir zurückzahlen.<br />Er aber wollte nicht, sondern ging weg und ließ ihn ins Gefángnis werfen, bis er die Schuld bezahlt hatte.<br />Als die übrigen Diener das sahen, waren sie sehr betrübt; sie gingen zu ihrem Herrn und berichteten ihm alles, was geschehen war.<br />Da ließ ihn sein Herr rufen und sagte zu ihm: Du elender Diener! Deine ganze Schuld habe ich dir erlassen, weil du mich so angefleht hast.<br />Háttest nicht auch du mit jenem, der gemeinsam mit dir in meinem Dienst steht, Erbarmen haben müssen, so wie ich mit dir Erbarmen hatte?<br />Und in seinem Zorn übergab ihn der Herr den Folterknechten, bis er die ganze Schuld bezahlt habe.<br />Ebenso wird mein himmlischer Vater jeden von euch behandeln, der seinem Bruder nicht von ganzem Herzen vergibt.</p><hr /><h3>Hl. Hildegard von Bingen()</h3><p>Hl. Hildegard von BingenKlostergründerin, Ábtissin bei Bingen, Mystikerin* um 1098 in Bermersheim in Rheinland-Pfalz 17. September 1179 auf dem Rupertsberg bei Bingen in Rheinland-PfalzHildegard wurde 1098 in Bermersheim (nördlich Alzey) geboren. Sie war das zehnte Kind des Edelfreien Hildebert und seiner Gattin Mech­tild. Das Mádchen war schwáchlich, aber lebhaft und fröhlich, und das blieb sie ihr Leben lang. Schon als Kind sah sie mehr als andere Menschen. Zur Erziehung wurde sie zu Jutta von Spanheim auf den nahe gelegenen Disibodenberg gebracht. Als Jutta, die Meisterin der Klause, 1136 starb, wurde Hildegard ihre Nachfolgerin. 1150 zog sie mit ihren inzwischen zahlreicher gewordenen Nonnen in das von ihr erbaute Kloster Rupertsberg bei Bingen. Um 1165 besiedelte sie das damals leer stehende Kloster Eibingen oberhalb von Rüdesheim.Schon auf dem Disibodenberg hatte sie auf Gottes Geheiß angefan­gen, ihre in wachem Zustand empfangenen Visionen und Einsichten niederzuschreiben. Sie, die sich „ungelehrt“ und „armselig“ nannte, war in Wahrheit eine hoch begabte, ja geniale Frau. Ihr Erstlingswerk nannte sie „Scivias“ - „Wisse die Wege (Gottes)“. Durch ihre Schrif­ten, Briefe, Predigten und Prophezeiungen wurde sie bald eine be­kannte Persönlichkeit. Sie stand in Briefwechsel mit Pápsten und Königen; aber auch arme und einfache Menschen suchten bei ihr Rat und Hilfe. Offenheit für die Fragen und Nöte der Welt und tiefe Gottverbundenheit waren für sie keine Gegensátze. Immer lebte sie im Licht Gottes; ihn fand sie in allen Dingen wieder: in den Steinen, Tie­ren, Menschen. Die Kraft ihrer Schau wurde geformt durch die Heilige Schrift, die Liturgie und die Kirchenváter. In allem aber blieb sie der demütig staunende Mensch. Hildegard starb am 17. September 1179.Eine Kanonisation wurde 1235 von Papst Gregor dem IX. eingeleitet, aber nicht zuende geführt, ebenso ein zweiter Versuch durch Papst Innozenz IV; beide Male scheiterte die Heiigsprechung an Kompetenzstreitigkeiten. Doch wurde Hildegard 1548 in das Martyrologium Romanum aufgenommen. Papst Benediktverfügteam 10. Márz 2012, Hildegard in den Heiligenkalender aufzunehmen; am 7. Oktoer schließlich wurde sie von ihm zur Kirchenlehrerin (Doctor ecclesiae universalis) ernannt und somit ihre Verehrung auf die Weltkirche ausgedehnt.Ihre Reliquien befinden sich in Eibingen.</p><hr /><h3>Hl. Robert Bellarmin()</h3><hr /><p>Hl. Robert BellarminOrdensmann, Kardinal, Kirchenlehrer* 4. Oktober 1542 in Montepulciano in Italien 17. September 1621 in RomIn Montepulciano (Toskana) 1542 geboren, trat Robert mit achtzehn Jahren bei den Jesuiten ein. Nach seiner Priesterweihe 1570 wurde er als erster Jesuit Professor an der Universitát von Löwen. 1576 wurde er an das Römische Kolleg berufen, wo er Vorlesungen über dieUnterschiede in den Lehren der beiden christlichen Konfessionen hielt. Daraus erwuchs sein Werk „Streitfragen“ (Controversiae), das er 1593 vollendete. 1597 veröffentlichte er seinen „Kleinen Katechismus“, der in alle europáischen und eine Reihe anderer Sprachen übersetzt wurde; 1598 den größeren Katechismus.1599 erhob ihn Klemens VIII. zum Kardinal; 1602 wurde er zum Erzbischof von Capua ernannt. Hier wurde aus dem Gelehrten ein Seelsorger, Prediger und Reformer im Sinn des Konzils von Trient. Aber schon 1605 wurde er nach Rom zurückgerufen, wo er bis zu seinem Tod als Práfekt der Vatikanischen Bibliothek und Berater der römischen Kurie tátig war. Er schrieb auch weiterhin Bücher, als letztes „Die Kunst zu sterben“. Er starb am 17. September 1621. 1930 wurde er heilig gesprochen, 1931 zum Kirchenlehrer erhoben.Robert war mitPhilippo Neriund Franz von Sales befreundet.Gottes Angesicht„Die Augen, Ohren und Herzen der Menschen sind nur gewöhnt, begrenzte und endliche Freuden zu genießen; wer aber Gott anschaut, schaut ein Licht, dem niemand nahen kann, und ein wahrhaft unendliches Gut, welches in sich alles Gute begreift, wie der Herr dem Mose verheißen hat, indem er sprach: ,Ich will dir alles Gute zeigen‘, da dieser ihn zuvor gebeten hatte: ,Zeig mir dein Angesicht!‘“ (Robert Bellarmin)</p><hr /><h3>Hl. Unni()</h3><hr /><p>Hl. UnniGlaubensbote in Skandinavien, Erzbischof von Bremen-Hamburg 17. September 936 auf Birka, der heutigen Insel Björkö im Málarensee in SchwedenUnni entstammte wohl dem Geschlecht der Billunger oder Immedinger. Er wurde Mönch im Benediktinerkloster Corvey. 918 wurde er von König Konrad I. als Erzbischof von Bremen-Hamburg eingesetzt; der König zog Unni dem von Klerus und Volk gewáhlten Dompropst Leidrad vor; Papst Johannes X. übersandte ihm das Pallium. Nach dem Sieg von König Heinrich I. über die Dánen 934 und der Taufe von König Gnupa gewann Unni das Interesse des spáteren dánischen Königs Harald Blaatand und konnte in Dánemark und Schweden als Glaubensbote wirken. Auf einer seiner Missionsreisen starb er.Unni wurde auf Birka - der heutigen Insel Björkö - bestattet, sein Kopf wird im Dom in Bremen aufbewahrt.</p>"
  },
  {
   "id": "18",
   "imagen": "Montag",
   "contenido": "<h3>Montag der 24. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an Timotheus</h3><em>2,1-8.</em><p>Vor allem fordere ich zu Bitten und Gebeten, zu Fürbitte und Danksagung auf, und zwar für alle Menschen,<br />für die Herrscher und für alle, die Macht ausüben, damit wir in aller Frömmigkeit und Rechtschaffenheit ungestört und ruhig leben können.<br />Das ist recht und gefállt Gott, unserem Retter;<br />er will, dass alle Menschen gerettet werden und zur Erkenntnis der Wahrheit gelangen.<br />Denn: Einer ist Gott, Einer auch Mittler zwischen Gott und den Menschen: der Mensch Christus Jesus,<br />der sich als Lösegeld hingegeben hat für alle, ein Zeugnis zur vorherbestimmten Zeit,<br />als dessen Verkünder und Apostel ich eingesetzt wurde - ich sage die Wahrheit und lüge nicht -, als Lehrer der Heiden im Glauben und in der Wahrheit.<br />Ich will, dass die Mánner überall beim Gebet ihre Hánde in Reinheit erheben, frei von Zorn und Streit.</p><h3>Psalmen</h3><em>28(27),1ab.2.7.8-9.</em><p>Zu dir rufe ich, Herr, mein Fels.<br />Wende dich nicht schweigend ab von mir!<br />Höre mein lautes Flehen, wenn ich zu dir schreie,<br />wenn ich die Hánde zu deinem Allerheiligsten erhebe.<br />Der Herr ist meine Kraft und mein Schild,<br />mein Herz vertraut ihm.<br />Mir wurde geholfen. Da jubelte mein Herz;<br />ich will ihm danken mit meinem Lied.<br />Der Herr ist die Stárke seines Volkes,<br />er ist Schutz und Heil für seinen Gesalbten.<br />Hilf deinem Volk, und segne dein Erbe,<br />führe und trage es in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>7,1-10.</em><p>In jener Zeit als Jesus seine Rede vor dem Volk beendet hatte, ging er nach Kafarnaum hinein.<br />Ein Hauptmann hatte einen Diener, der todkrank war und den er sehr schátzte.<br />Als der Hauptmann von Jesus hörte, schickte er einige von den jüdischen Áltesten zu ihm mit der Bitte, zu kommen und seinen Diener zu retten.<br />Sie gingen zu Jesus und baten ihn instándig. Sie sagten: Er verdient es, dass du seine Bitte erfüllst;<br />denn er liebt unser Volk und hat uns die Synagoge gebaut.<br />Da ging Jesus mit ihnen. Als er nicht mehr weit von dem Haus entfernt war, schickte der Hauptmann Freunde und ließ ihm sagen: Herr, bemüh dich nicht! Denn ich bin es nicht wert, dass du mein Haus betrittst.<br />Deshalb habe ich mich auch nicht für würdig gehalten, selbst zu dir zu kommen. Sprich nur ein Wort, dann muss mein Diener gesund werden.<br />Auch ich muss Befehlen gehorchen, und ich habe selber Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es.<br />Jesus war erstaunt über ihn, als er das hörte. Und er wandte sich um und sagte zu den Leuten, die ihm folgten: Ich sage euch: Nicht einmal in Israel habe ich einen solchen Glauben gefunden.<br />Und als die Mánner, die der Hauptmann geschickt hatte, in das Haus zurückkehrten, stellten sie fest, dass der Diener gesund war.</p><hr /><h3>Hl. Lambert von Maastricht()</h3><p>Hl. LambertBischof von Maastricht, Glaubensbote in Brabant, Mártyrer* um 635 17. September um 705 in Lüttich (Liège) in BelgienLambert, in Maastricht geboren, wurde Nachfolger des Bischofs Theodard von Maastricht, seines Onkels, als dieser um 670 ermordet wurde. Als 676 (675) sein Freund, der austrasische König Childerich II. erschlagen wurde, musste Lambert in die Verbannung gehen und lebte sieben Jahre im BenediktinerklosterStablo in der Náhe von Lüttich streng nach der Klosterregel. 681 konnte er in seine Bischofsstadt zurückkehren.Er ging daran, die Diözese wieder in Ordnung zu bringen, und arbeitete, zusammen mit dem hl. Willibrord, an der Bekehrung der Heiden, die in Nordbrabant noch ziemlich zahlreich waren. In einer Fehde, über deren Ursache die Berichte nicht übereinstimmen, wurde Lambert am 17. September 705 von einem Speer durchbohrt, wáhrend er in einer Kirche in Lüttich betete. Sein Leib wurde zuerst in Maastricht beigesetzt, spáter, bei der Verlegung des Bischofssitzes, nach Lüttich überführt.</p><hr /><h3>Hl. Lambert (Lantpert) von Freising()</h3><hr /><p>Hl. Lambert (Lantpert) von FreisingBischof von Freising* um 895 (?) in Ebersberg bei München in Bayern 19. September 957 in Freising in BayernLambert aus dem Geschlecht der Grafen von Ebersberg wurde 937 Bischof von Freising. Nach der Legende soll Lambert durch sein Gebet den Dom von Freising in Nebel gehüllt und so vor der Zerstörung durch die einfallenden Ungarn bewahrt haben.Lambert wird bis heute in Bayern verehrt, im Dom von Freising steht sein 1973 gestiftetes Reliquiar.</p><hr /><h3>Hl. Joseph von Copertino()</h3><hr /><p>Hl. Joseph von CopertinoOrdensmann, Mystiker* 17. Juni 1603 in Copertino in Italien 18. September 1663 in Osimo in ItalienJoseph, Sohn von Felice Desa und Franceschina Panaca, wurde in einem Stall gegenüber seinem elterlichen Haus geboren, weil das Haus kurz zuvor verpfándet worden war. Im Alter von 7 Jahren zeigte sich eine Krebsgeschwulst an einer Pobacke, er war gezwungen, die Schule zu verlassen. Als er ein Handwerk erlernen wollte, war ihm wieder kein Erfolg beschieden; er fühlte sich als ein Außenseiter. In ihm keimte der Wunsch, Gott zu dienen, aber der Franziskanerorden lehnte seine Aufnahme ab. Im August 1620 konnte er ins Kapuzinerkloster in Martina Franca in Apulien eintreten, aber nach acht Monaten wurde er auch dort wegen angeblicher Unfáhigkeit entlassen. Er hatte nicht den Mut, nach Hause zurückzukehren, und versteckte sich an verschiedenen Orten der Umgebung, schließlich ging er ins Santuario della Madonna della Grottella nahe Copertino, wo ihm der Franziskaner Padre Caputo für sechs Monate ein Versteck gewáhrte, bis er auch von den anderen Mönchen als Mitbruder im Franziskaner-Drittorden anerkannt wurde.Joseph arbeitete als Helfer in verschiedenen Diensten, gleichzeitig lernte er nun lesen und schreiben, absolvierte dann trotz seiner Schwierigkeiten mit der lateinischen Sprache das Studium und wurde 1628 zum Priester geweiht. Am 4. Oktober 1630, wáhrend der Feiern zum Fest des hl. Franziskus, geschah es, dass Joseph bis auf die Höhe der Kanzel angehoben wurde und den Atem einer anderen Dimension, der himmlischen Luft, verspürte. Der ekstatische Flug brachte die Fáhigkeit mit sich, ins Innerste der vor ihm Stehenden zu blicken und sich mit Tieren zu verstándigen. Dies zog Menschen an, die ihn berührten, um Heilung, Hilfe, Trost oder Verstándnis zu finden. Die Inquisition begann alsbald ihre Untersuchung, befahl Joseph nach Neapel und prüfte ihn mehrere Male an verschiedenen Orten, ohne zu einer endgültigen Entscheidung zu gelangen; schließlich versetzten sie ihn ins Kloster nach Assisi, wo er 14 Jahre blieb. Auch hier schwebte er vor den Augen der Zuhörer, um ihnen von oben das Evangelium zu verkündigen. Vom Volk wurde er zunehmend gesucht und verehrt, sein Ruhm breitete sich aus, deshalb wurde er nun in das kleine Kapuziner-Bergkloster Pietrarubbia versetzt, wo er auf Anweisung der Inquisition seine Zelle nur zur Feier der Heiligen Messe verlassen durfte. Wenig spáter musste er ins Kapuzinerkloster nach Fossombrone umziehen, das hoch auf einem Felsen über einem Fluss lag. Dort wurde er von den Mitbrüdern mit außergewöhnlicher Wárme empfangen.Die Franziskaner richteten an den neuen Papst Alexander VII. die Erwartung, dass Joseph wieder in ein Kloster ihres Ordens geschickt werde. 1657 kam er deshalb ins Kloster nach Osimo - wo er mit Freuden sah, dass er nur wenige Kilometer entfernt war vom fliegenden Haus der Gottesmutter in Loreto. Wieder durfte er seine Zelle nicht verlassen; erst nach dem Abendessen kamen die Brüder zu ihm, um die Verse zu singen, die er gedichtet und komponiert hatte, und um ihn in großen und kleinen Dingen um Rat zu fragen. Auch wurde er immer wieder in die Luft erhoben, zuletzt kurz vor seinem Tod. Schließlich erkrankte Joseph an einem Fieber, das ihn zu seiner endgültigen Himmelsreise führte.Joseph wurde in der Kirche seines Klosters in Osimo bestattet, an seinem Grab ereigneten sich weitere Wunder, es wurde zu einer viel besuchten Wallfahrtsstátte. Die Kirche ist heuteein Heiligtumfür Joseph und pápstliche Basilika. Im Kloster können die Ráume, in denen Joseph lebte, besichtigt werden.Zur Seligsprechung 1753 erwarben Mönche Josephs Elternhaus in Copertino und wandelten es in eine Kapelle um. Nach Josephs Seligsprechung wurde 1754 begonnen, über dem Stall, in dem er direkt gegenüber seinem Elternhaus geboren wurde, eine ihm geweihte Kirche zu errichten.</p>"
  },
  {
   "id": "19",
   "imagen": "Dienstag",
   "contenido": "<h3>Dienstag der 24. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an Timotheus</h3><em>3,1-13.</em><p>Mein Sohn! Das Wort ist glaubwürdig: Wer das Amt eines Bischofs anstrebt, der strebt nach einer großen Aufgabe.<br />Deshalb soll der Bischof ein Mann ohne Tadel sein, nur einmal verheiratet, nüchtern, besonnen, von würdiger Haltung, gastfreundlich, fáhig zu lehren;<br />er sei kein Trinker und kein gewalttátiger Mensch, sondern rücksichtsvoll; er sei nicht streitsüchtig und nicht geldgierig.<br />Er soll ein guter Familienvater sein und seine Kinder zu Gehorsam und allem Anstand erziehen.<br />Wer seinem eigenen Hauswesen nicht vorstehen kann, wie soll der für die Kirche Gottes sorgen?<br />Er darf kein Neubekehrter sein, sonst könnte er hochmütig werden und dem Gericht des Teufels verfallen.<br />Er muss auch bei den Außenstehenden einen guten Ruf haben, damit er nicht in üble Nachrede kommt und in die Falle des Teufels gerát.<br />Ebenso sollen die Diakone sein: achtbar, nicht doppelzüngig, nicht dem Wein ergeben und nicht gewinnsüchtig;<br />sie sollen mit reinem Gewissen am Geheimnis des Glaubens festhalten.<br />Auch sie soll man vorher prüfen, und nur wenn sie unbescholten sind, sollen sie ihren Dienst ausüben.<br />Ebenso sollen die Frauen ehrbar sein, nicht verleumderisch, sondern nüchtern und in allem zuverlássig.<br />Die Diakone sollen nur einmal verheiratet sein und ihren Kindern und ihrer Familie gut vorstehen.<br />Denn wer seinen Dienst gut versieht, erlangt einen hohen Rang und große Zuversicht im Glauben an Christus Jesus.</p><h3>Psalmen</h3><em>101(100),1-2ab.2c-3.4-5ab.5cd-6.</em><p>Von Gnade und Recht will ich singen;<br />dir, o Herr, will ich spielen.<br />Ich will auf den Weg der Bewáhrten achten.<br />Wann kommst du zu mir?<br />Ich lebe in der Stille meines Hauses mit lauterem Herzen.<br />Ich richte mein Auge nicht auf Schándliches;<br />ich hasse es, Unrecht zu tun,<br />es soll nicht an mir haften.<br />Falschheit sei meinem Herzen fern;<br />ich will das Böse nicht kennen.<br />Wer den Náchsten heimlich verleumdet,<br />den bring' ich zum Schweigen.<br />Stolze Augen und hochmütige Herzen<br />kann ich nicht ertragen.<br />Meine Augen suchen die Treuen im Land;<br />sie sollen bei mir wohnen.<br />Wer auf rechten Wegen geht, der darf mir dienen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>7,11-17.</em><p>In jener Zeit ging Jesus in eine Stadt namens Naïn; seine Jünger und eine große Menschenmenge folgten ihm.<br />Als er in die Náhe des Stadttors kam, trug man gerade einen Toten heraus. Es war der einzige Sohn seiner Mutter, einer Witwe. Und viele Leute aus der Stadt begleiteten sie.<br />Als der Herr die Frau sah, hatte er Mitleid mit ihr und sagte zu ihr: Weine nicht!<br />Dann ging er zu der Bahre hin und fasste sie an. Die Tráger blieben stehen, und er sagte: Ich befehle dir, junger Mann: Steh auf!<br />Da richtete sich der Tote auf und begann zu sprechen, und Jesus gab ihn seiner Mutter zurück.<br />Alle wurden von Furcht ergriffen; sie priesen Gott und sagten: Ein großer Prophet ist unter uns aufgetreten: Gott hat sich seines Volkes angenommen.<br />Und die Kunde davon verbreitete sich überall in Judáa und im ganzen Gebiet ringsum.</p><hr /><h3>Hl. Januarius()</h3><p>Bischof, MártyrerBischof von Neapel (oder Benevent), Mártyrer* in Neapel (?) in Italien um 300 in Pozzuoli bei Neapel in ItalienJanuarius (Gennaro) war Bischof von Neapel (oder von Benevent), als die Verfolgung des Kaisers Diokletian ausbrach. Er soll mit mehreren anderen um 300 in Puteoli (Pozzuoli) enthauptet worden sein: Seine Reliquien befinden sich seit 1497 in Neapel. Über das berühmte „Blutwunder“ des Januarius gibt es Nachrichten seit dem Jahr 1389. Es kann heute noch beobachtet werden und besteht darin, dass das Blut des Heiligen wieder flüssig wird, wenn das Gefáß mit dem trockenen Blut in die Náhe des Kopfes gebracht wird.Das Blutwunder ist von der Kirche nicht offiziell als Wunder anerkannt.</p><hr /><h3>Hl. Alfonso von Orozco()</h3><hr /><p>Hl. Alfonso (Alonso) von OrozcoPriester, Mönch, Mystiker* 17. Oktober 1500 in Oropesa bei Toledo in Spanien 19. September 1591Alonso studierte an der Universitát von Salamanca, lernte dort die Augustiner kennen und trat 1522 in den Orden ein. Er wurde Priester und arbeitet 33 Jahre lang als Lehrer, Prediger und Beichtvater. Sein Leben zeichnete sich durch Brüderlichkeit und Geduld gegen die Mitbrüder aus. Alonso war einer der bedeutendsten unter den spanischen Mystikern des 16. Jahrhunderts, seine Schriften waren weit verbreitet.</p><hr /><h3>Hl. Goërich()</h3><hr /><p>Hl. GoërichBischof von Metz um 645 in Metz in FrankreichGoëricus wirkte lange Jahre am Hof von Clothar II. Nachdem Arnulf von Metz von seinem Amt als Bischof zurückgetreten war, wurde er 629/630 Bischof von Metz. Nach dem Tod seines Vorgángers, der sich als Einsiedler nach Remiremont zurückgezogen hatte, holte er den Leichnam von dort zurück. Er stand in regem Austausch mit Desiderius von Cahors und war ein Vertrauter von König Dagobert I.Goëricus wurde zunáchst in St-Symphrien in Metz bestattet, im 10. Jahrhundert wurden seine Gebeine nach Épinal überführt.</p>"
  },
  {
   "id": "20",
   "imagen": "Mittwoch",
   "contenido": "<h3>Mittwoch der 24. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an Timotheus</h3><em>3,14-16.</em><p>Mein Sohn! Ich schreibe dir das alles, obwohl ich hoffe, schon bald zu dir zu kommen.<br />Falls ich aber lánger ausbleibe, sollst du wissen, wie man sich im Hauswesen Gottes verhalten muss, das heißt in der Kirche des lebendigen Gottes, die die Sáule und das Fundament der Wahrheit ist.<br />Wahrhaftig, das Geheimnis unseres Glaubens ist groß: Er wurde offenbart im Fleisch, gerechtfertigt durch den Geist, geschaut von den Engeln, verkündet unter den Heiden, geglaubt in der Welt, aufgenommen in die Herrlichkeit.</p><h3>Psalmen</h3><em>111(110),1-2.3-4.5-6.</em><p>Den Herrn will ich preisen von ganzem Herzen<br />im Kreis der Frommen, inmitten der Gemeinde.<br />Groß sind die Werke des Herrn,<br />kostbar allen, die sich an ihnen freuen.<br />Er waltet in Hoheit und Pracht,<br />seine Gerechtigkeit hat Bestand für immer.<br />Er hat ein Gedáchtnis an seine Wunder gestiftet,<br />der Herr ist gnádig und barmherzig.<br />Er gibt denen Speise, die ihn fürchten,<br />an seinen Bund denkt er auf ewig.<br />Er hat seinem Volk seine machtvollen Taten kundgetan,<br />um ihm das Erbe der Völker zu geben.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>7,31-35.</em><p>In jener Zeit sprach Jesus zu der Menge: Mit wem soll ich also die Menschen dieser Generation vergleichen? Wem sind sie áhnlich?<br />Sie sind wie Kinder, die auf dem Marktplatz sitzen und einander zurufen: Wir haben für euch auf der Flöte gespielt, und ihr habt nicht getanzt; wir haben Klagelieder gesungen, und ihr habt nicht geweint.<br />Johannes der Táufer ist gekommen, er isst kein Brot und trinkt keinen Wein, und ihr sagt: Er ist von einem Dámon besessen.<br />Der Menschensohn ist gekommen, er isst und trinkt; darauf sagt ihr: Dieser Fresser und Sáufer, dieser Freund der Zöllner und Sünder!<br />Und doch hat die Weisheit durch alle ihre Kinder recht bekommen.</p><hr /><h3>Hl. Andreas Kim Taegon und Hl. Paulus Chong Hasang()</h3><p>Hl. Andreas Kim TaegonPriester, Mártyrer* 1821 in Taegõn in Korea 16. September 1846 in Seoul in SüdkoreaHl. Paulus Chong HasangLaienprediger, Mártyrer * 1795 Majae in Korea 22. September 1839 in Seoul in KoreaDer katholische Glaube kam Anfang des 17. Jh. durch christliche Laien nach Korea. Wáhrend 200 Jahren wurden die Gemeinden ohne Hirten nur von Laien betreut. In drei grausamen Verfolgungen (1839, 1846 und 1866) erlitten 103 christliche Koreaner das Martyrium, unter ihnen der erste koreanische Priester Andreas Kim Taegon.</p><hr /><h3>Hl. José Maria de Yermo y Parres()</h3><hr /><p>Hl. José Maria de Yermo y ParresPriester, Ordensgründer* 10. November 1851 in Jalmolonga in Mexiko 20. September 1904 in León in MexikoJosé Maria de Yermo y Parres wurde am 10. November1851 in Jalmolonga in der Diözese Toluca in Mexiko geboren. Im Jahre 1867 trat erin die Kongregation vom hl. Vinzenz (Vinzentiner) ein. Sein schlechterGesundheitszustand war die Ursache, dass er nach erfolgreichemStudienabschluss in die Heimat zurückkehrte. Dort verließ er dieMissionskongregation, empfing die Priesterweihe und wurde in die DiözeseLeón inkardiniert. Bald genoss er hohes Ansehen als Mann des Gebetesund übernahm wichtige Aufgaben an der Kurie von Leòn.Am 13. Dezember1885 gründete er die Kongregation der »Dienerinnen des Heiligen HerzensJesu und der Armen«. Bereits drei Jahre spáter eröffnete er das zweiteHaus in Puebla de Los Angeles und errichtete 1893 in derselben Stadt dasInstitut von der christlichen Náchstenliebe. Getroffen von einerschweren Krankheit bereitete er sich mit Gelassenheit auf den Todvor,so dass er die letzten Leiden mit bewundernswerter innerer Stárkeertrug. Er starb am 20. September 1904. Johannes Paul II. sprach denMexikaner am 6. Mai 1990 selig und am 21. Mai 2000 heilig.</p><hr /><h3>Sel. Maria Theresa Tauscher()</h3><hr /><p>Sel. Maria-Theresia vom heiligen JosefOrdensgründerin* 19. Juni 1855 in Sandow, heute Sądów in Polen 20. September 1939 in Sittard in den NiederlandenMaria Tauscher war die Tochter eines evangelischen Superintendenten in Berlin. Im Alter von 33 Jahren konvertierte sie zur katholischen Kirche. 1891 eröffnete sie in Berlin ein Joseph geweihtes Heim für hilfsbedürftige Kinder, 1893 schlossen sich dieser Arbeit mehrere Frauen an, zusammen führten sie nun ein klösterliches Leben nach den Regeln der Karmeliterinnen im Sinne der Teresa von Ávila.1899 wurde der Sitz der Gemeinschaft nach Sittard verlegt. 1904 wurde Rocca di Papa bei Rom der Sitz des Ordens, im selben Jahr erfolgte die pápstliche Anerkennung. Der Orden breitete sich in ganz Europa, ab 1912 auch in Amerika aus. 1920 wurde das Generalat wieder nach Sittard verlegt. Beim Tod der Gründerin waren mehr als 1000 Schwestern in 58 Klöstern tátig.Am 13.05.2006 wurde sie seliggesprochen</p>"
  },
  {
   "id": "21",
   "imagen": "Donnerstag",
   "contenido": "<h3>Fest des Hl. Matthäus, Apostel und Evangelist</h3><h3>Brief des Apostels Paulus an die Epheser</h3><em>4,1-7.11-13.</em><p>Brüder! Ich, der ich um des Herrn willen im Gefángnis bin, ermahne euch, ein Leben zu führen, das des Rufes würdig ist, der an euch erging.<br />Seid demütig, friedfertig und geduldig, ertragt einander in Liebe,<br />und bemüht euch, die Einheit des Geistes zu wahren durch den Frieden, der euch zusammenhált.<br />Ein Leib und ein Geist, wie euch durch eure Berufung auch eine gemeinsame Hoffnung gegeben ist;<br />ein Herr, ein Glaube, eine Taufe,<br />ein Gott und Vater aller, der über allem und durch alles und in allem ist.<br />Aber jeder von uns empfing die Gnade in dem Maß, wie Christus sie ihm geschenkt hat.<br />Und er gab den einen das Apostelamt, andere setzte er als Propheten ein, andere als Evangelisten, andere als Hirten und Lehrer,<br />um die Heiligen für die Erfüllung ihres Dienstes zu rüsten, für den Aufbau des Leibes Christi.<br />So sollen wir alle zur Einheit im Glauben und in der Erkenntnis des Sohnes Gottes gelangen, damit wir zum vollkommenen Menschen werden und Christus in seiner vollendeten Gestalt darstellen.</p><h3>Psalmen</h3><em>19(18),2-3.4-5ab.</em><p>Die Himmel rühmen die Herrlichkeit Gottes,<br />vom Werk seiner Hánde kündet das Firmament.<br />Ein Tag sagt es dem andern,<br />eine Nacht tut es der andern kund,<br />ohne Worte und ohne Reden,<br />unhörbar bleibt ihre Stimme.<br />Doch ihre Botschaft geht in die ganze Welt hinaus,<br />ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>9,9-13.</em><p>In jener Zeit sah Jesus einen Mann namens Mattháus am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Mattháus auf und folgte ihm.<br />Und als Jesus in seinem Haus beim Essen war, kamen viele Zöllner und Sünder und aßen zusammen mit ihm und seinen Jüngern.<br />Als die Pharisáer das sahen, sagten sie zu seinen Jüngern: Wie kann euer Meister zusammen mit Zöllnern und Sündern essen?<br />Er hörte es und sagte: Nicht die Gesunden brauchen den Arzt, sondern die Kranken.<br />Darum lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer. Denn ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.</p><hr /><h3>Hl. Matthäus()</h3><p>Hl. MattháusApostel, Evangelist, Mártyrer nach 42 in Parthien in Mesopotamien (?)Mattháus, nach der Überlieferung der Verfasser des ersten Evangeliums, war Zöllner in Kafarnaum, wahrscheinlich im Dienst des Herodes Antipas. In der Berufungsgeschichte bei Markus heißt er „Levi, Sohn des Alpháus“ (Mk 2, 14: vgl. Lk 5, 27); bei Mt 9, 9 und in den Apo­stellisten heißt er einfach Mattháus. Nach seiner Berufung gab Mattháus für Jesus und seine Begleitung ein Festessen, bei dem Jesus zu den Pharisáern das Wort sagte: „... Ich bin gekommen, um die Sün­der zu rufen, nicht die Gerechten.“ - Spáter soll Mattháus in Áthio­pien, Parthien und Persien das Evangelium gepredigt haben. Seine Reliquien werden in Salerno verehrt.</p><hr /><h3>Hl. Landelin von Ettenheimmünster()</h3><hr /><p>Hl. Landelin von EttenheimmünsterEinsiedler, Mártyrer (?)* in Schottland zu Beginn des 7. Jahrhunderts (?) in Ettenheimmünster in der Ortenau in Baden-WürttembergLandelin war der Legende nach ein Königssohn, der seine Heimat verließ, um ein Einsiedlerleben zu führen. Er kam in die Ortenau in Baden, wo er einige Zeit bei einem Mann namens Edulph lebte, sich dann aber tiefer in die Einsamkeit des Waldes bei Ettenheimmünster zurückzog. Graf Gisiko hielt Landelin für einen Zauberer und ließ ihn durch seine Jáger überfallen und enthaupten.Edulph mit Frau und Töchtern bestatteten Landelin an dem spáter Münchweier genannten Ort nahe Ettenheimmünster, wo spáter eine vielbesuchte Wallfahrtskirche errichtet wurde.</p><hr /><h3>Hl. Wulftrud()</h3><hr /><p>Hl. WulftrudWulftrud, erzogen im Kloster Wilton, wurde von König Edgar zur ehelichen Verbindung gezwungen, obschon er bereits verheiratet war. Nach der Geburt ihrer Tochter Eadgith zog sich Wulftrud nach Wilton zurück, um für ihren Fehltritt Sühne zu leisten. Sie starb am 21. September 1000. Ihre Verehrung dauerte bis zur Reformation an.</p>"
  },
  {
   "id": "22",
   "imagen": "Freitag",
   "contenido": "<h3>Freitag der 24. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an Timotheus</h3><em>6,3b-12.</em><p>Mein Sohn! Wer sich nicht an die gesunden Worte Jesu Christi, unseres Herrn, und an die Lehre unseres Glaubens hált,<br />der ist verblendet; er versteht nichts, sondern ist krank vor lauter Auseinandersetzungen und Wortgefechten. Diese führen zu Neid, Streit, Verleumdungen, üblen Verdáchtigungen<br />und Gezánk unter den Menschen, deren Denken verdorben ist; diese Leute sind von der Wahrheit abgekommen und meinen, die Frömmigkeit sei ein Mittel, um irdischen Gewinn zu erzielen.<br />Die Frömmigkeit bringt in der Tat reichen Gewinn, wenn man nur genügsam ist.<br />Denn wir haben nichts in die Welt mitgebracht, und wir können auch nichts aus ihr mitnehmen.<br />Wenn wir Nahrung und Kleidung haben, soll uns das genügen.<br />Wer aber reich werden will, gerát in Versuchungen und Schlingen, er verfállt vielen sinnlosen und schádlichen Begierden, die den Menschen ins Verderben und in den Untergang stürzen.<br />Denn die Wurzel aller Übel ist die Habsucht. Nicht wenige, die ihr verfielen, sind vom Glauben abgeirrt und haben sich viele Qualen bereitet.<br />Du aber, ein Mann Gottes, flieh vor all dem. Strebe unermüdlich nach Gerechtigkeit, Frömmigkeit, Glauben, Liebe, Standhaftigkeit und Sanftmut.<br />Kámpfe den guten Kampf des Glaubens, ergreife das ewige Leben, zu dem du berufen worden bist und für das du vor vielen Zeugen das gute Bekenntnis abgelegt hast.</p><h3>Psalmen</h3><em>49(48),6-7.8-9.17-18.19-20.</em><p>Warum soll ich mich in bösen Tagen fürchten,<br />wenn mich der Frevel tückischer Feinde umgibt?<br />Sie verlassen sich ganz auf ihren Besitz<br />und rühmen sich ihres großen Reichtums.<br />Loskaufen kann doch keiner den andern<br />noch an Gott für ihn ein Sühnegeld zahlen<br />- für das Leben ist jeder Kaufpreis zu hoch;<br />für immer muss man davon abstehn -.<br />Lass dich nicht beirren, wenn einer reich wird<br />und die Pracht seines Hauses sich mehrt;<br />denn im Tod nimmt er das alles nicht mit,<br />seine Pracht steigt nicht mit ihm hinab.<br />Preist er sich im Leben auch glücklich<br />und sagt zu sich: „Man lobt dich, weil du dir‘s wohl sein lásst,<br />so muss er doch zur Schar seiner Váter hinab,<br />die das Licht nie mehr erblicken.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>8,1-3.</em><p>In jener Zeit wanderte Jesus von Stadt zu Stadt und von Dorf zu Dorf und verkündete das Evangelium vom Reich Gottes. Die Zwölf begleiteten ihn,<br />außerdem einige Frauen, die er von bösen Geistern und von Krankheiten geheilt hatte: Maria Magdalene, aus der sieben Dámonen ausgefahren waren,<br />Johanna, die Frau des Chuzas, eines Beamten des Herodes, Susanna und viele andere. Sie alle unterstützten Jesus und die Jünger mit dem, was sie besaßen.</p><hr /><h3>Hl. Mauritius()</h3><p>Hl. MauritiusMártyrer um 285 bei Agaunum, dem heutigen St-Maurice in der SchweizNach einem Bericht aus dem 5. Jahrhundert war Mauritius Komman­dant der so genannten Thebáischen Legion; diese Legion, etwa 6600 Mann, war in der ágyptischen Thebais rekrutiert worden und bestand in der Hauptsache aus Christen. Als die Legion sich weigerte, den Göt­tern Roms zu opfern, wurde sie zuerst dezimiert (d.h. jeder 10. Mann getötet), und als das nicht zum Erfolg führte,in der Náhe von St. Maurice (Wallis) vollstándig niedergemacht. Das war vermutlich um 285. Um 400 baute Bischof Theodor von Octodurum (Martigny) die erste Basilika zur Ehre dieser Mártyrer. Die spátere Legende brachte auch einige Mártyrer des Rheinlandes (Gereon, Victor u. a.) mit der Thebáischen Legion in Verbindung. Es ist schwierig, den geschichtlichen Kern der Legende, der sicher vorhanden ist, genau zu bestimmen.</p><hr /><h3>Hl. Ignatius von Santhiá()</h3><hr /><p>Hl. Ignatius von SanthiáOrdensmann, Priester, Mystiker* 5. Juni 1686 in Santhiá in Italien 22. September 1770 in Turin in ItalienMauritius Belvisotti wurde 1710 zum Priester geweiht. Nach erfolgreichem priesterlichen Wirken bot man ihm verantwortliche Positionen in der Diözese Vercelli an, er schloss sich aber den Kapuzinern in Turin mit dem Ordensnamen Ignatius an. Nach seiner ersten Profess kam er als Sakristan nach Saluzzo und im selben Amt wieder nach Turin. Von 1731 bis 1744 wirkte er als Novizenmeister in Mondovi. Ein Augenleiden beendeten diesen Dienst. Nachdem er wieder genesen war, wurde er Militárpfarrer der Streitkráfte des Königs von Piemont im Kampf gegen die Franzosen.Ignatius gelang es, den Respekt beider verfeindeten Seiten zu gewinnen, nicht zuletzt aufgrund der medizinischen Hilfeleistung, die er organisierte. Nach dem Krieg kehrte er wieder zum Klosterleben auf dem Kapuzinerhügel in Turin zurück. Als Beichtvater und Spiritual der Laienbrüder entwickelte er eine große Liebe zu den Laienbrüdern und verrichtete selbst einfache Arbeiten, die traditionell für die Laienbrüder vorgesehen waren. Die Armen und Kranken der Stadt besuchte er hingebungsvoll; Tausende pilgerten auf den Kapuzinerhügel, um sich von ihm segnen zu lassen oder ein tröstendes Wort zu hören.1966 wurde er von Papst Paul VI selig gesprochen, Papst Johannes Paul II sprach ihn 2002 heilig.</p><hr /><h3>Hl. Gunthildis()</h3><hr /><p>Hl. GunthildisMagd 1057 (?) in Suffersheim bei Treuchtlingen in BayernGunthildis war Dienstmagd, die sich durch besondere Mildtátigkeit auszeichnete.</p>"
  },
  {
   "id": "23",
   "imagen": "Samstag",
   "contenido": "<h3>Samstag der 24. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an Timotheus</h3><em>6,13-16.</em><p>Mein Sohn! Ich gebiete dir bei Gott, von dem alles Leben kommt, und bei Christus Jesus, der vor Pontius Pilatus das gute Bekenntnis abgelegt hat und als Zeuge dafür eingetreten ist:<br />Erfülle deinen Auftrag rein und ohne Tadel, bis zum Erscheinen Jesu Christi, unseres Herrn,<br />das zur vorherbestimmten Zeit herbeiführen wird der selige und einzige Herrscher, der König der Könige und Herr der Herren,<br />der allein die Unsterblichkeit besitzt, der in unzugánglichem Licht wohnt, den kein Mensch gesehen hat noch je zu sehen vermag: Ihm gebührt Ehre und ewige Macht. Amen.</p><h3>Psalmen</h3><em>100(99),2-3.4-5.</em><p>Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!<br />Erkennt: Der HERR allein ist Gott. Er hat uns gemacht, wir sind sein Eigentum, sein Volk und die Herde seiner Weide. <br />Kommt mit Dank durch seine Tore, mit Lobgesang in seine Höfe! Dankt ihm, preist seinen Namen!<br />Denn der HERR ist gut, ewig wáhrt seine Huld und von Geschlecht zu Geschlecht seine Treue.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>8,4-15.</em><p>In jener Zeit als die Leute aus allen Stádten zusammenströmten und sich viele Menschen um Jesus versammelten, erzáhlte er ihnen dieses Gleichnis:<br />Ein Sámann ging aufs Feld, um seinen Samen auszusáen. Als er sáte, fiel ein Teil der Körner auf den Weg; sie wurden zertreten, und die Vögel des Himmels fraßen sie.<br />Ein anderer Teil fiel auf Felsen, und als die Saat aufging, verdorrte sie, weil es ihr an Feuchtigkeit fehlte.<br />Wieder ein anderer Teil fiel mitten in die Dornen, und die Dornen wuchsen zusammen mit der Saat hoch und erstickten sie.<br />Ein anderer Teil schließlich fiel auf guten Boden, ging auf und brachte hundertfach Frucht. Als Jesus das gesagt hatte, rief er: Wer Ohren hat zum Hören, der höre!<br />Seine Jünger fragten ihn, was das Gleichnis bedeute.<br />Da sagte er: Euch ist es gegeben, die Geheimnisse des Reiches Gottes zu erkennen. Zu den anderen Menschen aber wird nur in Gleichnissen geredet; denn sie sollen sehen und doch nicht sehen, hören und doch nicht verstehen.<br />Das ist der Sinn des Gleichnisses: Der Samen ist das Wort Gottes.<br />Auf den Weg ist der Samen bei denen gefallen, die das Wort zwar hören, denen es aber der Teufel dann aus dem Herzen reißt, damit sie nicht glauben und nicht gerettet werden.<br />Auf den Felsen ist der Samen bei denen gefallen, die das Wort freudig aufnehmen, wenn sie es hören; aber sie haben keine Wurzeln: Eine Zeitlang glauben sie, doch in der Zeit der Prüfung werden sie abtrünnig.<br />Unter die Dornen ist der Samen bei denen gefallen, die das Wort zwar hören, dann aber weggehen und in den Sorgen, dem Reichtum und den Genüssen des Lebens ersticken, deren Frucht also nicht reift.<br />Auf guten Boden ist der Samen bei denen gefallen, die das Wort mit gutem und aufrichtigem Herzen hören, daran festhalten und durch ihre Ausdauer Frucht bringen.</p><hr /><h3>Hl. Pater Pio()</h3><p>Hl. Pater PioPriester, Mönch, Mystiker* 25. Mai 1887 in Pietrelcina bei Benevent in Italien 23. September 1968 in San Giovanni Rotondo bei Foggia in ItalienFrancesco Forgione wurde als Kind einer Bauernfamilie geboren. Er habe weniger als andere Kinder gegessen und kaum geschlafen, schwere Fieberanfálle wie durch ein Wunder überstanden. Bereits im Alter von 16 Jahren trat er als Novize in das Kapuzinerklosterseiner Heimat ein und erhielt den Ordensnamen Pio. Unter Mühen ob seiner angeschlagenen Gesundheit - er litt unter Tuberkulose - hielt er das asketische Leben durch, absolvierte das Theologiestudium und wurde 1910 in der Kathedrale von Benevent zum Priester geweiht. Bis 1915 war er in seinem Heimatort Pietrelcina als Gehilfe des Ortspfarrers tátig, ab 1916 als Mönch im Kapuzinerkloster von San Giovanni Rotondo. 1918 erschienen auf seinem Körper plötzlich die fünf Wundmale Christi, die ihn zum ersten stigmatisierten Priester in der Geschichte der katholischen Kirche machten, und die bis zu seinem Tod sichtbar blieben.Pater Pio litt darunter, nicht nur unter den Schmerzen, sondern auch unter den Verleumdungen, die bald einsetzten, da die Menschen scharenweise zum Kloster strömten, um ihn zu sehen.Seine Oberen verboten ihm zeitweise, sich der Öffentlicheit zu zeigen, auch im Vatikan war man zunáchst sehr skeptisch. Es war Paul VI., der ihn zum ersten Mal positiv würdigte.Die Pilger, die zu Padre Pio in sein Kloster nach San Giovanni Rotondo kamen, erlebten ihn bei seinen Messen wie der Wirklichkeit entrückt. Er wurde als Beichtvater zum Apostel des Beichtstuhls, seine prophetische Gabe wurde weithin gerühmt. Die Menschen vertrauten Padre Pio; ab 1940 begann er, Leiden der Pilger durch Handauflegen oder mit Worten zu lindern oder gar zu heilen. In den Armen, Leidenden und Kranken sah er das Bild Christi, besonders ihnen galt sein Werk der Náchstenliebe. Von Spendengeldern ließ Padre Pio 1956 eines der modernsten Krankenháuser Süditaliens bauen, die Casa del Sollievo della Sofferenza, Haus des Trostes der Leidenden in San Giovanni Rotondo. Dem jungen polnischen Priester Karol Woityla, dem spáteren Papst Johannes Paul II., soll er bei einem Besuch im Jahre 1947 sowohl die Wahl zum Oberhaupt der katholischen Kirche als auch das Attentat von 1981 vorhergesagt haben. Als Weihbischof von Krakau richtete Karol Woityla in einem Brief an Padre Pio die Bitte, besondere Fürsprache für eine an einem Krebsleiden erkrankte Familienmutter und Árztin sowie für den Sohn eines Anwalts aus seiner Diözese zu halten. Weitere Briefe schrieb ihm Kardinal Woityla wáhrend seines Aufenthaltes beim 2. Vatikanischen Konzil. Auch als Papst brachte er oft seine Wertschátzung gegenüber Pater Pio zum Ausdruck.Heute gibt es in Italien über 2300 Gebetsgruppen, die sich an der Spiritualitát von Pater Pio orientieren, hinzu kommen weitere 400 Gruppen in aller Welt. San Giovanni Rotondo ist heute die meistbesuchte Pilgerstátte für Hilfesuchende aus aller Welt: 7 Millionen Besucher kommen jedes Jahr, fast doppelt so viele wie zur Wallfahrtsstátte von Bernadette Soubirous nach Lourdes. Nach Entwürfen des Architekten Renzo Piano wurde hier 2004 eine große Kirche erbaut.Pater Pio ist in Italien der mit Abstand beliebteste Heilige, Fernsehfilme über ihn haben Rekord-Zuschauerzahlen. Im Jahr 2008 bekundeten Italiens Katholiken in einer Umfrage, sich in Glaubensdingen zuallererst an Padre Pio zu wenden. Anfang Márz 2008 wurde der Sarkophag geöffnet, in dem die sterblichen Überreste von Padre Pio verwahrt waren, nun sind sie zur öffentlichen Verehrung ausgestellt.P. Pio wurde von Johannes Paul II. 1999 selig- und 2002 heiliggesprochen.</p><hr /><h3>Hl. Thekla von Ikonium()</h3><hr /><p>Hl. Thekla von IkoniumGlaubensbotin (?), Mártyrerin* in Ikonium, dem heutigen Konya in der Türkei im 1. Jahrhundert daselbst (?)Thekla soll der Überleferung nach (in den im 2. Jahrhundert entstandenen \"Akten des Paulus und der Thekla\" ) die schöne Tochter reicher Eltern gewesen sein und hochgebildet. Sie gilt als Schülerin des Apostels Paulus. Im Hause des Aniseferus in ihrer Heimatstadt hörte sie ihn predigen, bekehrte sich und wurde von ihm getauft. Nach den mittelalterlichen Legenden verweigerte sie ihrem Verlobten nun die Ehe, worauf dieser und ihre eigene Mutter sie dem die Christen verfolgenden Statthalter anzeigten. Thekla wurde zum Feuertod verurteilt, aber ein Regen löschte die Flammen, und ein Erdbeben ließ alle Umstehenden fliehen. In Mánnerkleidern folgte sie dem gegeißelten undaus der Stadt vertriebenen Paulus nach Antiochia, wo sich ein Jüngling namens Alexander um sie bewarb. Wieder verweigerte sie die Ehe, wurde angezeigt und wilden Tieren vorgeworfen. Eine Löwin legte sich ihr zu Füßen, wehrte andere Tiere ab, zerriss einen Báren; als eine grimmige Löwin auf sie gehetzt wurde, zerfleischten sich beide Tiere. Thekla wurde nun in ein Wasser voll grausiger Tiere geworfen, aber Frauen - Thekla war inzwischen von der Tante des Kaisers, Triphemia, adoptiert worden - schütteten den Tieren betáubende Würzen und Salben ins Wasser und Thekla entstieg unbeschádigt. Abermals gebunden und in ein Feuer gestellt, verbrannten nur die Fesseln; die Tante des Kaisers fiel bei diesem Anblick in Ohnmacht, Alexander und der Richter fürchteten daraufhin des Kaisers Unwillen und ließen Thekla frei. Nochmals brach Thekla in Mánnerkleidern zur Nachfolge des Paulus nach Myra - dem heutigen Kocademre bei Kale - auf, aber der schickte sie nach Ikonium zurück, wo sie Mutter, Freunde und alles Gut verließ, fromme Jungfrauen um sich sammelte und selbst predigte. In Armut trat sie mit 91 Jahren die himmlische Reise an, sie soll in einem Felsen, der sich für sie öffnete, gestorben sein. Andere Überlieferungen berichten, dassThekla, Schülerin des Apostel Paulus, in Ikenion - dem heutigen Konya - und Antiochia in Pisidien- heute Ruinen bei Yalvaç - den christlichen Glauben verbreitete, dann als Missionarin in Seleukia am Kalykadnos - dem heutigen Silifke - wirkte, wo sie sich zeitweise in einer Höhle verstecken musste, aber dann eine natürlichen Todes starb. Die kirchlichen Sterbegebete rufen Thekla namentlich an; sie gilt als die erste, die \"Erzmártyrerin\", obwohl sie auch der Überlieferung nach eines natürlichen Todes starb. In den aus dem 2. Jahrhundert stammenden \"Akten der Thekla und des Paulus\" ist sie die Heldin.Schon Tertullian berichtete um 200 von Thekla, und bereitsim 4. Jahrhundert gab es Wallfahrtsorte, der wichtigste war Silifke, wo Thekla den Platz der alten Stadtkönigin Athena einnahm. Über ihrer Höhle wurde eine Basilika erbaut, deren Ruinen noch heute zu sehen sind, unweit davon eine große Wallfahrtskirche. Andere Heligtümer gab es in Seleuka am Tigris im Irak; diese Kultstátte in Seleukia war in heidnischer Zeit ein Heiligtum der Göttin Artemis, die Verehrung Theklas ersetzte wohl spáter diesen Kult. Weitere Schwerpunkte der Verehrung waren in Libyen, bei Jerusalem, in Rom und Mailand, in Tarragona in Spanien, in Köln und in Bayern. In Maalula in Syrien - einem der Orte, wo noch heute Aramáisch gesprochen wird - gibt es ein bekanntes Thekla-Quellenheiligtum, das von einem Thekla-Nonnenkonvent verehrt und gepflegt wird. In Zypern sind fünf Orte nach ihr benannt. Thekla-Brot ist in Deutschland verbreitet, es schützt und heilt Menschen und Tiere.</p><hr /><h3>Hl. Rotrud()</h3><hr /><p>Hl. RotrudÁbtissin in Neuburg an der Donau im 11. JahrhundertRotrud war die erste Ábtissin des Frauenklosters in Neuburg, das Kaiser Heinrich II. und Kunigunde 1002 gegründet hatten.</p>"
  },
  {
   "id": "24",
   "imagen": "Sonntag",
   "contenido": "<h3>25. Sonntag im Jahreskreis - Caritas Sonntag</h3><h3>Buch Jesaja</h3><em>55,6-9.</em><p>Sucht den HERRN, er lásst sich finden, ruft ihn an, er ist nah!<br />Der Frevler soll seinen Weg verlassen, der Übeltáter seine Pláne. Er kehre um zum HERRN, damit er Erbarmen hat mit ihm, und zu unserem Gott; denn er ist groß im Verzeihen.<br />Meine Gedanken sind nicht eure Gedanken und eure Wege sind nicht meine Wege – Spruch des HERRN.<br />So hoch der Himmel über der Erde ist, so hoch erhaben sind meine Wege über eure Wege und meine Gedanken über eure Gedanken.</p><h3>Psalmen</h3><em>145(144),2-3.8-9.17-18.</em><p>Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. <br />Groß ist der HERR und hoch zu loben, unerforschlich ist seine Größe. <br />Der HERR ist gnádig und barmherzig, langmütig und reich an Huld.<br />Der HERR ist gut zu allen, sein Erbarmen waltet über all seinen Werken. <br />Gerecht ist der Herr in allem, was er tut,<br />voll Huld in all seinen Werken.<br />Der Herr ist allen, die ihn anrufen, nahe,<br />allen, die zu ihm aufrichtig rufen.</p><h3>Brief des Apostels Paulus an die Philipper</h3><em>1,20ad-24.27a.</em><p>Brüder! Darauf warte und hoffe ich,<br />dass Christus durch meinen Leib verherrlicht wird, ob ich lebe oder sterbe.<br />Denn für mich ist Christus das Leben, und Sterben Gewinn.<br />Wenn ich aber weiterleben soll, bedeutet das für mich fruchtbare Arbeit. Was soll ich wáhlen? Ich weiß es nicht.<br />Es zieht mich nach beiden Seiten: Ich sehne mich danach, aufzubrechen und bei Christus zu sein - um wieviel besser wáre das!<br />Aber euretwegen ist es notwendiger, dass ich am Leben bleibe.<br />Vor allem: lebt als Gemeinde so, wie es dem Evangelium Christi entspricht.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt</h3><em>20,1-16a.</em><p>In jener Zeit erzáhlte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Gutsbesitzer, der früh am Morgen sein Haus verließ, um Arbeiter für seinen Weinberg anzuwerben.<br />Er einigte sich mit den Arbeitern auf einen Denar für den Tag und schickte sie in seinen Weinberg.<br />Um die dritte Stunde ging er wieder auf den Markt und sah andere dastehen, die keine Arbeit hatten.<br />Er sagte zu ihnen: Geht auch ihr in meinen Weinberg! Ich werde euch geben, was recht ist.<br />Und sie gingen. Um die sechste und um die neunte Stunde ging der Gutsherr wieder auf den Markt und machte es ebenso.<br />Als er um die elfte Stunde noch einmal hinging, traf er wieder einige, die dort herumstanden. Er sagte zu ihnen: Was steht ihr hier den ganzen Tag untátig herum?<br />Sie antworteten: Niemand hat uns angeworben. Da sagte er zu ihnen: Geht auch ihr in meinen Weinberg!<br />Als es nun Abend geworden war, sagte der Besitzer des Weinbergs zu seinem Verwalter: Ruf die Arbeiter, und zahl ihnen den Lohn aus, angefangen bei den letzten, bis hin zu den ersten.<br />Da kamen die Mánner, die er um die elfte Stunde angeworben hatte, und jeder erhielt einen Denar.<br />Als dann die ersten an der Reihe waren, glaubten sie, mehr zu bekommen. Aber auch sie erhielten nur einen Denar.<br />Da begannen sie, über den Gutsherrn zu murren,<br />und sagten: Diese letzten haben nur eine Stunde gearbeitet, und du hast sie uns gleichgestellt; wir aber haben den ganzen Tag über die Last der Arbeit und die Hitze ertragen.<br />Da erwiderte er einem von ihnen: Mein Freund, dir geschieht kein Unrecht. Hast du nicht einen Denar mit mir vereinbart?<br />Nimm dein Geld und geh! Ich will dem letzten ebensoviel geben wie dir.<br />Darf ich mit dem, was mir gehört, nicht tun, was ich will? Oder bist du neidisch, weil ich zu anderen gütig bin?<br />So werden die Letzten die Ersten sein.</p><hr /><h3>Hl. Rupert von Salzburg()</h3><p>Hl. RupertBischof von Salzburg, Glaubensbote in Ostbayern und Salzburg* in Worms in Rheinland-Pfalz(?) 27. Márz 718 (?) daselbstRupert stammte wohl aus der fránkischen Hochadelsfamilie der Rupertiner, wird aber auch als iroschottischer Glaubensbote bezeichnet. Er war Bischof von Worms und profilierte sich dort vermutlich als Gegner der fránkischen Hausmaier. Herzog Theodo von Bayern, verheiratet mit Ruperts Verwandter Folchaid, berief ihn um 693 nach Bayern. Der Herzog unterstützte ihn dann bei seiner Missionsarbeit bzw. bei der Revitalisierung früherer Missionsversuche in der Gegend um Regensburg; dort hat er der Überlieferung nach Theodo getauft.696 erhielt Rupert den Auftrag zur Mission in ganz Bayern. Rupert ging nach Lauriacum - das heutige Lorch an der Enns in Österreich - zur Mission bei den Awaren, scheiterte aber damit. Von Seekirchen am Wallersee aus verhandelte er mit Theodo und dessen Sohn und Mitregenten Theodbert, der auf dem Festungsberg der Stadt Juvavum - dem heutigen Salzburg - residierte. Die beide schenkten Rupert die Salzquelle in (Bad) Reichenhall und die Stadt Juvavum, die eine durch die Völkerwanderung weithin verwüstete und verwaiste Ruinenstadt war. Rupert gründete hier nun das Kloster St. Peter, errichtete eine große Kirche an der Stelle des spáteren Domes, bewirkte den Wiederaufbau der Stadt, förderte den Salzbergbau, wurde Abt im von ihm gegründeten Kloster St. Peter und erster Bischof der nun nach den Salzquellen Salzburg genannten Stadt.In engem Zusammenwirken mit seinem Landesherrn Theodbert gründete Rupert 710 eine Klosterzelle im Pongau, aus der die Stadt Bischofshofen wuchs; sie war für ihn ein erster Stützpunkt für die geplante Slawenmission. Die Legende berichtet von einer gemeinsamen Schiffahrt des Bischofs mit seinem Herzog die Donau hinab, um an den Ufern entlang bis nach Ungarn das Christentum zu verbreiten. Dabei unterstützt wurde er demnach von Chunialdus und Gislarius. Die Mission in Noricum wurde unter Bischof Virgilius dann tatsáchlich ein Erfolg.Unterhalb der Burg des Herzogs in Salzburg gründete Rupert um 714 das Frauenkloster auf dem Nonnberg und setzte dort seine Nichte Erentrudis als Ábtissin ein; dies war das erste bayerische Herzogskloster, das eine wichtige Rolle bei der Versorgung der Töchter und Witwen des Herrscherhauses bekam.Rupert kehrte zum Jahresende 715 an seinen Bischofssitz in Worms zurück. Zur Weihe des neuen Salzburger Domes durch Bischof Virgilius wurden die Reliquien Ruperts 774 nach Salzburg überführt. Heute ruhen Reliquien im Dom und in der Abteikirche St. Peter, der 24. September ist der Tag der Überführung der Gebeine, der Herbstruperti gilt als Landesfeiertag in Salzburg. Ruperts Todestag, den das Martyrolgium Romanum als Gedenktag aufführt, wird daneben als Rupert in den Fasten begangen. Bischof Virgilius veranlasste auch die erste über Rupert geschriebene Lebensgeschichte.Rupert wird auch als Apostel Bayerns besonders verehrt.</p><hr /><h3>Hl. Virgil()</h3><hr /><p>Hl. VirgilBischof von Salzburg, Glaubensbote* um 700 in Dublin (?) in Irland 27. November 784 in Salzburg in ÖsterreichVirgil mit dem Beinamen „der Geometer“ war ein gelehrter Ire. Er kam 745 nach Bayern, wurde Abt von Sankt Peter und Bischof der Diözese Salzburg. Die Bischofsweihe empfing er erst 767. Er begann die Missionierung der Slawen, die im heutigen Kárnten wohnten, und baute den Dom von Salzburg, den er am 24. September 774 zu Ehren des hl. Rupert einweihte. Er starb 784 und ist im Salzburger Dom be­stattet.</p><hr /><h3>Hl. Hermann der Lahme()</h3><hr /><p>Hl. Hermann der LahmeAbt auf der Reichenau, Gelehrter* 18. Juli 1013 in Altshausen bei Saulgau in Baden-Württemberg 24. September 1054 im Kloster auf der Bodenseeinsel Reichenau in Baden-WürttembergHermann, Sohn des Grafen Wolfrat II. von Altshausen und von Hiltrud, war schon seit seiner Geburt spastisch geláhmt. Mit sieben Jahren kam er als Schüler ins Benediktinerkloster auf der Reichenau. Er blieb dort als Mönch, war lebenslang an seinen Tragstuhl gefesselt, konnte das Kloster nicht verlassen und nur mit Mühe sprechen. Dennoch wurde er zu einem der bedeutendsten Schriftsteller und Wissenschaftler seiner Zeit und zudem zu einem gefeierten Lehrer. Er wirkte als Mathematiker, Astronom, Musiker und Historiker, schrieb liturgische Gesánge, Gedichte. Um 1043 wurde er zum Priester geweiht, gegen Ende seines Lebens war er Abt seines Klosters.Hermann schrieb eine große Chronik der Weltgeschichte von Jesu Geburt bis zu seinem eigenen Todesjahr 1054. Dabei versuchte er, die historische Chronologie durch astronomische Ereignisse zu sichern. Seine kritische, auf Anschaulichkeit bedachte Darstellung lásst kaum Einflüsse antiker Autoren erkennen.Für Hermanns astronomisch-komputistischen Studien war die Frage nach dem Verháltnis des Menschen zu der ihm in der Schöpfung Gottes zugewiesenen Zeit der wesentliche Antrieb. Er verfasste eine Lehrschrift über die Sonnen- und Mondfinsternisse und mit dem Tabellenwerk des 1042 entstandenen Computus ein verlássliches Handbuch der Zeitrechnung (Komputistik). Hermann unterteilte erstmals die Stunde in die kleinere Einheit von 60 Minuten und revolutionierte damit die mittelalterliche Zeitrechnung. Er verfasste Anleitungen zum Bau von Uhren, Quadrantren und Astrolabien, um die Position der Gestirne zu vermessen.Hermann war auch Musikwissenschaftler, er entwickelte eine eigene Notenschrift. Daneben trat er als Verfasser von liturgischen Werken hervor, darunter der beliebten Mariensequenz Ave praeclara maris stella. Jahrhundertelang wurden ihm auch die Marienlieder Salve Regina, das heute noch in seiner Ursprungsform in aller Welt gesungen wird, und Alma redemptoris mater zugeschrieben,Sein Grab fand Hermann wohl in der Schlosskirche von Altshausen.</p>"
  },
  {
   "id": "25",
   "imagen": "Montag",
   "contenido": "<h3>Montag der 25. Woche im Jahreskreis</h3><h3>Buch Esra</h3><em>1,1-6.</em><p>Im ersten Jahr des Königs Kyrus von Persien sollte sich erfüllen, was der Herr durch Jeremia gesprochen hatte. Darum erweckte der Herr den Geist des Königs Kyrus von Persien, und Kyrus ließ in seinem ganzen Reich mündlich und schriftlich den Befehl verkünden:<br />So spricht der König Kyrus von Persien: Der Herr, der Gott des Himmels, hat mir alle Reiche der Erde verliehen. Er selbst hat mir aufgetragen, ihm in Jerusalem in Juda ein Haus zu bauen.<br />Jeder unter euch, der zu seinem Volk gehört - sein Gott sei mit ihm -, der soll nach Jerusalem in Juda hinaufziehen und das Haus des Herrn, des Gottes Israels, aufbauen; denn er ist der Gott, der in Jerusalem wohnt.<br />Und jeden, der irgendwo übrig geblieben ist, sollen die Leute des Ortes, in dem er ansássig war, unterstützen mit Silber und Gold, mit beweglicher Habe und Vieh, neben den freiwilligen Gaben für das Haus Gottes in Jerusalem.<br />Die Familienoberháupter von Juda und Benjamin sowie die Priester und Leviten, kurz alle, deren Geist Gott erweckte, machten sich auf den Weg, um nach Jerusalem zu ziehen und dort das Haus des Herrn zu bauen.<br />Alle ihre Nachbarn unterstützten sie in jeder Weise mit Silber und Gold, mit beweglicher Habe und mit Vieh sowie mit wertvollen Dingen, abgesehen von dem, was jeder für den Tempel spendete.</p><h3>Psalmen</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Als der Herr das Los der Gefangenschaft Zions wendete,<br />da waren wir alle wie Tráumende.<br />Da war unser Mund voll Lachen<br />und unsere Zunge voll Jubel.<br />Da sagte man unter den andern Völkern:<br />„Der Herr hat an ihnen Großes getan.“<br />Ja, Großes hat der Herr an uns getan.<br />Da waren wir fröhlich.<br />Wende doch, Herr, unser Geschick,<br />wie du versiegte Báche wieder füllst im Südland.<br />Die mit Tránen sáen,<br />werden mit Jubel ernten.<br />Sie gehen hin unter Tránen<br />und tragen den Samen zur Aussaat.<br />Sie kommen wieder mit Jubel<br />und bringen ihre Garben ein.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>8,16-18.</em><p>In jener Zeit sprach Jesus: Niemand zündet ein Licht an und deckt es mit einem Gefáß zu oder stellt es unter das Bett, sondern man stellt das Licht auf den Leuchter, damit alle, die eintreten, es leuchten sehen.<br />Es gibt nichts Verborgenes, das nicht offenbar wird, und nichts Geheimes, das nicht bekannt wird und an den Tag kommt.<br />Gebt also acht, dass ihr richtig zuhört! Denn wer hat, dem wird gegeben; wer aber nicht hat, dem wird auch noch weggenommen, was er zu haben meint.</p><hr /><h3>Hl. Nikolaus von der Flüe()</h3><p>Hl. Nikolaus (Klaus)Einsiedler, Mystiker, Friedensstifter* 1417 auf dem Flüeli bei Sachseln im Kanton Obwalden in der Schweiz 21. Márz 1487 auf dem Flüeli1417 kommt Niklaus auf dem Flüeli als Bergbauernbub zur Welt. Spáter vertraut Bruder Klaus seinem Beichtvater Aussergewöhnliches aus seiner frühesten Kindheit an, geheimnisvolle Erlebnisse schon vor seiner Geburt und besonders bei seiner Taufe. Seine Altersgefáhrten bezeugen nach seinem Tod, dass er bei aller Bubenart gewissenhafter als sie war und sich gerne zum Beten zurückzog, zumal in den Ranft. Von Klein auf horcht Niklaus nach innen und hütet die Gnade der Taufe.Für den jungen Niklaus beginnt früh der Ernst des Lebens. Es gibt keine Schule. An der Seite des Vaters lernt er, was ein Bergbauer wissen und können muss. Mit vierzehn Jahren geht er mit zur Landsgemeinde; das wird sein Recht und seine Pflicht. Mit sechzehn Jahren wird er kriegsdienstpflichtig - und sieht im Ranft einen schönen, hohen Turm: Der junge Mann weiss sich also weiterhin unter dem besonderen Anruf Gottes. Entgegen dem Brauch bleibt er bis zum dreissigsten Lebensjahr unverheiratet. Beim Volk gewinnt er in den kriegerischen, wilden und undurchsichtigen Verháltnissen im Land mehr und mehr Aufmerksamkeit und Ansehen. Spáter wird er im Ranft einem Besucher sagen können: \"Ich erinnere mich nicht, dass ich je in meinem Leben zu Gunsten eines Menschen vom Pfad der Gerechtigkeit abgewichen wáre.\"Ratsherr, Ehemann, VaterMit rund dreissig Jahren heiratet Niklaus Dorothea Wyss und baut für die Familie ein stattliches Haus. Die Ehe wird mit fünf Mádchen und fünf Knaben gesegnet. Der angesehene Bauer ist Vertrauensmann der Kirchgenossen von Sachseln. Er wird bald Ratsherr in Obwalden und als solcher oft Schiedsrichter, auch in kirchlichen Streitsachen. Was er spáter im Ranft einem ratsuchenden Priester empfiehlt, erprobt er in diesen Mánnerjahren: \"Das Leiden Christi, den Tod und das Gericht zu betrachten ist nötig. Aber eines ist nötiger: Dass der Mensch reinen Gewissens ist, dass er wenig Worte macht, gerne allein ist, oft ehrlich beichtet und an Speise und Trank nicht mehr als notwendig nimmt. So bereitet er dem Herrn die Státte. Wenn die Státte bereitet ist, dann kommt der Herr und lehrt den Menschen zu betrachten und was des Herrn Wille ist.\" Sein áltester Sohn bezeugt nach Bruder Klausens Tod, sein Vater sei seit je jede Nacht aufgestanden, um in der Stube zu beten.Mit 48 Jahren erreicht Niklaus den Höhepunkt seiner öffentlichen Anerkennung. Er hat alles erreicht, was einen Mann glücklich machen kann: familiáres Glück, wirtschaftlichen Erfolg und sozialen Aufstieg. Aber all dies kann ihn nicht zufrieden stellen. Er leidet unságlich unter den politischen Missstánden in seiner Heimat. Niklaus zieht sich aus allen Ámtern zurück. Die innere Stimme wird immer eindringlicher und unüberhörbar: \"Verlass alles, auch das Liebste, auch Frau und Kinder, Hof und Heimat.\" Er steht vor einem Abgrund. In dieser Not sucht Niklaus das Gesprách mit dem befreundeten Pfarrer Heimo Amgrund. Dieser rát ihm das Leiden Christi zu betrachten und lehrt ihn, zu den sieben Gebetszeiten des kirchlichen Stundengebets über die einzelnen Stationen des Leidens Christi nachzudenken. Weil dies im Ablauf des báuerlichen Tagewerks schwierig ist, zieht sich Niklaus so oft als möglich zurück, vor allem in die Stille des Ranftes.Niklaus ist immer mehr entschlossen, \"einen geeigneten Ort in der Einsamkeit ausschliesslich für die geistliche Betrachtung zu suchen.\" Er eröffnet diese Absicht seiner Familie. Es beginnt eine leidvolle Zeit des Nachdenkens, Besprechens und Suchens. Die Familie versucht zu verstehen: \"Was will Gott von uns?\" Dorothea hat in achtzehn Ehejahren an der Seite von Niklaus Aussergewöhnliches gelernt. Nach schmerzvollem Ringen gibt sie und geben auch die Kinder Niklaus frei und lassen ihn \"ins Elend\" (in die Fremde) ziehen. Niklaus ist dankbar dafür und bezeichnet spáter die Erlaubnis seiner Frau und seiner Kinder zu seinem Einsiedlerleben als eine von drei grossen Gnaden, die ihm Gott geschenkt habe.Wie ein Siegel ihrer bisherigen Liebe und künftigen Treue kommt noch ein Knabe als zehntes Kind zur Welt. Drei Monate darnach, am 16. Oktober 1467, bricht Niklaus in der Pilgerkutte auf. Bei Liestal wird er durch verschiedene Zeichen zurück in sein Obwaldner Land und dort in den Ranft gewiesen. Seine politischen Gegner verdáchtigen ihn; aber dass er tatsáchlich nun ohne Essen und Trinken lebt, beglaubigt ihn. Die Landsgemeinde lásst ihm eine Zelle mit Kapelle errichten. Von nun an hat das Land seinen 'Bruder Klaus’.An die zwanzig Jahre lebt nun Bruder Klaus, ohne Essen und Trinken, als Einsiedler im Ranft. Die Mitfeier und der Empfang der Eucharistie náhren ihn, wie er bezeugt. Mehr und mehr überwáltigt ihn die Herrlichkeit des dreifaltigen Gottes. Tiefer und tiefer zieht ihn der Sohn Gottes, sein Leiden mitzutragen und seinen Kampf mit dem Feind allen Lebens mitzukámpfen - und er erfáhrt dabei auch die Hilfe seiner ‚himmlischen Kaiserin’. Bruder Klaus bleibt zugánglich für die Sorgen seiner Landsleute, für religiöse Sucher aus Nah und Fern, für Ratsherren und Gesandte mit schwierigen Problemen. Und Sorgen bereiten ihm auch seine eigenen ehrgeizigen Söhne. Alles Menschliche ist ihm vertraut, weit mehr aber noch das Göttliche. Er ist gütig und verstehend zu den Aufrichtigen, kurz und Treffend zu den Falschen und Eingebildeten.Als jungem Mann sind ihm siebzig Lebensjahre verheissen worden. Im siebzigsten Lebensjahr erkrankt er schwer. Nach einer schmerzvollen Woche stirbt er am 21. Márz 1487 im Ranft. Als ‚Heiliger’ bereits hochverehrt, wird Bruder Klaus in der damaligen Kirche zu Sachseln beigesetzt; so hatte es sein Bischof nach der Prüfung seines Fastens angeordnet.Als Bruder Klaus schon im vierzehnten Jahr im Ranft lebt, trágt sich für die schweizerische Eidgenossenschaft bis heute Entscheidendes und Zeichenhaftes zu. Am 21. Dezember 1481 schliesst die Tagsatzung in Stans in unversöhnlichem Gegensatz zwischen den je vier Stadt- und Lánder-Orten der Eidgenossenschaft. Da eilt in der Nacht Pfarrer Heimo Amgrund von Stans in den Ranft zu Bruder Klaus, seinem geistlichen Freund. Bruder Klaus hat sein Ansehen, seine Erfahrungen als Ratsherr und seine Sorge für Land und Volk mit in den Ranft genommen; auch in dieser Streitsache ist er seit langem gut unterrichtet. Mit einem uns unbekannten Rat eilt Pfarrer Heimo ebenso zurück. Er bewegt in Berufung auf Bruder Klaus die Tagsatzungsherren, noch einmal zusammenzutreten. Und in nur zwei Stunden beschliessen sie einhellig eine Lösung. Diese bannt nicht nur die Gefahr eines zerstörerischen Bürgerkrieges, vielmehr wird endlich der gemeinsame Bund der bisher nur locker verbündeten acht Orte beschlossen, die Aufnahme von Freiburg und Solothurn und damit überhaupt die Erweiterung des Bundes ermöglicht und beiláufig die Mehrsprachigkeit eingeleitet. So prágt sich, noch vor der Zerreissprobe der Reformation, Bruder Klaus als überragende und verbindende Christengestalt ein.Schon zu Lebzeiten verehrt man Bruder Klaus wegen seines Fastenwunders wie einen Heiligen. 1649 wird er seliggesprochen. Trotz verschiedener Anstrengungen wird er aber erst in unserem Jahrhundert, nach dem Zweiten Weltkrieg, an Christi Himmelfahrt 1947, heiliggesprochen und so endgültig als vorbildlicher Christ und jenseitiger Fürsprecher anerkannt.Unter den Zeichen unserer Zeit und des Zweiten Vatikanischen Konzils tritt Bruder Klaus und mehr und mehr auch seine Ehe und nicht weniger das Geschehnis von Stans ins volle Licht: Der Mensch, der in der Würde der Taufe sich als lebendigen Tabernakel des dreifaltigen Gottes erfáhrt und bewáhrt. Ganz und gar Laie: Bauer, Ehemann, Familienvater, Ratsherr. Eine Ehe, die als Lebens- und Glaubensgemeinschaft über sich selbst hinaus zum Licht und zur Hoffnung inmitten der Welt wird. Ein ganz gottergriffener Mystiker, der ohne jede áussere Macht zum Vater eines durch Jahrhunderte eigenartigen Staatsgebildes wird. Dem machtbewussten Rat von Bern lásst Bruder Klaus vielsagend schreiben: \"Gehorsam ist die grösste Ehre, die es im Himmel und auf Erden gibt, weshalb ihr trachten müsst, einander gehorsam zu sein, und Weisheit ist das allerliebste, denn sie fángt alle Dinge am besten an. Friede ist allweg in Gott, denn Gott ist der Friede. Darum sollt ihr schauen, dass ihr auf Frieden stellet.\" Der Staatenbund der Eidgenossen inmitten von Feudalstaaten und spáter der Bundesstaat inmitten von Nationalstaaten hat mit jener Weisheit, dem ‚Einander gehorsam sein’ zu tun. Für das Wohl jedes Einzelnen und der ganzen Welt hángt auch heute viel von solchem ‚Einander gehorsam sein’ ab.</p><hr /><h3>Hl. Kleopas()</h3><hr /><p>Hl. KleopasJünger Jesu, Mártyrer (?) im 1. Jahrhundert in IsraelKleopas war einer der beiden Jünger Jesu, die Jesus auf ihrem Weg nach Emmaus - dem Ort Emmaus Nicopolis, spáter Amwas, heute Ruinen - begleiteten (Lk 24, 18), wo er sich ihnen - als den ersten mánnlichen Jüngern - als der Auferstandene zu erkennen gab.Der Überlieferung nach starb Kleopas als Mártyrer.</p><hr /><h3>Hl. Gottfried Thelen()</h3><hr /><p>Hl. Gottfried ThelenOrdensmann, Mártyrer 25. September 1620 bei Kaub am Rhein in Rheinland-PfalzGottfried Thelen gehörte dem Jesuitenorden in Wickrath bei Mönchengladbach an. Wáhrend einer Reise wurde er mit vier Gefáhrten bei Kaub am Rhein im Dreißigjáhrigen Krieg von Soldaten um seines katholischen Glaubens willen getötet.Gottfried Thelens Gebeine sind am Hochaltar der Kirche in Marienthal bei Geisenheim im Rheingau aufbewahrt.</p>"
  },
  {
   "id": "26",
   "imagen": "Dienstag",
   "contenido": "<h3>Dienstag der 25. Woche im Jahreskreis</h3><h3>Buch Esra</h3><em>6,7-8.12b.14-20.</em><p>In jenen Tagen schrieb König Darius an die Beamten des Gebietes jenseits des Stromes: Lasst die Arbeit am Gotteshaus weitergehen! Der Statthalter der Juden und ihre Áltesten mögen das Gotteshaus an seiner früheren Stelle wieder aufbauen.<br />Auch ordne ich an, wie ihr die Áltesten der Juden dort beim Bau jenes Gotteshauses unterstützen sollt: Aus den königlichen Einkünften, die das Gebiet jenseits des Stroms aufbringt, sollen jenen Mánnern pünktlich die Kosten bezahlt werden, damit sie nicht aufgehalten werden.<br />Ich, Darius, habe den Befehl gegeben; man befolge ihn genau.<br />Die Áltesten der Juden bauten weiter. Dank der Wirksamkeit Haggais, des Propheten, und Sacharjas, des Sohnes Iddos, kamen sie gut voran. Sie konnten den Bau vollenden, wie der Gott Israels es geboten und wie Kyrus und Darius sowie der Perserkönig Artaxerxes es befohlen hatten.<br />Das Gotteshaus war fertig am dritten Tag des Monats Adar, im sechsten Jahr der Regierung des Königs Darius.<br />Die Israeliten, die Priester, die Leviten und die übrigen, die heimgekehrt waren, feierten voll Freude die Einweihung dieses Gotteshauses.<br />Bei der Einweihung des Gotteshauses brachten sie als Opfer dar: hundert Stiere, zweihundert Widder und vierhundert Lámmer, dazu als Sündopfer für ganz Israel zwölf Ziegenböcke, entsprechend der Zahl der Stámme Israels.<br />Für den Gottesdienst in Jerusalem bestellten sie die Priester nach ihren Klassen und die Leviten nach ihren Abteilungen, wie es das Buch des Mose vorschreibt.<br />Am vierzehnten Tag des ersten Monats feierten die Heimkehrer das Pascha-Fest.<br />Jeder der Priester und Leviten hatte sich gereinigt, so dass sie alle rein waren. Die Leviten schlachteten das Paschalamm für alle Heimkehrer und für ihre Brüder, die Priester, und für sich selbst.</p><h3>Psalmen</h3><em>122(121),1-3.4-5.</em><p>Ich freute mich, als man mir sagte:<br />„Zum Haus des Herrn wollen wir pilgern.<br />Schon stehen wir in deinen Toren, Jerusalem:<br />Jerusalem, du starke Stadt,<br />dicht gebaut und fest gefügt.<br />Dorthin ziehen die Stámme hinauf, die Stámme des Herrn,<br />wie es Israel geboten ist,<br />den Namen des Herrn zu preisen.<br />Denn dort stehen Throne bereit für das Gericht,<br />die Throne des Hauses David.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>8,19-21.</em><p>In jener Zeit kamen die Mutter Jesu und seine Brüder zu ihm; sie konnten aber wegen der vielen Leute nicht zu ihm gelangen.<br />Da sagte man ihm: Deine Mutter und deine Brüder stehen draußen und möchten dich sehen.<br />Er erwiderte: Meine Mutter und meine Brüder sind die, die das Wort Gottes hören und danach handeln.</p><hr /><h3>Hl. Kosmas und Hl. Damian()</h3><p>Hl. KosmasArzt, Mártyrer * in Syrien (?) 282/283 (?) in Aegea in Cilicien, heute Yumurtalιk in der Türkei (?)Hl. DamianArzt, Mártyrer * in Syrien (?) 303 in Aegea in Cilicien, heute Yumurtalιk in der Türkei (?)Die (Zwillings-?) Brüder Damian und Kosmas waren Árzte, behandelten die Kranken der Überlieferung nach in Pheremma bei Kyrrhos - heute Ruinen bei A'zaz in Syrien -im Sohn-Gottes-Hospital kostenlos und bekehrten dadurch viele zum Christentum. Erzáhlt wird, wie die beiden - von Engeln assistiert - einem schlafenden Kranken das böse zerfressene Bein abnahmen und ihm ein gesundes ansetzten, das Damian einem gerade gestorbenen Mohren abgenommen hatte. Als die Diokletianische Verfolgung sich ausbreitete, ließ der Práfekt Lysias die beiden an Ketten gefesselt ins Meer werfen. Ein Engel rettete sie. Ein Feuer, in dem sie vernichtet werden sollten, verbrannte die Umstehenden und ließ sie unverletzt. An Kreuze gebunden, kehrten die auf sie abgeschossenen Pfeile und geschleuderte Steine zu den Schergen zurück und erschlugen diese. Schließlich wurden sie mit den drei Gefáhrten Anthimus, Leontius und Euprepius enthauptet.Damian und Kosmas wurden in der frühen Kirche fast im ganzen römischen Reich verehrt, in Jerusalem und Rom, in Edessa - dem heutigen Sanlıurfa -, in Aleppo - dem heutigen Halab -, in Cilicien und Konstantinopel - dem heutigen Ístanbul -, hier allein gibt es vier nach ihnen benannte Kirchen. Papst Felix IV. errichtete um 530 die Kirche SS Cosma e Damiano in Rom, ein ihm und Kosmas gewidmetes Heiligtum, das Santuario San Cosimo alla Macchia, gibt es nahe Oria. Im 9. Jahrhundert brachte Bischof Altfried von Hildesheim Reliquien nach Essen.</p><hr /><h3>Hl. Meingold von Würzburg()</h3><hr /><p>Hl. Meingold von WürzburgBischof von Würzburg* um 712 in Franken in Bayern 26. September 783 in Neustadt am Main in BayernMeingold, Sohn einer begüterten Familie aus dem Hochadel in Neustrien, war 738 Benediktinermönch und Diakon in Fritzlar, wo er als Lehrer an der Klosterschule wirkte. Von Bischof Burkhard von Würzburg wurde er dann als Abt in der Klosterzelle Rorinlacha - am heutigen Michaelsberg in Neustadt am Main - eingesetzt. Schon bevor Burkhard 754 als Bischof von Würzburg abdankte, hatte er Meingold als seinen Nachfolger auserkoren; er wurde nun von König Pippin dem Jüngeren zum Bischof ernannt und durch Bonifatius geweiht.755 ließ Meingold am Fundort der Leichname von Kilian und seinen Gefáhrten an der Stelle des heutigen Neumünsters in Würzburg eine Kirche bauen. Für 757 ist seine Teilnahme am Konzil in Compiègne nachgewiesen. Um 760 gab er zusammen mit Erzbischof Lullus von Mainz die Anregung zur Aufzeichnung der Lebensgeschichte von Bonifatius; Verfasser war wohl Bischof Willibald von Eichstátt. 762 wird auch Meingold erwáhnt unter den 44 Prálaten, die unter Führung von Chrodegang von Metz einen Klerus-Gebetsverein, den Totenbund von Attigny, gründeten. Meingolds großes Interesse an Theologie und praktischer Seelsorge dokumentieren auch drei erhaltene Briefe, die er mit Lullus von Mainz wechselte.768 verzichtete Meingold auf sein Bischofsamt, zog sich mit einigen Mönchen in seine Klosterzelle Rorinlacha zurück und gründete dort ein neues Benediktinerkloster auf Besitz, der ihm von einem gewissen Hatto überlassen worden war. Im Jahr 772 folgten 50 Glaubensbrüder, wohl auf Veranlassung von Karl dem Großen, der Mönche als Missionare für seinen Missionsfeldzug gegen Sachsen brauchte und die auch im Kloster Neustadt ausgebildet werden sollten. Als 774 in Anwesenheit von Karl dem Großen die Nazariusbasilika in Lorsch geweiht wurde, assisitierte die geistliche Elite jener Zeit, darunter Meingold, nicht aber der Würzburger Bischof Berowelf. Auch bei der Weihe der Kirche in St. Goar bei Koblenz durch Lullus von Mainz war Meingold beteiligt.Als im August 781 das neue Kloster und die neue Abteikirche an der neuen Státte - Neustadt am Main - geweiht wurde, haben auch Karl der Große sowie der Überlieferung nach die Bischöfe Willibald von Eichstátt und Lullus von Mainz teilgenommen. Neustadt erhielt u.a. Reliquien des hl.Martin, das neue Kloster hatte schon damals dieselben Abmessungen wie die heutige Klosteranlage.Nach seinem Ableben wurde Meingold zuerst in Neustadt beerdigt. Der Sarg wurde 795 von Bischof Berowelf nach Würzburg gebracht. Im 14. Jahrhundert stand er dort im Neumünster unter der Stiege der Orgel, 1711 wurde er in die Kiliansgruft überführt, heute ist er in der Westkrypta aufgestellt.</p><hr /><h3>Hl. Meinhard von Hersfeld()</h3><hr /><p>Hl. Meinhard von HersfeldAbt in Hersfeld 26. September 1059 in Hersfeld, dem heutigen Bad Hersfeld in Hessen</p>"
  },
  {
   "id": "27",
   "imagen": "Mittwoch",
   "contenido": "<h3>Mittwoch der 25. Woche im Jahreskreis</h3><h3>Buch Esra</h3><em>9,5-9.</em><p>Zur Zeit des Abendopfers erhob ich, Esra, mich aus meiner Bußübung, mit zerrissenem Gewand und Mantel. Dann warf ich mich auf die Knie, breitete die Hánde aus und betete zum Herrn, meinem Gott:<br />Mein Gott, ich scháme mich und wage nicht, die Augen zu dir, mein Gott, zu erheben. Denn unsere Vergehen sind uns über den Kopf gewachsen; unsere Schuld reicht bis zum Himmel.<br />Seit den Tagen unserer Váter bis heute sind wir in großer Schuld. Wegen unserer Vergehen wurden wir, unsere Könige und Priester, den Königen der Lánder ausgeliefert, dem Schwert, der Gefangenschaft, der Plünderung und der Schande, wie es noch heute der Fall ist.<br />Jetzt, für einen kurzen Augenblick, hat der Herr, unser Gott, uns Erbarmen gezeigt; er hat einen Rest gerettet und übrig gelassen und uns einen Ruheplatz an seinem heiligen Ort gewáhrt. So ließ unser Gott unsere Augen aufleuchten, er ließ uns ein wenig aufleben in unserer Knechtschaft.<br />Ja, wir sind Knechte. Aber auch in unserer Knechtschaft hat unser Gott uns nicht verlassen. Er wandte uns die Gunst der Könige von Persien zu. Er ließ uns aufleben, so dass wir das Haus unseres Gottes wieder aufbauen und es aus den Trümmern wieder aufrichten konnten. Er gewáhrte uns ein geschütztes Gebiet in Juda und Jerusalem.</p><h3>Buch Tobit</h3><em>13,2.3-4.5.8.</em><p>Gepriesen sei Gott, der in Ewigkeit lebt,<br />sein Königtum sei gepriesen.<br />Er züchtigt und hat auch wieder Erbarmen;<br />er führt hinab in die Unterwelt<br />und führt auch wieder zum Leben.<br />Niemand kann seiner Macht entfliehen.<br />Bekennt euch zu ihm vor allen Völkern, ihr Kinder Israels;<br />denn er selbst hat uns unter die Völker zerstreut.<br />Verkündet dort seine erhabene Größe,<br />preist ihn laut vor allem, was lebt.<br />Denn er ist unser Herr und Gott, er ist unser Vater in alle Ewigkeit.<br />Er züchtigt uns wegen unserer Sünden,<br />doch hat er auch wieder Erbarmen.<br />Er führt uns aus allen Völkern zusammen,<br />von überall her, wohin ihr verschleppt worden seid.<br />Ich bekenne mich zum Herrn im Land der Verbannung,<br />ich bezeuge den Sündern seine Macht und erhabene Größe.<br />Kehrt um, ihr Sünder, tut, was recht ist in seinen Augen.<br />Vielleicht ist er gnádig und hat mit euch Erbarmen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>9,1-6.</em><p>In jener Zeit rief Jesus die Zwölf zu sich und gab ihnen die Kraft und die Vollmacht, alle Dámonen auszutreiben und die Kranken gesund zu machen.<br />Und er sandte sie aus mit dem Auftrag, das Reich Gottes zu verkünden und zu heilen.<br />Er sagte zu ihnen: Nehmt nichts mit auf den Weg, keinen Wanderstab und keine Vorratstasche, kein Brot, kein Geld und kein zweites Hemd.<br />Bleibt in dem Haus, in dem ihr einkehrt, bis ihr den Ort wieder verlasst.<br />Wenn euch aber die Leute in einer Stadt nicht aufnehmen wollen, dann geht weg, und schüttelt den Staub von euren Füßen, zum Zeugnis gegen sie.<br />Die Zwölf machten sich auf den Weg und wanderten von Dorf zu Dorf. Sie verkündeten das Evangelium und heilten überall die Kranken.</p><hr /><h3>Hl. Vinzenz von Paul()</h3><p>Hl. Vinzenz von Paul Priester, Ordensgründer* 24. April 1581 in Pouy, heute St-Vincent-de-Paul in der Gascogne in Frankreich 27. September 1660 in Paris in FrankreichVinzenz von Paul stammte aus Pouy, einem Dorf in der Gascogne (Südfrankreich), das seit 1828 St-Vincent-de-Paul heißt. Er wurde im Jahr 1600, noch nicht zwanzig Jahre alt, zum Priester geweiht. Hatte er diesen Beruf zunáchst gewáhlt, um aus der Armut herauszukom­men, so vollzog sich in dem jungen Priester bald ein tiefer Wandel, zu dem die Begegnung mit dem Priester (und spáteren Kardinal) Bérulle wesentlich beitrug. Als Hausgeistlicher des Grafen de Gondi entdeckte Vinzenz die Verlassenheit und religiöse Unwissenheit der Landbevölkerung, und er stellte auch die mangelhafte Bildung vieler Geistlicher fest. Aus kleinen Anfángen entstand 1625 die Kongregation der Lazaristen, so genannt nach dem ehemaligen Priorat St-Lazare, das der Kongregation seit 1633 als Mutterhaus dient. Die Aufgabe der Lazari­sten sah Vinzenz in der Abhaltung von Volksmissionen und in der Heranbildung eines guten Klerus; der Erfolg einer Mission kann ja nicht von Dauer sein, wenn die Arbeit nicht an Ort und Stelle weitergeführt wird. In Zusammenarbeit mit Louise de Marillac gründete Vinzenz die „Töchter der Liebe“ (Barmherzige Schwestern, Vinzentinerinnen). Immer tat Vinzenz „nur“ das Notwendige: das, was die Situation ihm als den Willen Gottes zeigte. Er hat keine Bücher geschrieben und keine Wunder gewirkt, aber er war demütig und treu, groß in seiner Einfachheit. Er starb 1660 in der Nacht zum 27. September.Strom der Güte„Kein Mensch ist im Guten stetiger und unbeirrbarer als der Milde und Gütige. Ewig wankend sind sie alle, die sich vom Zorn und von der unersáttlichen Gier der Leidenschaften fortreißen lassen. Sie handeln schrullenhaft und unbeherrscht - wie Sturzbáche sind sie, deren Kraft und Ungestüm nur im Überborden besteht. So wie sie verfließen, trocknen sie aus. Anders die Ströme, die wie gütige Menschen sind - ohne Geráusch und voller Ruhe ziehen sie dahin, ohne je zu versiegen.“„Ich habe Hochachtung und Liebe, um eine ganze Welt damit zu beschenken.“ (Vinzenz von Paul)</p><hr /><h3>Hl. Dietrich von Naumburg()</h3><hr /><p>Hl. DietrichBischof von Naumburg 27. September 1123 im Kloster Bosau / Posa bei ZeitzDietrich, möglicherweise aus dem Hause Wettin stammend, wurde 1111 Bischof von Naumburg. Zunáchst Anhánger des Königs, schwenkte er im Investiturstreit 1115 auf die Seite des Papstes um. Er widmete sich besonders den Aufgaben der Verkündigung im noch weithin unerschlossenen Südteil seiner Diözese und stiftete Kirchen: 1118 in Plauen, 1122 in Zwickau, dazu in Ossig. Er gründete 1119 das Kloster Riesa und 1121 das Kloster Bosau / Posa bei Zeitz. Das Nonnenkloster St.Moritz in Naumburg wandelte er in ein Augustiner-Chorherrenstift um.Dietrich wurde aus privaten Gründen - der Überlieferung nach beim Gebet in der Kirche - im Kloster Bosau / Posa ermordet.</p><hr /><h3>Hl. Hiltrud von Lissies()</h3><hr /><p>Hl. Hiltrud von LissiesReklusin* in Frankreich um 790 in Lissies, dem heutigen Liessies im Norden von FrankreichHiltrud war eine Grafentochter, verweigerte einem Fürsten die Ehe und lebte als Reklusin.</p>"
  },
  {
   "id": "28",
   "imagen": "Donnerstag",
   "contenido": "<h3>Donnerstag der 25. Woche im Jahreskreis</h3><h3>Buch Haggai</h3><em>1,1-8.</em><p>Im zweiten Jahr des Königs Darius erging am ersten Tag des sechsten Monats das Wort des Herrn durch den Propheten Haggai an den Statthalter von Juda, Serubbabel, den Sohn Schealtiëls, und an den Hohenpriester Jeschua, den Sohn des Jozadak:<br />So spricht der Herr der Heere: Dieses Volk sagt: Noch ist die Zeit nicht gekommen, das Haus des Herrn aufzubauen.<br />Da erging das Wort des Herrn durch den Propheten Haggai:<br />Ist etwa die Zeit gekommen, dass ihr in euren getáfelten Háusern wohnt, wáhrend dieses Haus in Trümmern liegt?<br />Nun aber spricht der Herr der Heere: Überlegt doch, wie es euch geht.<br />Ihr sát viel und erntet wenig; ihr esst und werdet nicht satt; ihr trinkt, aber zum Betrinken reicht es euch nicht; ihr zieht Kleider an, aber sie halten nicht warm und wer etwas verdient, verdient es für einen löcherigen Beutel.<br />So spricht der Herr der Heere: Überlegt also, wie es euch geht.<br />Geht ins Gebirge, schafft Holz herbei und baut den Tempel wieder auf! Das würde mir gefallen und mich ehren, spricht der Herr.</p><h3>Psalmen</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Singet dem Herrn ein neues Lied!<br />Sein Lob erschalle in der Gemeinde der Frommen.<br />Israel soll sich über seinen Schöpfer freuen,<br />die Kinder Zions über ihren König jauchzen.<br />Seinen Namen sollen sie loben beim Reigentanz,<br />ihm spielen auf Pauken und Harfen.<br />Der Herr hat an seinem Volk Gefallen,<br />die Gebeugten krönt er mit Sieg.<br />In festlichem Glanz sollen die Frommen frohlocken,<br />auf ihren Lagern jauchzen:<br />Loblieder auf Gott in ihrem Mund,<br />herrlich ist das für all seine Frommen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>9,7-9.</em><p>In jener Zeit hörte der Tetrarch Herodes von allem, was durch Jesus geschah, und wusste nicht, was er davon halten sollte. Denn manche sagten: Johannes ist von den Toten auferstanden.<br />Andere meinten: Elija ist wiedererschienen. Wieder andere: Einer der alten Propheten ist auferstanden.<br />Herodes aber sagte: Johannes habe ich selbst enthaupten lassen. Wer ist dann dieser Mann, von dem man mir solche Dinge erzáhlt? Und er hatte den Wunsch, ihn einmal zu sehen.</p><hr /><h3>Hl. Wenzel()</h3><p>Hl. WenzelFürst von Prag und Böhmen, Mártyrer* um 905 in Altbunzlau an der Elbe, heute Stará Boleslav in Tschechien 28. September 935 (oder 929) daselbstWenzel (Wenzeslaus, Václav) wurde um 905 als áltester Sohn des böhmischen Herzogs Wratislaw geboren. Seine Großmutter, die hl. Ludmilla, sorgte dafür, dass er eine gute Erziehung erhielt. Ein Jahr nach dem Tod seines Vaters wurde Wenzel trotz des Widerstandes des zum Teil noch heidnischen Adels 922 Herzog von Böhmen. Beim Volk war er wegen seiner Frömmigkeit und Gerechtigkeit beliebt. Er bemühte sich um die kulturelle und religiöse Hebung seines Landes und den Anschluss an die abendlándische Kulturgemeinschaft. Über die Gründe seiner Ermordung am 28. September 929 (oder 935) besteht keine Klarheit. Sicher ist, dass er im Adel eine starke Opposition hatte und dass sein jüngerer Bruder Boleslaw nach der Herrschaft strebte. Wenzel wurde schon bald nach seinem Tod vom Volk als Mártyrer verehrt und ist noch heute der Nationalheilige der Tschechen.</p><hr /><h3>Hl. Lioba()</h3><hr /><p>Hl. LiobaÁbtissin in Tauberbischofsheim* um 700/710 in Wessex in England 28. September (?) 782 in Schornsheim bei Mainz in Rheinland-PfalzLioba stammte aus einer guten Familie in Wessex: ihre Mutter Ebba war mit dem hl. Bonifatius verwandt. Dem Ruf des Bonifatius folgend, verließ Lioba mit einer kleineren Gruppe von Schwestern ihr Kloster Wimborne und kam auf das Festland herüber, um die Missionsarbeit des hl. Bonifatius zu unterstützen. Lioba wurde (um 735) die erste Áb­tissin von Tauberbischofsheim. Die Zahl der Schwestern vermehrte sich rasch, und Lioba sorgte dafür, dass alle neben den Arbeiten in Haus und Handwerk auch eine gute geistige Ausbildung erhielten. Sie selbst, eine schöne und gütige Frau, war eine beliebte Lehrerin und Er­zieherin. Bonifatius schátzte sie hoch. Als er 754 zur Friesenmission aufbrach, empfahl er sie dem Wohlwollen der Mönche von Fulda und ordnete an, dass man sie neben ihm begraben solle. Lioba starb am 28. September 782 und wurde in Fulda begraben.</p><hr /><h3>Hl. Chuniald und Hl. Gislarius()</h3><hr /><p>Hl. Chuniald und Hl. GislariusPriester, Glaubensboten bei den Awaren* in Frankreich (?) 1. Hálfte des 8. Jahrhunderts (?) in Österreich (?)Chunialdus kam zusammen mit Gislarius als Schüler und Helfer des Rupert von Salzburg um 717 nach Bayern. Sie waren vermutlich Priester fránkischer Herkunft und wirkten der Überlieferung nach als Glaubensboten bei den Awaren in der Gegend um Wien. Über ihr weiteres Wirken und ihren Tod, wohl 1.Hálfte des 8. Jahrhunderts,sind keine Berichte vorhanden.BischofVirgil von Salzburg überführte ihre Gebeine zusammen mit denen Rupertsin den neuerbauten Dom. Die Legende lásst sie als Glaubensboten inNiederösterreich wirken und schreibt ihnen die Erbauung des áltestenWiener Gotteshauses, der Rupertikirche, zu.</p>"
  },
  {
   "id": "29",
   "imagen": "Freitag",
   "contenido": "<h3>Fest der Hll. Erzengel Michael, Gabriel, Raphael</h3><h3>Buch Daniel</h3><em>7,9-10.13-14.</em><p>Ich, Daniel, sah in einer náchtlichen Vision: Throne wurden aufgestellt und ein Hochbetagter nahm Platz. Sein Gewand war weiß wie Schnee, sein Haar wie reine Wolle. Feuerflammen waren sein Thron, und dessen Ráder waren loderndes Feuer.<br />Ein Strom von Feuer ging von ihm aus. Tausendmal Tausende dienten ihm, zehntausendmal Zehntausende standen vor ihm. Das Gericht nahm Platz und es wurden Bücher aufgeschlagen.<br />Immer noch hatte ich die náchtlichen Visionen: Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.<br />Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergángliche Herrschaft. Sein Reich geht niemals unter.</p><h3>Psalmen</h3><em>138(137),1-2ab.2cd-3.4-5.</em><p>Ich will dir danken mit meinem ganzem Herzen,<br />dir vor den Engeln singen und spielen;<br />Ich will mich niederwerfen zu deinem heiligen Tempel hin, <br />will deinem Namen danken für deine Huld und für deine Treue. <br />Denn du hast dein Wort<br />größer gemacht als deinen ganzen Namen.<br />Am Tag, da ich rief, gabst du mir Antwort, du weckst Kraft in meiner Seele. <br />Dir, HERR, sollen alle Könige der Erde danken, wenn sie die Worte deines Mundes hören.<br />Sie sollen singen auf den Wegen des HERRN. Die Herrlichkeit des HERRN ist gewaltig.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh</h3><em>1,47-51.</em><p>In jener Zeit sah Jesus Natanaël auf sich zukommen und sagte über ihn: Da kommt ein echter Israelit, ein Mann ohne Falschheit.<br />Natanaël fragte ihn: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.<br />Natanaël antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!<br />Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah? Du wirst noch Größeres sehen.<br />Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.</p><hr /><h3>Hl. Michael(Hl. Gabriel, Hl. Rafael)</h3><p>Erzengel Das biblische Wort für Engel bedeutet „Bote“: nach Hebr 1, 14 sind die Engel Geister, die im Dienst Gottes stehen und die er denen zu Hilfe schickt, die gerettet werden sollen. Im Alten Testament werden die En­gel auch als „Heilige“ oder als „Söhne Gottes“ bezeichnet. Unter ih­nen werden die Kerubim und die Serafim (Einzahl: Kerub und Seraf) besonders hervorgehoben. Einzelne werden mit Namen genannt: Mi­chael („Wer ist wie Gott?“). Gabriel („Kraft Gottes“ oder „Held Gottes“), Rafael („Gott heilt“). - Das heutige Engelfest ist ursprünglich das Wei­hefest der Kirche des hl. Michael an der Via Salaria in Rom. Mit Mi­chael zusammen werden jetzt auch Gabriel und Rafael gefeiert, die im früheren Kalender eigene Gedenktage hatten (24. Márz und 24. Okto­ber).</p><hr /><h3>Hl. Liutwin (Lutwin) von Trier()</h3><hr /><p>Hl. Liutwin (Lutwin) von TrierBischof von Trier, Laon und Reims zwischen 717 und 723 in Reims in FrankreichDer adlige Liutwin, Neffe von Bischof Basin von Trier, hatte zunáchst nicht die Absicht, in den Klerikerstand einzutreten und wirkte am frankischen Hof als Beamter.Nach dem Tod seiner Frauwurde er Priester. Er gründete690 das Benediktinerkloster Mettlach auf seinem Besitz.697/698 wurde er von seinem Onkel zum Bischof geweiht und nach dessen Tod 705 sein Nachfolger als Bischof von Trier; als Freund von Karl Martell erhielt er auch die Bistümer Reims und Laon. Den Trierer Abteien St. Eucharius und St. Paulin schenkte er Land.Liutwins Nachfolger als Bischof von Trier wurde sein Sohn Milo. Liutwins Reliquien ruhen in der um 990 von Abt Lioffin als Grabkirche für Liutwin erbauten Marienkirche in Mettlach, heute Alter Turm genannt. Diese Kirche in Form eines Oktogons - nach dem Vorbild des Aachener Doms - ist heute das álteste erhaltene Bauwerk des Saarlands. Die Verehrung Liutwins ist schon ums Jahr 1000 bezeugt.</p><hr /><h3>Hl. Konrad von Zähringen()</h3><hr /><p>Hl. Konrad von ZáhringenKardinalbischof von Porto und San Rufino* um 1180 in Urach in Baden-Württemberg 29. September 1227 in RomKonrad, Sohn des Grafen von Urach, wurde 1200 Zisterziensermönch und 1209 Abt des Klosters in Villers - dem heutigen Villers-la-Ville - in Brabant. 1214 wurde er Abt in Clairvaux - im heutigen Longchamp-sur-Aujon, 1217 in Cîteaux - dem heutigen St-Nicolas-lès-Cîteaux. Er war Ratgeber von Papst Honorius III., der ihn zum Kardinalbischof von Porto und S. Rufino ernannte. Hier engagierte er sich im Kampf gegen die Albigenser, warb für den Kreuzzug und für eine erneuerte Ordnung in den Klöstern und unter dem Klerus.Legenden berichten, dass die Finger von Konrads linker Hand geleuchtet haben, damit er auch des Nachts schreiben konnte. Das ihm angetragene Papstamt habe er abgelehnt.</p>"
  },
  {
   "id": "30",
   "imagen": "Samstag",
   "contenido": "<h3>Samstag der 25. Woche im Jahreskreis</h3><h3>Buch Sacharja</h3><em>2,5-9.14-15a.</em><p>Ich blickte hin und sah: Da war ein Mann mit einer Messschnur in der Hand.<br />Ich fragte: Wohin gehst du? Er antwortete mir: Ich gehe, um Jerusalem auszumessen und zu sehen, wie breit und wie lang es sein wird.<br />Da trat der Engel, der mit mir redete, vor und ein anderer Engel kam ihm entgegen<br />und sagte zu ihm: Lauf und sag dem jungen Mann dort: Jerusalem wird eine offene Stadt sein wegen der vielen Menschen und Tiere, die darin wohnen.<br />Ich selbst - Spruch des Herrn - werde für die Stadt ringsum eine Mauer von Feuer sein und in ihrem Innern ihr Ruhm und ihre Ehre.<br />Juble und freue dich, Tochter Zion; denn siehe, ich komme und wohne in deiner Mitte - Spruch des Herrn.<br />An jenem Tag werden sich viele Völker dem Herrn anschließen und sie werden mein Volk sein und ich werde in deiner Mitte wohnen.</p><h3>Buch Jeremia</h3><em>31,10.11-12ab.13.</em><p>Hört, ihr Völker, das Wort des Herrn,<br />verkündet es auf den fernsten Inseln und sagt:<br />Er, der Israel zerstreut hat, wird es auch sammeln<br />und hüten wie ein Hirt seine Herde.<br />Denn der Herr wird Jakob erlösen<br />und ihn befreien aus der Hand des Stárkeren.<br />Sie kommen und jubeln auf Zions Höhe,<br />sie strahlen vor Freude über die Gaben des Herrn.<br />Dann freut sich das Mádchen beim Reigentanz,<br />Jung und Alt sind fröhlich.<br />Ich verwandle ihre Trauer in Jubel,<br />tröste und erfreue sie nach ihrem Kummer.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk</h3><em>9,43b-45.</em><p>In jener Zeit staunten alle Leute über das, was Jesus tat; er aber sagte zu seinen Jüngern:<br />Merkt euch genau, was ich jetzt sage: Der Menschensohn wird den Menschen ausgeliefert werden.<br />Doch die Jünger verstanden den Sinn seiner Worte nicht; er blieb ihnen verborgen, so dass sie ihn nicht begriffen. Aber sie scheuten sich, Jesus zu fragen, was er damit sagen wollte.</p><hr /><h3>Hl. Hieronymus()</h3><p>Hl. HieronymusPriester, Bibelübersetzer, Kirchenlehrer* um 345 in Stridon, dem heutigen Štrigova in Kroatien 30. September 420 in Betlehem in PalástinaHieronymus, der gelehrteste der lateinischen Kirchenváter, wurde um 345 in Stridon (Dalmatien) geboren. Seine wohlhabenden christlichen Eltern schickten ihn 354 nach Rom zum Studium der Grammatik, Rhetorik und Philosophie. Nach einem Aufenthalt in Trier und Aquileja begab sich Hieronymus um 373 auf dem Landweg nach dem Orient. In Antiochien musste er die Reise abbrechen, weil er krank wurde. Er lebte dann zwei Jahre bei den Mönchen in der Náhe von Aleppo. Damals begann er außer Griechisch auch Hebráisch zu lernen. Um 379 ließ er sich in Antiochien zum Priester weihen. Einer Einladung des Papstes folgend reiste er 380 über Konstantinopel, wo er Gregor von Nazianz kennen lernte, nach Rom zu einer Synode. In Rom wurde er Sekretár des Papstes Damasus und Mittelpunkt eines Kreises von frommen Damen, zu denen die hl. Marcella und die hl. Paula gehörten. 385 verließ er Rom, nachdem er sich durch seine harte Kritik am wenig asketischen Leben von Priestern den Unwillen des dortigen Klerus zugezogen hatte. Er ließ sich jetzt in Betlehem nieder, wo er ein Mánnerkloster und drei Frauenklöster leitete, an seiner Bibelübersetzung arbeitete, zahlreiche Schriftkommentare schrieb und mit den Theologen seiner Zeit in Briefverkehr stand. Hieronymus war ein Mann mit einem heftigen Charakter, einem unersátt­lichen Wissensdrang und einer großen Liebe zu Christus und zur Kirche. Sein wichtigstes Werk ist die lateinische Bibelübersetzung (Vulgata). Seine Schriftkommentare sind theologisch nicht so bedeutend. Seine Briefe und Streitschriften sind wichtige Dokumente der Zeitgeschichte. Hieronymus starb am 30. September 420.„Christusist Gottes Kraft und Gottes Weisheit, und wer die Heilige Schrift nicht kennt, der kennt weder Gottes Kraft noch seine Weisheit: die Schrift nicht kennen heißt Christus nicht kennen.“ (Hieronymus, Prolog zum Jesaja-Kommentar)„Denen, die lieben, ist nichts schwer; keine Mühe ist zu hart für den, den die Sehnsucht erfüllt.“ (Hieronymus, Brief 22)</p><hr /><h3>Hl. Simon von Crépy()</h3><hr /><p>Hl. Simon von CrépyGraf von Crépy, Mönch* um 1048 in Crépy an der Oise in Frankreich 10. Januar 1080 (oder 1082) in RomSimon aus hohem normannischem Adel wurde am Königshof erzogen. Nach dem Tod seines Vaters amtierte er ab 1072 als Graf von Crépy, Vexin, Amiens und Bar-sur-Aube und war einer der bedeutendsten Fürsten. Nach Konflikten mit König Philipp I. von Frankreich trat er 1077 ins Kloster St-Claude ein und gründete eine Einsiedelei an der Stelle des heutigen Ortes Mouthe. Er wirkte als Vermittler zwischen König Wilhelm I. von England und dessen Sohn sowie zwischen Papst Gregor VII. und Robert Guiscart von Apulien. In dieser Zeit starb Simon in Rom.Im 12. Jahrhundert wurde die Einsiedelei Mouthe in ein Priorat umgewandelt, das der Abtei St-Claude zugeordnet war.</p><hr /><h3>Hl. Franz (Francisco) de Borja y Aragon()</h3><hr /><p>Hl. Franz (Francisco) de Borja y AragonHerzog, Ordensgeneral* 28. Oktober 1510 in Gandía in Spanien 1. Oktober 1572 in RomFrancisco war der Sohn des Herzogs von Gandía. Nach dem frühen Tod seiner Mutter wurde er von seinem Onkel, dem Erzbischof von Saragossa, erzogen. 1528 trat er in die Dienste des Königs von Spanien und Kaisers des römisch-deutschen Reiches, Karl V., ein. Hier lernte er auch seine Frau kennen.1539 starb die Kaiserin, was Francisco tief erschütterte. Er wurde dann zum Vizekönig von Katalonien ernannt, ab 1543 traf er sich zu heimlichen Exerzitien mit Ignatius von Loyola, der ihn 1546 persönlich in den neuen Jesuitenorden aufnahm - zunáchst sollte dies geheim bleiben, bis Francisco seine Frau und seine acht Kinder versorgt wissen und seine Regierungsgescháfte abgeben konnte. 1551 empfing er dann die Priesterweihe, 1554 wurde er Generalkommissar des Ordens für Portugal und Spanien, 1565 der dritte General des Ordens. Als solcher unterstützte er vor allem die Ausbreitung der Jesuiten in Mittel- und Südamerika.Franciscos Gebeine ruhen in der Jesuitenkirche von Madrid, die von seinem Enkel zu diesem Zweck erbaut wurde.</p>"
  }
 ]
}
