{
  "data": [
        {"id": "1",
        "imagen": "Dé Céadaoin",
        "contenido": "<h3>Céadaoin na Seachtaine Móire</h3><h3>Leabhar Íseáia</h3><em>50,4-9a.</em><p>Thug an Tiarna Dia dom teanga an aos léinn. Chun go mbeinn i riocht fóirithint ar an té atá traochta spreagann sé briathar ionam. Maidin in aghaidh na maidine cuireann sé cluas orm chun go n-éiste mé ar nós an aos léinn.<br>An Tiarna Dia, is é a d’oscail mo chluas. Maidir liom féin, níor chuir mé ina choinne, níor theann mé ar gcúl.<br>Lig mé mo dhroim le lucht a bhuailte agus mo ghruanna leo siúd a bhí ag piocadh na féasóige asam; níor cheil mé mo ghnúis ar mhasla ná ar sheile.<br>Tá an Tiarna Dia ag teacht i gcabhair orm, is é sin an fáth nach mothaím an masla. Mar sin, chruaigh mé mo ghnúis mar an chloch ghlas, bhí a fhios agam nach mbeinn meallta.<br>An té a shaorfaidh mé ar chion, tá sé i ngar. An bhfuil aon duine a chuirfeadh cúis orm? Tagaimis beirt i láthair, má tá. An bhfuil aon duine ag éileamh ceart orm? Seasadh sé chugam amach!<br>Tá an Tiarna Dia ag cuidiú liom, cé a thabharfadh ciontach mé? Beidh siad spíonta smolchaite ar nós giobal éadaigh, agus iad á gcreimeadh ag leamhain.</p><h3>Leabhar na Salm</h3><em>69(68),8-10.21bcd-22.31.33-34.</em><p>Ar do shonsa a d’fhulaing mé aithis agus bhí luisne na náire i mo ghnúis.<br>Is strainséir mé ag mo bhráithre féin; is coigríoch mé ag clann mo mháthar.<br>Tá mé ar lasadh le dúthracht do do theach; is orm a thit aithisí lucht do cháinte.<br>Is briste mo chroí de chionn aithise ionas gur fágadh mé go faonlag fann. Bhí mé ag súil le trua ach ní bhfuair mé é; le lucht fortachta, ach ní raibh siad le fáil.<br>Is briste mo chroí de chionn aithise ionas gur fágadh mé go faonlag fann. Bhí mé ag súil le trua ach ní bhfuair mé é; le lucht fortachta, ach ní raibh siad le fáil.<br>Is briste mo chroí de chionn aithise ionas gur fágadh mé go faonlag fann. Bhí mé ag súil le trua ach ní bhfuair mé é; le lucht fortachta, ach ní raibh siad le fáil.<br>Thugadar domlas le hithe dom agus fínéagra le hol dom i mo thart.<br>Molfaidh mé ainm Dé le hamhrán <br>agus mórfaidh mé é le breith buíochais.<br>Féachaigí, a lucht na huirísle, agus gairdigí; <br>bíodh tógáil croí oraibh, a lucht chuardaithe an Tiarna.<br>Óir éisteann an Tiarna leis na bochta; <br>ní thugann sé droim láimhe dá bhraighdeanaigh.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>26,14-25.</em><p>Ansin chuaigh duine den dáréag, arbh ainm dó Iúdás Isceiriót, go dtí uachtaráin na sagart<br>agus dúirt: “Cad ab áil libh a thabhairt dom agus tabharfaidh mé ar láimh daoibh é?” Chomhair siad amach chuige tríocha píosa d’airgead geal.<br>Agus ón uair sin amach bhí sé ag faire ar a dheis chun é thabhairt ar láimh.<br>Ar an gcéad lá d’fhéile an tslimaráin, tháinig na deisceabail chun Íosa ag rá: “Cárbh áil leat go n-ullmhóimis an Cháisc duit le hithe?”<br>“Téigí isteach sa chathair,” ar seisean, “go dtí an duine seo áirithe agus abraigí leis: ‘Dúirt an Máistir a rá leat: tá m’uain in achmaireacht: is i do theachsa atáim chun an Cháisc a dhéanamh in éineacht le mo dheisceabail.’”<br>Rinne na deisceabail de réir mar a bhí beartaithe ag Íosa dóibh, agus d’ullmhaigh siad an Cháisc.<br>Nuair a bhí an tráthnóna ann, shuigh sé chun boird in éineacht leis an dáréag deisceabal.<br>Agus le linn dóibh bheith ag ithe, dúirt: “Deirim libh go fírinneach, braithfidh duine agaibh mé.”<br>Agus ó ba mhó é a mbuaireamh, thosaigh siad, gach duine acu, ag fiafraí de: “An mise é, a Thiarna?”<br>D’fhreagair sé: “Duine a thum a lámh sa mhias i mo theannta,” ar seisean, “sin é a dhéanfaidh mé a bhrath.<br>Tá Mac an Duine ag imeacht, de réir mar atá scríofa mar gheall air, ach is mairg don duine úd trína mbraitear Mac an Duine. B’fhearr don duine sin nach mbéarfaí riamh é.”<br>D’fhreagair Iúdás, fear a bhraite, agus dúirt: “An mise é, a Raibí?” Dúirt Íosa leis: “Tá sé ráite agat.”</p><hr /><h3>Saint Ceallach (Celsus)()</h3>"},
        {"id": "2",
        "imagen": "Déardaoin",
        "contenido": "<h3>Déardaoin na Comaoineach</h3><h3>Leabhar Eaxodus</h3><em>12,1-8.11-14.</em><p>Dúirt an Tiarna le Maois agus Árón i gcríocha na hÉigipte:<br>“Bíodh an mhí seo agaibh ar thús bhur míonna agus ina chéad mhí den bhliain agaibh.<br>Labhraígí le comhthionól Iosrael go léir agus abraigí: Ar an deichiú lá den mhí seo, tógadh gach fear uan ón tréad, ceann do gach clann, uan do gach líon tí.<br>Má bhíonn an líon tí róbheag chun an t-uan a ithe, caithfidh an fear dul i gcomhar lena chomharsa béal dorais de réir mar a éilíonn líon na ndaoine. Ag comhaireamh líon ite an uain caithfidh sibh goile gach duine a mheas.<br>Ní foláir an t-uan agaibh a bheith gan mháchail, fireann agus in aois bliana; is cuma an meannán nó uan caorach a thógfaidh sibh.<br>Ní foláir daoibh é a choimeád go dtí an ceathrú lá déag den mhí seo nuair a mharóidh comhthionól uile Iosrael a n-uain idir dhá sholas tráthnóna.<br>Ansin tógfaidh siad cuid den fhuil agus cuirfidh siad í ar dhá ursain agus ar fhardoras na dtithe ina mbíonn sé á ithe acu.<br>Íosfaidh siad an fheoil an oíche sin arna róstadh ar thine; beidh arán gan ghabháile agus luibheanna searbha mar anlann léi.<br>Seo mar a bheidh sibh agus sibh á ithe: crios faoi bhur gcoim, agus cuaráin ar bhur gcosa, agus bata in bhur láimh. Ithigí é faoi dheifir. Is Cáisc in onóir an Tiarna é.<br>Gabhfaidh mé trí thír na hÉigipte an oíche sin agus buailfidh mé gach céadghin i dtír na hÉigipte idir dhuine agus ainmhí; imreoidh mé daorbhreith ar dhéithe uile na hÉigipte; mise an Tiarna!<br>Beidh an fhuil ina comhartha agaibh ar na tithe ina bhfuil sibh. Nuair a fheicfidh mé an fhuil gabhfaidh mé tharaibh agus ní thitfidh aon phlá oraibh do bhur scrios nuair a bhuailfidh mé talamh na hÉigipte.<br>Beidh an lá seo agaibh mar lá cuimhneacháin, agus ní foláir daoibh é a cheiliúradh mar shollúin don Tiarna. Ní foláir daoibh é a fhógairt ina lá féile ó ghlúin go glúin go deo.</p><h3>Leabhar na Salm</h3><em>116(115),12-13.15-16bc.17-18.</em><p>Cén cúiteamh a dhéanfaidh mé leis an Tiarna <br>ina ndearna sé dom?<br>Glacfaidh mé cupán an tslánaithe, <br>gairfidh mé ainm an Tiarna.<br>Is luachmhar i láthair an Tiarna <br>bás a fhíréan.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Is mise do ghiolla, a Thiarna, <br>sea, is mac do chailín aimsire; <br>scaoil tú mo chuibhreacha.<br>Ofrálfaidh mé íobairt an bhuíochais duit; <br>gairfidh mé ainm an Tiarna.<br>Díolfaidh mé mo mhóideanna leis an Tiarna <br>i bhfianaise a phobail,</p><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>11,23-26.</em><p>Is é fios a fuair mé féin ón Tiarna agus a thug mé daoibhse: mar atá, an oíche a bhí an Tiarna Íosa le tabhairt ar láimh, thóg sé arán<br>agus, ar altú dó, bhris agus dúirt: “Is é seo mo chorp atá le tabhairt suas ar bhur son; déanaigí é seo mar chuimhne orm.”<br>Mar an gcéanna tar éis na proinne thóg sé an cupa ag rá: “Is é an cupa seo an nuachonradh i mo chuid fola. Déanaigí é seo mar chuimhne orm a mhinice a ólfaidh sibh é.”<br>A mhinice, más ea, a itheann sibh an t-arán seo agus a ólann sibh an cupa, bíonn sibh ag fógairt bhás an Tiarna nó go dtiocfaidh sé.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>13,1-15.</em><p>Roimh fhéile na Cásca, ó bhí a fhios ag Íosa go raibh a uair tagtha chun imeacht as an saol seo go dtí an tAthair, agus ó thug sé grá dá mhuintir féin a bhí ar an saol, thug sé grá thar na bearta dóibh feasta.<br>Le linn an tsuipéir agus tar éis don diabhal a chur ina chroí ag Iúdás, mac Shíomóin Isceiriót, go mbraithfeadh sé é –<br>ó bhí a fhios ag Íosa go raibh gach uile ní tugtha isteach ina lámha dó, ag an Athair, agus gur ó Dhia a ghabh sé amach, agus gur ar Dhia a bhí a thriall,<br>d’éirigh sé ón suipéar, agus leag sé uaidh a chuid éadaigh, agus cheangail sé tuáille faoina choim.<br>Ansin chuir sé uisce sa bháisín agus thosaigh ag ní cosa na ndeisceabal agus á dtiormú leis an tuáille a bhí faoina choim.<br>Tháinig sé chomh fada le Síomón Peadar agus dúirt seisean leis: “Tusa a ní mo chos-sa, a Thiarna!”<br>D’fhreagair Íosa é: “Ní fios duit anois cad tá ar siúl agam,” ar sé leis, “ach tuigfidh tú ar ball é.”<br>Dúirt Peadar leis: “Ní nífidh tú mo chosa-sa choíche!” D’fhreagair Íosa é: “Mura ndéanfaidh mé thú a ní, ní bheidh aon chuid agat díom.”<br>Dúirt Síomón Peadar leis: “A Thiarna, ní amháin mo chosa, ach nigh fós mo lámha agus mo cheann!”<br>Dúirt Íosa leis: “Duine tar éis a fholctha, ní gá dó a ní [ach a chosa]; tá sé glan go hiomlán. Agus tá sibhse glan, ach níl gach duine agaibh glan.”<br>Mar bhí a fhios aige cé a bhí chun é bhrath; sin é an fáth a ndúirt sé: “Níl gach duine agaibh glan.”<br>Ansin, tar éis dó a gcosa a ní, agus a chuid éadaigh a chur air, shuigh sé chun boird arís agus dúirt sé leo: “An dtuigeann sibh cad tá déanta agam daoibh?<br>Deir sibh: ‘A Mháistir’ liom agus ‘A Thiarna’, agus is le ceart é, óir is mé sin.<br>Má rinne mise bhur gcosa a ní agus gur mé bhur dTiarna agus bhur Máistir, ba chóir daoibhse chomh maith cosa a chéile a ní.<br>Tá sampla tugtha agam daoibh, faoi mar atá déanta agam daoibhse, go ndéanfadh sibhse mar an gcéanna.</p><hr /><h3>Naomh Proinnsias Phaola()</h3>"},
        {"id": "3",
        "imagen": "Dé Haoine",
        "contenido": "<h3>Aoine an Chéasta</h3><h3>Leabhar Íseáia</h3><em>52,13-15.53,1-12.</em><p>Is amhlaidh a bheidh rath ar mo Ghiolla, gheobhaidh sé gradam agus céimíocht agus oirearcas thar cuimse.<br>Mar a bhí scéin trath ar na sluaite ar a fheiceáil, (bhí sé chomh loite sin ina chuma – ní raibh cruth duine dhaonna air níos mó)<br>is amhlaidh fós a bheidh alltacht ar an iomad ciníocha; fágfar ríthe ina mbalbháin os a chomhair. Óir feicfidh siad rud nach raibh insint scéil air agus breathnóidh siad rud nár chualathas a leithéid riamh:<br>“Cé a chreidfeadh an scéal is clos dúinn, agus neart an Tiarna, cé dó a nochtadh é?”<br>Amhail bachlóg is ea a d’fhás sé os ár gcomhair a mbeadh a fréamh i dtalamh tirim. Níl cruth ná cumthacht air, dá bhfaca sinne ná scéimh ar bith go mbeadh dúil againn ann;<br>ach é ina dhíol tarcaisne agus tréigthe ag daoine, fear pianta agus seanaithne ag an mbreoiteacht air; a ndála siúd a gclúdaímid ar n-aighthe ina bhfianaise, ba tháir agus ba tharcaisne linn é.<br>Ní hea! ach ár mbreoiteachtaí a bhí sé a iompar agus ár bpianta, ba iad a thromualach. Sinne, áfach, dar linn gur milleadh é, gur leag Dia lámh air agus go raibh sé cloíte.<br>Goineadh é as ucht ár gcoireanna, bascadh é as ucht ár gcionta. Airsean a cuireadh an pionós a thug sláinte dúinn agus trína fhearbacha tháinig cneasú orainne.<br>Sinn uile, amhail caoirigh, bhíomar ar seachrán, gach aon ag dul a bhealach féin. Agus d’aifir an Tiarna airsean ár gcionta go léir.<br>Fuair sé ainíde agus rinne sé beag de féin, agus níor oscail sé a bhéal. Mar a bheadh uan á chinnireacht chuig an seamlas, mar bheadh caora ina tost os comhair lucht a lomtha, níor oscail sé a bhéal.<br>Le barr éigin agus le breithiúnas tugadh ar shiúl é; cé atá buartha faoina chríoch? Sea! Teascadh é as tír na mbeo; as ucht ár gcoireanna a ciorraíodh é.<br>Tugadh uaigh dó i measc na gcoirpeach agus tuama i gcuideachta na saibhre, cé nach ndearna sé éagóir ar aon duine agus nach raibh cluain ná cealg ina bhéal.<br>Ba thoil leis an Tiarna é a bhascadh le breoiteacht. Má thugann sé a anam in éiric an pheaca, feicfidh sé a shliocht, cuirfidh sé fad lena shaol, agus rachaidh toil an Tiarna chun cinn ina lámha.<br>“Tar éis saothar a anama, feicfidh sé an solas agus beidh sásamh air. Lena phianta déanfaidh mo ghiolla fíréin de na sluaite, á luchtú féin le hualach a gcionta.<br>Is é sin an fáth a ndáilfidh mé na sluaite air agus roinnfidh sé an chreach leis na tréana, cionnas gur scaoil sé a anam leis an mbás agus gur áiríodh é ar líon na bpeacach, cé go raibh coireanna na sluaite ar iompar aige agus é ag déanamh eadrána ar son na bpeacach.” Torthúlacht Iarúsailéim</p><h3>Leabhar na Salm</h3><em>31(30),2.6.12-13.15-16.17.25.</em><p>Is chugat, a Thiarna, a thagaim ag lorg tearmainn; <br>nár dhéantar mo náiriú go brách. <br>Saor mé de réir d’fhíréantachta,<br>Do do láimhse a thiomnaím m’anam, <br>óir is tú a cheannaigh mé a Thiarna.<br>Rinne ábhar aithise díom do mo naimhde go léir. Tugann mo chomharsana i dtáir is i dtarcaisne mé: is cúis uamhain mé do mo chairde. An dream a chastar sa tsráid orm, teitheann siad uaim.<br>Is cosúil mé le marbhán a ndearnadh dearmad de, nó le soitheach a briseadh.<br>Ach is ort atá mo sheasamh, a Thiarna, <br>deirim: “Is tú mo Dhia.”<br>Tá m’anam ag brath ort, <br>saor mé ón namhaid is ó chách ar mo thóir.<br>Taispeain do ghnúis ghrianmhar do do ghiolla; <br>tabhair slán mé i do ghrá.<br>Bígí láidir! bíodh misneach in bhur gcroí agaibh, a dhaoine uile a bhfuil bhur ndóchas sa Tiarna.</p><h3>Leabhar Eabhraigh</h3><em>4,14-16.5,7-9.</em><p>Ós rud é, mar sin, go bhfuil ardsagart againn atá gafa tríd na flaithis, Íosa, Mac Dé, coinnímis greim docht ar ár gcreideamh.<br>Ní amhlaidh atá ardsagart againn nach féidir dó tuiscint a bheith aige dár laigí ach ceann a triaileadh i ngach slí cosúil linn féin ach nach ndearna peaca riamh.<br>Dá bhrí sin, druidimis go muiníneach le ríchathaoir an ghrásta le súil go ndéanfar trócaire orainn agus go bhfaighimis grásta a chabhróidh linn in am an ghátair.<br>Nuair a bhí Críost ar an saol seo chuir sé achainíocha agus urnaithe suas de ghlór ard agus le mórán deor chun an té a bhí in ann é a fhuascailt ón mbás. Éisteadh leis toisc go raibh sé urramach deabhóideach.<br>Ach bíodh gurb é Mac Dé é, d’fhoghlaim sé an umhlaíocht ó na nithe a d’fhulaing sé.<br>Nuair a tháinig sé chun foirfeachta rinneadh údar slánaithe shíoraí de don uile dhuine a bhíonn umhal dó</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>18,1-40.19,1-42.</em><p>Ar rá na bhfocal sin dó chuaigh Íosa amach, mar aon lena dheisceabail, thar chaise Chidreon. Bhí gairdín ansiúd agus chuaigh sé isteach ann, é féin agus a dheisceabail.<br>Ba eol an áit do Iúdás, fear a bhraite, mar ba mhinic a chastaí Íosa ann in éineacht lena dheisceabail.<br>Mar sin, is ann a chuaigh Iúdás agus gasra saighdiúirí aige, agus póilíní ó uachtaráin na sagart agus ó na Fairisínigh, agus lóchrainn acu agus tóirsí agus arm faobhair.<br>Ó bhí a fhios ag Íosa an uile ní dá raibh le teacht air, ghabh sé amach agus dúirt sé leo: “Cé tá uaibh?”<br>D’fhreagair siad é: “Íosa ó Nazarat.” Dúirt Íosa leo: “Is mise é.” Bhí Iúdás, fear a bhraite, ansiúd in éineacht leo.<br>Nuair a dúirt Íosa leo: “Is mise é,” tharraing siad siar agus thit siad ar an talamh.<br>D’fhiafraigh sé díobh arís: “Cé tá uaibh?” “Íosa ó Nazarat,” ar siad.<br>D’fhreagair Íosa: “Dúirt mé libh gur mise é. Mar sin, más mise atá uaibh, scaoiligí chun siúil iad seo” –<br>chun go gcomhlíonfaí an focal a dúirt sé – “Na daoine a thug tú dom, níor chaill mé aon duine díobh.”<br>Bhí claíomh ag Síomón Peadar agus tharraing sé é, agus bhuail sé seirbhíseach an ardsagairt gur bhain an chluas dheas de.<br>Malcas a ba ainm don seirbhíseach. Dúirt Íosa le Peadar: “Cuir an claíomh ar ais ina thruaill. An cupa a thug an tAthair dom, nach n-ólfaidh mé é?”<br>Ansin, gasra na saighdiúirí agus an captaen a bhí orthu, agus na póilíní Giúdacha, rinne siad Íosa a ghabháil agus a cheangal,<br>agus sheol siad ar dtús go dtí Annas é, mar ba é athair céile Cháiafas é a bhí ina ardsagart an bhliain sin.<br>Ba é Cáiafas seo a thug an chomhairle úd do na Giúdaigh gurbh é a leas é go bhfaigheadh aon duine amháin bás ar son an phobail.<br>Rinne Síomón agus deisceabal eile Íosa a leanúint. Ba aithnid an deisceabal sin don ardsagart, agus mar sin chuaigh sé isteach le Íosa i gcúirt an ardsagairt,<br>ach d’fhan Peadar ina sheasamh ag an doras lasmuigh. Ansin chuaigh an deisceabal eile amach – é seo a ba aithnid don ardsagart – labhair leis an mbandoirseoir agus thug Peadar isteach.<br>Labhair an bandoirseoir ansin le Peadar: “An ea gur duine thú de dheisceabail an fhir seo?” Dúirt seisean: “Ní hea.”<br>Bhí na seirbhísigh agus na póilíní tar éis tine ghualaigh a chur síos mar bhí sé fuar, agus bhí siad ina seasamh á ngoradh féin. Bhí Peadar comh maith ina sheasamh in éineacht leo, á ghoradh féin.<br>Cheistigh an t-ardsagart Íosa ansin i dtaobh a dheisceabal agus a theagaisc.<br>D’fhreagair Íosa é: “Labhair mé go poiblí leis an saol. Rinne mé teagasc i gcónaí i láthair sionagóige agus sa Teampall, mar a dtagann na Giúdaigh uile le chéile, agus níor dhúirt mé aon ní faoi rún.<br>Cén fáth a bhfuil tú do mo cheistiú-sa? Ceistigh iad siúd a chuala mé faoina ndúirt mé leo. Is iadsan, féach, a bhfuil a fhios acu cad a dúirt mé.”<br>Le linn na cainte sin dó, duine de na póilíní a bhí ina sheasamh láimh leis, bhuail sé buille boise ar Íosa á rá: “An mar sin a fhreagraíonn tú an t-ardsagart?”<br>D’fhreagair Íosa é: “Má labhair mé go héagóir, cruthaigh an éagóir; ach má labhair mé go ceart, cén fáth a mbuaileann tú mé?”<br>Ansin chuir Annas uaidh ar ceangal é ag triall ar Cháiafas an t-ardsagart.<br>Bhí Síomón Peadar ina sheasamh ansiúd á ghoradh féin. Dúirt siad leis: “Nach duine dá dheisceabail thusa chomh maith?” Shéan seisean é: “Ní hea,” ar sé.<br>Dúirt duine de sheirbhísigh an ardsagairt, gaol don duine ar bhain Peadar an chluas de: “Nach bhfaca mé thú sa ghairdín in éineacht leis?”<br>Shéan Peadar arís é, agus ghlaoigh an coileach láithreach.<br>Sheol siad Íosa ansin ó Cháiafas go dtí an Préatóiriam. Bhí sé moch ar maidin. Ní dheachaigh siad isteach sa Phréatóiriam ionas nach dtruailleofaí iad, ach go mba fhéidir dóibh an cháisc a ithe.<br>Mar sin, tháinig Pioláit amach chucu agus dúirt: “Cén cion atá sibh a chur i leith an duine seo?”<br>D’fhreagair siad: “Mura mbeadh gur choirpeach é seo,” ar siad leis, “ní thabharfaimis ar láimh duit é.”<br>Dúirt Pioláit leo: “Tógaigí féin é, agus triailigí é de réir bhur ndlí féin.” Dúirt na Giúdaigh leis: “Ní dleathach dúinne aon duine a chur chun báis” –<br>chun go gcomhlíonfaí an focal a dúirt Íosa á chur in iúl cén sórt báis ba dhán dó a fháil.<br>Ansin chuaigh Pioláit isteach sa Phréatóiriam arís ag glaoch ar Íosa agus dúirt sé leis: “An tusa rí na nGiúdach?”<br>D’fhreagair Íosa: “An uait féin a deir tú an méid sin, nó an daoine eile a dúirt leat é mar gheall orm?”<br>D’fhreagair Pioláit: “An Giúdach mise? Do náisiún féin agus uachtaráin na sagart a thug ar láimh dom tú. Cad tá déanta agat?”<br>D’fhreagair Íosa: “Ní den saol seo mo ríocht. Dá mba den saol seo mo ríocht, throidfeadh mo sheirbhísigh ionas nach dtabharfaí ar láimh do na Giúdaigh mé. Ach anois ní as seo mo ríocht.”<br>Dúirt Pioláit leis: “Ach is rí thú ámh?” D’fhreagair Íosa: “De réir mar a deir tú, is rí mé. Chuige seo a rugadh mé agus chuige seo a tháinig mé ar an saol – chun fianaise a thabhairt ar an bhfírinne. Gach aon duine gur den fhírinne é, éisteann sé le mo ghlór.”<br>Dúirt Pioláit leis: “Cad is fírinne ann?” Agus arna rá sin dó, ghabh sé amach arís chun na nGiúdach, agus dúirt leo: “Ní fhaighim aon chúis daortha ann.<br>Ach tá nós agaibh go scaoilfinn príosúnach chugaibh sa Cháisc. Ar mhaith libh go scaoilfinn chugaibh rí na nGiúdach?”<br>Ach scread siad amach arís: “Ní hé seo, ach Barabas.” Agus robálaí a ba ea Barabas.<br>Ansin ghabh Pioláit Íosa agus sciúrsáil sé é.<br>Agus rinne na saighdiúirí coróin a fhí de dheilgneach agus í a bhualadh ar a cheann. Ansin ghléas siad faoi bhrat corcra é,<br>agus ag teacht dóibh ina ghar, deiridís: “Sé do bheatha, a rí na nGiúdach!” agus bhuail siad lena mbosa é.<br>Chuaigh Pioláit amach arís agus dúirt sé leo: “Féach, táim á thabhairt amach chugaibh, chun go mbeadh a fhios agaibh nach bhfaighim cúis daortha ann.”<br>Tháinig Íosa amach ansin, an choróin dheilgneach air agus an brat corcra, agus dúirt [Pioláit] leo: “Siúd é an duine!”<br>Nuair a chonaic uachtaráin na sagart agus a muintir é, scread siad amach: “Céas é! Céas é!” Dúirt Pioláit leo: “Tógaigí sibhse é agus céasaigí é, óir ní fhaighimse cúis daortha ann.”<br>D’fhreagair na Giúdaigh é: “Tá dlí againne, agus, de réir an dlí sin, tá d’fhiacha air bás a fháil mar go ndearna sé Mac Dé de féin.”<br>Nuair a chuala Pioláit an chaint sin, ba mhó ná riamh a eagla.<br>Chuaigh sé isteach sa Phréatóiriam arís agus dúirt le Íosa: “Cad as duit?” Ach níor thug Íosa aon fhreagra air.<br>Dúirt Pioláit leis ansin: “An ea nach labhróidh tú liom? Nach bhfuil a fhios agat go bhfuil ar mo chumas thú a chéasadh agus go bhfuil ar mo chumas thú a scaoileadh saor?”<br>D’fhreagair Íosa: “Ní bheadh cumas ar bith agat orm mura mbeadh é á thabhairt duit ó lastuas. Agus dá bhrí sin, an té a thug ar láimh duit mé, is mó an peaca atá air.”<br>Agus as sin amach bhí Pioláit ag iarraidh é a scaoileadh. Ach chuir na Giúdaigh na gártha suas: “Má scaoileann tú an duine seo saor,” ar siad, “ní cara do Chéasar thú; gach duine a dhéanann rí de féin, ag cur in aghaidh Chéasair a bhíonn.”<br>Nuair a chuala Pioláit na focail sin, sheol sé Íosa amach agus chuaigh féin ina shuí breithimh, san áit ar a dtugtar an Chúirt Phábháilte – Gabata atá san Eabhrais air.<br>Ba é lá an ullmhaithe don Cháisc é, timpeall an séú huair. Dúirt sé leis na Giúdaigh: “Féach, sin é bhur rí!”<br>Ach chuir siad na gártha suas: “Beir uainn é! Beir uainn é! Céas é!” Dúirt Pioláit leo: “An amhlaidh a chéasfaidh mé bhur rí?” D’fhreagair uachtaráin na sagart: “Níl de rí againne ach Céasar.”<br>Ansin thug sé suas dóibh é chun a chéasta.<br>Rug siad Íosa leo. Rinne sé féin an chros a iompar, agus ghabh sé amach go dtí Áit an Chloiginn – a dtugtar Golgota san Eabhrais air.<br>Chéas siad é ansiúd agus beirt eile in éineacht leis, duine ar gach taobh, agus Íosa i lár baill.<br>Scríobh Pioláit fógra le cur ar an gcros, agus ba é an fógra: “Íosa ó Nazarat, rí na nGiúdach.”<br>Léigh mórán de na Giúdaigh an fógra sin, mar ba ghearr ón gcathair an áit inar céasadh Íosa agus bhí an scríbhinn in Eabhrais, i nGréigis agus i Laidin.<br>Dúirt ardsagairt na nGiúdach le Pioláit: “Ná scríobh, ‘rí na nGiúdach,’ ach, ‘dúirt sé seo: Is mé rí na nGiúdach.’”<br>D’fhreagair Pioláit: “An rud atá scríofa agam, tá sé scríofa.”<br>Nuair a bhí na saighdiúirí tar éis Íosa a chéasadh, thóg siad a chuid éadaigh agus rinne siad ceithre sciar díobh – sciar don saighdiúir acu – agus an t-ionar. Ní raibh uaim ar bith san ionar, ach é fite slan ó bharr anuas.<br>Mar sin, dúirt siad le chéile: “Ná stróicimis é, ach é a chur ar chrainn cé aige go mbeidh sé” – chun go gcomhlíonfaí an scrioptúr a deir: “Roinn siad mo chuid éadaigh eatarthu, agus chuir siad ar chrainn mo chulaith.” Rinne na saighdiúirí an méid sin.<br>Bhí ina seasamh le hais chros Íosa, a mháthair, agus deirfiúr a mháthar, Máire Chlópas, agus Máire Mhaigdiléana.<br>Nuair a chonaic Íosa a mháthair agus an deisceabal a ghráigh sé ina sheasamh lena hais, dúirt sé lena mháthair: “A bhean, sin é do mhac.”<br>Ansin dúirt sé leis an deisceabal: “Sin í do mháthair.” Agus ón uair sin amach ghlac an deisceabal isteach ina bhaile féin í.<br>Tar éis an méid sin, ó bhí a fhios ag Íosa go raibh gach ní déanta feasta, chun go gcomhlíonfaí an scrioptúr, dúirt sé: “Tá tart orm.”<br>Bhí soitheach ansiúd lán d’fhínéagar. Thum siad spúinse as an bhfínéagar agus chuir siad ar bharr chraobh iosóipe é, agus chuir siad chun a bhéil é.<br>Tar éis dó an fínéagar a ghlacadh dúirt Íosa. “Tá sé curtha i gcrích.” Chrom sé a cheann agus thug uaidh a spiorad.<br>Ba é lá an ullmhaithe é, agus ionas nach bhfanfadh na coirp ar chros le linn na sabóide – óir ba lá mór sollúnta an tsabóid sin – rinne siad achainí ar Phioláit go ndéanfaí na lorgaí a bhriseadh agus na coirp a chartadh as an tslí.<br>Mar sin tháinig na saighdiúirí agus bhris siad lorgaí an chéad duine agus an duine eile a céasadh mar aon leis.<br>Ar theacht dóibh go dtí Íosa, áfach, ó chonaic siad go raibh sé marbh cheana féin, níor bhris siad a lorgaí,<br>ach rinne duine de na saighdiúirí a chliathán a tholladh le sleá, agus tháinig fuil agus uisce amach as láithreach.<br>Agus an té a chonaic is aige atá fianaise tugtha air, agus is fíor í an fhianaise, agus tá a fhios aigesean gur fíor a ndeir sé, chun go gcreidfeadh sibhse chomh maith.<br>Óir tharla an méid sin chun go gcomhlíonfaí an scrioptúr: “Aon chnámh ann ní bhrisfear.”<br>Agus tá scrioptúr eile a deir: “Breathnóidh siad ar an té a tholl siad.”<br>Ina dhiaidh sin d’iarr Iósaef ó Airiomatáia cead ar Phioláit – ba dheisceabal d’Íosa é; os íseal, áfach, ar eagla na nGiúdach – corp Íosa a bhreith leis, agus thug Pioláit an cead.<br>Tháinig sé mar sin agus thóg sé an corp. Níocodaemas freisin – é siúd a tháinig san oíche chuige ar dtús – tháinig sé agus meascán miorra agus aló aige, timpeall céad punt meáchain.<br>Thóg siad corp Íosa dá bhrí sin agus rinne siad é a chuachadh i línéadaí maille le spíosraí, de réir nós adhlactha na nGiúdach.<br>San áit inar céasadh Íosa bhí gairdín, agus sa ghairdín sin bhí tuama nua nár cuireadh aon duine ann riamh roimhe.<br>Is ansiúd a chuir siad Íosa, de bhrí gurbh é lá ullmhaithe na nGiúdach é, agus ó bhí an tuama in aice láimhe.</p><hr /><h3>Naomh Risteard()</h3>"},
        {"id": "4",
        "imagen": "Dé Sathairn",
        "contenido": "<h3>Satharn na Seachtaine Móire</h3><h3>Leabhar Eaxodus</h3><em>14,15-31.15,1a.</em><p>Dúirt an Tiarna le Maois: “Cén fáth go bhfuil tú ag glaoch orm? Abair le clann Iosrael dul ar aghaidh.<br>Ardaigh do shlat agus sín do lámh os cionn na farraige agus deighil ó chéile í i dtreo go siúlfaidh clann Iosrael ar thalamh tirim tríd an bhfarraige.<br>Agus cruafaidh mé croíthe na nÉigipteach i dtreo go rachaidh siad isteach ina ndiaidh. Gheobhaidh mé glóir de bharr Fhorainn agus a airm go léir agus a charbad agus a mharcshlua.<br>Beidh a fhios ag na hÉigiptigh gur mise an Tiarna nuair a bheidh glóir buaite agam de bharr Fhorainn agus a charbad agus a mharcshlua.”<br>Ansin aingeal an Tiarna a bhí ar bhéala shlua Iosrael san aistear, d’fhág sé an áit sin agus tháinig ar a gcúla; agus an colún néil a bhí rompu amach tháinig sé laistiar díobh agus d’fhan ann,<br>agus é ag teacht idir slua na hÉigipte agus slua Iosrael. Leis an néal agus an dorchadas chaitheadar an oíche gan teacht i ngiorracht dá chéile ar feadh na hoíche.<br>Shín Maois a lámh os cionn na farraige agus thiomáin an Tiarna an fharraige ar ais le gaoth láidir anoir a shéid ar feadh na hoíche, agus rinneadh talamh tirim den fharraige. Dheighil na huiscí óna chéile,<br>agus chuaigh clann Iosrael isteach i lár na farraige ar thalamh tirim agus na huiscí ina mballaí ar dheis agus ar chlé acu.<br>Chuaigh na hÉigiptigh sa tóir orthu agus isteach leo i lár na farraige ina ndiaidh, le capaill agus carbaid agus marcshlua Fhorainn go léir.<br>Le ham faire na maidine, d’fhéach an Tiarna anuas ar shluaite na hÉigipteach ón gcolún tine agus néil agus rinne sé cíor thuathail de shluaite na nÉigipteach.<br>Chuir sé rothaí na gcarbad i ngreim i dtreo gur dheacair dóibh dul chun cinn. Liúigh na hÉigiptigh: “Teithimís ó láthair na nIosraelach mar go bhfuil an Tiarna ag troid ar a son in aghaidh na nÉigipteach.”<br>Ansin dúirt an Tiarna le Maois: “Sín do lámh amach os cionn na farraige i dtreo go bhfillfidh na huiscí ar ais anuas ar na hÉigiptigh ar a gcarbaid agus ar a marcshlua.”<br>Shín Maois a lámh amach os cionn na farraige dá bhrí sin agus le breacadh an lae d’fhill an fharraige ar a cúrsa gnáth. Chuaigh na hÉigiptigh ceann ar aghaidh isteach inti ina raon teite agus chloígh an Tiarna na hÉigiptigh i mbroinn na bóchna.<br>Ag filleadh di threascair an tuile carbaid agus marcshlua agus sluaite uile Fhorainn a lean na hIosraelaigh isteach san fharraige; níor tháinig fear inste scéil slán.<br>Ach shiúil clann Iosrael ar thalamh tirim tríd an bhfarraige agus na huiscí ina mballaí ar dheis agus ar chlé acu.<br>D’fhuascail an Tiarna clann Iosrael an lá sin ó na hÉigiptigh agus chonaic Iosrael na hÉigiptigh sínte marbh ar an gcladach.<br>Chonaic Iosrael an t-éacht groí a rinne an Tiarna ar na hÉigiptigh agus thugadar ómós don Tiarna; chreideadar sa Tiarna agus i Maois a shearbhónta.<br>Ansin is ea a chan Maois agus clann Iosrael an laoi seo leanas in onóir an Tiarna: “Canfaidh mé don Tiarna; rug sé an bua le barr glóire! Chaith sé i bhfarraige idir each agus charbadóir.</p><h3>Leabhar Eaxodus</h3><em>15,1b-2.3-4.5-6.17-18.</em><p>Ansin is ea a chan Maois agus clann Iosrael an laoi seo leanas in onóir an Tiarna: “Canfaidh mé don Tiarna; rug sé an bua le barr glóire! Chaith sé i bhfarraige idir each agus charbadóir.<br>An Tiarna mo neart, mo dhán; eisean mo shlánú. Eisean mo Dhia, agus molfaidh mé é. Dia m’athar, agus móraim é!<br>Fear faobhair an Tiarna! An Tiarna a ainm.<br>Threascair sé carbaid Fhorainn agus a shlua san fharraige; d’fhág sé togha a mharcach báite i Muir na nGiolcach.<br>Chlúdaigh na tuilte iad; chuadar go tóin poill mar a dhéanfadh cloch.<br>Is glórmhar cumhacht í do dheaslámh, a Thiarna; rinne do dheaslámh, a Thiarna, smidiríní den namhaid.<br>Thug tú isteach iad agus shuigh tú iad ar do shliabh féin, san áit dá ndearna tú d’áitreabh, an sanctóir a dhealbhaigh do lámha.<br>Beidh an Tiarna i réim go deo na ndeor.”</p><h3>Litir Naomh Pól chuig na Rómhánaigh</h3><em>6,3-11.</em><p>Nó an é nach dtuigeann sibh, gach duine againn a baisteadh in Íosa Críost, gur ina bhás a baisteadh é.<br>Go deimhin comhadhlacadh sinn sa bhás leis tríd an mbaisteadh i dtreo go siúlóimisne freisin i mbeatha úrnua, faoi mar a tógadh Críost ó mhairbh trí ghlóir an Athar.<br>Mar má táimid aontaithe leis trí mhacasamhail a bháis beimid aontaithe leis freisin trí mhacasamhail a aiséirí.<br>Tá a fhios againn é seo, gur comhchéasadh ár seannádúr mar aon leis ar an gcrois d’fhonn ár gcolainn pheacúil a chur ó rath, i dtreo nach mbeimis ag seirbhís don pheaca níos mó.<br>Mar an té atá tar éis bháis, tá sé saor ón bpeaca.<br>Ach má fuaireamar bás mar aon le Críost, creidimid go mbeimid beo mar aon leis chomh maith.<br>Tá a fhios againn ó tógadh Críost ó mhairbh nach bhfaighidh sé bás níos mó. Níl aon cheannas ag an mbás air feasta,<br>mar an bás a fuair sé, ba bhás mar leis an bpeaca é, don aon uair amháin go deo, ach is beatha do Dhia a bheatha feasta.<br>Ar an gcuma chéanná ní mór daoibhse a mheas gur daoine sibh chomh maith atá marbh don pheaca agus beo do Dhia in Íosa Críost.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>28,1-10.</em><p>Tar éis na sabóide, le láchan an chéad lae den tseachtain, tháinig Máire Mhaigdiléana agus an Mháire eile ag feiceáil na huaimhe.<br>Agus bhí maidhm mhór talún ann, mar thuirling aingeal an Tiarna ó neamh agus tháinig ag iompú na cloiche siar agus shuigh sé uirthi.<br>Bhí a ghnúis mar a bheadh splanc agus éadach air a bhí chomh bán le sneachta.<br>Bhí an lucht gardála ar crith le heagla roimhe agus iad mar a bheidís marbh.<br>Labhair an t-aingeal leis na mná agus dúirt: “Ná bíodh aon eagla oraibhse, mar tá a fhios agam go bhfuil sibh ag lorg Íosa, an té a céasadh.<br>Níl sé anseo, mar tá sé éirithe de réir mar a dúirt sé. Tagaigí i leith breathnaigí an áit a raibh sé ina luí.<br>Agus imígí libh go tapa á insint dá dheisceabail go bhfuil sé éirithe ó mhairbh, agus tá sé ag dul romhaibh go dtí an Ghailíl: is ansiúd a fheicfidh sibh é. Sin agaibh mo scéal!”<br>D’fhág siad an tuama go tapa, agus uamhan agus ardáthas orthu, agus iad ag rith le fios an scéil chun a dheisceabal.<br>Agus seo Íosa ag teacht faoina ndéin go ndúirt: “Sé bhur mbeatha!” Dhruid siad ina aice agus rug siad barróg ar a chosa ag umhlú dó.<br>Dúirt Íosa leo ansin: “Ná bíodh eagla oraibh! Imígí, beirigí scéala chun mo bhráithre iad a dhul go dtí an Ghailíl, agus feicfidh siad ansiúd mé.”</p><hr /><h3>Naomh Isideor()</h3>"},
        {"id": "5",
        "imagen": "Dé Domhnaigh",
        "contenido": "<h3>Domhnach Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>10,34a.37-43.</em><p>Ansin thosaigh Peadar ag labhairt: “Tuigim anois go fíor nach bhféachann Dia chun pearsan seachas a chéile<br>Tá a fhios agaibh an rud a thit amach ar fud Iúdáia, tar éis dó tosú sa Ghailíl i ndiaidh an bhaiste a d’fhógair Eoin,<br>an scéal faoi Íosa ó Nazarat: mar a choisric Dia é leis an Spiorad Naomh agus le cumhacht; mar a chuaigh sé timpeall na tíre ag déanamh na maitheasa agus ag leigheas gach duine a bhí faoi smacht an diabhail, mar go raibh Dia fairis.<br>Agus is finnéithe sinn ar gach ní dá ndearna sé i dtír na nGiúdach agus in Iarúsailéim. Chuir siad chun báis é á chrochadh ar chrann,<br>ach thóg Dia ón mbás an treas lá é agus thug le feiceáil é,<br>ní don phobal ar fad é, ach do na finnéithe a bhí réamhcheaptha ag Dia, is é sin le rá, dúinne. Chaitheamar bia agus deoch ina theannta tar éis a aiséirithe ó mhairbh<br>agus d’ordaigh sé dúinn a fhógairt don phobal agus a dhearbhú gurb é atá ceaptha ag Dia ina bhreitheamh ar bheo agus ar mhairbh.<br>Agus is air a thugann na fáithe uile an fhianaise seo go bhfuil maithiúnas peacaí le fáil ina ainm ag an uile dhuine a chreideann ann!”</p><h3>Leabhar na Salm</h3><em>118(117),1-2.16ab-17.22-23.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é; agus go maireann a bhuanghrá go brách.<br>Bíodh teaghlach Iosrael á rá: “Maireann a bhuanghrá go brách.”<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>Ní éagfaidh mé, mairfidh mé; agus inseoidh mé a mhóréachtaí.<br>An chloch dár dhiúltaigh na saoir, rinne ceann an chúinne di.<br>Is é an Tiarna a rinne an ní seo, agus is éachtach linn é.</p><h3>Litir Naomh Pól chuig na Colosaigh</h3><em>3,1-4.</em><p>Agus ós rud é go bhfuil sibh éirithe ó mhairbh mar aon le Críost, bíodh lorg agaibh ar na nithe atá thuas mar a bhfuil Críost ina shuí ar dheis Dé.<br>Bíodh bhur n-aire ar na nithe atá thuas agus ní ar na nithe atá ar talamh.<br>Mar tá sibh tar éis bháis agus tá bhur mbeatha folaithe i nDia i bpáirt le Críost.<br>Is é Críost bhur mbeatha, agus nuair a nochtfaidh seisean chugainn nochtfaidh sibhse chomh maith faoi ghlóir in éineacht leis.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,1-9.</em><p>Agus an chéad lá den tseachtain tháinig Máire Mhaigdiléana go moch, agus an dorchadas fós ann, chun an tuama agus chonaic sí an líog aistrithe ón tuama.<br>Rith sí ansin agus tháinig sí go dtí Síomón Peadar agus go dtí an deisceabal úd eile ab ionúin le Íosa. “Thog siad an Tiarna as an tuama,” ar sí leo, “agus níl a fhios againn cár chuir siad é.”<br>Amach le Peadar agus leis an deisceabal eile ansin agus chuaigh siad chun an tuama.<br>Chrom siad a mbeirt ar rith in éineacht agus rith an deisceabal eile níos luaithe ná Peadar agus is é is túisce a tháinig go dtí an tuama.<br>Nuair a chrom sé síos chonaic sé na línéadaí ina luí ansiúd, ach ní dheachaigh sé isteach.<br>Ansin tháinig Síomón Peadar ina dhiaidh agus chuaigh sé isteach sa tuama, agus chonaic sé na línéadaí<br>agus an brat a bhí ar a cheann – ní i dteannta na línéadaí a bhí sé, ach fillte in aon áit amháin leis féin.<br>Ansin an deisceabal eile, a tháinig ar dtús chun an tuama, chuaigh sé isteach agus chonaic agus chreid sé.<br>Óir níor thuig siad go fóill an scrioptúr nárbh fholáir é a aiséirí ó mhairbh.</p><hr /><h3>Naomh Uinseann Ferrer()</h3>"},
        {"id": "6",
        "imagen": "Dé Luain",
        "contenido": "<h3>Luan Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>2,14.22-33.</em><p>Ansin d’éirigh Peadar ina sheasamh i gcuideachta an Aon Duine Dhéag agus labhair leo de ghuth ard: “A fheara Iúdá,” ar seisean, “agus a mhuintir uile Iarúsailéim, bíodh a fhios agaibh é seo agus tugaigí cluas dá bhfuil á rá agamsa:<br>“A fheara Iosrael, éistigí leis na briathra seo: Fear ab ea Íosa Nazórach ar thug Dia féin teastas daoibh air leis na míorúiltí agus na héachtaí agus na fearta a rinne Dia tríd fad a bhí sé in bhur measc, mar is eol daoibh féin.<br>Nuair a tugadh suas daoibh é de réir chomhairle cinnte agus réamheolas Dé, chuir sibh chun báis é, á thairneáil ar an gcrois trí lámha mallaitheoirí.<br>Ach thóg Dia ó na mairbh é agus d’fhuascail ó arraingeacha an bháis é, mar níorbh fhéidir go gcoinneodh an bás faoina smacht é. Mar is é a deir Dáiví faoi:<br>“Choinnigh mé mo shúile ar an Tiarna de shíor. Tá sé ar mo dheasláimh, i dtreo nach suaithfear mé.<br>Tá gliondar ar mo chroí dá chionn agus tá meidhir ar mo theanga. Tá mo cholainn féin faoi shuaimhneas le dóchas,<br>mar ní fhágfaidh tú mé i riocht na marbh ná ní ligfidh tú do do neach naofa an meathlú a fhulaingt.<br>Thaispeáin tú dom bóthar na beatha agus líonfaidh tú mé le háthas i do láthair.<br>“Ní miste a rá libh go neamhbhalbh, a bhráithre, go bhfuair ár n-ardathair Dáiví bás, gur adhlacadh é agus go bhfuil a thuama anseo againn go dtí an lá inniu.<br>Ach ó tharla gurbh fháidh é agus a fhios aige gur mhionnaigh Dia dó go gcuirfeadh sé duine dá shliocht ar a ríchathaoir,<br>is ag cur síos a bhí sé, as a réamheolas, ar aiséirí Chríost mar ‘níor fágadh I riocht na marbh é agus níor fhulaing a cholainn an meathlú’.<br>Thóg Dia an Íosa seo ó mhairbh, rud a bhfuilimidne go léir inár bhfinnéithe air.<br>Agus tar éis a ardaithe ar dheis Dé, fuair sé óna Athair an Spiorad a bhí geallta agus dhoirt amach orainne é agus is é sin atá á fheiceáil agus á chloisteáil agaibhse.</p><h3>Leabhar na Salm</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Caomhnaigh mé a Thiarna, is ort a thriallaim.<br>Deirim leis an Tiarna: “Is tú mo Dhia. <br>Níl maith ar bith agam cés moite díotsa.”<br>Is é an Tiarna is rogha liom, mo chuid de réir oidhreachta; <br>agus cuid mo chupáin; is ort atá mo sheasamh.<br>Tugaim buíochas don Tiarna as ucht comhairle a thabhairt dom, <br>agus teagasc a thabhairt do mo chroí san oíche.<br>Coimeádaim an Tiarna de shíor i m’intinn: <br>agus é ar mo dheasláimh ní chorrófar mé choíche.<br>Tá gairdeas ar mo chroí agus áthas ar m’anam; <br>agus ligfidh mo cholainn a scíth faoi dhóchas.<br>Óir ní fhágfaidh tú m’anam i measc na marbh <br>ná ní ligfidh tú do do mhuirneach truailliú a fheiceáil.<br>Taispeánfaidh tú slí na beatha dom; <br>tá lúcháir go fial i do láthair <br>agus aoibhneas ar do dheasláimh go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>28,8-15.</em><p>D’fhág siad an tuama go tapa, agus uamhan agus ardáthas orthu, agus iad ag rith le fios an scéil chun a dheisceabal.<br>Agus seo Íosa ag teacht faoina ndéin go ndúirt: “Sé bhur mbeatha!” Dhruid siad ina aice agus rug siad barróg ar a chosa ag umhlú dó.<br>Dúirt Íosa leo ansin: “Ná bíodh eagla oraibh! Imígí, beirigí scéala chun mo bhráithre iad a dhul go dtí an Ghailíl, agus feicfidh siad ansiúd mé.”<br>Le linn dóibh sin bheith ag imeacht, seo isteach sa chathair cuid den gharda, agus d’inis siad an scéal go léir do na hardsagairt.<br>Chruinnigh siadsan agus na seanóirí le chéile agus tar éis an scéal a phlé, thug siad fáltas maith airgid do na saighdiúirí<br>ag rá: “Is é a déarfaidh sibh: ‘Tháinig a chuid deisceabal san oíche agus sinne inár gcodladh agus d’fhuadaigh siad é.’<br>Agus má thagann guth an scéil seo chun an ghobharnóra, cuirfimidne comhairle air agus saorfaimid sibhse ó imní.”<br>Ghlac siad an t-airgead agus rinne de réir mar a dúradh leo, agus bíonn an scéal á reic i measc na nGiúdach go dtí an lá inniu.</p><hr /><h3>Naomh Marcelin()</h3>"},
        {"id": "7",
        "imagen": "Dé Máirt",
        "contenido": "<h3>Máirt Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>2,36-41.</em><p>“Más ea, bíodh a fhios go dearfa ag teaghlach Iosrael ar fad go ndearna Dia Tiarna agus Meisias den Íosa seo a chéas sibhse ar chrois.”<br>Chuaigh an chaint sin go dtí an croí iontu agus dúirt siad le Peadar agus leis na haspail eile: “Cad atá le déanamh againn, a bhráithre?”<br>Agus d’fhreagair Peadar iad: “Déanaigí aithrí,” ar seisean, “déantar gach duine agaibh a bhaisteadh in ainm Íosa Críost chun maithiúnas na bpeacaí agus glacfaidh sibh tabhartas an Spioraid Naoimh;<br>mar is daoibhse agus do bhur gclann atá an gealltanas úd agus dóibh siúd freisin atá i bhfad ar shiúl – don uile dhuine dá nglaofaidh ár nDia chuige.”<br>Rinne sé mórán eile cainte ag áiteamh leo agus ag tathant orthu: “Sabháiligí sibh féin,” ar seisean leo, “ón nglúin chlaon seo.”<br>An méid díobh a ghlac lena theachtaireacht, baisteadh iad agus cuireadh tuairim is trí mhíle duine lena líon an lá sin.</p><h3>Leabhar na Salm</h3><em>33(32),4-5.18-19.20.22.</em><p>Óir is dílis é briathar an Tiarna, <br>agus is fírinneach a oibreacha go léir.<br>Carann sé an chóir agus an ceart <br>agus líonann sé an talamh dá bhuanghrá.<br>Féachann an Tiarna ar an dream lenarb eagal é <br>agus a chuireann a ndóchas ina bhuanghrá,<br>chun a n-anam a shaoradh ón mbas <br>agus iad a bheathú le linn gorta.<br>Bíonn ár n-anam ag feitheamh leis an Tiarna; <br>is é siúd ar gcabhair agus ár sciath;<br>Go dtaga do bhuanghrá orainn, a Thiarna, <br>de réir an dóchais a chuirimid ionat.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,11-18.</em><p>Agus bhí Máire ina seasamh lasmuigh in aice an tuama agus í ag gol. Sa ghol di chrom sí síos agus d’fhéach isteach sa tuama,<br>agus chonaic an dá aingeal in éidí geala ina suí mar ar luigh corp Íosa, aingeal acu ag an gceann agus an t-aingeal eile ag na cosa.<br>“Cén fáth a bhfuil tú ag gol, a bhean,” ar siad léi. “Mar gur thóg siad mo Thiarna,” ar sí leo, “agus nach eol dom cár chuir siad é.”<br>Arna rá sin di, d’iompaigh sí thart agus chonaic sí Íosa ina sheasamh ansiúd ach nár aithin sí gurbh é Íosa é.<br>Dúirt Íosa léi: “A bhean, cén fáth a bhfuil tú ag gol? Cé atá uait?” Mheas sí gurbh é an garraíodóir é agus dúirt leis: “A dhuine uasail, más tusa a thóg é, inis dom cár chuir tú é agus tabharfaidh mé liom é.”<br>“A Mháire,” arsa Íosa léi. D’iompaigh sise agus dúirt as Eabhrais: “Rabúnaí,” is é sin le rá: “A Mháistir!”<br>“Scaoil liom!” arsa Íosa léi, “óir ní dheachaigh mé suas chun an Athar fós; ach imigh chun mo bhráithre agus abair leo: ‘Táim ag dul suas chun m’Atharsa agus chun bhur nAtharsa, chun mo Dhé-se agus chun bhur nDé-se.’”<br>Tháinig Máire Mhaigdiléana leis an scéala do na deisceabail: “Chonaic mé an Tiarna,” agus go ndúirt sé na nithe sin léi.</p><hr /><h3>Naomh Eoin-Baiste de la Salle()</h3>"},
        {"id": "8",
        "imagen": "Dé Céadaoin",
        "contenido": "<h3>Céadaoin Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>3,1-10.</em><p>Bhí Peadar agus Eoin lá ag dul suas chun an Teampaill i gcomhair urnaithe an tráthnóna<br>agus bhí fear á iompar ann a bhí ina mhairtíneach as broinn a mháthar agus shínidís gach lá é ag geata an Teampaill, ag an nGeata Álainn mar a thugtaí air, chun déirc a iarraidh ar an muintir a bhíodh ag dul isteach sa Teampall.<br>Nuair a chonaic sé Peadar agus Eoin ar tí dul isteach, d’iarr sé déirc orthu.<br>Stán Peadar air agus Eoin chomh maith. “Féach orainn,” arsa Peadar leis,<br>agus d’fhéach sé orthu go daingean le súil go bhfaigheadh sé rud éigin uathu.<br>Ach dúirt Peadar leis: “Níl ór ná airgead agam, ach an ní atá agam bronnaim ort é: in ainm Íosa Críost an Nazórach, siúil.”<br>Leis sin rug sé ar láimh dheas air agus thóg aníos é. Ar an mball tháinig lúth sna cosa agus sna hailt aige,<br>léim sé ina sheasamh agus chrom sé ar shiúl, agus isteach leis sa Teampall in éineacht leo, ag siúl agus ag léimneach agus ag moladh Dé.<br>Thug an pobal go léir faoi deara é ag léimneach agus ag moladh Dé<br>agus nuair a d’aithin siad gurbh é an fear a bhíodh ina shuí ag Geata Álainn an Teampaill é, ghabh ionadh agus alltacht iad faoinar tharla dó.</p><h3>Leabhar na Salm</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Altaígí don Tiarna, glaoigí ar a ainm; foilsígí a ghníomhartha do na náisiúin.<br>Bígí ag canadh dó, déanaigí a mholadh; insígí a éachtaí go léir.<br>Déanaigí mórtas as a ainm óir is naofa é,<br>gairdigí, a lucht iarrtha, an Tiarna.<br>Breathnaígí an Tiarna agus a chumhacht,<br>lorgaígí a ghnúis de shíor.<br>A shliocht Abrahám, a lucht fónaimh féin ! <br>A chlann Iacóib dá ndearna sé rogha !<br>Is é an Tiarna féin ár nDia <br>a bhfuil a bhreitheanna i réim ar fud na cruinne.<br>Cuimhníonn sé ar a chonradh go brách, ar a ghealltanas go dtí míle glúin,<br>an conradh a cheangail sé le hAbrahám, an mionn a mhionnaigh sé do Íosác.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>24,13-35.</em><p>Agus an lá sin féin, bhí beirt acu ag dul go dtí baile darbh ainm Eamáus a bhí céad staid seascad ó Iarúsailéim,<br>agus bhí siad ag comhrá le chéile faoi na nithe seo uile a bhí tar éis titim amach.<br>Agus sa chomhrá dóibh agus sa chur trí chéile, dhruid Íosa féin leo agus shiúil lena gcois;<br>ach bhí a súile coinnithe chun nach n-aithneoidís é.<br>Dúirt sé leo: “Cad iad na scéala iad seo atá sibh a reic le chéile sa tslí?” Agus stad siad suas agus iad go gruama.<br>Dúirt duine acu leis á fhreagairt – Cleopas ab ainm dó: “An tusa an t-aon duine amháin atá ag cur fút in Iarúsailéim atá in ainbhios ar na nithe a tharla ann sna laethanta seo?”<br>Dúirt sé leo: “Cad iad na nithe?” Dúirt siad leis: “Mar gheall ar Íosa – Nazairéanach, duine a bhí ina fháidh éifeachtach ó ghníomh agus ó bhriathar i bhfianaise Dé agus an phobail uile;<br>mar a thug ár n-ardsagairt agus ár gcinn urra ar láimh é lena dhaoradh chun báis, agus mar a chéas siad é.<br>Agus sinne ag súil leis gurbh eisean a bhí chun Iosrael a fhuascailt! Ach chomh maith leis an méid sin uile, tá an treas lá inniu ann ó thit na nithe sin amach.<br>Agus go deimhin, tá mná dár muintir tar éis alltacht a chur orainn. Ar dhul go dtí an tuama dóibh go moch ar maidin,<br>nuair nach raibh a chorp le fáil acu ann, tháinig siad agus scéala acu, fiú amháin, gur thaispeáin aingil iad féin dóibh a dúirt go bhfuil sé beo.<br>Chuaigh cuid dár gcompánaigh go dtí an tuama ansin, agus fuair gurbh amhlaidh a bhí mar a dúirt na mná, ach ní fhaca siad é féin.”<br>Ansin dúirt sé féin leo: “A dhaoine gan tuiscint atá dúr ó chroí chun a bhfuil ráite ag na fáithe a chreidiúint!<br>Nárbh fholáir go bhfulaingeodh an Críost na nithe úd chun go dtiocfadh sé isteach ina ghlóir?”<br>Agus ag tosú dó ó Mhaois agus ó na fáithe uile, mhínigh sé dóibh na nithe a bhí sna scrioptúir uile mar gheall air féin.<br>Nuair a bhí siad I ngar don bhaile ar a raibh a dtriall, bhí de chuma air féin go raibh sé ag dul níos faide,<br>agus rinne siad tathant air á rá: “Fan againn, óir tá sé i mbéal tráthnóna agus an lá siar síos cheana féin.” Chuaigh sé isteach dá réir sin chun fanacht acu.<br>Agus ansin, nuair a bhí sé ag bord in éineacht leo, thóg sé an t-arán agus bheannaigh, bhris sé ansin agus thug dóibh é.<br>Osclaíodh a súile agus d’aithin siad é; ach chuaigh sé ar neamhní uathu.<br>Agus dúirt siad le chéile: “Nach raibh ár gcroí ar lasadh ionainn le linn dó bheith ag labhairt linn feadh na slí, agus é ag nochtadh na scrioptúr dúinn?”<br>Chuir siad chun bóthair an uair sin féin agus chuaigh ar ais go Iarúsailéim. Fuair siad an t aon duine déag agus a gcompánaigh bailithe le chéile<br>agus é de scéal acu: “Tá an Tiarna éirithe go deimhin agus chonacthas do Shíomón é.”<br>Agus rinne siad féin ar tharla sa tslí a aithris, agus mar a d’aithin siad é i mbriseadh an aráin.</p>"},
        {"id": "9",
        "imagen": "Déardaoin",
        "contenido": "<h3>Déardaoin Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>3,11-26.</em><p>Choinnigh an fear greim ar Pheadar agus ar Eoin agus rith an slua go léir chucu I bPóirse Sholaimh mar a thugtar air, agus uafás orthu.<br>Ar fheiceáil seo do Pheadar labhair sé leis an slua: “A fheara Iosrael,” ar seisean, “cad chuige a bhfuil sibh ag déanamh iontais de seo? Nó cad chuige a bhfuil sibh ag stánadh amhail is dá mba dár gcumhacht féin nó dár gcráifeacht féin a thugamar siúl don fhear seo?<br>Ní hea sin ach gur thug Dia Abrahám, Dia Íosác, Dia Iacóib, Dia ár n-aithreacha an ghlóir dhiaga dá sheirbhíseach Íosa, an té sin ar thug sibhse ar láimh é agus ar shéan sibh i bhfianaise Phioláit é agus eisean meáite ar é a scaoileadh saor.<br>Sea, shéan sibh an té a bhí naofa fíréan agus d’iarr sibh go scaoilfí saor chugaibh dúnmharfóir.<br>Chuir sibh taoiseach na beatha chun báis! Thóg Dia ó mhairbh é, áfach, rud a bhfuilimidne go léir inár bhfinnéithe air.<br>“Is é an t-ainm sin Íosa agus an creideamh atá againne ann a thug a lúth agus a neart don fhear seo a fheiceann sibh os bhur gcomhair agus a bhfuil aithne agaibh air. Is é an creideamh úd, a thagann trí Íosa, a d’fhág an fear seo slán folláin in bhur bhfianaise uile.<br>“Anois, a bhráithre, tá a fhios agam gur le barr aineolais a rinne sibh na nithe sin agus bhur gcinn urra mar an gcéanna.<br>Ar an gcuma sin is ea a thug Dia chun críche an rud úd a bhí réamhfhógartha aige trí bhéal na bhfáithe uile: nárbh fholáir dá Mheisias an pháis a fhulaingt.<br>Déanaigí aithrí dá bhrí sin agus iompaígí chun Dé chun go nglanfar díbh bhur bpeacaí,<br>nó go dtiocfaidh tréimhse an fhaoisimh chugaibh ó láthair an Tiarna agus go seolfaidh sé chugaibh Íosa, an Meisias atá in áirithe aige daoibh.<br>Mar ní mór do na flaithis é a choinneáil go dtí go mbeidh gach ní curtha ina cheart arís faoi mar a d’fhógair Dia trí bhéal na bhfáithe naofa fadó.<br>Is é a dúirt Maois, mar shampla: ‘Ardóidh an Tiarna bhur nDia fáidh daoibh ó lár bhur mbráithre féin, faoi mar a d’ardaigh sé mise. Éistigí le gach ní dá ndéarfaidh sé sin libh.<br>Duine ar bith nach n-éisteoidh leis an bhfáidh sin, dísceofar as an bpobal é.’<br>Gach fáidh dár labhair libh ó Shamúéil anuas, d’fhógair sé na laethanta seo.<br>Is sibhse oidhrí na bhfáithe agus oidhrí an chonartha a rinne Dia le bhur n-aithreacha nuair a dúirt sé le hAbrahám: ‘Gach cine ar talamh, beannófar é i do shliochtsa.’<br>Nuair a thóg Dia a sheirbhíseach is chugaibhse is túisce a chuir sé é chun go mbeannódh sé sibh trí gach duine agaibh a iompú óna chuid urchóide.”</p><h3>Leabhar na Salm</h3><em>8,2a.5.6-7.8-9.</em><p>A Thiarna, ár dTiarna, nach éachtach é d’ainm ar fud na cruinne! Moltar do mhaorgacht os cionn na spéartha<br>cad is duine ann go dtógfá ceann de? ná mac an duine go ndéanfá cúram de?<br>Rinne tú beagán níos lú ná dia é gur chuir tú barr glóire agus gradaim air.<br>Thug tú ceannas ar oibreacha do lámh dó agus chuir tú gach aon ní faoina chosa,<br>idir chaoirigh agus eallaí agus eile agus ainmhithe uile an mhachaire,<br>éanlaith an aeir agus iasc na mara agus a ngluaiseann ar raonta na farraige.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>24,35-48.</em><p>Agus rinne siad féin ar tharla sa tslí a aithris, agus mar a d’aithin siad é i mbriseadh an aráin.<br>Le linn na cainte sin dóibh, sheas sé féin ina measc agus dúirt leo: “Síocháin daoibh!”<br>Ghlac siad scéin agus uamhan, á mheas gur ag féachaint ar spiorad a bhí siad.<br>Ach dúirt sé leo: “Cad é an scanradh atá oraibh, agus cad chuige a bhfuil ceisteanna ag teacht in bhur gcroí!<br>Féachaigí mo lámha agus mo chosa, gur mé féin atá ann. Láimhseálaigí mé, agus tuigigí nach mbíonn feoil ná cnámha ag spiorad mar a fheiceann sibh atá agamsa.”<br>Á rá sin dó, thaispeáin sé dóibh a lámha agus a chosa.<br>Agus ó bhí siad gan a chreidiúint fós le barr áthais, agus iad ag déanamh ionadh de, dúirt sé leo: “An bhfuil rud ar bith anseo agaibh a d’íosfaí?”<br>Thug siad blúire d’iasc rósta dó.<br>Ghlac sé é agus d’ith ina láthair é.<br>Ansin dúirt sé leo: “Is iad seo na focail a labhair mé libh agus mé fós in bhur gcuideachta: ‘Ní foláir na nithe uile a chomhlíonadh atá scríofa mar gheall orm i ndlí Mhaois agus sna fáithe agus sna sailm.’”<br>Ansin d’oscail sé a n-aigne chun go dtuigfidís na scrioptúir,<br>agus dúirt sé leo: “Is amhlaidh sin atá scríofa, go bhfulaingeodh an Críost agus go n-éireodh sé ó mhairbh an treas lá,<br>agus go mbeadh aithrí agus maithiúnas peacaí á bhfógairt ina ainm do na náisiúin uile, ag tosú ó Iarúsailéim.<br>Is finnéithe sibhse ar na nithe seo.</p><hr /><h3>Naomh Gautier()</h3>"},
        {"id": "10",
        "imagen": "Dé Haoine",
        "contenido": "<h3>Aoine Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>4,1-12.</em><p>Fad a bhí siad ag caint leis an slua, tháinig na sagairt agus ceannfort an Teampaill agus na Sadúcaigh suas chucu<br>agus olc orthu i dtaobh iad a bheith ag múineadh an phobail agus ag fógairt aiséirí na marbh i [bpearsa] Íosa.<br>Ghabh siad Peadar agus Eoin agus chuir i bpríosún iad go dtí an lá arna mhárach, mar bhí sé ina thráthnóna faoin am seo.<br>Mórán dá raibh ag éisteacht leis an teachtaireacht, áfach, chreid siad, agus bhí tuairim is cúig mhíle fear acu ann.<br>Lá arna mhárach bhailigh ceannairí na nGiúdach agus na seanóirí agus na scríobhaithe le chéile in Iarúsailéim.<br>Bhí Annas ardsagart ann, agus Cáiafas agus Eoin agus Alastar agus iad siúd a bhain leis an sliocht ardsagartúil.<br>Chuir siad na haspail ina seasamh i lár baill agus rinne siad iad a cheistiú: “Cén chumhacht,” ar siad, “nó cén t-ainm lena ndearna sibh an ní seo?”<br>Ansin d’fhreagair Peadar iad agus é lán den Spiorad Naomh: “A cheannairí an phobail,” ar seisean, “agus a sheanóirí,<br>más mar gheall ar mhaith a dhéanamh do dhuine easlán atáimidne dár scrúdú inniu agus mar gheall ar an tslí inar leigheasadh é,<br>bíodh a fhios agaibhse go léir agus ag pobal Iosrael ar fad gur in ainm Íosa Críost Nazórach – an fear a chéas sibhse ar chrois ach ar thóg Dia ó mhairbh é – gur ina ainm sin atá an duine seo ina sheasamh os bhur gcomhair ina shláinte.<br>Is é seo ‘an chloch dar dhiúltaigh sibhse, na saoir, agus a ndearnadh di ceann an chúinne,’<br>níl slánú le fáil i nduine ar bith eile mar níl aon ainm eile faoin spéir dár tugadh do dhaoine lena dtig linn slánú a bhaint amach.”</p><h3>Leabhar na Salm</h3><em>118(117),1-2.4.22-24.25-27a.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é; agus go maireann a bhuanghrá go brách.<br>Bíodh teaghlach Iosrael á rá: “Maireann a bhuanghrá go brách.”<br>Abradh an dream lenarb eagal an Tiarna: “Maireann a bhuanghrá go brách.”<br>An chloch dár dhiúltaigh na saoir, rinne ceann an chúinne di.<br>Is é an Tiarna a rinne an ní seo, agus is éachtach linn é.<br>Is é seo an lá a rinne an Tiarna; bíodh áthas is gliondar orainn.<br>Fóir orainn, achainímid, a Thiarna; a Thiarna, go n-éirí linn!<br>Is beannaithe in ainm an Tiarna an té atá le teacht. Beannaímid sibh as teach an Tiarna.<br>Sé an Tiarna Dia ár solas. Gabhaigí ar aghaidh i mórshiúl le craobhacha go beanna na haltóra.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>21,1-14.</em><p>Ina dhiaidh sin thaispeáin Íosa é féin arís do na deisceabail ag Muir Thibirias, agus seo mar a thaispeáin:<br>Bhí i bhfochair a chéile: Síomón Peadar, Tomás an Leathchúpla, Natanael ó Chána na Gailíle, agus clann Zeibidé, agus beirt eile dá dheisceabail.<br>Dúirt Síomón Peadar leo: “Táimse ag dul ag iascach.” “Rachaimidne leat,” ar siad. D’imigh siad mar sin agus isteach sa bhád leo, ach an oíche sin níor rug siad ar bhreac.<br>Nuair a tháinig an mhaidin, bhí Íosa ina sheasamh ar an trá, ach ní raibh a fhios ag a dheisceabail gurbh é Íosa é.<br>Dúirt Íosa leo: “Níl aon iasc agaibh, an bhfuil, a chlann ó?” “Níl,” ar siad á fhreagairt.<br>Dúirt sé leo: “Cuirigí an eangach amach ar dheis na loinge, agus gheobhaidh sibh iasc.” Rinne siad cor dá bhrí sin agus láithreach bhí ag teip orthu an eangach a tharraingt, bhí an oiread sin iasc inti.<br>Ansin an deisceabal ab ionúin le Íosa, dúirt sé le Peadar: “Is é an Tiarna é.” Nuair a chuala Peadar dá bhrí sin gurbh é an Tiarna é, chuir sé a bhrat uime – mar bhí sé gan é – agus chaith sé é féin isteach san fharraige.<br>Ach tháinig na deisceabail eile sa long mar níorbh fhada ón talamh iad, ach timpeall dhá chéad banlámh; agus tharraing siad an eangach lán d’iasc ina ndiaidh.<br>Nuair a tháinig siad i dtír mar sin, chonaic siad arán ansiúd agus tine ghualaigh agus iasc uirthi.<br>Dúirt Íosa leo: “Tugaigí anseo cuid de na héisc a ghabh sibh anois.”<br>Ansin chuaigh Peadar ar bord agus tharraing sé an eangach i dtír, agus í lán d’éisc mhóra, céad agus caoga a trí díobh; agus bíodh go raibh siad chomh mór sin níor bhris an eangach.<br>Dúirt Íosa leo: “Tagaigí agus ithigí.” Ní raibh sé de mhisneach ag aon duine de na deisceabail a fhiafraí de: “Cé hé thú féin?” mar go raibh fhios acu gurbh é an Tiarna é.<br>Tháinig Íosa agus thóg an t-arán agus thug dóibh é, agus mar an gcéanna leis an iasc.<br>Is é sin anois an tríú huair a thaispeáin Íosa é féin do na deisceabail tar éis do aiséirí ó mhairbh.</p><hr /><h3>Naomh Fulbert()</h3>"},
        {"id": "11",
        "imagen": "Dé Sathairn",
        "contenido": "<h3>Satharn Cásca</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>4,13-21.</em><p>Nuair a chonaic siadsan a dhánacht a bhí Peadar agus Eoin agus nuair a thug said faoi deara nach raibh iontu ach gháthdhaoine gan léann, bhí an dubhiontas orthu. D’aithin siad ansin gur chomrádaithe d’Íosa ba ea iad.<br>Ach ag breathnú dóibh ar an bhfear a leigheasadh agus é ina sheasamh láimh leo ní raibh aon fhreagra acu orthu.<br>Mar sin de, d’ordaigh siad dóibh dul amach as halla na sainidríne agus chuaigh siad féin i gcomhairle le chéile.<br>“Cad a dhéanfaimid leis na daoine seo?” ar siad. “Tá míorúilt shuntasach déanta acu, rud is follas d’áitritheoirí Iarúsailéim ar fad, agus ní féidir dúinne é a shéanadh.<br>Ach i dtreo nach leathfadh an scéal seo níos mó i measc an phobail, déanaimis bagairt orthu gan labhairt go deo arís faoin duine seo le neach ar bith.”<br>Ghlaoigh siad chucu ansin iad agus thug foláireamh dóibh gan caint ná teagasc a dhéanamh ar chor ar bith in ainm Íosa.<br>D’fhreagair Peadar agus Eoin iad, áfach: “Fágaimid fúibh féin a mheas,” ar siad, “cé acu is córa dúinn i bhfianaise Dé, rud a dhéanamh oraibhse nó ar Dhia.<br>Mar ní féidir dúinn gan labhairt ar a bhfuil feicthe agus cloiste againn.”<br>Tar éis dóibh bagairt eile a dhéanamh orthu scaoil siad saor iad mar nach raibh aon dul acu ar iad a smachtú mar gheall ar an bpobal, de bhrí go raibh gach aon duine ag moladh Dé as an ní a bhí tite amach.</p><h3>Leabhar na Salm</h3><em>118(117),1.14-15.16ab-18.19-21.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é; agus go maireann a bhuanghrá go brách.<br>Is é an Tiarna mo neart is mo mhisneach; is é a thug slán mé.<br>Cluintear gártha lúcháire is caithréime i mbothanna na bhfíréan. “D’oibrigh deaslámh an Tiarna go tréan;<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>Ní éagfaidh mé, mairfidh mé; agus inseoidh mé a mhóréachtaí.<br>Cé gur smachtaigh an Tiarna go dian mé, níor dhaor sé chun báis mé.<br>Osclaígí dom doirse na fíréantachta; rachaidh mé isteach a thabhairt buíochais.<br>Seo agaibh doras an Tiarna trína rachaidh na fíréin isteach.<br>Gabhaim buíochas leat de bhrí gur éist tú liom; agus gur tú mo shlánaitheoir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>16,9-15.</em><p>Tar éis aiséirí dó maidin an chéad lae den tseachtain, thaispeáin sé é féin ar dtús do Mháire Mhaigdiléana, an bhean as ar chaith sé seacht ndeamhain amach.<br>D’imigh sise agus d’inis sí é don mhuintir a bhíodh in éineacht leis, agus iadsan ag caoi agus ag gol.<br>Ach nuair a chuala siadsan go raibh sé beo, agus go raibh sé feicthe aici, níor chreid siad.<br>Ina dhiaidh sin thaispeáin sé é féin, i riocht eile, do bheirt acu agus iad ar an tslí ag gabháil amach faoin tuath.<br>Tháinig siadsan ar ais agus d’inis don chuid eile é, ach ní mó ná sin a chreid siad iadsan.<br>Níos déanaí, thaispeáin sé é féin don aonar déag agus iad ag bord, agus d’athchas sé leo a ndíchreideamh agus stuacacht a gcroí, mar nár chreid siad an mhuintir a chonaic é aiséirithe.<br>Agus dúirt sé leo: “Imígí faoin domhan uile agus fógraígí an soiscéal don chruthaíocht uile.</p><hr /><h3>Naomh Leon Mór()</h3>"},
        {"id": "12",
        "imagen": "Dé Domhnaigh",
        "contenido": "<h3>An Dara Domhnach den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>2,42-47.</em><p>Agus chloígh siad go daingean le teagasc na n-aspal, le comaoin ar a chéile, le briseadh an aráin agus leis na hurnaithe.<br>Is iomaí míorúilt agus éacht a bhí á dhéanamh ag na haspail, rud a chuir uamhan ar chách.<br>Bhí na creidmhigh go léir in aon bhuíon le chéile agus bhí gach ní i bpáirt acu;<br>dhíolaidís a gcuid sealúchais agus a gcuid maoine agus roinnidís a luach ar chách de réir mar a bhíodh aon duine acu ar an gcaolchuid.<br>Thagaidís le chéile in aon bhuíon sa Teampall gach lá ach bhrisidís arán i dtithe a chéile agus chaithidís a gcuid le chéile le móráthas agus le sástacht chroí<br>agus iad ag moladh Dé. Agus bhí gnaoi an phobail orthu. Agus ó lá go lá bhí an Tiarna ag cur le líon na ndaoine a bhí ar bhealach a slánaithe.</p><h3>Leabhar na Salm</h3><em>118(117),2-4.13-15.22-24.</em><p>Bíodh teaghlach Iosrael á rá: “Maireann a bhuanghrá go brách.”<br>Bíodh teaghlach Árón á rá: “Maireann a bhuanghrá go brách.”<br>Abradh an dream lenarb eagal an Tiarna: “Maireann a bhuanghrá go brách.”<br>Teilgeadh síos mé i dtreo is go dtitfinn; ach chuidigh an Tiarna liom.<br>Is é an Tiarna mo neart is mo mhisneach; is é a thug slán mé.<br>Cluintear gártha lúcháire is caithréime i mbothanna na bhfíréan. “D’oibrigh deaslámh an Tiarna go tréan;<br>An chloch dár dhiúltaigh na saoir, rinne ceann an chúinne di.<br>Is é an Tiarna a rinne an ní seo, agus is éachtach linn é.<br>Is é seo an lá a rinne an Tiarna; bíodh áthas is gliondar orainn.</p><h3>Céad Litir Naomh Peadar</h3><em>1,3-9.</em><p>Moladh le Dia agus Athair ár dTiarna Íosa Críost! D’athghin sé sinn as ucht a mhórthrócaire, trí aiséirí Íosa Críost ó mhairbh, chun bheomhuiníne<br>agus chun oidhreachta atá marthanach dothruaillithe, gan síothlú, oidhreacht atá in áirithe daoibh sna flaithis.<br>Tá sibh anois do bhur gcumhdach tríd an gcreideamh ag Dia na bhfeart, le haghaidh an tslánaithe atá réidh lena fhoilsiú ag deireadh ré.<br>Is údar lúcháire agaibhse é seo, fiú más dobrónach féin sibh ar feadh tamaill bhig de bharr trialacha den uile chineál,<br>d’fhonn go bhfaighfí fíormhianach bhur gcreidimh, atá níos luachmhaire ná ór – rud atá somhillte cé go dtástáiltear sa tine é – ag dul chun molta agus onóra agus glóire tráth a fhoilseofar Íosa Críost.<br>Ní fhaca sibh é, ach tugann sibh grá dó; ní fheiceann sibh anois féin é, ach creideann sibh ann, agus is lúcháireach sibh le háthas glórmhar dolabhartha,<br>agus slánú bhur n-anam á ghnóthú agaibh mar thoradh ar bhur gcreideamh.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>20,19-31.</em><p>Tráthnóna an lae chéanna, an chéad lá den tseachtain, agus na doirse faoi ghlas le heagla na nGiúdach, san áit ina raibh na deisceabail, tháinig Íosa agus sheas ina measc agus dúirt leo: “Síocháin daoibh!”<br>Á rá sin dó, thaispeáin sé dóibh a lámha agus a chliathán. Bhí áthas ar na deisceabail nuair a chonaic siad an Tiarna.<br>Dúirt Íosa leo ansin arís: “Síocháin daoibh! Amhail mar a chuir an tAthair uaidh mise, táimse do bhur gcursa uaim freisin.”<br>Arna rá sin dó, d’análaigh sé orthu agus dúirt leo: “Glacaigí an Spiorad Naomh.<br>Na daoine a maithfidh sibh a bpeacaí dóibh, beidh siad maite dóibh; na daoine a gcoinneoidh sibh a bpeacaí, beidh a bpeacaí coinnithe.”<br>Tomás, duine den dáréag ar a dtugtaí an Leathchúpla, ní raibh sé leo nuair a tháinig Íosa.<br>Dúirt na deisceabail eile leis: “Chonaiceamar an Tiarna.” Ach dúirt seisean leo: “Mura bhfeicfidh mé rian na dtairní ar a dhearnana, agus mo mhéar a chur i bpoll na dtairní, agus mo lámh ina chliathán, ní chreidfidh mé.”<br>Ocht lá ina dhiaidh sin, bhí a dheisceabail istigh arís, agus Tomás in éineacht leo. Tháinig Íosa agus na doirse faoi ghlas, sheas sé ina measc agus dúirt: “Síocháin daoibh!”<br>Ansin dúirt sé le Tomás: “Tabhair i leith do mhéar agus féach mo dhearnana, sín amach do lámh agus cuir i mo chliathán í, agus ná bí díchreidmheach ach creidmheach.”<br>D’fhreagair Tomás: “Mo Thiarna agus mo Dhia!”<br>Dúirt Íosa leis: “De bhrí go bhfaca tú mé, a Thomáis, chreid tú. Is méanar dóibh seo nach bhfaca agus a chreid.”<br>Bhí go leor fearta eile fós a rinne Íosa os comhair a dheisceabal, agus níl aon chur síos orthu sa leabhar seo.<br>Ach cuireadh an méid sin i scríbhinn chun go gcreidfeadh sibh gurb é Íosa an Criost, Mac Dé, agus á chreidiúint go mbeadh an bheatha agaibh ina ainm.</p><hr /><h3>Naomh Jules()</h3>"},
        {"id": "13",
        "imagen": "Dé Luain",
        "contenido": "<h3>Máirt na Dara Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>4,32-37.</em><p>Bhí buíon na gcreidmheach ar aon aigne agus ar aon intinn le chéile. Ní deireadh aon duine acu liom ná leat faoina chuid maoine mar bhí gach ní i bpáirt acu.<br>Bhí na haspail go lándícheallach ag tabhairt fianaise ar aiséirí Chríost agus bhí grásta Dé go fras orthu uile.<br>Agus ní raibh duine ar bith acu ar an ngannchuid: iad siúd a raibh talamh nó tithe acu, dhíolaidís amach iad<br>agus thugaidís suas a luach do na haspail agus roinntí amach ar chách é de réir mar bhíodh sé ina ghá.<br>Cuirim i gcás bhí gort ag Léivíteach ón gCipir darbh ainm Iósaef – Barnabas a thugadh na haspail air, ainm a chiallaíonn “Mac an tSóláis”.<br>Dhíol sé an gort, rug leis an luach agus thug suas do na haspail é.</p><h3>Leabhar na Salm</h3><em>93(92),1ab.1c-2.5.</em><p>Tá an Tiarna ina rí <br>is é gléasta le glóir;<br>chlúdaigh sé é féin le neart.<br>Bhunaigh sé an domhan go dobhogtha.<br>Tá do chathaoir arna daingniú ó na cianta; <br>tá tú ann ón tsíoraíocht, a Thiarna.<br>Is dearfa go deimhin do reachtanna;<br>is do do theachsa is cuí an naofacht, <br>a Thiarna, go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>3,7b-15.</em><p>Ná déan ionadh de go ndúirt mé leat: ‘ Ní foláir sibh a ghiniúint arís ó lastuas.’<br>Séideann an ghaoth mar is áil léi. Is clos duit a glór, ach ní eol duit cad as di ná cá ngabhann sí. A dála-san ag gach duine a ghintear ón Spiorad.”<br>D’fhreagair Níocodaemas: “Conas is féidir na nithe sin a bheith amhlaidh?” ar sé leis.<br>D’fhreagair Íosa: “Is oide in Iosrael thú,” ar sé leis, “agus nach eol duit na nithe sin!<br>Go deimhin féin a deirim leat, an ní is eol dúinn is air a labhraimid, agus an ní a chonacamar is air a thugaimid fianaise, ach ní ghlacann sibh ár bhfianaise.<br>Má inis mé nithe talmhaí daoibh, agus nach gcreideann sibh, cén chaoi a chreidfidh sibh, má insím nithe neamhaí daoibh?<br>Níl aon duine a chuaigh suas ar neamh, ach an té a tháinig anuas ó neamh, Mac an Duine [atá ar neamh].<br>Faoi mar a d’ardaigh Maois an nathair nimhe san fhásach, sin mar a chaithfear Mac an Duine a ardú,<br>i dtreo, gach duine a chreideann ann, go mbeidh an bheatha shíoraí aige.</p><hr /><h3>Naomh Hermenegild()</h3>"},
        {"id": "14",
        "imagen": "Dé Máirt",
        "contenido": "<h3>Máirt na Dara Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>4,32-37.</em><p>Bhí buíon na gcreidmheach ar aon aigne agus ar aon intinn le chéile. Ní deireadh aon duine acu liom ná leat faoina chuid maoine mar bhí gach ní i bpáirt acu.<br>Bhí na haspail go lándícheallach ag tabhairt fianaise ar aiséirí Chríost agus bhí grásta Dé go fras orthu uile.<br>Agus ní raibh duine ar bith acu ar an ngannchuid: iad siúd a raibh talamh nó tithe acu, dhíolaidís amach iad<br>agus thugaidís suas a luach do na haspail agus roinntí amach ar chách é de réir mar bhíodh sé ina ghá.<br>Cuirim i gcás bhí gort ag Léivíteach ón gCipir darbh ainm Iósaef – Barnabas a thugadh na haspail air, ainm a chiallaíonn “Mac an tSóláis”.<br>Dhíol sé an gort, rug leis an luach agus thug suas do na haspail é.</p><h3>Leabhar na Salm</h3><em>93(92),1ab.1c-2.5.</em><p>Tá an Tiarna ina rí <br>is é gléasta le glóir;<br>chlúdaigh sé é féin le neart.<br>Bhunaigh sé an domhan go dobhogtha.<br>Tá do chathaoir arna daingniú ó na cianta; <br>tá tú ann ón tsíoraíocht, a Thiarna.<br>Is dearfa go deimhin do reachtanna;<br>is do do theachsa is cuí an naofacht, <br>a Thiarna, go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>3,7b-15.</em><p>Ná déan ionadh de go ndúirt mé leat: ‘ Ní foláir sibh a ghiniúint arís ó lastuas.’<br>Séideann an ghaoth mar is áil léi. Is clos duit a glór, ach ní eol duit cad as di ná cá ngabhann sí. A dála-san ag gach duine a ghintear ón Spiorad.”<br>D’fhreagair Níocodaemas: “Conas is féidir na nithe sin a bheith amhlaidh?” ar sé leis.<br>D’fhreagair Íosa: “Is oide in Iosrael thú,” ar sé leis, “agus nach eol duit na nithe sin!<br>Go deimhin féin a deirim leat, an ní is eol dúinn is air a labhraimid, agus an ní a chonacamar is air a thugaimid fianaise, ach ní ghlacann sibh ár bhfianaise.<br>Má inis mé nithe talmhaí daoibh, agus nach gcreideann sibh, cén chaoi a chreidfidh sibh, má insím nithe neamhaí daoibh?<br>Níl aon duine a chuaigh suas ar neamh, ach an té a tháinig anuas ó neamh, Mac an Duine [atá ar neamh].<br>Faoi mar a d’ardaigh Maois an nathair nimhe san fhásach, sin mar a chaithfear Mac an Duine a ardú,<br>i dtreo, gach duine a chreideann ann, go mbeidh an bheatha shíoraí aige.</p><hr /><h3>Naomh Iustínus()</h3>"},
        {"id": "15",
        "imagen": "Dé Céadaoin",
        "contenido": "<h3>Céadaoin na Dara Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>5,17-26.</em><p>Ansin chuir an t-ardsagart chun oibre, é féin agus a pháirtithe go léir d’aicme na Sadúcach.<br>Le teann éada rinne said na haspail a ghabháil agus a chur sa phríosún poiblí.<br>Ach i rith na hoíche d’oscail aingeal an Tiarna geataí an phríosúin agus lig amach iad, á rá leo<br>imeacht agus seasamh sa Teampall agus faisnéis iomlán a thabhairt don phobal ar an mbeatha seo.<br>Rinne siad rud air: chuaigh siad isteach sa Teampall le breacadh an lae agus chrom ar theagasc. Tháinig an t-ardsagart agus a bhuíon, thionóil siad an tsainidrín – is é sin, seanad iomlán chlann Iosrael – agus chuir siad scéala chun an phríosúin na haspail a thabhairt I láthair.<br>Ach nuair a shroich na feidhmeannaigh an príosún ní bhfuair siad ann iad, agus ar dhul ar ais dóibh, d’inis siad an scéal:<br>“Fuaireamar an príosún go daingean faoi ghlas,” ar siad, “bhí gardaí ina seasamh ag na geataí ach ar oscailt na ngeataí dúinn, ní bhfuaireamar duine ar bith istigh.”<br>Nuair a chuala ceannfort an Teampaill agus na hardsagairt an scéal seo, ní fhéadfaidís a thuiscint cad a bhí tite amach dóibh.<br>Leis sin tháinig duine ar an láthair le scéala: “Feach,” ar seisean, “na fir úd a chuir sibh i bpríosún, tá siad ina seasamh sa Teampall ag teagasc an phobail.”<br>Ansin d’imigh an ceannfort agus a chuid giollaí agus thug siad leo iad, gan aon lámh láidir, áfach, mar bhí eagla orthu roimh an bpobal, go gclochfaidís iad.</p><h3>Leabhar na Salm</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Bíonn m’anam ag déanamh mórtais as an Tiarna: <br>éistfidh daoine ísle agus beidh áthas orthu.<br>Móraigí an Tiarna mar aon liom: <br>tugaimis adhradh dá ainm in éineacht.<br>Bhí mé ag lorg an Tiarna agus d’éist sé liom<br>agus d’fhuascail sé ó m’eagla go léir mé.<br>Féachaigí chuige agus loinnir oraibh <br>’s na bíodh luisne na náire in bhur leicne.<br>Nuair a scairt an t-ainniseoir seo d’éist an Tiarna, <br>agus shaor sé óna chúngaigh go léir é.<br>Bíonn aingeal an Tiarna i gcampa<br>thart ar lucht a eaglaithe, á bhfuascailt.<br>Blaisigí is féachaigí a fheabhas atá an Tiarna: <br>is aoibhinn dá dtagann faoina dhídean.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>3,16-21.</em><p>Óir ghráigh Dia an domhan chomh mór sin gur thug sé a Aonghin Mic uaidh i dtreo, gach duine a chreideann ann, nach gcaillfí é ach go mbeadh an bheatha shioraí aige.<br>Óir ní chun daorbhreith a thabhairt ar an saol a chuir Dia a Mhac uaidh ar an saol ach chun go slánófaí an saol tríd.<br>An té a chreideann ann ní thabharfar daorbhreith air, ach an té nach gcreideann ann, tá daorbhreith tugtha air cheana féin, mar nár chreid sé in ainm Mhac Dé, a Aonghin.<br>Agus an daorbhreith, is mar seo í: mar gur tháinig an solas isteach sa saol, agus gur rogha leis na daoine an dorchadas thar an solas de bhrí gurbh olc iad a ngníomhartha.<br>Óir gach duine a bhíonn ag déanamh an oilc, bíonn fuath aige don solas agus seachnaíonn sé an solas, le heagla go gcáinfí a ghníomhartha.<br>Ach an té a dhéanann an fhírinne, tagann sé chun an tsolais, chun go dtaispeáinfí gur i nDia a rinneadh a ghníomhartha.”</p><hr /><h3>Naomh Paterne()</h3>"},
        {"id": "16",
        "imagen": "Déardaoin",
        "contenido": "<h3>Déardaoin na Dara Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>5,27-33.</em><p>Thug siad isteach iad agus chuir ina seasamh os comhair na sainidríne iad. Cheistigh an t-ardsagart iad:<br>“Thugamar ordú daingean daoibh,” ar seisean, “gan teagasc a dhéanamh in ainm an duine seo, ach féach, tá Iarúsailéim líonta de bhur dteagasc agaibh. Agus is áil libh bás an duine seo a leagan orainne.”<br>D’fhreagair Peadar agus na haspail eile: “Is córa dúinn umhlú do Dhia ná do dhaoine.<br>Thóg Dia ár sinsear Íosa ó mhairbh tar éis daoibhse é a mharú, á chrochadh ar chrann.<br>Dia ar a dheis féin é ina phrionsa agus ina shlánaitheoir chun aithrí agus maithiúnas peacaí a thabhairt d’Iosrael.<br>Is finnéithe ar na nithe sin sinne agus an Spiorad Naomh ar thug Dia é dóibh sin atá umhal dó.”<br>Arna chlos sin do mhuintir na sainidríne chuaigh siad chun báiní agus bhí fonn orthu iad a mharú.</p><h3>Leabhar na Salm</h3><em>34(33),2.9.17-18.19-20.</em><p>Beannóidh mé an Tiarna i dtólamh<br>beidh a mholadh i mo bhéal i gcónaí.<br>Blaisigí is féachaigí a fheabhas atá an Tiarna: <br>is aoibhinn dá dtagann faoina dhídean.<br>Iompaíonn an Tiarna ó lucht déanta an oilc <br>d’fhonn a gcuimhne a scriosadh den talamh.<br>Éisteann an Tiarna nuair a ghlaonn na fíréin air: <br>fuasclaíonn sé óna gcúngaigh go léir iad.<br>Bíonn an Tiarna i ngar don lucht coscartha <br>agus tarrthaíonn sé an dream atá do mheanmnach.<br>Is iomaí sin buairt ar an bhfíréan, <br>ach fuasclaíonn an Tiarna orthu uile é;</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>3,31-36.</em><p>An té a thagann anuas tá sé os cionn cách. An té atá ón talamh is ón talamh dó agus is dá réir a labhraíonn sé. An té a thagann ó neamh tá sé os cionn cách.<br>An rud a chonaic sé agus a chuala sé, déanann sé fianaise air, ach ní ghlacann aon duine lena fhianaise.<br>An té a ghlacann a fhianaise chuir sé a shéala leis gur fírinneach é Dia.<br>Óir an té a chuir Dia uaidh, labhraíonn sé briathra Dé; mar ní de réir tomhais a thugann [Dia] an Spiorad.<br>Tá grá ag an Athair don Mhac agus tá gach uile ní tugtha ina láimh aige dó.<br>An té a chreideann sa Mhac tá an bheatha shíoraí aige. Ach an té nach gcreideann sa Mhac, ní fheicfidh sé an bheatha, ach tá fearg Dé socair air.”</p><hr /><h3>Naomh Benoït-Joseph()</h3>"},
        {"id": "17",
        "imagen": "Dé Haoine",
        "contenido": "<h3>Aoine na Dara Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>5,34-42.</em><p>Ach d’éirigh duine acu ina sheasamh sa tsainidrín, Fairisíneach darbh ainm Gamailíéil, máistir dlí a raibh meas ag an bpobal go léir air, agus d’iarr sé na fir a chur taobh amuigh den doras ar feadh tamaill.<br>Labhair sé ansin leo: “A fheara Iosrael,” ar seisean, “tugaigí aire céard a dhéanfaidh sibh leis na daoine seo.<br>Tamall ó shin tháinig Tiúdas chun cinn agus é á mhaíomh gur dhuine mór le rá é féin agus thaobhaigh suas le ceithre chéad fear leis. Ach maraíodh é agus scaipeadh a lucht leanúna nó go ndeachaigh siad ar neamhní.<br>Tháinig Iúdás Gailíleach chun cinn ina dhiaidh sin, aimsir an daonáirimh, agus mheall sé slua ina dhiaidh. Ach cailleadh eisean chomh maith agus scaipeadh a lucht leanúna go léir.<br>Agus is é a mholaim daoibhse anois, fanacht amach ó na daoine seo agus ligean dóibh. Más ó dhaoine an beart nó an obair seo, rachaidh sé ar neamhní;<br>ach más ó Dhia é ní bheidh ar bhur gcumas-sa iad seo a chur ar neamhní – agus b’fhéidir gur ag cur in aghaidh Dé a bheadh sibh.” Rinne siad rud air:<br>chuir siad fios ar na haspail agus tar éis dóibh iad a sciúrsáil agus foláireamh a thabhairt dóibh gan labhairt in ainm Íosa, scaoil siad chun siúil iad.<br>D’imigh siadsan leo ó láthair na sainidríne agus áthas orthu de chionn go mba fhiú le Dia iad tarcaisne a fhulaingt ar son ainm Íosa.<br>Agus ní stadaidís ach ag teagasc gach lá, sa Teampall agus ó theach go teach, agus ag fógairt an dea-scéil gurbh é Íosa an Críost.</p><h3>Leabhar na Salm</h3><em>27(26),1.4.13-14.</em><p>Is é an Tiarna mo sholas is mo shlánú, <br>cé a chuirfidh eagla orm? <br>Is é an Tiarna daingean m’anama; <br>cé a chuirfidh ar crith mé ?<br>Iarraim aon ní amháin ar an Tiarna; <br>bím ag tnúth leis de shíor: <br>go gcónóidh mé in áras an Tiarna<br>gach lá de mo shaol; <br>go bhfaighidh mé taitneamh in aoibhneas an Tiarna <br>’s go bhfeicfidh mé a theampall.<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,1-15.</em><p>Ina dhiaidh sin d’imigh Íosa anonn thar farraige na Gailíle, is é sin, farraige Thibirias.<br>Lean slua mór é mar chonaic siad na comharthaí a bhí sé a dhéanamh ar lucht tinnis.<br>Ghabh Íosa an sliabh suas agus shuigh ansiúd in éineacht lena dheisceabail.<br>Bhí féile na nGiúdach, an Cháisc, in achmaireacht.<br>Nuair a d’ardaigh Íosa a shúile, mar sin, agus nuair a chonaic go raibh slua mór ag teacht chuige, dúirt sé le Pilib: “Cá gceannóimid arán chun go mbeadh bia acu seo?”<br>Ag baint trialach as a dúirt sé é sin, mar bhí a fhios aige féin cad a bhí sé chun a dhéanamh.<br>D’fhreagair Pilib é: “Níor leor luach dhá chéad déanar d’arán chun go mbeadh greim an duine acu.”<br>Dúirt duine dá dheisceabail leis – ba é Aindrias é, deartháir Shíomóin Peadar:<br>“Tá ógánach anseo a bhfuil cúig builíní eorna aige, agus dhá iasc, ach cá rachadh an méid sin ar oiread daoine?”<br>Dúirt Íosa: “Cuirigí na daoine ina suí” – bhí mórán féir san áit. Shuigh siad síos mar sin, timpeall cúig mhíle duine.<br>Agus thóg Íosa na builíní, d’altaigh, agus roinn iad ar na daoine agus iad ina suí; agus mar an gcéanna oiread agus a b’áil leo de na héisc.<br>Nuair a bhí siad sách, dúirt sé lena dheisceabail: “Bailígí an bruscar fuíligh chun nach rachadh aon ní amú.”<br>Bhailigh siad ansin lán dhá chiseán déag de bhruscar as na cúig builíní eorna, a d’fhág na daoine a fuair an béile.<br>Nuair a chonaic na daoine, mar sin, cad é mar chomhartha a bhí déanta ag Íosa, dúirt siad: “Is é seo go dearfa an fáidh atá le teacht ar an saol.”<br>Agus ó bhí a fhios ag Íosa go raibh ar aigne acu teacht á fhuadach chun rí a dhéanamh de, chuaigh sé i leataobh arís faoin sliabh ina aonar.</p><hr /><h3>Naomh Ainichéatus()</h3>"},
        {"id": "18",
        "imagen": "Dé Sathairn",
        "contenido": "<h3>Satharn na Dara Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>6,1-7.</em><p>San am sin, nuair a bhí líon na ndeisceabal ag méadú, thosaigh na Heilléanaigh ag casaoid ar na hEabhraigh faoi go raibh faillí á dhéanamh ar a mbaintreacha féin sa fhriothálamh laethúil.<br>Dá chionn sin ghlaoigh an dáréag chucu na deisceabail go léir in éineacht agus labhair leo: “Ní dóigh linn,” ar siad, “go mba cheart dúinne briathar Dé a fhágáil chun dul ag freastal ag boird.<br>Dá bhrí sin, a bhráithre, déanaigí seachtar fear creidiúnach agaibh féin a thoghadh, fir a bheidh lán den Spiorad agus den eagna, go gcuirfimis i mbun an chúraim seo.<br>Agus leanfaimidne den urnaí agus de sheirbhís an bhriathair.”<br>Bhí an slua iomlán sásta leis an moladh sin agus roghnaigh siad na daoine seo a leanas: Stiofán, fear a bhí lán de chreideamh agus den Spiorad Naomh, Pilib agus Prochonór, Níocanór agus Tiomón, Parmanas agus Nioclás, léivíteach ó Aintíoch.<br>Thug siad i láthair na n-aspal iad, agus tar éis dóibh sin urnaí a dhéanamh leag siad a lámha orthu.<br>De réir mar a leath briathar Dé, chuaigh líon na ndeisceabal in Iarúsailéim i méad as cuimse, agus ghlac buíon mhór de na sagairt féin leis an gcreideamh.</p><h3>Leabhar na Salm</h3><em>33(32),1-2.4-5.18-19.</em><p>Déanaigí gairdeas sa Tiarna, a fhíréana: <br>is cóir moladh a thabhairt do dhaoine ionraice.<br>Gabhaigí buíochas leis an Tiarna ar an gcruit; <br>déanaigí ceol dó ar an gcláirseach dheichthéadach.<br>Óir is dílis é briathar an Tiarna, <br>agus is fírinneach a oibreacha go léir.<br>Carann sé an chóir agus an ceart <br>agus líonann sé an talamh dá bhuanghrá.<br>Féachann an Tiarna ar an dream lenarb eagal é <br>agus a chuireann a ndóchas ina bhuanghrá,<br>chun a n-anam a shaoradh ón mbas <br>agus iad a bheathú le linn gorta.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,16-21.</em><p>Nuair a bhí an tráthnóna ann chuaigh a dheisceabail síos chun na farraige,<br>agus ar dhul ar bord loinge dóibh chuaigh siad trasna na farraige i dtreo Chafarnáum. Bhí an dorchacht ann feasta agus ní raibh Íosa tagtha chucu fós.<br>Bhí gaoth mhór ag séideadh agus d’éirigh suaitheadh ar an bhfarraige.<br>Nuair a bhí cúig nó deich staid fichead d’fharraige curtha díobh acu, chonaic siad Íosa ag siúl ar an bhfarraige agus é ag teacht i gcóngar na loinge; agus tháinig scanradh orthu.<br>Ach dúirt sé leo: “Mise atá ann. Ná bíodh eagla oraibh.”<br>B’áil leo ansin é thógáil isteach sa long, agus bhí an long gan aon mhoill ag an talamh mar a raibh siad ag dul.</p><hr /><h3>Naomh Parfait()</h3>"},
        {"id": "19",
        "imagen": "Dé Domhnaigh",
        "contenido": "<h3>An Tríú Domhnach den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>2,14.22-33.</em><p>Ansin d’éirigh Peadar ina sheasamh i gcuideachta an Aon Duine Dhéag agus labhair leo de ghuth ard: “A fheara Iúdá,” ar seisean, “agus a mhuintir uile Iarúsailéim, bíodh a fhios agaibh é seo agus tugaigí cluas dá bhfuil á rá agamsa:<br>“A fheara Iosrael, éistigí leis na briathra seo: Fear ab ea Íosa Nazórach ar thug Dia féin teastas daoibh air leis na míorúiltí agus na héachtaí agus na fearta a rinne Dia tríd fad a bhí sé in bhur measc, mar is eol daoibh féin.<br>Nuair a tugadh suas daoibh é de réir chomhairle cinnte agus réamheolas Dé, chuir sibh chun báis é, á thairneáil ar an gcrois trí lámha mallaitheoirí.<br>Ach thóg Dia ó na mairbh é agus d’fhuascail ó arraingeacha an bháis é, mar níorbh fhéidir go gcoinneodh an bás faoina smacht é. Mar is é a deir Dáiví faoi:<br>“Choinnigh mé mo shúile ar an Tiarna de shíor. Tá sé ar mo dheasláimh, i dtreo nach suaithfear mé.<br>Tá gliondar ar mo chroí dá chionn agus tá meidhir ar mo theanga. Tá mo cholainn féin faoi shuaimhneas le dóchas,<br>mar ní fhágfaidh tú mé i riocht na marbh ná ní ligfidh tú do do neach naofa an meathlú a fhulaingt.<br>Thaispeáin tú dom bóthar na beatha agus líonfaidh tú mé le háthas i do láthair.<br>“Ní miste a rá libh go neamhbhalbh, a bhráithre, go bhfuair ár n-ardathair Dáiví bás, gur adhlacadh é agus go bhfuil a thuama anseo againn go dtí an lá inniu.<br>Ach ó tharla gurbh fháidh é agus a fhios aige gur mhionnaigh Dia dó go gcuirfeadh sé duine dá shliocht ar a ríchathaoir,<br>is ag cur síos a bhí sé, as a réamheolas, ar aiséirí Chríost mar ‘níor fágadh I riocht na marbh é agus níor fhulaing a cholainn an meathlú’.<br>Thóg Dia an Íosa seo ó mhairbh, rud a bhfuilimidne go léir inár bhfinnéithe air.<br>Agus tar éis a ardaithe ar dheis Dé, fuair sé óna Athair an Spiorad a bhí geallta agus dhoirt amach orainne é agus is é sin atá á fheiceáil agus á chloisteáil agaibhse.</p><h3>Leabhar na Salm</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Caomhnaigh mé a Thiarna, is ort a thriallaim.<br>Deirim leis an Tiarna: “Is tú mo Dhia. <br>Níl maith ar bith agam cés moite díotsa.”<br>Is é an Tiarna is rogha liom, mo chuid de réir oidhreachta; <br>agus cuid mo chupáin; is ort atá mo sheasamh.<br>Tugaim buíochas don Tiarna as ucht comhairle a thabhairt dom, <br>agus teagasc a thabhairt do mo chroí san oíche.<br>Coimeádaim an Tiarna de shíor i m’intinn: <br>agus é ar mo dheasláimh ní chorrófar mé choíche.<br>Tá gairdeas ar mo chroí agus áthas ar m’anam; <br>agus ligfidh mo cholainn a scíth faoi dhóchas.<br>Óir ní fhágfaidh tú m’anam i measc na marbh <br>ná ní ligfidh tú do do mhuirneach truailliú a fheiceáil.<br>Taispeánfaidh tú slí na beatha dom; <br>tá lúcháir go fial i do láthair <br>agus aoibhneas ar do dheasláimh go brách.</p><h3>Céad Litir Naomh Peadar</h3><em>1,17-21.</em><p>Má thugann sibh Athair ar an té sin a thugann breith gan leathchuma ar gach duine de réir a bhirt, ní foláir daoibh sibh féin a iompar go heaglach le linn bhur ndeoraíochta.<br>Óir is feasach sibh nach le nithe sothruaillithe mar ór nó airgead a fuasclaíodh sibh ó bhur n-iompar baoth a fuair sibh mar oidhreacht ó bhur n-aithreacha,<br>ach le fuil luachmhar Chríost, amhail fuil uain gan mháchail gan cháim.<br>Bhí aithne air cheana féin roimh chruthú an domhain, ach foilsíodh é i ndeireadh ré ar bhur sonsa<br>a chreideann trídsean i nDia, a thóg ó mhairbh é, agus a thug glóir dó, le go mbeadh creideamh agus dóchas agaibhse i nDia.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>24,13-35.</em><p>Agus an lá sin féin, bhí beirt acu ag dul go dtí baile darbh ainm Eamáus a bhí céad staid seascad ó Iarúsailéim,<br>agus bhí siad ag comhrá le chéile faoi na nithe seo uile a bhí tar éis titim amach.<br>Agus sa chomhrá dóibh agus sa chur trí chéile, dhruid Íosa féin leo agus shiúil lena gcois;<br>ach bhí a súile coinnithe chun nach n-aithneoidís é.<br>Dúirt sé leo: “Cad iad na scéala iad seo atá sibh a reic le chéile sa tslí?” Agus stad siad suas agus iad go gruama.<br>Dúirt duine acu leis á fhreagairt – Cleopas ab ainm dó: “An tusa an t-aon duine amháin atá ag cur fút in Iarúsailéim atá in ainbhios ar na nithe a tharla ann sna laethanta seo?”<br>Dúirt sé leo: “Cad iad na nithe?” Dúirt siad leis: “Mar gheall ar Íosa – Nazairéanach, duine a bhí ina fháidh éifeachtach ó ghníomh agus ó bhriathar i bhfianaise Dé agus an phobail uile;<br>mar a thug ár n-ardsagairt agus ár gcinn urra ar láimh é lena dhaoradh chun báis, agus mar a chéas siad é.<br>Agus sinne ag súil leis gurbh eisean a bhí chun Iosrael a fhuascailt! Ach chomh maith leis an méid sin uile, tá an treas lá inniu ann ó thit na nithe sin amach.<br>Agus go deimhin, tá mná dár muintir tar éis alltacht a chur orainn. Ar dhul go dtí an tuama dóibh go moch ar maidin,<br>nuair nach raibh a chorp le fáil acu ann, tháinig siad agus scéala acu, fiú amháin, gur thaispeáin aingil iad féin dóibh a dúirt go bhfuil sé beo.<br>Chuaigh cuid dár gcompánaigh go dtí an tuama ansin, agus fuair gurbh amhlaidh a bhí mar a dúirt na mná, ach ní fhaca siad é féin.”<br>Ansin dúirt sé féin leo: “A dhaoine gan tuiscint atá dúr ó chroí chun a bhfuil ráite ag na fáithe a chreidiúint!<br>Nárbh fholáir go bhfulaingeodh an Críost na nithe úd chun go dtiocfadh sé isteach ina ghlóir?”<br>Agus ag tosú dó ó Mhaois agus ó na fáithe uile, mhínigh sé dóibh na nithe a bhí sna scrioptúir uile mar gheall air féin.<br>Nuair a bhí siad I ngar don bhaile ar a raibh a dtriall, bhí de chuma air féin go raibh sé ag dul níos faide,<br>agus rinne siad tathant air á rá: “Fan againn, óir tá sé i mbéal tráthnóna agus an lá siar síos cheana féin.” Chuaigh sé isteach dá réir sin chun fanacht acu.<br>Agus ansin, nuair a bhí sé ag bord in éineacht leo, thóg sé an t-arán agus bheannaigh, bhris sé ansin agus thug dóibh é.<br>Osclaíodh a súile agus d’aithin siad é; ach chuaigh sé ar neamhní uathu.<br>Agus dúirt siad le chéile: “Nach raibh ár gcroí ar lasadh ionainn le linn dó bheith ag labhairt linn feadh na slí, agus é ag nochtadh na scrioptúr dúinn?”<br>Chuir siad chun bóthair an uair sin féin agus chuaigh ar ais go Iarúsailéim. Fuair siad an t aon duine déag agus a gcompánaigh bailithe le chéile<br>agus é de scéal acu: “Tá an Tiarna éirithe go deimhin agus chonacthas do Shíomón é.”<br>Agus rinne siad féin ar tharla sa tslí a aithris, agus mar a d’aithin siad é i mbriseadh an aráin.</p><hr /><h3>Naomh Emma()</h3>"},
        {"id": "20",
        "imagen": "Dé Luain",
        "contenido": "<h3>Luan na Tríú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>6,8-15.</em><p>Bhí Stiofán lán de ghrásta agus de chumhacht agus é ag déanamh éachtaí agus míorúiltí taibhseacha i measc an phobail.<br>Bhí daoine áirithe de chuid “Sionagóg na Saorfhear” mar a thugtaí uirthi – daoine ó Chuiréiné agus ó Chathair Alastair, ón tSiléis agus ón Áise, agus thosaigh said ag argóint le Stiofán<br>ach ní raibh ar a gcumas aon cheart a bhaint dá chuid eagna ná den Spiorad lenar labhair sé.<br>Faoi dheireadh chuir siad suas daoine áirithe chun a rá gur chuala siad é ag labhairt go maslaitheach faoi Mhaois agus faoi Dhia.<br>Ghríosaigh said an pobal agus na seanóirí agus na scríobhaithe; ansin rith siad faoina dhéin, ghreamaigh eatarthu é agus sheol chun na sainidríne é.<br>Thug siad finnéithe bréige i láthair á rá: “Ní stadann an duine seo ach ag caint I gcoinne na háite naofa seo agus i gcoinne an dlí.<br>Chualamar é á rá go ndéanfadh an Íosa Nazórach úd an áit seo a leagan ar lár agus na gnásanna a d’fhág Maois againn a athrú.”<br>Bhí a raibh ina suí sa tsainidrín ag faire go dlúth ar Stiofán agus thug siad faoi deara go raibh a ghnúis mar bheadh gnúis aingil.</p><h3>Leabhar na Salm</h3><em>119(118),23-24.26-27.29-30.</em><p>Cé go dtéann prionsaí i ndáil chomhairle i m’éadan, <br>bím ag machnamh ar do reachtanna.<br>Óir is iad d’fhorálacha m’aoibhneas; <br>is iad do reachtanna mo chomhairleoirí.<br>Mhínigh mé mo shlite, agus d’éist tú liom; <br>múin do reachtanna dom.<br>Tabhair treoir dom i slí do phroiceapt, <br>agus déanfaidh mé machnamh ar d’iontais.<br>Coinnigh mé ó shlí na hearráide, <br>agus tabhair dom do dhlí.<br>Rinne mé rogha de shlí na fírinne; <br>chuir mé d’aitheanta os mo chomhair.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,22-29.</em><p>Lá arna mhárach chonaic an slua a d’fhan ar an taobh thall den fharraige nach raibh aon long eile ann ach an t-aon long amháin agus nach ndeachaigh Íosa sa long lena dheisceabail ach gur imigh a dheisceabail leo féin.<br>Tháinig, áfach, longa eile ó Thibirias isteach in aice na háite inar caitheadh an bia tar éis altú an Tiarna.<br>Nuair a chonaic an slua mar sin nach raibh Íosa ná a dheisceabail san áit, chuaigh siad ar bord na long agus tháinig siad go Cafarnáum ar lorg Íosa.<br>Nuair a fuair siad é taobh thall den fharraige dúirt siad leis: “A raibí, cén uair a tháinig tú anseo?”<br>D’fhreagair Íosa: “Amen, Amen, a deirim libh, tá sibh ar mo lorg, agus ní de bhrí go bhfaca sibh comharthaí ach de bhrí gur ith sibh na builíní agus go bhfuair sibh bhur sáith.<br>Ná saothraigí an bia a théann amú, ach saothraigí an bia a mhaireann chun na beatha síoraí, é siúd a thabharfaidh Mac an Duine daoibh. Óir is air sin a chuir Dia an tAthair a shéala.”<br>Dúirt siad leis ansin: “Cad tá le déanamh againn ionas go ndéanfaimis oibreacha Dé?”<br>D’fhreagair Íosa: “Is í seo obair Dé,” ar sé leo, “go gcreidfeadh sibh sa té a chuir sé uaidh.”</p><hr /><h3>Naomh Odette()</h3>"},
        {"id": "21",
        "imagen": "Dé Máirt",
        "contenido": "<h3>Máirt na Tríú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>7,51-60.8,1a.</em><p>“Nach ceanndána an dream sibh agus nach stuacach atá bhur gcroí agus bhur gcluasa? Bíonn sibh ag cur in aghaidh an Spioraid Naoimh de shíor mar a dhéanadh bhur sinsir romhaibh.<br>Cén duine de na fáithe nach ndearna bhur sinsir géarleanúint air? Agus d’imir siad an bás orthu siúd a thairngir teacht an Fhíréin. Agus anois tá sibhse tar éis é a bhrath agus a chur chun báis,<br>sibhse a fuair an dlí trí bhíthin na n-aingeal ach nár choimeád é.”<br>Chuaigh an chaint sin trí chroí a lucht éiste agus tháinig díoscán fiacla orthu chuige.<br>Ach bhí seisean lán den Spiorad Naomh, agus, ag féachaint in airde chun na bhflaitheas dó, chonaic sé glóir Dé agus Íosa ina sheasamh ar dheis Dé.<br>“Féach,” ar seisean, “feicim na flaithis ar oscailt agus Mac an Duine ina sheasamh ar dheis Dé.”<br>Leis sin lig siad béic ard astu agus gan éisteacht le focal eile thug siad ruathar faoi in éineacht,<br>thiomáin amach as an gcathair é agus thosaigh siad ar ghabháil de chlocha air. D’fhág na finnéithe a mbrait ag cosa ógfhir darbh ainm Sól.<br>Fad a bhí siad á chlochadh bhí Stiofán ag glao os ard á rá: “A Thiarna Íosa, glac chugat m’anam.”<br>Ar thitim dó ar a ghlúine scread sé in ard a ghutha: “A Thiarna, ná hagair orthu an peaca seo.” Agus leis sin shíothlaigh sé.<br>Agus thoiligh Sól lena dhúnmharú. An lá sin féin thosaigh géarleanúint mhór ar an Eaglais in Iarúsailéim agus scaip said uile, ach amháin na haspail, ar fud chríocha Iúdáia agus na Samáire.</p><h3>Leabhar na Salm</h3><em>31(30),3cd-4.6ab.7b.8a.17.21ab.</em><p>i do dhaingean do mo chosaint is do mo tharrtháil.<br>Éist liom agus brostaigh chun m’fhuascailte ! <br>Bí i do charraig choimirce dom: <br>i do dhaingean do mo chosaint is do mo tharrtháil.<br>Óir is tú mo charraig agus mo chaiseal; <br>seol mé agus treoraigh mé as ucht d’ainm.<br>Do do láimhse a thiomnaím m’anam, <br>óir is tú a cheannaigh mé a Thiarna.<br>Do do láimhse a thiomnaím m’anam, <br>óir is tú a cheannaigh mé a Thiarna.<br>A Dhia na fírinne, is fuath leat <br>lucht adhartha íol gan éifeacht, <br>ach cuirimse mo dhóchas sa Tiarna.<br>Déanfaidh mé áthas agus gairdeas faoi do bhuanghrá <br>óir chuir tú spéis i m’anacair agus chuidigh tú le m’anam ina chúngaigh.<br>Taispeain do ghnúis ghrianmhar do do ghiolla; <br>tabhair slán mé i do ghrá.<br>Folaíonn tú iad i do láthairse ó chúlghearradh daoine. <br>Coimeádann tú slán i do bhoth iad ó chlampar teangacha.<br>Folaíonn tú iad i do láthairse ó chúlghearradh daoine. Coimeádann tú slán i do bhoth iad ó chlampar teangacha.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,30-35.</em><p>Dúirt siad leis: “Cén comhartha mar sin atá tú a dhéanamh ionas go bhfeicfimis é agus go gcreidfimis ionat? Cad atá tú a dhéanamh?<br>D’ith ár n-aithreacha manna san fhásach faoi mar atá scríofa: ‘Thug sé arán ó neamh dóibh le hithe.’”<br>Dúirt Íosa leo ansin: “Amen, Amen, a deirim libh, ní hé Maois a thug an t-arán ó neamh daoibh, ach is é m’Athair a thugann an t-arán ó neamh daoibh, an t-arán fírinneach.<br>Óir is é arán Dé an té a thagann anuas ó neamh agus a thugann beatha don domhan.”<br>“A dhuine uasail,” ar siad ansin leis, “tabhair dúinn an t-arán sin i gcónaí.” Dúirt Íosa leo:<br>“Mise arán na beatha, an té a thagann chugamsa ní bheidh ocras air choíche, agus an té a chreideann ionamsa ní bheidh tart air choíche.</p><hr /><h3>Naomh Anselmus()</h3>"},
        {"id": "22",
        "imagen": "Dé Céadaoin",
        "contenido": "<h3>Céadaoin na Tríú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>8,1b-8.</em><p>Agus thoiligh Sól lena dhúnmharú. An lá sin féin thosaigh géarleanúint mhór ar an Eaglais in Iarúsailéim agus scaip said uile, ach amháin na haspail, ar fud chríocha Iúdáia agus na Samáire.<br>Agus d’ardaigh daoine diaganta áirithe corp Stiofáin leo chun é a adhlacadh agus rinne said caoineadh mór os a chionn.<br>Ach bhí Sól ag déanamh scriosta ar an Eaglais: é ag dul ó theach go teach ag sracadh daoine amach, idir fhir agus mhná, agus á gcur i bpriosún.<br>Iad sin a scaipeadh, ghluais siad ar fud na tíre ag fógairt an dea-scéil.<br>Chuaigh Pilib go dtí cathair na Samáire agus thosaigh ag craobhscaoileadh dóibh i dtaobh Chríost.<br>Thug na sluaite cluas ghéar dá raibh le rá ag Pilib mar ní hea amháin gur chuala siad a chuid cainte ach chonaic siad chomh maith na míorúiltí a bhí aige á ndéanamh.<br>Mórán a raibh deamhain mhíghlana iontu, tháinig na deamhain amach astu agus iad ag screadadh de ghlór ard; agus leigheasadh mórán pairiliseach agus bacach,<br>sa tslí go raibh áthas mór sa chathair sin.</p><h3>Leabhar na Salm</h3><em>66(65),1-3a.4-5.6-7a.</em><p>Gairdigí i láthair Dé, a thíortha uile,<br>canaigí Salm le hurraim dá ainm. <br>Tugaigí moladh agus glóir dó;<br>Abraigí le Dia: “Nach éachtach iad d’oibreacha ! <br>Tá de mhéid do nirt, a Thiarna, <br>go mbíonn do naimhde ag lútáil i do láthair.<br>Umhlóidh an domhan uile i d’fhianaise <br>agus canfaidh siad Salm do d’ainm.<br>Téanaigí agus féachaigí oibreacha Dé <br>na héachtaí a rinne sé idir daoine.<br>Rinne sé talamh tirim den mhuir <br>ionas go ndeachaigh siad de chosa tríd an abhainn; <br>déanaimis gairdeas ann, dá bhrí sin.<br>Rialaíonn sé lena chumhacht go brách; <br>bíonn a shúile ag faire na náisiún <br>sula n-éireodh lucht ceannairce ina éadan.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,35-40.</em><p>“Mise arán na beatha, an té a thagann chugamsa ní bheidh ocras air choíche, agus an té a chreideann ionamsa ní bheidh tart air choíche.<br>Ach dúirt mé libh go bhfaca sibh mé agus nach gcreideann sibh.<br>Gach a dtugann an tAthair dom tiocfaidh sé chugam, agus an té a thagann chugam ní chaithfidh mé amach é.<br>Óir tháinig mé anuas ó neamh ní chun go ndéanfainn mo thoil féin ach toil an té a chuir uaidh mé.<br>Agus is é seo toil an Athar a chuir uaidh mé, nach gcaillfinn aon chuid dár thug sé dom, ach go dtógfainn suas é an lá deireanach.<br>Óir is é seo is toil leis an Athair a chuir uaidh mé, gach duine a fheiceann an Mac agus a chreideann ann, go mbeadh an bheatha shíoraí aige, agus tógfaidh mé suas é an lá deireanach.”</p><hr /><h3>Naoimh Sóter agusCaius()</h3>"},
        {"id": "23",
        "imagen": "Déardaoin",
        "contenido": "<h3>Déardaoin na Tríú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>8,26-40.</em><p>Labhair aingeal an Tiarna le Pilib: “Éirigh,” ar seisean, “agus gluais leat ó dheas an bóthar a ghabhann ó Iarúsailéim go Gazá; sin é bóthar an fhásaigh.”<br>D’éirigh Pilib agus chuir chun bóthair. Agus tharla ag dul an bealach sin coillteán Aetópach, fear a bhí ina ardoifigeach ag Candacae, banríon na nAetópach, agus ina choimeádaí ar a cuid maoine uile. Bhí sé tar éis teacht go hIarúsailéim ag adhradh Dé<br>agus bhí sé ar a shlí abhaile agus é ina shuí ina charráiste agus ag léamh Íseáia fáidh.<br>Labhair an Spiorad le Pilib: “Gabh suas chun an charráiste agus siúil lena thaobh.”<br>Rith Pilib anonn agus nuair a chuala sé an coillteán ag léamh Íseáia fáidh, labhair sé leis: “An dtuigeann tú a bhfuil agat léamh?” ar seisean.<br>“Conas a thuigfinn,” d’fhreagair an coillteán, “gan duine éigin a mhíneodh dom é?” agus d’iarr ar Philib suí in airde leis.<br>Is é seo an giota den scrioptúr a bhí a léamh aige: “Seoladh é amhail caora chun a choscartha, agus amhail uan a bheadh ina thost os comhair an lomadóra, níor oscail sé a bhéal.<br>Ó tugadh céim síos dó ní raibh cothrom le fáil aige. Cé a dhéanfaidh trácht ar a shliocht mar tógadh as an saol seo é.”<br>Labhair an coillteán le Pilib: “Inis dom,” ar sé, “cé dó a bhfuil an fáidh ag tagairt? Cé acu dó féin atá sé ag tagairt nó do dhuine éigin eile?”<br>Bhog Pilib chun cainte, agus ag tosú ón dréacht seo den scrioptúr d’fhógair sé dó an dea-scéal faoi Íosa.<br>Bhí siad ag cur an bhóthair díobh nuair a tháinig siad chun lochán uisce. “Féach,” arsa an coillteán, “tá uisce anseo. Cad é an bac atá ormsa mo bhaisteadh?” (<br>Dúirt Pilib leis: “Má chreideann tú ó do chroí go hiomlán, is ceadmhach duit.” D’fhreagair sé agus dúirt: “Creidim gurb é Mac Dé é Íosa Críost.”)<br>D’ordaigh sé an carráiste a stop, chuaigh siad beirt, Pilib agus an coillteán, síos isteach san uisce agus bhaist Pilib é.<br>Ach ar theacht amach as an uisce dóibh, d’ardaigh Spiorad an Tiarna Pilib chun siúil agus ní fhaca an coillteán é níos mó agus chuir sé chun bóthair go lúcháireach.<br>Tháinig Pilib go hAzótas agus ghluais sé ag fógairt an dea-scéil ar fud na mbailte go léir nó go dtáinig sé go Céasaráia.</p><h3>Leabhar na Salm</h3><em>66(65),8-9.16-17.20.</em><p>Beannaígí dár nDia, a chiníocha, <br>go gcluintear a mholadh os ard,<br>Óir is é a thug beatha dár n-anam <br>agus nár lig dár gcosa bheith ag tuisliú.<br>Téanaigí, a bhfuil eagla Dé oraibh, <br>go n-inseoidh mé a ndearna sé do m’anam.<br>Ghlaoigh mé os ard air le mo bhéal <br>agus rinne mé a mholadh le mo theanga.<br>Moladh le Dia nár eitigh mé ar m’achainí, <br>agus nár tharraing a bhuanghrá uaim.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,44-51.</em><p>“Ní féidir d’aon duine teacht chugam, gan an tAthair a chuir uaidh mé á tharraingt, agus tógfaidh mise suas é an lá deireanach.<br>Tá sé scríofa sna fáithe: ‘ Beidh siad go léir á dteagasc ag Dia.’ An té a chluineann teagasc an Athar, agus a fhoghlaimíonn, tagann sé chugamsa.<br>Ní hé go bhfaca aon duine an tAthair; ach an té atá tagtha ón Athair, chonaic seisean an tAthair.<br>Amen, Amen, a deirim libh, an té a chreideann, tá an bheatha shíoraí aige.<br>Mise arán na beatha.<br>D’ith bhur n-aithreacha manna san fhásach agus fuair siad bás.<br>Is é seo an t-arán a thagann anuas ó neamh, i dtreo má itheann duine é nach bhfaighidh sé bás.<br>Is mise an t-arán beo a tháinig anuas ó neamh. Má itheann duine an t-arán seo mairfidh sé go deo, agus an t-arán a thabharfaidh mé uaim is é m’fheoil é [a thabharfar] ar son bheatha an domhain.”</p><hr /><h3>Naomh Seóirse()</h3>"},
        {"id": "24",
        "imagen": "Dé Haoine",
        "contenido": "<h3>Aoine na Tríú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>9,1-20.</em><p>Idir an dá linn lean Sól ag bagairt báis ar dheisceabail an Tiarna. Chuaigh sé go dtí ant-ardsagart<br>ag lorg litreacha uaidh le tabhairt chun na sionagóg i nDamaisc i dtreo, cibé duine dá bhfaigheadh sé ann, fear nó bean, a lean an bealach, go ndéanfadh sé iad a ghabháil agus a thabhairt ar ais go Iarúsailéim.<br>Bhí sé ar an mbóthar ann agus é ag druidim le Damaisc nuair a las solas ón spéir ina thimpeall de phreib.<br>Thit sé chun talaimh agus chuala sé an guth á rá leis: “A Shóil, a Shóil, cén fáth a bhfuil tú do mo ghéarleanúint?”<br>“Cé thú féin, a Thiarna?” d’fhiafraigh Sól. D’fhreagair an guth: “Is mise Íosa, an té a bhfuil tú á ghéarleanúint.<br>Ach éirigh i do sheasamh, gabh isteach sa chathair agus déarfar leat cad is déanta duit.”<br>Na fir a bhí ag taisteal leis, rinneadh staic díobh: bhí an guth le cloisteáil acu ach gan duine le feiceáil.<br>D’éirigh Sól den talamh, ach nuair a d’oscail sé na súile ní raibh aon léas radhairc aige. Rug siad ar láimh air agus sheol isteach sa chathair é.<br>Agus bhí sé ar feadh trí lá gan radharc agus gan greim ná bolgam a bhlas.<br>Bhí, i nDamaisc, deisceabal darbh ainm Anainias agus labhair an Tiarna in aisling leis: “A Anainias,” ar sé. “Teacht, a Thiarna,” d’fhreagair Anainias.<br>“Éirigh,” arsa an Tiarna leis, “agus gluais leat go dtí an tSráid Dhíreach mar a thugtar uirthi, agus loirg i dteach Iúdáis fear ó Tharsas arb ainm dó Sól. Tá sé ag guí ann …<br>agus chonaic sé in aisling fear darbh ainm Anainias ag teacht isteach chuige agus ag leagan a lámh air chun go mbeadh a radharc ar ais aige.”<br>Ach d’fhreagair Anainias: “A Thiarna, chuala mé iomrá ar an bhfear seo óna lán daoine agus ar a bhfuil d’olc déanta aige ar an bpobal naofa in Iarúsailéim,<br>agus anseo féin tá údarás aige ó na hardsagairt gach duine dá nglaonn ar d’ainmse a ghabháil.”<br>“Gluais leat,” arsa an Tiarna leis, “mar is é sin an duine atá tofa agamsa chun m’ainm a thabhairt i láthair na bpágánach agus na ríthe agus i láthair chlann Iosrael.<br>Taispeánfaidh mise dó a bhfuil le fulaingt aige ar son m’ainmse.”<br>D’imigh Anainias leis, agus ar dhul isteach sa teach dó leag sé a lámha air, á rá: “A Shóil, a bhráthair, is é an Tiarna a sheol chugat mé – an Íosa a thaispeáin é féin duit ar do bhealach anseo – chun go mbeadh do radharc arís agat agus go líonfaí den Spiorad Naomh thú.”<br>Agus de phreib thit mar a bheadh screamh dá shúile agus tháinig a radharc arís dó; agus ar éirí dó ina sheasamh, baisteadh é.<br>Agus tar éis dó rud a ithe tháinig a neart arís ann. D’fhan Sól ar feadh tamaill leis na deisceabail i nDamaisc.<br>Thosaigh sé láithreach ag fógairt sna sionagóga gurb é Íosa mac Dé.</p><h3>Leabhar na Salm</h3><em>117(116),1.2.</em><p>Molaigí an Tiarna, a chiníocha uile; <br>moladh na náisiúin go léir é.<br>Óir is daingean é go deimhin, a bhuanghrá dúinn; <br>maireann a dhílseacht go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>6,52-59.</em><p>Bhí na Giúdaigh ansin ag aighneas le chéile á rá: “Conas is féidir don duine seo a fheoil a thabhairt dúinn le hithe?”<br>Dúirt Íosa leo: “Amen, Amen, a deirim libh, mura n-íosfaidh sibh feoil Mhac an Duine, agus a chuid fola a ól, ní bheidh beatha agaibh ionaibh.<br>An té a itheann m’fheoil agus a olann m’fhuil, tá an bheatha shíoraí aige, agus tógfaidh mé suas é an lá deireanach.<br>Is bia go fíor mo chuid feola agus is deoch go fíor mo chuid fola.<br>An té a itheann m’fheoil agus a ólann m’fhuil cónaíonn sé ionamsa agus cónaímse ann.<br>Amhail mar a chuir an tAthair beo mise uaidh, agus mar is beo mise tríd an Athair, mar an gcéanna, an té a itheann mise, mairfidh sé tríom.<br>Is é seo an t-arán a tháinig anuas ó neamh. Ní ionann is an manna ar ith bhur n-aithreacha é agus go bhfuil siad marbh; an té a itheann an t-arán seo, mairfidh sé go deo.”<br>Dúirt sé na nithe seo i gCafarnáum agus é ag teagasc sa tsionagóg.</p><hr /><h3>Naomh Fidélis Sigmaringen()</h3>"},
        {"id": "25",
        "imagen": "Dé Sathairn",
        "contenido": "<h3>Naomh Marcus, Soiscéal</h3><h3>Céad Litir Naomh Peadar</h3><em>5,5b-14.</em><p>Mar an gcéanna libhse is óige ná sin, bígí umhal do na seanóirí. Cuirigí umaibh, gach duine agaibh, an umhlaíocht i leith a chéile, mar “cuireann Dia in aghaidh lucht an uabhair, ach bronnann sé a ghrásta ar lucht na humhlaíochta.”<br>Umhlaígí sibh féin dá bhrí sin faoi láimh chumhachtach Dé ionas go n-ardódh sé sibh i dtráth.<br>Caithigí bhur gcúram go léir suas air, óir tugann sé aire daoibh.<br>Bígí measartha agus déanaigí faire, mar tá bhur n-áibhirseoir, an diabhal, ag gabháil timpeall mar a bheadh leon ag búiríl ar thóir dhuine éigin le slogadh.<br>Seasaigí an fód ina aghaidh agus sibh daingean sa chreideamh, agus a fhios agaibh go bhfuil sé i ndán do bhur mbráithre ar fud an domhain na nithe céanna a fhulaingt.<br>Ansin, Dia na ngrást uile a ghlaoigh oraibh chun a ghlóire féin i gCríost, nuair a bheidh an beagán fulaingthe agaibh, déanfaidh sé sibh a athnuachan, a dhaingniú, a neartú, agus bonn a chuir fúibh.<br>Glóir agus réimeas dó le saol na saol. Amen.<br>Tá scríofa agam chugaibh i mbeagán focal le cabhair Silveánas, bráthair dílis, dar liom, á thathant oraibh agus á áiteamh oraibh gurb é seo fíorghrásta Dé; cloígí leis.<br>Í siúd atá sa Bhablóin, agus a toghadh faoi mar a toghadh sibhse, beannaíonn sí daoibh, rud a dhéanann Marcas mo mhac chomh maith.<br>Beannaígí dá chéile le póg an ghrá. Síocháin daoibh uile atá i gCríost.</p><h3>Leabhar na Salm</h3><em>89(88),2-3.6-7.16-17.</em><p>Canfaidh mé de shíor faoi do bhuanghrá, a Thiarna; <br>fógróidh mé do dhílseacht ó ghlúin go glúin.<br>Óir is deimhin gur daingníodh do bhuanghrá go brách, <br>agus shocraigh tú do dhílseacht chomh buan le neamh.<br>Foilsíonn na flaithis do mhíorúiltí, a Thiarna; tá d’fhírinne á moladh ag comhthionól na naomh.<br>Óir cé is cosúil leis an Tiarna sna néalta, cé atá inchurtha le Dia ar shlua na bhflaitheas?<br>Is aoibhinn don phobal arb eol dóibh an gháir áthais; siúlann siad faoi sholas do ghnúise, a Thiarna.<br>Déanann siad gairdeas i d’ainm feadh an lae; agus déantar a móradh as ucht d’fhíréantachta.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>16,15-20.</em><p>Agus dúirt sé leo: “Imígí faoin domhan uile agus fógraígí an soiscéal don chruthaíocht uile.<br>An té a chreidfidh agus a bhaistfear, slánófar é; ach an té nach gcreidfidh, daorfar é.<br>“Agus leanfaidh na comharthaí seo an dream a chreideann: caithfidh siad deamhain amach i m’ainmse, labhróidh siad i dteangacha nua;<br>tógfaidh siad nathracha ina lámha, agus má ólann siad aon deoch mharfach, ní dhéanfaidh sí díobháil dóíbh; leagfaidh siad a lámha ar easláin, agus beidh siad ar fónamh.”<br>Tar éis dó labhairt leo, dá bhrí sin, tógadh an Tiarna Íosa suas ar neamh, agus chuaigh sé chun suite ar dheasláimh Dé.<br>Ach iad siúd, d’imigh siad leo agus chraobhscaoil siad i ngach áit, agus chabhraigh an Tiarna leo ag neartú an bhriathair leis na comharthaí a lean é.</p><hr /><h3>Naomh Marcus Soiscéal %%%%%()</h3>"},
        {"id": "26",
        "imagen": "Dé Domhnaigh",
        "contenido": "<h3>An Ceathrú Domhnach den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>2,14.36-41.</em><p>Ansin d’éirigh Peadar ina sheasamh i gcuideachta an Aon Duine Dhéag agus labhair leo de ghuth ard: “A fheara Iúdá,” ar seisean, “agus a mhuintir uile Iarúsailéim, bíodh a fhios agaibh é seo agus tugaigí cluas dá bhfuil á rá agamsa:<br>“Más ea, bíodh a fhios go dearfa ag teaghlach Iosrael ar fad go ndearna Dia Tiarna agus Meisias den Íosa seo a chéas sibhse ar chrois.”<br>Chuaigh an chaint sin go dtí an croí iontu agus dúirt siad le Peadar agus leis na haspail eile: “Cad atá le déanamh againn, a bhráithre?”<br>Agus d’fhreagair Peadar iad: “Déanaigí aithrí,” ar seisean, “déantar gach duine agaibh a bhaisteadh in ainm Íosa Críost chun maithiúnas na bpeacaí agus glacfaidh sibh tabhartas an Spioraid Naoimh;<br>mar is daoibhse agus do bhur gclann atá an gealltanas úd agus dóibh siúd freisin atá i bhfad ar shiúl – don uile dhuine dá nglaofaidh ár nDia chuige.”<br>Rinne sé mórán eile cainte ag áiteamh leo agus ag tathant orthu: “Sabháiligí sibh féin,” ar seisean leo, “ón nglúin chlaon seo.”<br>An méid díobh a ghlac lena theachtaireacht, baisteadh iad agus cuireadh tuairim is trí mhíle duine lena líon an lá sin.</p><h3>Leabhar na Salm</h3><em>23(22),1-2ab.3.4.5.6.</em><p>Is é an Tiarna m’aoire: <br>ní bheidh aon ní de dhíth orm.<br>Cuireann sé féin i mo luí mé<br> i móinéar féir ghlais.<br>Seolann sé ar imeall an uisce mé<br>mar a bhfaighim suaimhneas. <br>Seolann sé ar shlí na fíréantachta mé <br>mar gheall ar a ainm.<br>Fiú dá siúlfainn i ngleann an dorchadais, <br>níor bhaol liom an t-olc <br>agus tú faram le do shlat is do bhachall <br>chun sólás a thabhairt dom.<br>Cóiríonn tú bord chun béile dom <br>i láthair mo naimhde. <br>Ungann tú mo cheann le hola; <br>tá mo chupa ag cur thairis.<br>Leanfaidh cineáltas is buanghrá mé <br>gach lá de mo shaol;<br> i dteach an Tiarna a mhairfidh mé <br>go brách na breithe.</p><h3>Céad Litir Naomh Peadar</h3><em>2,20-25.</em><p>Cén chreidiúint é má dhéanann sibh rud as an tslí agus go n-iompraíonn sibh bhur bpionós le foighne? Ach má dhéanann sibh an mhaith agus go bhfulaingíonn sibh dá bharr le foighne, tuilleann sin gnaoi Dé.<br>Óir is chuige seo a gairmeadh sibh, mar gur fhulaing Críost féin ar bhur son, agus gur fhág sé sampla agaibh le go leanfadh sibh a lorg.<br>Ní dhearna seisean aon pheaca, ná ní bhfuarthas aon chealg ina bhéal.<br>Nuair a caitheadh achasán leis níor chaith sé achasán ar ais; nuair a bhí sé ag fulaingt ní dhearna sé bagairt, ach d’fhág sé a chúis faoin té a thugann breith go cóir.<br>D’iompair sé ár bpeacaí ina cholainn féin ar an gcrann d’fhonn go bhfaighimis bás dár bpeacaí ach go mairfimis don fhíréantacht. Trína chréachtaí a cneasaíodh sibh.<br>Bhí sibh mar chaoirigh ar seachrán, ach tá fillte ar ais agaibh ar aoire agus ar chaomhnóir bhur n-anama.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>10,1-10.</em><p>“Amen, Amen, a deirim libh, an té nach dtéann an doras isteach i gcró na gcaorach, ach a théann a mhalairt de bhealach isteach, is bithiúnach é sin agus robálaí.<br>An té a thagann an doras isteach, sin é aoire na gcaorach.<br>Osclaíonn an doirseoir dó seo agus éisteann na caoirigh lena ghuth, agus glaonn sé ar a chaoirigh féin as a n-ainm, agus seolann amach iad.<br>Nuair a bhíonn a chaoirigh uile seolta amach aige, téann sé rompu agus leanann a chaoirigh é, mar aithníonn siad a ghuth.<br>Ní baol go leanfadh siad coimhthíoch, ach teithfidh siad uaidh mar nach n-aithníonn siad guth na gcoimhthíoch.”<br>Labhair Íosa an tsolaoid sin leo, ach níor thuig siadsan cad a bhí á rá aige leo.<br>Ansin dúirt Íosa leo arís: “Amen, Amen, a deirim libh, Mise doras na gcaorach.<br>Gach ar tháinig romham, bithiúnaigh a ba ea iad agus robálaithe, agus níor éist na caoirigh leo.<br>Mise an doras. Más tríomsa a rachaidh duine isteach, slánófar é. Rachaidh sé isteach is rachaidh sé amach agus gheobhaidh sé féarach.<br>Ní thagann an bithiúnach ach chun bheith ag goid, ag marú agus ag milleadh. Tháinig mise chun go mbeadh an bheatha acu agus go mbeadh sí acu go fial.</p><hr /><h3>Naoimh Clétus agus Marcellínus()</h3>"},
        {"id": "27",
        "imagen": "Dé Luain",
        "contenido": "<h3>Luan na Ceathrú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>11,1-18.</em><p>Chuala na haspail agus na bráithre a bhí ar fud Iúdáia go raibh na págánaigh freisin tar éis briathar Dé a ghlacadh.<br>Nuair a chuaigh Peadar suas go Iarúsailéim, rinne lucht an timpeallghearrtha é a cháineadh<br>á rá leis: “Chuaigh tú isteach i measc daoine neamhthimpeallghearrtha agus chaith tú bia ina dteannta.”<br>Thosaigh Peadar agus d’aithris sé an scéal tríd síos dóibh:<br>“Bhí mé i gcathair Iopae ag guí,” ar seisean, “nuair a tháinig támhnéal orm, agus chonaic mé in aisling rud mar a bheadh braillín mór á ligean anuas ón spéir leis na ceithre cúinní. Tháinig sé fad liom<br>agus nuair a d’fhéach mé isteach ann chonaic mé ainmhithe ceathairchosacha an domhain agus na beithígh allta agus na péisteanna agus éanlaith an aeir.<br>Ansin chuala mé an guth á rá: ‘Éirigh, a Pheadair, maraigh agus ith.’<br>‘Nár lige Dia sin, a mháistir,’ arsa mise, ‘mar aon ní mínaofa ná neamhghlan ní dheachaigh i mo bhéalsa riamh.’<br>Labhair an guth ón spear liom don dara huair: ‘Aon ní atá íonghlanta ag Dia, ná tabhairse rud mínaofa air.’<br>Tharla sé seo don tríú huair agus ansin tarraingíodh an t-iomlán ar ais in airde sa spéir.<br>“Ar an bpointe sin tháinig chun an tí ina raibh mé triúr fear a bhí curtha ag triall orm ó Chéasaráia.<br>Dúirt an Spiorad liom gan aon cheist a bheith orm ach imeacht lena gcois. Tháinig an seisear bráithre seo in éineacht liom agus chuamar isteach i dteach an fhir úd.<br>D’inis seisean dúinn mar a chonaic sé an t-aingeal ina sheasamh ina theach á rá leis: ‘Cuir fios go hIopae ar Shíomón dar comhainm Peadar<br>agus labhróidh sé sin na briathra leat ina bhfaighidh tú féin agus do theaghlach uile slánú.’<br>Agus ar thosú dom ag caint, thuirling an Spiorad Naomh orthu mar a thuirling orainn féin i dtosach.<br>Ansin chuimhnigh mé ar fhocal úd an Tiarna, mar a dúirt sé: ‘Rinne Eoin baisteadh in uisce ach baistfear sibhse sa Spiorad Naomh.’<br>Dá réir sin má thug Dia dóibhsean an tabhartas céanna a thug sé dúinne tar éis dúinn creidiúint sa Tiarna Íosa Críost, cérbh é mise go bhféadfainn bac a chur ar Dhia?”<br>Nuair a chuala siad an méid sin, d’éist siad agus thug glóir do Dhia á rá: “Thug Dia, más ea, aithrí chun na beatha do na Gintlithe chomh maith.”</p><h3>Leabhar na Salm</h3><em>42(41),2-3.43(42),3.4.</em><p>Faoi mar a shantaíonn an eilit na sruthanna uisce <br>is amhlaidh a shantaíonn m’anam thusa, a Dhia.<br>Tá cíocras chun Dé ar m’anam chun Dé bheo; <br>cá huair a thiocfaidh mé go bhfeicfidh mé gnúis mo Dhé.<br>Cuir chugam do sholas agus d’fhírinne, <br>go ndéana siad mo threorú <br>do mo thionlacan faoi dhéin do chnoic naofa, <br>faoi dhéin do phailliúin.<br>Triallfaidh mé ar altóir Dé, <br>ar Dhia is cúis áthais dom; <br>agus déanfaidh mé do mholadh ar an gcruit <br>a Dhia, ón, a Dhia liom!</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>10,11-18.</em><p>Mise an sáraoire, Tugann an sáraoire a bheatha ar son a chaorach.<br>An fostúch, nach bhfuil ina aoire, agus nach leis féin na caoirigh, feiceann sé an mac tíre ag teacht, agus fágann na caoirigh agus teitheann, agus fuadaíonn an mac tíre iad agus scaipeann.<br>[Teitheann sé] de bhrí gur fostúch é, agus gur cuma leis mar gheall ar na caoirigh.<br>Ach is mise an sáraoire, agus aithním mo chuid féin, agus aithníonn mo chuid féin mé,<br>faoi mar a aithníonn an tAthair mé, agus mar a aithnímse an tAthair. Agus tugaim mo bheatha ar son mo chaorach.<br>Tá caoirigh eile agam chomh maith, nach den chró seo iad. Ní foláir dom iad sin a thabhairt chomh maith, agus éistfidh siad le mo ghlór, agus beidh aon tréad amháin ann, agus aon aoire amháin.<br>Mar gheall air seo atá grá ag an Athair dom mar go bhfuilim ag tabhairt mo bheatha uaim, chun go nglacfainn chugam arís í.<br>Níl aon duine á tógáil uaim; is uaim féin a thugaim uaim í, agus tá sé ar mo chumas í a thabhairt uaim agus tá sé ar mo chumas í a ghabháil chugam arís. Sin í an aithne a fuair mé ó m’Athair.”</p><hr /><h3>Naomh Maughold()</h3>"},
        {"id": "28",
        "imagen": "Dé Máirt",
        "contenido": "<h3>Máirt na Ceathrú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>11,19-26.</em><p>An mhuintir úd a scaipeadh ag an ngéarleanúint a tharla mar gheall ar Stiofán, ghluais siad rompu chomh fada le Féinice agus leis an gCipir agus le hAintíoch. Níor fhógair siad an briathar, áfach, ach do na Giúdaigh amháin.<br>Ach bhí daoine áirithe orthu – Ciprigh agus Cuiréanaigh ba ea iad – agus nuair a bhain siad Aintíoch amach thosaigh siad ag caint leis na Gréagaigh chomh maith agus ag fógairt dea-scéal an Tiarna Íosa dóibh.<br>Bhí lámh Dé leo san obair agus is iomaí duine a ghlac an creideamh agus a d’iompaigh chun an Tiarna.<br>Tháinig scéala fúthu go dtí an Eaglais in Iarúsailéim agus sheol siad Barnabas go hAintíoch.<br>Nuair a shroich sé an áit agus nuair a chonaic sé grásta Dé ann, bhí áthas air, agus chomhairligh sé dóibh go léir cloí leis an Tiarna go daingean diongbháilte.<br>Fear maith a bhí ann agus é lán den Spiorad Naomh agus de chreideamh. Agus cuireadh slua maith mór le buíon an Tiarna.<br>D’imigh Barnabas go Tarsas ag lorg Shóil,<br>agus tar éis dó é a fháil, thug sé leis go hAintíoch é. Thug siad bliain iomlán ar aíocht ag an Eaglais ann agus thug siad teagasc dá lán daoine. Agus tharla gur in Aintíoch is túisce a tugadh Críostaithe ar na deisceabail.</p><h3>Leabhar na Salm</h3><em>87(86),1-3.4-5.6-7.</em><p>Is ionúin leis an Tiarna a chathair <br>suite sna sléibhte.<br>Is ansa leis an Tiarna doirse Shíón <br>na bothanna uile Iacóib.<br>Maítear nithe glórmhara i do thaobh, <br>a chathair Dé !<br>“Áireoidh mé Ráhab agus an Bhablóin <br>ar lucht mo adhartha. <br>Beidh Filistía agus an Tuír agus an Aetóip <br>á n-áireamh ina gclann aici.<br>Agus beifear á rá faoi Shíón: <br>Sí is máthair dó seo is dó siúd.’” <br>Is é an Tiarna, an Té is Airde, <br>a bhunaigh go daingean í.<br>Scríobhfaidh an Tiarna i leabhar na bpobal: <br>“Rugadh iad uile san áit sin.”<br>Ag rince dóibh beidh siad ag canadh: <br>“Níl foinse agam nach bhfuil ionatsa.”</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>10,22-30.</em><p>Bhí féile na Toirbhearta in Iarúsailéim agus ba é an geimhreadh é.<br>Agus bhí Íosa ag siúl timpeall sa Teampall i bpóirse Sholaimh.<br>Chruinnigh na Giúdaigh ina thimpeall agus dúirt siad leis: “An fada a bheimid dár gcoinneáil ar bís agat? Más tú an Críost inis dúinn é os comhair an tsaoil.”<br>D’fhreagair Íosa iad: “D’inis mé daoibh, ach ní chreideann sibh. Na hoibreacha a dhéanaim in ainm m’Athar, tugann siad fianaise i mo thaobh.<br>Ach ní chreideann sibhse, mar ní de mo chaoirigh sibh.<br>Éisteann mo chaoirigh le mo ghlór, agus aithním iad, agus leanann siad mé.<br>Tá an bheatha shíoraí agam á tabhairt dóibh, agus ní chaillfear go deo iad, ná ní fhuadóidh aon duine as mo láimh iad.<br>M’Athair a thug dom iad, is mó é ná cách, agus ní féidir d’aon duine fuadach ó láimh m’Athar.<br>Is aon mise agus an tAthair.”</p><hr /><h3>Naomh Hugh as Cluny(Naomh Louis-Marie Grignion de Monfort)</h3>"},
        {"id": "29",
        "imagen": "Dé Céadaoin",
        "contenido": "<h3>Céadaoin na Ceathrú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>12,24-25.13,1-5a.</em><p>Lean briathar Dé ag fás agus ag leathnú.<br>Tar éis dóibh a misean a chur i gcríoch d’fhill Barnabas agus Sól [ó] Iarúsailéim agus thug siad Eoin Marcas leo.<br>Bhí san Eaglais in Aintíoch na fáithe agus na múinteoirí seo a leanas: Barnabas, Simeon – Simeon Dubh mar a thugtaí air, Lúicías Cuiréanach, Manaéan a bhí ina chomhalta ag Héaród an rí cúige, agus Sól.<br>Lá dá raibh siad ag seirbhís don Tiarna agus ag déanamh troscadh, labhair an Spiorad Naomh: “Cuirigí ar leith dom,” ar seisean, “Barnabas agus Sól chun dul i mbun na hoibre a bhfuil siad glaoite agam ina comhair.”<br>Ansin tar éis dóibh troscadh agus urnaí a dhéanamh, leag siad a lámha orthu agus chuir chun siúil iad.<br>Ghluais siad chun bealaigh faoi threoir an Spioraid Naoimh. Chuaigh siad síos go Seiliúicia agus as sin ar bord loinge go dtí an Chipir.<br>Ar shroichint Shalamais dóibh, d’fhógair siad briathar Dé i sionagóga na nGiúdach. Bhí Eoin ina chúntóir acu san obair.</p><h3>Leabhar na Salm</h3><em>67(66),2-3.5.6.8.</em><p>Bí trócaireach linn, a Thiarna, agus beannaigh sinn; <br>taispeáin dúinn solas do ghnúise.<br>Chun go n-aithneofaí do shlí ar talamh <br>agus do shlánú i measc na náisiún go léir.<br>Go ndéana na náisiúin lúcháir agus gairdeas <br>toisc go rialaíonn tú an domhan le fíréantacht, <br>[Rialaíonn tú na ciníocha le cothromas]; <br>treoraíonn tú na náisiúin ar talamh.<br>Go mola na ciníocha thú, a Dhia; <br>go mola na ciníocha go léir thú.<br>Go mbeannaí ár nDia i gcónaí sinn <br>agus gurab eagal le críocha na cruinne é !</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>12,44-50.</em><p>Ghlaoigh Íosa de ghuth ard agus dúirt: “An té a chreideann ionamsa, ní chreideann sé ionamsa, ach sa té a chuir uaidh mé.<br>Agus an té a fheiceann mise, feiceann sé an té a chuir uaidh mé.<br>Tháinig mise, mar sholas, isteach sa saol i dtreo, gach duine a chreideann ionamsa, nach bhfanfadh sé sa dorchacht.<br>Má chluineann aon duine mo bhriathra agus nach gcoinneoidh sé iad, ní mise a thugann daorbhreith air, óir ní chun daorbhreith a thabhairt ar an saol a tháinig mé, ach chun an saol a shaoradh.<br>An té a dhiúltaíonn domsa, agus nach nglacann mo bhriathra, tá aige an té a thabharfaidh daorbhreith air. An briathar féin a labhair mé, tabharfaidh sé sin daorbhreith air an lá deireanach.<br>Óir ní uaim féin a labhair mé, ach an tAthair féin a chuir uaidh mé, thug seisean ordú dom, cad a déarfainn agus cad a labhróinn.<br>Agus tá a fhios agam gur beatha shíoraí a ordú. Agus uime sin na nithe a labhraím, is mar a dúirt an tAthair liom a labhraím iad.”</p><hr /><h3>Naomh Caitríona Shiena()</h3><hr /><h3>Naomh Robert de Molesme()</h3><hr />"},
        {"id": "30",
        "imagen": "Déardaoin",
        "contenido": "<h3>Déardaoin na Ceathrú Seachtaine den Cháisc</h3><h3>Leabhar Gníomhartha na nAspal</h3><em>13,13-25.</em><p>Chuaigh Pól agus a bhuíon chun farraige ó Phafos agus tháinig siad go Peirgé I bPaimfile. D’fhág Eoin ansin iad agus chuaigh ar ais go Iarúsailéim.<br>Lean siadsan orthu nó gur tháinig siad go dtí Aintíoch na Pisíde. Chuaigh siad isteach sa tsionagóg lá na sabóide agus shuigh siad fúthu.<br>Nuair a bhí léamh an dlí agus na bhfáithe i leataobh, chuir uachtaráin na sionagóige teachtaireacht chucu á rá: “Má tá aon fhocal spreagtha agaibh don phobal, a bhráithre, abraigí é.”<br>D’éirigh Pól ina sheasamh, thug comhartha láimhe dóibh agus thosaigh ag caint: “A fheara Iosrael,” ar seisean, “agus sibhse a bhfuil ómós agaibh do Dhia, éistigí liom.<br>Dia an phobail seo Iosrael, rinne sé ár n-aithreacha a thoghadh; agus fad a bhí siad ina gcoimhthígh san Éigipt rinne sé pobal mór díobh. Ansin sheol amach as sin iad le neart a láimhe<br>agus [sholáthraigh] sé dóibh ar feadh daichead bliain san fhásach.<br>Agus tar éis dó seacht dtreibh i gCanán a dhíothú thug sé seilbh na tíre dóibh ar feadh timpeall ceithre chéad caoga bliain.<br>Ansin thug sé breithiúna dóibh go dtí aimsir Shamúéil fáidh.<br>“Ina dhiaidh sin d’iarr siad rí a bheith orthu, agus thug Dia Sól mac Chís, fear de threibh Bhiniáimin, dóibh mar rí go ceann daichead bliain.<br>Chuir sé as oifig ansin é agus d’ardaigh rí dóibh, Dáiví, an fear ar dhearbhaigh sé ina thaobh á rá: ‘Is é m’aithne ar Dháiví mac Ieise, gur fear de réir mo chroí féin é, fear a dhéanfaidh gach ní is toil liom.’<br>Is dá shliocht siúd a thóg Dia slánaitheoir d’Iosrael de réir mar a bhí geallta aige – is é sin Íosa.<br>Roimh theacht dó sin bhí Eoin tar éis baisteadh chun aithrí a fhógairt do phobal uile Iosrael,<br>agus nuair a bhí Eoin ag teacht go deireadh a chúrsa, is é a dúirt sé: ‘Ní mise an té is dóigh libhse is mé, mar tá duine le teacht i mo dhiaidhse agus ní fiú mise go scaoilfinn a bhróga.’</p><h3>Leabhar na Salm</h3><em>89(88),2-3.21-22.25.27.</em><p>Canfaidh mé de shíor faoi do bhuanghrá, a Thiarna; <br>fógróidh mé do dhílseacht ó ghlúin go glúin.<br>Óir is deimhin gur daingníodh do bhuanghrá go brách, <br>agus shocraigh tú do dhílseacht chomh buan le neamh.<br>Fuair mé Dáiví, mo ghiolla; <br>rinne mé a ungadh le m’ola naofa<br>d’fhonn go mbeadh mo lámh leis de shíor; <br>agus go mbeadh mo chuisle ag neartú leis.<br>Beidh mo dhílse agus mo chineáltas ina fhochair; <br>agus is i m’ainmse a ardófar a neart.<br>Glaofaidh sé orm: ‘Is tú m’athair; <br>is tú mo Dhia agus carraig mo shlánaithe.’</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>13,16-20.</em><p>Amen, Amen, a deirim libh, níl aon seirbhíseach níos mó ná a mháistir, ná níl aspal níos mó ná an té a chuir uaidh é.<br>Má tá a fhíos agaibh na nithe sín, is méanar daoibh má dhéanann sibh iad.<br>“Nílim ag labhairt oraibh go léir, óir aithním na daoine a thogh mé, ach chun go gcomhlíonfaí an scrioptúr: ‘An té a d’ith arán liom, d’ardaigh sé a sháil i mo choinne.’<br>Táim á insint sin daoibh anois, roimh ré, sula dtarlaíonn sé, i dtreo, nuair a tharlaíonn sé, go gcreidfidh sibh gur mise é.<br>Amen, Amen, a deirim libh, an té a ghlacann aon duine a chuirfidh mise uaim, is mise a ghlacann sé; agus an té a ghlacann mise, glacann sé an té a chuir uaidh mé.”</p>"}]
}