{
    "data": [
      {
        "id": "1",
        "imagen": "Jueves",
        "contenido": "<p>1° jueves</p><p>⚪ Blanco / 🔵 Azul</p><p>Solemnidad,</p><p>SANTA MARÍA, MADRE DE DIOS</p><p>Restablecida en 1969 y Octava de Navidad.</p><p>Esta Solemnidad fue la primera fiesta mariana</p><p>de la liturgia romana (hacia el s. VII).</p><p>MR p. 170 [185] / Lecc. I p. 444</p><hr><h3>ANTÍFONA DE ENTRADA CFR. IS 9, 1. 5; LC 1, 33</h3><p>Hoy brillará una luz sobre nosotros, porque nos ha nacido el</p><p>Señor; y se llamará Admirable, Dios, Príncipe de la paz, Padre</p><p>del mundo futuro, y su Reino no tendrá fin.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que por la fecunda virginidad de María diste al</p><p>género humano el don de la salvación eterna, concédenos sentir</p><p>la intercesión de aquella por quien recibimos al autor de la vida,</p><p>Jesucristo, tu Hijo, Señor nuestro. Él, que vive y reina contigo en</p><p>la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Invocarán mi nombre y yo los bendeciré.]</strong></p><p>Del libro de los Números 6, 22-27</p><p>En aquel tiempo, el Señor habló a Moisés y le dijo: «Di a</p><p>Aarón y a sus hijos: ‹De esta manera bendecirán a los israelitas:</p><p>El Señor te bendiga y te proteja, haga resplandecer su rostro sobre</p><p>ti y te conceda su favor. Que el Señor te mire con benevolencia</p><p>y te conceda la paz›.</p><p>Así invocarán mi nombre sobre los israelitas y yo los</p><p>bendeciré». Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 66</h3><p><strong>R.</strong> Ten piedad de nosotros, Señor, y bendícenos.</p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos</p><p>a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra</p><p>salvadora. R.</p><p>Las naciones con júbilo te canten, porque juzgas al mundo con</p><p>justicia; con equidad tú juzgas a los pueblos y riges en la tierra</p><p>a las naciones. R.</p><p>Que te alaben, Señor, todos los pueblos, que los pueblos te</p><p>aclamen todos juntos. Que nos bendiga Dios y que le rinda honor</p><p>el mundo entero. R.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>[Dios envió a su Hijo, nacido de una mujer.]</strong></p><p>De la carta del apóstol san Pablo a los gálatas 4, 4-7</p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios</p><p>a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar</p><p>a los que estábamos bajo la ley, a fin de hacernos hijos suyos.</p><p>Puesto que ya son ustedes hijos, Dios envió a sus corazones</p><p>el Espíritu de su Hijo, que clama «¡Abbá!», es decir, ¡Padre!</p><p>Así que ya no eres siervo, sino hijo; y siendo hijo, eres también</p><p>heredero por voluntad de Dios. Palabra de Dios.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO HEB 1, 1-2</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>En distintas ocasiones y de muchas maneras habló Dios en</p><p>el pasado a nuestros padres, por boca de los profetas. Ahora, en</p><p>estos tiempos, nos ha hablado por medio de su Hijo. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Encontraron a María, a José y al niño. Al cumplirse los ocho</strong></p><p>días, le pusieron por nombre Jesús.]</p><p>Del santo Evangelio según san Lucas 2, 16-21</p><p>En aquel tiempo, los pastores fueron a toda prisa hacia Belén</p><p>y encontraron a María, a José y al niño, recostado en el</p><p>pesebre. Después de verlo, contaron lo que se les había dicho de</p><p>aquel niño y cuantos los oían, quedaban maravillados. María, por</p><p>su parte, guardaba todas estas cosas y las meditaba en su corazón.</p><p>Los pastores se volvieron a sus campos, alabando y glorificando</p><p>a Dios por todo cuanto habían visto y oído, según lo que se les</p><p>había anunciado.</p><p>Cumplidos los ocho días, circuncidaron al niño y le pusieron</p><p>el nombre de Jesús, aquel mismo que había dicho el ángel, antes</p><p>de que el niño fuera concebido. Palabra del Señor.</p><p>Se dice Credo.</p><hr><h3>ORACIÓN DE LOS FIELES:</h3><p>Levantemos nuestra voz suplicante al Señor y –por</p><p>la poderosa intercesión de la Madre de su Hijo– imploremos la</p><p>misericordia divina en favor de todos los hombres:</p><p>1. Para que los fieles, a imitación de María, mediten</p><p>y conserven en su corazón lo que han oído del Hijo de Dios,</p><p>roguemos al Señor.</p><p>2. Para que los hombres de todas las razas y pueblos</p><p>descubran que tienen un único Dios, Padre de todos, y nunca</p><p>se comporten como enemigos entre sí, roguemos al Señor.</p><p>3. Para que llegue a la presencia del Señor el lamento</p><p>de los que sufren a causa de las guerras, y pronto</p><p>puedan experimentar el retorno de la tranquilidad a</p><p>sus hogares y naciones, roguemos al Señor.</p><p>4. Para que los que hoy nos hemos reunido para</p><p>dedicar al Señor las primicias de este año nuevo, vivamos en</p><p>paz todos sus días y podamos ver su final con salud y alegría,</p><p>roguemos al Señor.</p><p>Escucha, Dios omnipotente y eterno, nuestras</p><p>súplicas y bendice el año que hoy comenzamos. Que</p><p>nuestro trabajo nos dé el pan de cada día, y que</p><p>nuestras almas encuentren el alimento necesario</p><p>para avanzar en el camino de la verdad y del bien.</p><p>Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor Dios, que das origen y plenitud a todo bien,</p><p>concédenos que, al celebrar, llenos de gozo, la solemnidad</p><p>primicias de su gracia, podamos gozar también de su plenitud.</p><p>Por Jesucristo, nuestro Señor.</p><p>Prefacio I de santa María Virgen (en la Maternidad), p. 526 [527]</p><p>Si se utiliza el Canon romano, se dice Reunidos en comunión...</p><p>propio, p. 557 [559]. En las otras Plegarias eucarísticas también</p><p>se dicen las partes propias para esta Misa.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN HEB 13, 8</h3><p>Jesucristo es el mismo ayer, hoy y por todos los siglos.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor, que estos sacramentos celestiales que hemos recibido</p><p>con alegría, sean fuente de vida eterna para nosotros, que nos</p><p>de tu Hijo y Madre de la Iglesia. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, pp. 592-593 [600].</p>"
      },
      {
        "id": "2",
        "imagen": "Viernes",
        "contenido": "<p>⚪ Blanco</p><p>Memoria,</p><p>SANTOS BASILIO MAGNO</p><p>y GREGORIO NACIANZENO,</p><p>Obispos y Doctores de la Iglesia]</p><p>MR p. 661 [675] / Lecc. I p. 446</p><p>Basilio (330-379) llevó inicialmente una vida monástica y redactó</p><p>las reglas que todavía en la actualidad observan los monjes del</p><p>Oriente y luego (370) fue obispo de Cesarea, su ciudad natal.</p><p>Por su actividad y sus escritos ocupa un lugar de honor en la</p><p>Iglesia o defensor de los pobres, de la libertad de la Iglesia y de</p><p>la integridad de la fe. Gregorio, el teólogo (330-389/390), amigo</p><p>de Basilio, compartió con él la vida de estudiante monje. Durante</p><p>un año y medio, allá por 381, fue obispo de Constantinopla, como</p><p>su carácter no lo disponía a la actividad se retiró a su ciudad</p><p>natal, Nacianzo. Allí vivió entregado a la contemplación de Dios</p><p>y a la composición de profundas obras teológicas.</p><hr><h3>ANTÍFONA DE ENTRADA CFR. SIR 44, 15. 14</h3><p>Los pueblos proclamen la sabiduría de los santos, y la</p><p>Iglesia cante sus alabanzas; sus nombres vivirán por los siglos</p><p>de los siglos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que te dignaste instruir a tu Iglesia con los</p><p>ejemplos y enseñanzas de los santos obispos Basilio Magno y</p><p>Gregorio Nacianceno, haz que aprendamos humildemente tu</p><p>verdad y por la caridad la pongamos en práctica. Por nuestro</p><p>Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad</p><p>del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA.</h3><p><strong>[Que permanezca en ustedes lo que han oído desde el principio.]</strong></p><p>De la primera carta del apóstol san Juan 2, 22-28</p><p>Hijos míos: ¿Quién es el mentiroso, sino aquel que niega que</p><p>Jesús es Cristo? Ese es el anticristo, porque niega al Padre y al</p><p>Hijo. Nadie que niegue al Hijo posee al Padre; pero quien reconoce</p><p>al Hijo, posee también al Padre.</p><p>Que permanezca, pues, en ustedes lo que desde el principio han</p><p>oído. Si permanece en ustedes lo que han oído desde el principio,</p><p>también ustedes permanecerán en el Hijo y en el Padre. Esta es</p><p>la promesa que él mismo nos hizo: la vida eterna.</p><p>Les he escrito esto, pensando en aquellos que tratan de</p><p>inducirlos al error. Recuerden que la unción que de él han recibido,</p><p>permanece en ustedes y no necesitan enseñanzas de nadie; esta</p><p>unción, que es verdad y no mentira, los ilustra a través de todas</p><p>las cosas; permanezcan, pues, en él, como la unción les enseña.</p><p>Así pues, hijos míos, permanezcan en él, para que, cuando</p><p>él se manifieste, tengamos plena confianza y no nos veamos</p><p>confundidos por él en el día de su venida. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 97</h3><p><strong>R.</strong> Cantemos la grandeza del Señor.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</p><p>Su diestra y su santo brazo le han dado la victoria. R.</p><p>El Señor ha dado a conocer su victoria y ha revelado a las</p><p>naciones su justicia. Una vez más ha demostrado Dios su amor</p><p>y su lealtad hacia Israel. R.</p><p>La tierra entera ha contemplado la victoria de nuestro Dios.</p><p>Que todos los pueblos y naciones aclamen con júbilo al Señor. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO HEB 1, 1-2</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>En distintas ocasiones y de muchas maneras habló Dios en</p><p>el pasado a nuestros padres, por boca de los profetas. Ahora, en</p><p>estos tiempos, nos ha hablado por medio de su Hijo. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Viene después de mí alguien que existía antes que yo.]</strong></p><p>Del santo Evangelio según san Juan 1, 19-28</p><p>Este es el testimonio que dio Juan el Bautista, cuando los</p><p>judíos enviaron desde Jerusalén a unos sacerdotes y levitas</p><p>para preguntarle: “¿Quién eres tú?”</p><p>Él reconoció y no negó quién era. Él afirmó: “Yo no soy el</p><p>Mesías”. De nuevo le preguntaron: “¿Quién eres, pues? ¿Eres</p><p>Elías?” Él les respondió: “No lo soy”. «¿Eres el profeta?»</p><p>Respondió: “No”. Le dijeron: “Entonces dinos quién eres, para</p><p>poder llevar una respuesta a los que nos enviaron. ¿Qué dices</p><p>de ti mismo?” Juan les contestó: “Yo soy la voz que grita en el</p><p>desierto: ‘Enderecen el camino del Señor’, como anunció el</p><p>profeta Isaías”.</p><p>Los enviados, que pertenecían a la secta de los fariseos, le</p><p>preguntaron: “Entonces ¿por qué bautizas, si no eres el Mesías,</p><p>ni Elías, ni el profeta?” Juan les respondió: “Yo bautizo con agua,</p><p>pero en medio de ustedes hay uno, al que ustedes no conocen,</p><p>alguien que viene detrás de mí, a quien yo no soy digno de</p><p>desatarle las correas de sus sandalias”.</p><p>Esto sucedió en Betania, en la otra orilla del Jordán, donde</p><p>Juan bautizaba. Palabra del Señor.</p><hr><h3>REFLEXIÓN: AL DAR TESTIMONIO DE CRISTO ANTE LOS</h3><p>emisarios venidos de Jerusalén, Juan el Bautista</p><p>muestra toda su grandeza al declarar, con toda</p><p>este valiente precursor fue anunciar al pueblo a Aquel</p><p>que existía antes que él y que le era muy superior.</p><p>Cristo, el «Ungido», está ya presente, pero no es aún</p><p>conocido y reconocido. Dar un testimonio coherente de</p><p>Él, el «desconocido» por nuestro mundo –normalmente</p><p>decimos ser sus discípulos.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>ofrece en honor de los santos Basilio y Gregorio, y concédenos</p><p>alcanzar la eterna salvación. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN CFR. 1 COR 1, 23-24</h3><p>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de</p><p>Dios y sabiduría de Dios.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que esta mesa celestial, Dios todopoderoso, robustezca</p><p>y aumente el vigor espiritual de todos los que celebramos la</p><p>festividad de los santos Basilio y Gregorio, para que conservemos</p><p>íntegro el don de la fe y caminemos por el sendero de la salvación</p><p>que él nos señaló. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "3",
        "imagen": "Sabado",
        "contenido": "<p>3 sábado</p><p>⚪ Blanco</p><p>FERIA</p><p>o SANTÍSIMO NOMBRE DE JESÚS</p><p>MR 662 [676] / Lecc I p. 449</p><p>Llegado el día en que debían circuncidar al Niño, se le puso el</p><p>nombre de Jesús, que significa “Dios salva”. San Bernardino</p><p>de Siena contribuyó mucho a la difusión del culto a este excelso</p><p>nombre. El Papa Inocencio XIII extendió esta festividad a la</p><p>Iglesia universal en 1721.</p><hr><h3>ANTÍFONA DE ENTRADA FLP 2, 10-11</h3><p>Que al nombre de Jesús toda rodilla se doble, en el cielo, en la</p><p>tierra, en los abismos, y que toda lengua proclame que Jesucristo</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que en la encarnación de tu Palabra pusiste el</p><p>cimiento de la salvación del género humano, dale a tu pueblo la</p><p>misericordia que te pide con insistencia, para que todos sepan</p><p>que no existe otro nombre que deba ser invocado, sino el de tu</p><p>Unigénito. Él, que vive y reina contigo en la unidad del Espíritu</p><p>Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[El que permanece en Dios no peca.]</strong></p><p>De la primera carta del apóstol san Juan 2, 29–3, 6</p><p>Queridos hijos: Si ustedes saben que Dios es santo, tienen que</p><p>reconocer que todo el que practica la santidad ha nacido de Dios.</p><p>Miren cuánto amor nos ha tenido el Padre, pues no sólo nos</p><p>llamamos hijos de Dios, sino que lo somos. Si el mundo no nos</p><p>reconoce, es porque tampoco lo ha reconocido a él.</p><p>Hermanos míos, ahora somos hijos de Dios, pero aún no</p><p>se ha manifestado cómo seremos al fin. Y ya sabemos que,</p><p>cuando él se manifieste, vamos a ser semejantes a él, porque</p><p>lo veremos tal cual es.</p><p>Y todo el que tiene puesta en él esta esperanza, procura ser</p><p>santo, como Jesucristo es santo. Todo el que comete pecado</p><p>quebranta la ley, puesto que el pecado es quebrantamiento de</p><p>la ley. Y si saben ustedes que Dios se manifestó para quitar los</p><p>pecados, es porque en él no hay pecado. Todo el que permanece</p><p>en Dios, no peca. Todo el que vive pecando, es como si no hubiera</p><p>visto ni conocido a Dios. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 97</h3><p><strong>R.</strong> Aclamemos con júbilo al Señor.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</p><p>Su diestra y su santo brazo le han dado la victoria. R.</p><p>La tierra entera ha contemplado la victoria de nuestro Dios.</p><p>Que todos los pueblos y naciones aclamen con júbilo al Señor. R.</p><p>Cantemos al Señor al son del arpa, suenen los instrumentos.</p><p>Aclamemos al son de los clarines al Señor, nuestro rey. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO JN 1, 14. 12</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros.</p><p>A todos los que lo recibieron les concedió poder llegar a ser hijos</p><p>de Dios. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Este es el Cordero de Dios.]</strong></p><p>Del santo Evangelio según san Juan 1, 29-34</p><p>En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacia</p><p>él, y exclamó: «Este es el Cordero de Dios, el que quita el</p><p>pecado del mundo. Este es aquel de quien yo he dicho: ‹El que</p><p>viene después de mí, tiene precedencia sobre mí, porque ya existía</p><p>antes que yo›. Yo no lo conocía, pero he venido a bautizar con</p><p>agua, para que él sea dado a conocer a Israel».</p><p>Entonces Juan dio este testimonio: “Vi al Espíritu descender</p><p>del cielo en forma de paloma y posarse sobre él. Yo no lo conocía,</p><p>pero el que me envió a bautizar con agua me dijo: ‹Aquel sobre</p><p>quien veas que baja y se posa el Espíritu Santo, ése es el que</p><p>ha de bautizar con el Espíritu Santo›. Pues bien, yo lo vi y doy</p><p>testimonio de que éste es el Hijo de Dios». Palabra del Señor.</p><hr><h3>REFLEXIÓN: LA CONSECUENCIA PRIMORDIAL DE LA</h3><p>filiación divina consiste en obrar el bien, extirpando</p><p>de nuestra vida el pecado que Cristo vino a erradicar.</p><p>Así lo hace patente el Bautista en el texto evangélico</p><p>de este día. Al proclamar ante la multitud al «Cordero</p><p>de Dios», que quita el pecado del mundo, Juan está</p><p>reconociendo, en realidad, un sugerente “título</p><p>mesiánico”. Éste evoca lo mismo al «Siervo del Señor»</p><p>–descrito reiterada y elocuentemente por el profeta</p><p>Isaías– que al Cordero pascual sacrificado por la</p><p>liberación del pueblo (Cfr. Is 42, 1-9; 49, 1-6; 50,</p><p>4-11; 52, 13–53, 12).</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al presentarte estos dones que tu generosidad nos concede,</p><p>te rogamos, Señor, que, así como diste a Cristo, obediente</p><p>hasta la muerte, el nombre por el que debemos salvarnos, nos</p><p>concedas también a nosotros que nos proteja su poder. Por</p><p>Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN SAL 8, 2</h3><p>¡Señor, Dios nuestro, qué admirable es tu nombre en toda la tierra!</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor, habiendo recibido en comunión la ofrenda que</p><p>presentamos a tu majestad para honrar el nombre de Cristo, te</p><p>rogamos que infundas abundantemente en nosotros tu gracia,</p><p>para que nos alegremos de que también nuestros nombres estén</p><p>escritos en el cielo. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "4",
        "imagen": "Domingo",
        "contenido": "<p>⚪ Blanco</p><p>Solemnidad,</p><p>LA EPIFANÍA DEL SEÑOR</p><p>MR p. 177 [189] / Lecc. I p. 456.</p><hr><h3>ANTÍFONA DE ENTRADA CFR. MAL 3, 1; 1 CRÓN 29, 12</h3><p>Miren que ya viene el Señor todopoderoso; en su mano están</p><p>el reino, la potestad y el imperio.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que en este día manifestaste a tu Unigénito a</p><p>las naciones, guiándolas por la estrella, concede a los que ya te</p><p>conocemos por la fe, que lleguemos a contemplar la hermosura</p><p>vive y reina contigo en la unidad del Espíritu Santo y es Dios por</p><p>los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p>Del libro del profeta Isaías 60, 1-6</p><p>Levántate y resplandece, Jerusalén, porque ha llegado tu luz</p><p>la tierra y espesa niebla envuelve a los pueblos; pero sobre ti</p><p>los pueblos a tu luz y los reyes, al resplandor de tu aurora.</p><p>Levanta los ojos y mira alrededor: todos se reúnen y vienen</p><p>a ti; tus hijos llegan de lejos, a tus hijas las traen en brazos.</p><p>Entonces verás esto radiante de alegría; tu corazón se alegrará,</p><p>y se ensanchará, cuando se vuelquen sobre ti los tesoros del mar</p><p>y te traigan las riquezas de los pueblos. Te inundará una multitud</p><p>de camellos y dromedarios, procedentes de Madián y de Efá.</p><p>Vendrán todos los de Sabá trayendo incienso y oro y proclamando</p><p>las alabanzas del Señor. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 71</h3><p><strong>R.</strong> Que te adoren, Señor, todos los pueblos.</p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo</p><p>de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a</p><p>tu pueblo justamente. R.</p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De</p><p>mar a mar se extenderá su reino y de un extremo al otro de la tierra. R.</p><p>Los reyes de occidente y de las islas le ofrecerán sus dones.</p><p>Ante él se postrarán todos los reyes y todas las naciones. R.</p><p>Al débil librará del poderoso y ayudará al que se encuentra</p><p>sin amparo; se apiadará del desvalido y pobre y salvará la vida</p><p>al desdichado. R.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>[También los paganos participan de la misma herencia que</strong></p><p>nosotros.]</p><p>De la carta del apóstol san Pablo a los efesios 3, 2-3a. 5-6</p><p>Hermanos: Han oído hablar de la distribución de la gracia de</p><p>Dios, que se me ha confiado en favor de ustedes. Por revelación</p><p>se me dio a conocer este misterio, que no había sido manifestado</p><p>a los hombres en otros tiempos, pero que ha sido revelado ahora</p><p>por el Espíritu a sus santos apóstoles y profetas: es decir, que por</p><p>el Evangelio, también los paganos son coherederos de la misma</p><p>herencia, miembros del mismo cuerpo y partícipes de la misma</p><p>promesa en Jesucristo. Palabra de Dios.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO MT 2, 2</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Hemos visto su estrella en el oriente y hemos venido a adorar</p><p>al Señor. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Hemos venido de Oriente para adorar al rey de los judíos.]</strong></p><p>Del santo Evangelio según san Mateo 2, 1-12</p><p>Jesús nació en Belén de Judá, en tiempos del rey Herodes.</p><p>Unos magos de Oriente llegaron entonces a Jerusalén y</p><p>preguntaron: “¿Dónde está el rey de los judíos que acaba de</p><p>nacer? Porque vimos surgir su estrella y hemos venido a adorarlo”.</p><p>Al enterarse de esto, el rey Herodes se sobresaltó y toda</p><p>Jerusalén con él. Convocó entonces a los sumos sacerdotes y a</p><p>los escribas del pueblo y les preguntó dónde tenía que nacer el</p><p>Mesías. Ellos le contestaron: “En Belén de Judá, porque así lo ha</p><p>escrito el profeta: Y tú, Belén, tierra de Judá, no eres en manera</p><p>alguna la menor entre las ciudades ilustres de Judá, pues de ti</p><p>saldrá un jefe, que será el pastor de mi pueblo, Israel”.</p><p>Entonces Herodes llamó en secreto a los magos, para que le</p><p>precisaran el tiempo en que se les había aparecido la estrella y los</p><p>mandó a Belén, diciéndoles: “Vayan a averiguar cuidadosamente</p><p>qué hay de ese niño, y cuando lo encuentren, avísenme para que</p><p>yo también vaya a adorarlo”.</p><p>Después de oír al rey, los magos se pusieron en camino, y de</p><p>pronto la estrella que habían visto surgir, comenzó a guiarlos, hasta</p><p>que se detuvo encima de donde estaba el niño. Al ver de nuevo</p><p>la estrella, se llenaron de inmensa alegría. Entraron en la casa y</p><p>vieron al niño con María, su madre, y postrándose, lo adoraron.</p><p>Después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y</p><p>mirra. Advertidos durante el sueño de que no volvieran a Herodes,</p><p>regresaron a su tierra por otro camino. Palabra del Señor.</p><p>En los lugares donde se acostumbre, pueden anunciarse, después</p><p>del Evangelio, las fiestas movibles del año en curso de acuerdo</p><p>al formulario que se propone en la p. 1265 [1329].</p><p>Se dice Credo.</p><hr><h3>ORACIÓN DE LOS FIELES:</h3><p>Presentemos nuestras oraciones al Señor en este día</p><p>santo en que Dios ha manifestado su poder a las naciones, la</p><p>1. Por la santa Iglesia de Dios, para que ilumine a</p><p>los hombres con la luz que resplandece en el rostro</p><p>de su Señor, disipe las tinieblas de los que viven</p><p>en el error y dé ánimo a los fieles para que se decidan a</p><p>hacer brillar la luz de Cristo ante todas las naciones,</p><p>roguemos al Señor.</p><p>2. Por las Iglesias que acaban de nacer en los</p><p>diversos pueblos, para que su juventud y vigor</p><p>sean levadura de vida para todas las comunidades</p><p>cristianas, roguemos al Señor.</p><p>3. Por los pueblos que aún no han sido iluminados por la</p><p>Buena Nueva de la salvación y por aquellos que –habiendo</p><p>conocido a Cristo– ya no lo confiesan como su Señor ni lo</p><p>reconocen como a su Dios verdadero, roguemos al Señor.</p><p>4. Por nosotros, que hemos sido llamados de las</p><p>tinieblas a la luz admirable, para que nos afiancemos</p><p>en la fe verdadera y sigamos las enseñanzas del Evangelio,</p><p>roguemos al Señor.</p><p>Escucha nuestras oraciones, Dios todopoderoso y</p><p>eterno, y haz que los que hemos conocido y adorado a</p><p>tu Hijo Jesucristo, vivamos siempre como hijos de la</p><p>luz y nos esforcemos por iluminar con esta luz a todos</p><p>los pueblos y naciones. Por Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira con bondad, Señor, los dones de tu Iglesia, que no</p><p>consisten ya en oro, incienso y mirra, sino en lo que por esos dones</p><p>se representa, se inmola y se recibe como alimento, Jesucristo,</p><p>Señor nuestro. Él, que vive y reina por los siglos de los siglos.</p><p>Prefacio de la Epifanía, p. 491 [492].</p><p>Si se utiliza el Canon romano, se dice Reunidos en comunión...</p><p>propio, p. 557 [559]. En las otras Plegarias eucarísticas también</p><p>se dicen las partes propias para esta Misa.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN CFR. MT 2, 2</h3><p>Hemos visto su estrella en el Oriente y venimos con regalos</p><p>a adorar al Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Te pedimos, Señor, que tu luz celestial siempre y en todas</p><p>partes vaya guiándonos, para que contemplemos con ojos puros y</p><p>recibamos con amor sincero el misterio del que quisiste hacernos</p><p>partícipes. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, p. 593 [600-601].</p>"
      },
      {
        "id": "5",
        "imagen": "Lunes",
        "contenido": "<p>⚪ Blanco</p><p>FERIA</p><p>MR p. 178/ [191]. Lecc. I p. 466</p><hr><h3>ANTÍFONA DE ENTRADA LC 4, 18</h3><p>Un día sagrado ha amanecido para nosotros. Vengan, pueblos, y</p><p>adoren al Señor, porque una gran luz ha descendido sobre la tierra.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, cuya eterna Palabra embelleció los cielos y tomó</p><p>de la Virgen María la fragilidad de nuestra carne, concede que,</p><p>así como se manifestó entre nosotros en el esplendor de la verdad,</p><p>así se manifieste en la plenitud de su poder, para salvar al mundo.</p><p>Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en</p><p>la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que en la encarnación de tu Palabra pusiste el</p><p>cimiento de la salvación del género humano, dale a tu pueblo la</p><p>misericordia que te pide con insistencia, para que todos sepan</p><p>que no existe otro nombre que deba ser invocado, sino el de tu</p><p>Unigénito. Él, que vive y reina contigo en la unidad del Espíritu</p><p>Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Examinen toda inspiración para ver si viene de Dios.]</strong></p><p>De la primera carta del apóstol san Juan 3, 22 – 4, 6</p><p>Queridos hijos: Puesto que cumplimos los mandamientos de</p><p>Dios y hacemos lo que le agrada, ciertamente obtendremos de</p><p>él todo lo que le pidamos. Ahora bien, éste es su mandamiento:</p><p>que creamos en la persona de Jesucristo, su Hijo, y nos amemos</p><p>los unos a los otros, conforme al precepto que nos dio. Quien</p><p>cumple sus mandamientos permanece en Dios y Dios en él.</p><p>En esto conocemos, por el Espíritu que él nos ha dado, que él</p><p>permanece en nosotros.</p><p>Hermanos míos, no se dejen llevar de cualquier espíritu, sino</p><p>examinen toda inspiración para ver si viene de Dios, pues han</p><p>surgido por el mundo muchos falsos profetas. La presencia del</p><p>Espíritu de Dios la pueden conocer en esto: Todo aquel que</p><p>reconoce a Jesucristo, Palabra de Dios, hecha hombre, es de</p><p>Dios. Todo aquel que no reconoce a Jesús, no es de Dios, sino</p><p>que su espíritu es del anticristo. De éste han oído decir que ha</p><p>de venir; pues bien, ya está en el mundo.</p><p>Ustedes son de Dios, hijitos míos, y han triunfado de los falsos</p><p>profetas, porque más grande es el que está en ustedes que el que</p><p>está en el mundo. Ellos son del mundo, enseñan cosas del mundo</p><p>y el mundo los escucha. Pero nosotros somos de Dios y nos</p><p>escucha el que es de Dios. En cambio, aquel que no es de Dios</p><p>no nos escucha. De esta manera distinguimos entre el espíritu de</p><p>la verdad y el espíritu del error. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 2</h3><p><strong>R.</strong> Yo te daré en herencia las naciones.</p><p>Anunciaré el decreto del Señor. He aquí lo que me dijo: “Hijo</p><p>mío eres tú, yo te he engendrado hoy. Te daré en herencia las</p><p>naciones y como propiedad, toda la tierra”. R.</p><p>Escuchen y comprendan estas cosas, reyes y gobernantes de</p><p>la tierra. Adoren al Señor con reverencia, sírvanlo con temor. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. MT 4, 23</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Predicaba Jesús la buena nueva del Reino y sanaba toda</p><p>enfermedad en el pueblo. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Ya está cerca el Reina de los cielos.]</strong></p><p>Del santo Evangelio según san Mateo 4, 12-17. 23-25</p><p>Al enterarse Jesús de que Juan había sido arrestado, se</p><p>retiró a Galilea, y dejando el pueblo de Nazaret, se fue</p><p>a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y</p><p>Neftalí, para que así se cumpliera lo que había anunciado el</p><p>profeta Isaías: Tierra de Zabulón y Neftalí, camino del mar, al</p><p>otro lado del Jordán, Galilea de los paganos; el pueblo que</p><p>caminaba en tinieblas vio una gran luz. Sobre los que vivían</p><p>en tierra de sombras una luz resplandeció.</p><p>Desde entonces comenzó Jesús a predicar, diciendo:</p><p>“Conviértanse, porque ya está cerca el Reino de los cielos”.</p><p>Y andaba por toda Galilea, enseñando en las sinagogas y</p><p>proclamando la buena nueva del Reino de Dios y curando a la</p><p>gente de toda enfermedad y dolencia.</p><p>Su fama se extendió por toda Siria y le llevaban a todos los</p><p>aquejados por diversas enfermedades y dolencias, a los poseídos,</p><p>epilépticos y paralíticos, y él los curaba. Lo seguían grandes</p><p>muchedumbres venidas de Galilea, Decápolis, Jerusalén, Judea</p><p>y Transjordania. Palabra del Señor.</p><hr><h3>REFLEXIÓN: LOS EVANGELIOS DE ESTA SEMANA NOS</h3><p>irán mostrando diversas “manifestaciones” del Señor,</p><p>en continuidad con la «Epifanía» celebrada anteriormente.</p><p>Todo en Jesús es auténtica expresión del amor</p><p>misericordioso del Padre. Hoy recordamos su revelación</p><p>a los afortunados judíos y paganos que vivían en la</p><p>zona fronteriza de Galilea, al inicio de su ministerio.</p><p>Jesús privilegia el anuncio de la «conversión», ante la</p><p>presencia del Reino que se inaugura en su persona</p><p>y en su misión, sobre todo en favor de los pobres, de</p><p>los enfermos y de los necesitados.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, nuestros dones, con los que se realiza tan</p><p>glorioso intercambio, para que, al ofrecerte lo que tú nos diste,</p><p>merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN JN 1, 14</h3><p>a Unigénito del Padre, lleno de gracia y de verdad.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Dios todopoderoso, que la eficacia de estos</p><p>sagrados misterios constantemente fortalezca nuestra vida. Por</p><p>Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "6",
        "imagen": "Martes",
        "contenido": "<p>⚪ Blanco</p><p>FERIA</p><p>MR p. 180 [192] / Lecc. I p. 468</p><hr><h3>ANTÍFONA DE ENTRADA SAL 117, 26-27</h3><p>Bendito el que viene en nombre del Señor. El Señor es Dios,</p><p>él nos ilumina.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, cuyo Unigénito se manifestó en la realidad</p><p>de nuestra carne, concédenos, por aquel que hemos conocido</p><p>semejante a nosotros en lo exterior, que merezcamos quedar</p><p>interiormente renovados. Él, que vive y reina contigo en la unidad</p><p>del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Dios es amor.]</strong></p><p>De la primera carta del apóstol san Juan 4, 7-10</p><p>Queridos hijos: Amémonos los unos a los otros, porque el amor</p><p>viene de Dios, y todo el que ama ha nacido de Dios y conoce a</p><p>Dios. El que no ama, no conoce a Dios, porque Dios es amor.</p><p>El amor que Dios nos tiene se ha manifestado en que envió al</p><p>mundo a su Hijo unigénito, para que vivamos por él.</p><p>El amor consiste en esto: no en que nosotros hayamos amado a</p><p>Dios, sino en que él nos amó primero y nos envió a su Hijo, como</p><p>víctima de expiación por nuestros pecados. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 71</h3><p><strong>R.</strong> Que te adoren, Señor, todos los pueblos.</p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo</p><p>de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a</p><p>tu pueblo justamente. R.</p><p>Justicia y paz ofrecerán al pueblo las colinas y los montes. El</p><p>rey hará justicia al oprimido y salvará a los hijos de los pobres. R.</p><p>Florecerá en sus días la justicia y reinará la paz, era tras era.</p><p>De mar a mar se extenderá su reino y de un extremo al otro de</p><p>la tierra. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO LC 4, 18</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>El Señor me ha enviado para anunciar a los pobres la buena</p><p>nueva y proclamar la liberación a los cautivos. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Al multiplicar los panes, Jesús se manifiesta como profeta.]</strong></p><p>Del santo Evangelio según san Marcos 6, 34-44</p><p>En aquel tiempo, al desembarcar Jesús, vio una numerosa</p><p>multitud que lo estaba esperando, y se compadeció de ellos,</p><p>porque andaban como ovejas sin pastor, y se puso a enseñarles</p><p>muchas cosas.</p><p>Cuando ya atardecía, se acercaron sus discípulos y le dijeron:</p><p>«Estamos en despoblado y ya es muy tarde. Despide a la gente</p><p>para que vayan por los caseríos y poblados del contorno y compren</p><p>algo de comer». Él les replicó: «Denles ustedes de comer». Ellos</p><p>le dijeron: «¿Acaso vamos a ir a comprar doscientos denarios de</p><p>pan para darles de comer?» Él les preguntó: «¿Cuántos panes</p><p>tienen? Vayan a ver». Cuando lo averiguaron, le dijeron: «Cinco</p><p>panes y dos pescados».</p><p>Entonces ordenó Jesús que la gente se sentara en grupos sobre</p><p>la hierba verde y se acomodaron en grupos de cien y de cincuenta.</p><p>Tomando los cinco panes y los dos pescados, Jesús alzó los ojos al</p><p>cielo, bendijo a Dios, partió los panes y se los dio a los discípulos</p><p>para que los distribuyeran; lo mismo hizo con los dos pescados.</p><p>Comieron todos hasta saciarse, y con las sobras de pan y de</p><p>pescado que recogieron llenaron doce canastos. Los que comieron</p><p>fueron cinco mil hombres. Palabra del Señor.</p><hr><h3>REFLEXIÓN: LAS MULTITUDES SEGUÍAN A JESÚS PARA</h3><p>escuchar ávidamente su palabra, hasta el grado de</p><p>olvidarse de sí mismos. Es entonces cuando el Señor</p><p>siente compasión de quienes «andaban como ovejas</p><p>sin pastor» y, cuando cae la tarde, les proporciona</p><p>una comida milagrosa. Estamos aquí ante un prodigio</p><p>que es signo y manifestación de la vida divina que Dios nos</p><p>ofrece en Cristo. Banquete mesiánico que recuerda el «maná» del</p><p>desierto y –como un venturoso anticipo– nos remite al</p><p>Pan de la «Eucaristía» que ha de unirnos en fraternidad</p><p>y en comunión de vida.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta benignamente, Señor, los dones de tu pueblo, para que</p><p>recibamos, por este sacramento celestial, aquello mismo que el fervor</p><p>de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN CFR. EF 2, 4; ROM 8, 3</h3><p>Por el gran amor con que nos amó, Dios envió a su propio</p><p>Hijo con una naturaleza semejante a la del pecado.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que nos unes a ti al permitirnos participar en tus</p><p>sacramentos, realiza su poderoso efecto en nuestros corazones,</p><p>y que la misma recepción de este don tuyo nos haga más dignos</p><p>de seguirlo recibiendo. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "7",
        "imagen": "Miercoles",
        "contenido": "<p>7 miércoles</p><p>⚪ Blanco</p><p>FERIA</p><p>o SAN RAIMUNDO DE PEÑAFORT, Presbítero</p><p>MR pp. 663 y 900 [677 y 939] / Lecc. I p. 470</p><p>Raimundo de Peñafort (1175-1275), dominico catalán, fue uno de</p><p>los grandes maestros temporáneos de teología moral y de derecho,</p><p>pero también se le reconoce por su ocupación de formar a los</p><p>sacerdotes para administrar el sacramento de la reconciliación.</p><p>Como Superior General de su Orden, le dio un gran impulso.</p><hr><h3>ANTÍFONA DE ENTRADA CFR. SAL 131, 9</h3><p>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles</p><p>se llenen de júbilo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que hiciste insigne a san Raimundo de Peñafort,</p><p>presbítero, por su misericordia hacia los pecadores y prisioneros,</p><p>concédenos, por su intercesión, que, libres de la esclavitud del</p><p>pecado, realicemos, con libertad de espíritu, lo que te agrada. Por</p><p>nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la</p><p>unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Si nos amamos los unos a los otros, Dios permanece en nosotros.]</strong></p><p>De la primera carta del apóstol san Juan 4, 11-18</p><p>Queridos hijos: Si Dios nos ha amado tanto, también nosotros</p><p>debemos amarnos los unos a los otros. A Dios nadie lo ha visto</p><p>nunca; pero si nos amamos los unos a los otros, Dios permanece</p><p>en nosotros y su amor en nosotros es perfecto.</p><p>En esto conocemos que permanecemos en él, y él en nosotros:</p><p>en que nos ha dado su Espíritu. Nosotros hemos visto, y de ello</p><p>damos testimonio, que el Padre envió a su Hijo como salvador</p><p>del mundo. Quien confiesa que Jesús es Hijo de Dios, permanece</p><p>en Dios y Dios en él.</p><p>Nosotros hemos conocido el amor que Dios nos tiene y hemos</p><p>creído en ese amor. Dios es amor, y quien permanece en el amor</p><p>permanece en Dios y Dios en él. En esto llega a la perfección</p><p>el amor que Dios nos tiene: en que esperamos con tranquilidad</p><p>el día del juicio, porque nosotros vivimos en este mundo en la</p><p>misma forma que Jesucristo vivió.</p><p>En el amor no hay temor. Al contrario, el amor perfecto excluye</p><p>el temor, porque el que teme, mira al castigo, y el que teme no ha</p><p>alcanzado la perfección del amor. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 71</h3><p><strong>R.</strong> Que te adoren, Señor, todos los pueblos.</p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo</p><p>de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a</p><p>tu pueblo justamente. R.</p><p>Los reyes de occidente y de las islas le ofrecerán sus dones.</p><p>Ante él se postrarán todos los reyes y todas las naciones. R.</p><p>Al débil librará del poderoso y ayudará al que se encuentra</p><p>sin amparo; se apiadará del desvalido y pobre y salvará la vida</p><p>al desdichado. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. 1 TIM 3, 16</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>mundo. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Lo vieron caminar sobre el agua.]</strong></p><p>Del santo Evangelio según san Marcos 6, 45-52</p><p>En aquel tiempo, después de la multiplicación de los panes,</p><p>Jesús apremió a sus discípulos a que subieran a la barca y se</p><p>dirigieran a Betsaida, mientras él despedía a la gente. Después</p><p>de despedirlos, se retiró al monte a orar.</p><p>Entrada la noche, la barca estaba en medio del lago y Jesús,</p><p>solo, en tierra. Viendo los trabajos con que avanzaban, pues el</p><p>viento les era contrario, se dirigió a ellos caminando sobre el</p><p>agua, poco antes del amanecer, y parecía que iba a pasar de largo.</p><p>Al verlo andar sobre el agua, ellos creyeron que era un</p><p>fantasma y se pusieron a gritar, porque todos lo habían visto</p><p>y estaban espantados. Pero él les habló enseguida y les dijo:</p><p>«¡Ánimo! Soy yo; no teman». Subió a la barca con ellos y se</p><p>calmó el viento. Todos estaban llenos de espanto y es que no</p><p>habían entendido el episodio de los panes, pues tenían la mente</p><p>embotada. Palabra del Señor.</p><hr><h3>REFLEXIÓN: DESPUÉS DE HABERSE REVELADO A LA</h3><p>multitud saciada milagrosamente, ahora Jesús se</p><p>manifiesta a sus aterrorizados discípulos como lo</p><p>que verdaderamente es: el «Hijo de Dios». Pavor es lo</p><p>que sintieron ellos cuando –remando en la noche</p><p>contra viento y marea– lo perciben como un fantasma,</p><p>caminando sobre las aguas. Su miedo es fuerte</p><p>porque su amor es débil todavía. Dios quiere hacernos</p><p>testigos convencidos y eficaces de su amor. Si Él «nos</p><p>amó primero» (1 Jn,4, 19), también nosotros debemos</p><p>amarnos los unos a los otros, venciendo nuestros</p><p>recelos y temores.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Contempla, Señor, los dones que presentamos en tu altar en la</p><p>conmemoración de san Raimundo, y del mismo modo que, por</p><p>a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN CFR. MT 24, 46-47</h3><p>Dichoso el servidor a quien su amo, al volver, lo encuentre</p><p>cumpliendo con su deber; yo les aseguro que le confiará</p><p>todos sus bienes.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que esta mesa celestial, Dios todopoderoso, robustezca</p><p>y aumente el vigor espiritual de todos los que celebramos la</p><p>festividad de san Raimundo, para que conservemos íntegro el</p><p>don de la fe y caminemos por el sendero de la salvación que él</p><p>nos señaló. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "8",
        "imagen": "Jueves",
        "contenido": "<p>⚪ Blanco</p><p>FERIA</p><p>MR p. 183 [194] / Lecc. I p. 473</p><hr><h3>ANTÍFONA DE ENTRADA CFR. JN 1, 1</h3><p>En el principio y antes de todos los siglos Dios era Palabra, y</p><p>la Palabra se dignó nacer como Salvador del mundo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor, Dios nuestro, que por medio de tu Hijo has hecho brillar</p><p>la luz eterna de tu divinidad ante todas las naciones, haz que</p><p>para que, así, alcance la claridad que no tiene ocaso. Por nuestro</p><p>Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad</p><p>del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[El que ama a Dios, que ame también a su hermano.]</strong></p><p>De la primera carta del apóstol san Juan 4, 19–5, 4</p><p>Queridos hijos: Amamos a Dios, porque él nos amó primero.</p><p>Si alguno dice: «Amo a Dios» y aborrece a su hermano, es un</p><p>mentiroso, pues quien no ama a su hermano, a quien ve, no puede</p><p>amar a Dios, a quien no ve. Además, Jesús nos ha dado este</p><p>mandamiento: El que ama a Dios, que ame también a su hermano.</p><p>Todo el que cree que Jesús es el Mesías, ha nacido de Dios.</p><p>Todo el que ama a un padre, ama también a los hijos de éste.</p><p>Conocemos que amamos a los hijos de Dios, en que amamos</p><p>a Dios y cumplimos sus mandamientos, pues el amor de Dios</p><p>consiste en que cumplamos sus preceptos. Y sus mandamientos</p><p>no son pesados, porque todo el que ha nacido de Dios vence al</p><p>mundo. Y nuestra fe es la que nos ha dado la victoria sobre el</p><p>mundo. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 71</h3><p><strong>R.</strong> Que te adoren, Señor, todos los pueblos.</p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo</p><p>de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a</p><p>tu pueblo justamente. R.</p><p>De la opresión rescatará a los pobres, pues estima su vida</p><p>muy valiosa. Por eso rogarán por él sin tregua y lo bendecirán a</p><p>todas horas. R.</p><p>Que bendigan al Señor eternamente y tanto como el sol, viva</p><p>su nombre. Que sea la bendición del mundo entero y lo aclamen</p><p>dichoso las naciones. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO LC 4, 18</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>El Señor me ha enviado para anunciar a los pobres la buena</p><p>nueva y proclamar la liberación a los cautivos. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Hoy se ha cumplido este pasaje de la Escritura.]</strong></p><p>Del santo Evangelio según san Lucas 4, 14-22a</p><p>En aquel tiempo, con la fuerza del Espíritu, Jesús volvió a</p><p>Galilea. Iba enseñando en las sinagogas; todos lo alababan</p><p>y su fama se extendió por toda la región.</p><p>Fue también a Nazaret, donde se había criado. Entró en la</p><p>sinagoga, como era su costumbre hacerlo los sábados, y se levantó</p><p>para hacer la lectura. Se le dio el volumen del profeta Isaías, lo</p><p>desenrolló y encontró el pasaje en que estaba escrito: El espíritu</p><p>del Señor está sobre mí, porque me ha ungido para llevar a los</p><p>pobres la buena nueva, para anunciar la liberación a los cautivos</p><p>y la curación a los ciegos, para dar libertad a los oprimidos y</p><p>proclamar el año de gracia del Señor.</p><p>Enrolló el volumen, lo devolvió al encargado y se sentó. Los</p><p>ojos de todos los asistentes a la sinagoga estaban fijos en él.</p><p>Entonces comenzó a hablar, diciendo: «Hoy mismo se ha cumplido</p><p>este pasaje de la Escritura que acaban de oír».</p><p>Todos le daban su aprobación y admiraban la sabiduría de las</p><p>palabras que salían de sus labios. Palabra del Señor.</p><hr><h3>REFLEXIÓN: JESÚS REVELA A SUS CONCIUDADANOS</h3><p>de Nazaret que Él es el Mesías largamente esperado.</p><p>De hecho, Él está cumpliendo la profecía de Isaías:</p><p>anunciar a los pobres un alegre mensaje de salvación,</p><p>proclamar la liberación a los cautivos y dar la vista</p><p>a los ciegos (Cfr. Is 61, 1-9). Con Él se inaugura un</p><p>Jubileo o Año Santo (Cfr. Lev 25, 10), un «año de gracia»</p><p>que no tendrá fin. Los cristianos hemos sido ungidos</p><p>también por el Espíritu para actuar como Cristo, siendo mensajeros</p><p>de alegres noticias, y de un amor auténtico y sin mentira.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, nuestros dones, con los que se realiza tan</p><p>glorioso intercambio, para que, al ofrecerte lo que tú nos diste,</p><p>merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN JN 3, 16</h3><p>Tanto amó Dios al mundo que le dio a su Hijo único, para</p><p>que todo el que crea en él no perezca, sino que tenga vida eterna.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Dios todopoderoso, que la eficacia de estos</p><p>sagrados misterios constantemente fortalezca nuestra vida. Por</p><p>Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "9",
        "imagen": "Viernes",
        "contenido": "<p>⚪ Blanco</p><p>FERIA</p><p>MR p. 185 [195] / Lecc. I p. 475</p><hr><h3>ANTÍFONA DE ENTRADA SAL 111, 4</h3><p>Una luz se levanta en las tinieblas para los hombres de corazón</p><p>recto: el Señor clemente, justo y compasivo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Dios todopoderoso, que el nacimiento del</p><p>Salvador del mundo, manifestado por la estrella, sea comprendido</p><p>por nuestras mentes cada vez con mayor profundidad. Por nuestro</p><p>Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad</p><p>del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[El Espíritu, el agua y la sangre.]</strong></p><p>De la primera carta del apóstol san Juan 5, 5-13</p><p>Queridos hijos: ¿Quién es el que vence al mundo? Sólo el que</p><p>cree que Jesús es el Hijo de Dios. Jesucristo se manifestó por</p><p>medio del agua y de la sangre; él vino, no sólo con agua, sino con</p><p>agua y con sangre. Y el Espíritu es el que da testimonio, porque</p><p>el Espíritu es la verdad. Así pues, los testigos son tres: el Espíritu,</p><p>el agua y la sangre. Y los tres están de acuerdo.</p><p>Si aceptamos el testimonio de los hombres, el testimonio de Dios</p><p>vale mucho más y ese testimonio es el que Dios ha dado de su Hijo.</p><p>El que cree en el Hijo de Dios tiene en sí ese testimonio. El</p><p>que no le cree a Dios, hace de él un mentiroso, porque no cree</p><p>en el testimonio que Dios ha dado de su Hijo. Y el testimonio es</p><p>éste: que Dios nos ha dado la vida eterna y esa vida está en su</p><p>Hijo. Quien tiene al Hijo, tiene la vida; quien no tiene al Hijo,</p><p>no tiene la vida.</p><p>A ustedes, los que creen en el nombre del Hijo de Dios, les</p><p>he escrito estas cosas para que sepan que tienen la vida eterna.</p><p><strong>Palabra de Dios</strong>.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 147</h3><p><strong>R.</strong> Demos gracias y alabemos al Señor.</p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores,</p><p>Israel. El refuerza el cerrojo de tus puertas y bendice a tus</p><p>hijos en tu casa. R.</p><p>Él mantiene la paz en tus fronteras, con su trigo mejor sacia</p><p>tu hambre. Él envía a la tierra su mensaje y su palabra corre</p><p>velozmente. R.</p><p>Le muestra a Jacob su pensamiento, sus normas y designios</p><p>a Israel. No ha hecho nada igual con ningún pueblo, ni le ha</p><p>confiado a otro sus proyectos. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. MT 4, 23</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Predicaba Jesús la buena nueva del Reino y sanaba toda</p><p>enfermedad en el pueblo. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Al momento desapareció la lepra.]</strong></p><p>Del santo Evangelio según san Lucas 5, 12-16</p><p>En aquel tiempo, estando Jesús en un poblado, llegó un</p><p>leproso, y al ver a Jesús, se postró rostro en tierra, diciendo:</p><p>«Señor, si quieres, puedes curarme». Jesús extendió la mano y lo</p><p>tocó, diciendo: «Quiero. Queda limpio» Y al momento desapareció</p><p>la lepra. Entonces Jesús le ordenó que no lo dijera a nadie y</p><p>añadió: «Ve, preséntate al sacerdote y ofrece por tu purificación</p><p>lo que Moisés prescribió. Eso les servirá de testimonio».</p><p>Y su fama se extendía más y más. Las muchedumbres acudían</p><p>a oírlo y a ser curados de sus enfermedades. Pero Jesús se retiraba</p><p>a lugares solitarios para orar. Palabra del Señor.</p><hr><h3>REFLEXIÓN: AL COMPADECERSE Y AL CURAR A UN</h3><p>leproso, Jesús, se manifiesta como Señor de la vida.</p><p>De esta forma Él declara que los tiempos mesiánicos</p><p>de la liberación y de la gracia finalmente han llegado.</p><p>Liberando a este hombre de tan grande miseria, no</p><p>sólo le devuelve su autoestima y su dignidad, sino</p><p>que, además, lo reintegra al ejercicio de una normal</p><p>vida comunitaria. También hoy el Señor quiere curar</p><p>nuestras muchas “lepras”. Basta que, como este</p><p>enfermo, le digamos con fe: «¡Señor, si quieres, puedes</p><p>curarme!».</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta benignamente, Señor, los dones de tu pueblo, para</p><p>que recibamos, por este sacramento celestial, aquello mismo que</p><p>el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo,</p><p>nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN 1 JN 4, 9</h3><p>En esto se manifiesta el amor que Dios nos tiene: en que envió</p><p>al mundo a su Hijo único, para que vivamos por él.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor Dios, que nos unes a ti al permitirnos participar en tus</p><p>sacramentos, realiza su poderoso efecto en nuestros corazones,</p><p>y que la misma recepción de este don tuyo nos haga más dignos</p><p>de seguirlo recibiendo. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "10",
        "imagen": "Sabado",
        "contenido": "<p>⚪ Blanco</p><p>FERIA o Misa votiva de la Santísima Virgen María, Tiempo de Navidad</p><p>MR p. 1135 [1183] / Lecc. I p. 477</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Salve, Virgen purísima, que en tu seno virginal engendraste al Hijo del eterno Padre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios y Padre nuestro, que por medio de santa María virgen nos has entregado a tu Hijo, concédenos, por su maternal intercesión, recibirlo con gozo al celebrar su nacimiento. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Dios nos escucha en todo lo que le pedimos conforme a su voluntad.]</strong></p><p>De la primera carta del apóstol san Juan 5, 14-21</p><p>Queridos hijos: La confianza que tenemos en Dios consiste en que, si le pedimos algo conforme a su voluntad, él nos escucha. Si estamos seguros de que escucha nuestras peticiones, también lo estamos de poseer ya lo que le pedimos. Si alguno ve que su hermano comete un pecado de los que no llevan a la muerte, que pida por él y le obtendrá la vida. Esto vale para los que cometen pecados que no llevan a la muerte, porque hay un pecado que sí lleva a la muerte (por ése no digo que se pida). Toda mala acción es pecado, pero hay pecados que no llevan a la muerte. Sabemos que todo el que ha nacido de Dios no peca, sino que el Hijo de Dios lo protege, y no lo toca el demonio. Sabemos que somos de Dios, mientras que el mundo entero yace en poder del demonio. También sabemos que el Hijo de Dios ha venido ya y que nos ha dado inteligencia para conocer al Dios verdadero. Nosotros permanecemos fieles al único verdadero, porque permanecemos en su Hijo Jesucristo. Él es el verdadero Dios y la vida eterna. Hijos míos, no adoren a los ídolos. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL del salmo 149</h3><p><strong>R. El Señor es amigo de su pueblo.</strong></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo. <strong>R.</strong></p><p>En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes. <strong>R.</strong></p><p>Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace. <strong>R.</strong></p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 16</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>El pueblo que habitaba en tinieblas, vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció. <strong>R. Aleluya.</strong></p><hr><h3>EVANGELIO</h3><p><strong>[El amigo del novio se alegra de oír su voz.]</strong></p><p>Del santo Evangelio según san Juan 3, 22-30</p><p>En aquel tiempo, fue Jesús con sus discípulos a Judea y permaneció allí con ellos, bautizando. También Juan estaba bautizando en Enón, cerca de Salim, porque ahí había agua abundante. La gente acudía y se bautizaba, pues Juan no había sido encarcelado todavía.</p><p>Surgió entonces una disputa entre algunos de los discípulos de Juan y unos judíos, acerca de la purificación. Los discípulos fueron a decirle a Juan: “Mira, maestro, aquel que estaba contigo en la otra orilla del Jordán y del que tú diste testimonio, está ahora bautizando y todos acuden a él”.</p><p>Contestó Juan: “Nadie puede apropiarse nada, si no le ha sido dado del cielo. Ustedes mismos son testigos de que yo dije: ‘Yo no soy el Mesías, sino el que ha sido enviado delante de él’. En una boda, el que tiene a la novia es el novio; en cambio, el amigo del novio, que lo acompaña y lo oye hablar, se alegra mucho de oír su voz. Así también yo me lleno ahora de alegría. Es necesario que él crezca y que yo venga a menos”. Palabra del Señor.</p><hr><h3>REFLEXIÓN:</h3><p><em>Estamos hoy ante el último testimonio de Juan acerca de Jesús, antes de que él sea encarcelado y ejecutado. El Bautista desaparece ahora para que emerja la figura del Mesías. Al igual que él, los predicadores del Evangelio fatigan para acercar a los hombres a Cristo. Una vez logrado esto, deben saber hacerse a un lado, sin esperar recompensa alguna. Todos estamos llamados a ser –cada uno de acuerdo a sus propias posibilidades– “precursores” de Cristo. Que vivamos en la verdad de la humildad, a fin de que Él crezca y nosotros disminuyamos.</em></p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Padre santo, al conmemorar a la santa virgen María, recibe los dones que te presentamos y concédenos que, llenos de alegría por el nacimiento de tu Hijo, seamos una ofrenda santa y agradable a ti. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27</h3><p>Dichosa la Virgen María, que llevó en sus entrañas al Hijo del eterno Padre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios y Padre nuestro, alimentados por esta Eucaristía, te pedimos que nos concedas confesar con las palabras y las obras que tu Hijo Jesucristo, nacido de la Virgen María, es el “Dios con nosotros”. Él, que vive y reina por los siglos de los siglos.</p>"
      },
      {
        "id": "11",
        "imagen": "Domingo",
        "contenido": "<p>⚪ Blanco</p><p>Fiesta,</p><p>EL BAUTISMO DEL SEÑOR</p><p>MR p. 188 [199] / Lecc. I p. 24. LH III Semana del Salterio.</p><hr><h3>ANTÍFONA DE ENTRADA CFR. MT 3, 16-17</h3><p>Inmediatamente después de que Jesús recibió el bautismo, se</p><p>abrieron los cielos y el Espíritu Santo se posó sobre él en forma</p><p>de paloma, y resonó la voz del Padre que decía: “Este es mi Hijo</p><p>amado, en quien he puesto todo mi amor”.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, cuyo Unigénito se manifestó en la realidad</p><p>de nuestra carne, concédenos, por aquel que hemos conocido</p><p>semejante a nosotros en lo exterior, que merezcamos quedar</p><p>interiormente renovados. Él, que vive y reina contigo en la unidad</p><p>del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Miren a mi siervo, en quien tengo mis complacencias.]</strong></p><p>Del libro del profeta Isaías 42, 1-4. 6-7</p><p>Esto dice el Señor: «Miren a mi siervo, a quien sostengo, a</p><p>mi elegido, en quien tengo mis complacencias. En él he puesto</p><p>mi espíritu para que haga brillar la justicia sobre las naciones.</p><p>No gritará, no clamará, no hará oír su voz por las calles; no</p><p>romperá la caña resquebrajada, ni apagará la mecha que aún</p><p>humea. Promoverá con firmeza la justicia, no titubeará ni se</p><p>doblegará hasta haber establecido el derecho sobre la tierra y</p><p>hasta que las islas escuchen su enseñanza.</p><p>Yo, el Señor, fiel a mi designio de salvación, te llamé, te tomé</p><p>de la mano, te he formado y te he constituido alianza de un pueblo,</p><p>luz de las naciones, para que abras los ojos de los ciegos, saques</p><p>a los cautivos de la prisión y de la mazmorra a los que habitan</p><p>en tinieblas”. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 28</h3><p><strong>R.</strong> Te alabamos, Señor.</p><p>Postrados en su templo santo, alabemos al Señor. R.</p><p>La voz del Señor se deja oír sobre las aguas torrenciales. La</p><p>voz del Señor es poderosa, la voz del Señor es imponente. R.</p><p>El Dios de majestad hizo sonar el trueno de su voz. El Señor</p><p>se manifestó sobre las aguas desde su trono eterno. R.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>[Dios ungió con el Espíritu Santo a Jesús de Nazaret.]</strong></p><p>Del libro de los Hechos de los Apóstoles 10, 34-38</p><p>En aquellos días, Pedro se dirigió a Cornelio y a los que estaban</p><p>en su casa, con estas palabras: «Ahora caigo en la cuenta de que</p><p>Dios no hace distinción de personas, sino que acepta al que lo</p><p>teme y practica la justicia, sea de la nación que fuere. Él envió</p><p>su palabra a los hijos de Israel, para anunciarles la paz por medio</p><p>de Jesucristo, Señor de todos.</p><p>Ya saben ustedes lo sucedido en toda Judea, que tuvo principio</p><p>en Galilea, después del bautismo predicado por Juan: cómo Dios</p><p>ungió con el poder del Espíritu Santo a Jesús de Nazaret y cómo</p><p>éste pasó haciendo el bien, sanando a todos los oprimidos por el</p><p>diablo, porque Dios estaba con él». Palabra de Dios.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. MC 9, 7</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Se abrió el cielo y resonó la voz del Padre, que decía: “Este</p><p>es mi Hijo amado; escúchenlo». R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Apenas se bautizó Jesús, vio que el Espíritu Santo descendía</strong></p><p>sobre él.]</p><p>Del santo Evangelio según san Mateo 3, 13-17</p><p>En aquel tiempo, Jesús llegó de Galilea al río Jordán y le</p><p>pidió a Juan que lo bautizara. Pero Juan se resistía, diciendo:</p><p>«Yo soy quien debe ser bautizado por ti, ¿y tú vienes a que yo te</p><p>bautice?» Jesús le respondió: «Haz ahora lo que te digo, porque es</p><p>necesario que así cumplamos todo lo que Dios quiere». Entonces</p><p>Juan accedió a bautizarlo.</p><p>Al salir Jesús del agua, una vez bautizado, se le abrieron los</p><p>cielos y vio al Espíritu de Dios, que descendía sobre él en forma</p><p>de paloma y oyó una voz que decía, desde el cielo: «Este es mi</p><p>Hijo muy amado, en quien tengo mis complacencias». Palabra</p><p>del Señor.</p><p>Se dice Credo.</p><hr><h3>ORACIÓN DE LOS FIELES:</h3><p>Oremos a nuestro Salvador, que quiso ser bautizado</p><p>para santificar nuestro bautismo, y pidámosle que se</p><p>compadezca de quienes ha querido que fueran sus</p><p>hermanos:</p><p>1. Para que Cristo –en quien el Padre se complace–</p><p>mire con amor a todos los que se preparan para el</p><p>bautismo o la confirmación, o preparan el bautismo</p><p>o la confirmación de sus hijos, roguemos al Señor.</p><p>2. Para que Cristo ilumine a los que buscan a Dios</p><p>con sinceridad de corazón, les haga oír la voz del Padre que</p><p>los llama a escuchar a su Hijo amado y los conduzca hacia el</p><p>baño de regeneración, roguemos al Señor.</p><p>3. Para que Cristo, el Enviado del Padre –que no</p><p>quiebra la caña resquebrajada ni apaga la mecha que aún</p><p>humea– conceda la salud a los que viven oprimidos</p><p>por los poderes del enemigo malo, roguemos al Señor.</p><p>4. Para que Cristo –el Hijo amado, que quiso ser</p><p>bautizado por Juan en el Jordán– nos haga descubrir</p><p>y amar la grandeza del bautismo cristiano, don del</p><p>amor de Dios a los hombres, roguemos al Señor.</p><p>Padre todopoderoso, que haces resonar tu voz</p><p>magnífica en las aguas del bautismo y en la unción</p><p>de la confirmación, escucha nuestras oraciones, y</p><p>concede a los renacidos del agua y del Espíritu</p><p>ser testigos valientes de la fe que profesan. Por</p><p>Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, los dones que te presentamos en la</p><p>manifestación de tu Hijo muy amado, para que la oblación de</p><p>tus hijos se convierta en el mismo sacrificio de aquel que quiso</p><p>en su misericordia lavar los pecados del mundo. Él, que vive y</p><p>reina por los siglos de los siglos.</p><p>PREFACIO: El Bautismo del Señor.</p><p>En verdad es justo y necesario, es nuestro deber y salvación</p><p>darte gracias siempre y en todo lugar, Señor, Padre santo, Dios</p><p>todopoderoso y eterno.</p><p>Porque mostraste en el Jordán con signos admirables el misterio</p><p>del nuevo bautismo, para que por aquella voz, venida del cielo,</p><p>creyéramos que tu Palabra ya estaba habitando entre nosotros</p><p>y, por el Espíritu Santo, que descendió en forma de paloma, se</p><p>supiera que Cristo, tu Siervo, era ungido con óleo de alegría y</p><p>enviado a anunciar el Evangelio a los pobres.</p><p>Por eso, a una con los coros de los ángeles, te alabamos</p><p>continuamente en la tierra, aclamando sin cesar: Santo, Santo, Santo...</p><hr><h3>ANTÍFONA DE LA COMUNIÓN JN 1, 32. 34</h3><p>Este es aquel de quien Juan decía: Yo lo he visto y doy</p><p>testimonio de que él es el Hijo de Dios.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Saciados con estos sagrados dones, imploramos, Señor, tu</p><p>clemencia, para que, escuchando fielmente a tu Unigénito,</p><p>nos llamemos y seamos de verdad hijos tuyos. Por Jesucristo,</p><p>nuestro Señor.</p><p>Este día, después del rezo de las Completas,</p><p>termina el Tiempo de Navidad</p><p>y comienza la primera parte del Tiempo Ordinario.</p><p>PRIMERA PARTE DEL TIEMPO ORDINARIO</p><p>Liturgia de las Horas: Volumen III.</p><p>I Semana del Salterio.</p><p>I Semana del Tiempo Ordinario.</p><p>Leccionario I Dominical Ciclo A</p><p>Leccionario I Ferial Años pares.</p>"
      },
      {
        "id": "12",
        "imagen": "Lunes",
        "contenido": "<p>🟢 Verde</p><p>Feria o</p><p>Misa de la I Semana del Tiempo Ordinario</p><p>MR p. 413 [411] / Lecc. I p. 483</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Vi sentado en el trono celestial a un hombre, a quien adora la</p><p>multitud de los ángeles que cantan a una sola voz: “Éste es aquel</p><p>cuyo poder permanece eternamente”.</p><hr><h3>ORACIÓN COLECTA</h3><p>Acompaña, Señor, con celestial piedad, los anhelos y súplicas</p><p>de tu pueblo, para que conozca lo que debe poner por obra y</p><p>lleve a cabo con firmeza lo que ha conocido. Por nuestro Señor</p><p>Jesucristo, tu Hijo, que vive y reina contigo en la unidad del</p><p>Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Su rival se burlaba continuamente de Ana a causa de su</strong></p><p>esterilidad.]</p><p>Del primer libro de Samuel 1, 1-8</p><p>Había un hombre en Ramá, de la tribu de Efraín, llamado</p><p>Elcaná, que tenía dos mujeres, Ana y Peninná. Peninná tenía</p><p>hijos y Ana no los tenía. Todos los años Elcaná subía desde su</p><p>ciudad al santuario de Silo, para adorar al Señor de los ejércitos</p><p>y ofrecerle sacrificios. Ahí vivían los dos hijos de Eli, Jofní y</p><p>Pinjas, sacerdotes del Señor.</p><p>Cuando ofrecía su sacrificio, Elcaná daba a Peninná y a cada</p><p>uno de sus hijos, su parte; pero a Ana le daba una porción doble,</p><p>porque la amaba con predilección, aun cuando el Señor no le había</p><p>concedido tener hijos. Peninná, su rival, se burlaba continuamente</p><p>de ella a causa de su esterilidad y esto sucedía año tras año, cuando</p><p>subían a la casa del Señor. Peninná la humillaba y mortificaba,</p><p>y Ana se ponía a llorar y no quería comer.</p><p>Una vez Elcaná le dijo: “Ana, ¿por qué lloras y no quieres</p><p>comer? ¿Por qué está triste tu corazón? ¿Acaso no valgo yo para</p><p>ti más que diez hijos?” Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 115</h3><p><strong>R.</strong> Te ofreceré, Señor, un sacrificio.</p><p>¿Cómo le pagaré al Señor todo el bien que me ha hecho?</p><p>Levantaré el cáliz de salvación e invocaré el nombre del Señor. R.</p><p>Cumpliré mis promesas al Señor ante todo su pueblo. Le</p><p>ofreceré con gratitud un sacrificio e invocaré su nombre. R.</p><p>Cumpliré mis promesas al Señor ante todo su pueblo, en medio</p><p>de su templo santo, que está en Jerusalén. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO MC 1, 15</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>El Reino de Dios está cerca, dice el Señor; arrepiéntanse y</p><p>crean en el Evangelio. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Arrepiéntanse y crean en el Evangelio.]</strong></p><p>Del santo Evangelio según san Marcos 1, 14-20</p><p>Después de que arrestaron a Juan el Bautista, Jesús se fue a</p><p>Galilea para predicar el Evangelio de Dios y decía: “Se ha</p><p>cumplido el tiempo y el Reino de Dios ya está cerca. Arrepiéntanse</p><p>y crean en el Evangelio”.</p><p>Caminaba Jesús por la orilla del lago de Galilea, cuando vio a</p><p>Simón y a su hermano, Andrés, echando las redes en el lago, pues eran</p><p>pescadores. Jesús les dijo: “Síganme y haré de ustedes pescadores</p><p>de hombres”. Inmediatamente dejaron las redes y lo siguieron.</p><p>Un poco más adelante, vio a Santiago y a Juan, hijos de</p><p>Zebedeo, que estaban en una barca, remendando sus redes. Los</p><p>llamó, y ellos, dejando en la barca a su padre con los trabajadores,</p><p>se fueron con Jesús. Palabra del Señor.</p><hr><h3>REFLEXIÓN: EL EPISODIO CON EL QUE SE ABRE EL</h3><p>primer libro de Samuel marca un parteaguas en la</p><p>historia de Israel: la introducción de la monarquía…</p><p>Empezamos la primera semana del tiempo ordinario</p><p>y lo haremos guiados por el evangelista san Marcos</p><p>que –a diferencia de san Mateo y de san Lucas– no nos</p><p>dice nada acerca de la infancia de Jesús. Él aparece</p><p>en escena ya adulto, introducido por Juan el Bautista,</p><p>llamando a la «conversión». San Marcos es, por cierto,</p><p>el único en emplear el término «Evangelio» para hablar</p><p>de esta «Buena Nueva», al servicio de la cual se podrán</p><p>pronto y de muy buen grado, cuatro de los primeros</p><p>discípulos de Jesús.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te pedimos, Señor, que te sea agradable la ofrenda de tu</p><p>pueblo por la cual recibimos la santificación y obtenemos lo que</p><p>piadosamente pedimos. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN SAL 35, 10</h3><p>Señor, en ti está la fuente de la vida y tu luz nos hace ver la luz.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Renovados por tus sacramentos, te suplicamos, Dios</p><p>todopoderoso, que te sirvamos dignamente con una vida que te</p><p>sea agradable. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "13",
        "imagen": "Martes",
        "contenido": "<p>🟢 Verde / ⚪ Blanco</p><p>Feria</p><p>o SAN HILARIO,</p><p>Obispo y Doctor de la Iglesia</p><p>MR pp. 663 y 896 [678 y 935] / Lecc. I p. 487</p><p>Siendo aún laico, Hilario fue elegido obispo de Poitiers, hacia</p><p>350. Por defender en forma decidida contra los arrianos la</p><p>divinidad de Jesús, proclamada por el Concilio de Nicea, fue</p><p>deportado al Oriente durante cuatro años. Cuando volvió a</p><p>Poitiers, favoreció mucho la restauración de la vida monástica.</p><hr><h3>ANTÍFONA DE ENTRADA CFR. EZ 34, 11. 23-24</h3><p>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que</p><p>las apaciente, y yo, el Señor, seré su Dios.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Dios todopoderoso, la gracia de comprender</p><p>debidamente, y proclamar con certeza, la divinidad de tu Hijo,</p><p>que el obispo san Hilario constantemente defendió. Por nuestro</p><p>Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad</p><p>del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[El Señor se acordó de Ana y de su oración, y ella dio a luz a</strong></p><p>Samuel.]</p><p>Del primer libro de Samuel 1, 9-20</p><p>En aquel tiempo, después de tomar la comida ritual en Siló,</p><p>Ana se levantó y se puso a orar ante el Señor. Llena de amargura y</p><p>con muchas lágrimas, hizo esta promesa: “Señor de los ejércitos,</p><p>mira la aflicción de tu sierva y acuérdate de mí. Si me das un</p><p>hijo varón, yo te lo consagraré por todos los días de su vida, y</p><p>en señal de ello, la navaja no tocará su cabeza”.</p><p>Mientras tanto, el sacerdote Elí estaba sentado a la puerta del</p><p>santuario. Ana prolongaba su oración y Elí la miraba mover los</p><p>labios, pero no oía su voz. Pensando que estaba ebria, le dijo:</p><p>“Has bebido mucho. Sal de la presencia del Señor hasta que</p><p>se te pase”. Pero Ana le respondió: “No, señor. Soy una mujer</p><p>atribulada. No he bebido vino ni bebidas embriagantes; estaba</p><p>desahogando mi alma ante el Señor. No pienses que tu sierva es</p><p>una mujer desvergonzada, pues he estado hablando, movida por</p><p>mi dolor y por mi pena”.</p><p>Entonces le dijo Elí: “Vete en paz y que el Dios de Israel te</p><p>conceda lo que le has pedido”. Ella le contestó: “Ojalá se cumpla</p><p>lo que me dices”. La mujer salió del templo, fue a donde estaba su</p><p>marido, y comió y bebió con él. Su rostro no era ya el mismo de antes.</p><p>A la mañana siguiente se levantaron temprano, y después</p><p>de adorar al Señor, regresaron a su casa en Ramá. Elcaná tuvo</p><p>relaciones conyugales con su esposa Ana, y el Señor se acordó</p><p>de ella y de su oración. Ana concibió, dio a luz un hijo y le</p><p>puso por nombre Samuel, diciendo: “Al Señor se lo pedí”.</p><p><strong>Palabra de Dios</strong>.</p><hr><h3>SALMO RESPONSORIAL 1 SAM 2</h3><p><strong>R.</strong> Mi corazón se alegra en Dios, mi salvador.</p><p>Mi corazón se alegra en el Señor, en Dios me siento yo fuerte y</p><p>seguro. Ya puedo responder a mis contrarios, pues eres tú, Señor,</p><p>el que me ayuda. R.</p><p>El arco de los fuertes se ha quebrado, los débiles se ven de</p><p>fuerza llenos. Se ponen a servir por un mendrugo los antes</p><p>satisfechos; y sin tener que trabajar, pueden saciar su hambre los</p><p>hambrientos. Siete veces da a luz la que era estéril y la fecunda</p><p>ya dejó de serlo. R.</p><p>Da el Señor muerte y vida, deja morir y salva de la tumba;</p><p>él es quien empobrece y enriquece, quien abate y encumbra. R.</p><p>Él levanta del polvo al humillado, al oprimido saca de su</p><p>oprobio, para hacerlo sentar entre los príncipes en un trono</p><p>glorioso. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. 1 TES 2, 13</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Reciban la palabra de Dios, no como palabra humana, sino</p><p>como palabra divina, tal como es en realidad. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[No enseñaba como los escribas, sino como quien tiene autoridad.]</strong></p><p>Del santo Evangelio según san Marcos 1, 21b-28</p><p>En aquel tiempo, se hallaba Jesús en Cafarnaúm y el sábado</p><p>fue a la sinagoga y se puso a enseñar. Los oyentes quedaron</p><p>asombrados de sus palabras, pues enseñaba como quien tiene</p><p>autoridad y no como los escribas.</p><p>Había en la sinagoga un hombre poseído por un espíritu</p><p>inmundo, que se puso a gritar: “¿Qué quieres tú con nosotros,</p><p>Jesús de Nazaret? ¿Has venido a acabar con nosotros? Ya sé</p><p>quién eres: el Santo de Dios”. Jesús le ordenó: “¡Cállate y sal de</p><p>él!” El espíritu inmundo, sacudiendo al hombre con violencia</p><p>y dando un alarido, salió de él. Todos quedaron estupefactos y</p><p>se preguntaban: “¿Qué es esto? ¿Qué nueva doctrina es ésta?</p><p>Este hombre tiene autoridad para mandar hasta a los espíritus</p><p>inmundos y lo obedecen”. Y muy pronto se extendió su fama por</p><p>toda Galilea. Palabra del Señor.</p><hr><h3>REFLEXIÓN: LA ESCENA EVANGÉLICA DE HOY SE</h3><p>desarrolla nada menos que en la emblemática sinagoga</p><p>de Cafarnaún. El mensaje de Jesús, sus palabras y sus</p><p>obras –como en este primer milagro en que doblega al</p><p>maligno– ponían de manifiesto su autoridad superior</p><p>y revelaban, al mismo tiempo, su identidad mesiánica.</p><p>La gente notó muy bien y muy pronto la diferencia. Por</p><p>eso los de corazón sencillo no dudaban en exclamar:</p><p>«enseña como quien tiene autoridad». Y lo admiraban no tanto</p><p>por su poder o sus milagros, sino por su “carisma”,</p><p>basado en el amor y en el servicio.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Mira favorablemente, Señor, las ofrendas que presentamos en</p><p>tu altar en esta festividad de san Hilario, para que nos alcancen tu</p><hr><h3>ANTÍFONA DE LA COMUNIÓN CFR. JN 15, 16</h3><p>No son ustedes los que me han elegido, dice el Señor, soy</p><p>yo quien los ha elegido y los ha destinado para que vayan y den</p><p>fruto y su fruto permanezca.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados por estos sagrados misterios, Señor, te suplicamos</p><p>humildemente que, a ejemplo de san Hilario, nos esforcemos en</p><p>profesar lo que él creyó y en poner en práctica lo que enseñó.</p><p>Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "14",
        "imagen": "Miercoles",
        "contenido": "<p>14 miércoles</p><p>🟢 Verde</p><p>Feria o</p><p>Misa al comienzo del año civil</p><p>MR p. 1080 [1125] / Lecc. I p. 491</p><hr><h3>ANTÍFONA DE ENTRADA MT 28, 20</h3><p>Sepan que yo estoy con ustedes todos los días, hasta el fin del</p><p>mundo, dice el Señor.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios eterno, principio de todo lo creado, concédenos</p><p>durante este año, que desde hoy te dedicamos, no carecer de</p><p>lo necesario para la vida y dar testimonio de ti con nuestras</p><p>buenas obras. Por nuestro Señor Jesucristo, tu Hijo, que vive</p><p>y reina contigo en la unidad del Espíritu Santo y es Dios por</p><p>los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Habla, Señor, que tu siervo escucha.]</strong></p><p>Del primer libro de Samuel 3, 1-10. 19-20</p><p>En los tiempos en que el joven Samuel servía al Señor a las</p><p>órdenes de Elí, la palabra de Dios se dejaba oír raras veces y no</p><p>eran frecuentes las visiones.</p><p>Los ojos de Elí se habían debilitado y ya casi no podía ver.</p><p>Una noche, cuando aún no se había apagado la lámpara del</p><p>Señor, estando Elí acostado en su habitación y Samuel en la</p><p>suya, dentro del santuario donde se encontraba el arca de Dios,</p><p>el Señor llamó a Samuel y éste respondió: “Aquí estoy”. Fue</p><p>corriendo a donde estaba Elí y le dijo: “Aquí estoy. ¿Para qué</p><p>me llamaste?” Respondió Elí “Yo no te he llamado. Vuelve a</p><p>acostarte”. Samuel se fue a acostar. Volvió el Señor a llamarlo</p><p>y él se levantó, fue a donde estaba Elí y le dijo: “Aquí estoy.</p><p>¿Para qué me llamaste?” Respondió Elí: “No te he llamado,</p><p>hijo mío. Vuelve a acostarte”.</p><p>Aún no conocía Samuel al Señor, pues la palabra del Señor no</p><p>le había sido revelada. Por tercera vez llamó el Señor a Samuel;</p><p>éste se levantó, fue a donde estaba Elí y le dijo: “Aquí estoy.</p><p>¿Para qué me llamaste?”</p><p>Entonces comprendió Elí que era el Señor quien llamaba al</p><p>joven y dijo a Samuel: “Ve a acostarte, y si te llama alguien,</p><p>responde: ‘Habla, Señor; tu siervo te escucha’ ”. Y Samuel</p><p>se fue a acostar.</p><p>De nuevo el Señor se presentó y lo llamó como antes: “Samuel,</p><p>Samuel”. Este respondió: “Habla, Señor; tu siervo te escucha”.</p><p>Samuel creció y el Señor estaba con él. Y todo lo que el Señor</p><p>le decía, se cumplía. Todo Israel, desde la ciudad de Dan hasta</p><p>la de Bersebá, supo que Samuel estaba acreditado como profeta</p><p>del Señor. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 39</h3><p><strong>R.</strong> Aquí estoy, Señor, para hacer tu voluntad.</p><p>Esperé en el Señor con gran confianza; él se inclinó hacia mí</p><p>y escuchó mis plegarias. Dichoso el hombre que ha puesto su</p><p>confianza en el Señor y no acude a los idólatras, que se extravían</p><p>con engaños. R.</p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis</p><p>oídos a tu voz. No exigiste holocaustos por la culpa, así que dije:</p><p>“Aquí estoy”. R.</p><p>En tus libros se me ordena hacer tu voluntad; esto es, Señor,</p><p>lo que deseo: tu ley en medio de mi corazón. R.</p><p>He anunciado tu justicia en la gran asamblea; no he cerrado</p><p>mis labios, tú lo sabes, Señor. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO JN 10, 27</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y</p><p>ellas me siguen. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Curó a muchos enfermos de diversos males.]</strong></p><p>Del santo Evangelio según san Marcos l, 29-39</p><p>En aquel tiempo, al salir Jesús de la sinagoga, fue con</p><p>Santiago y Juan a casa de Simón y Andrés. La suegra de</p><p>Simón estaba en cama, con fiebre, y enseguida le avisaron a</p><p>Jesús. Él se le acercó, y tomándola de la mano, la levantó. En ese</p><p>momento se le quitó la fiebre y se puso a servirles.</p><p>Al atardecer, cuando el sol se ponía, le llevaron a todos los</p><p>enfermos y poseídos del demonio, y todo el pueblo se apiñó junto</p><p>a la puerta. Curó a muchos enfermos de diversos males y expulsó</p><p>a muchos demonios, pero no dejó que los demonios hablaran,</p><p>porque sabían quién era él.</p><p>De madrugada, cuando todavía estaba muy oscuro, Jesús se</p><p>levantó, salió y se fue a un lugar solitario, donde se puso a orar.</p><p>Simón y sus compañeros lo fueron a buscar, y al encontrarlo, le</p><p>dijeron: “Todos te andan buscando”. Él les dijo: “Vamos a los</p><p>pueblos cercanos para predicar también allá el Evangelio, pues</p><p>para eso he venido”. Y recorrió toda Galilea, predicando en las</p><p>sinagogas y expulsando a los demonios. Palabra del Señor.</p><hr><h3>REFLEXIÓN: EN CAFARNAÚN –DONDE LO VEÍAMOS</h3><p>ayer enseñando con autoridad– en el término de dos días, Jesús</p><p>despliega una intensa actividad. En la curación de</p><p>la suegra de Pedro sobresalen dos verbos: «levantarse»</p><p>y «servir. En la curación de una gran multitud se destaca</p><p>la presencia de los «endemoniados». Son los demonios,</p><p>curiosamente, los que mejor captan su identidad,</p><p>que Él desea mantener oculta. Estas sanaciones</p><p>evidencian su poder salvador, que se acrecienta</p><p>continuamente gracias a esa comunión que Él suele</p><p>mantener con el Padre en la intimidad de la oración.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sean gratas, Señor, las ofrendas que te presentamos,</p><p>para que todos los que celebramos con alegría el comienzo de</p><p>este año, merezcamos que transcurra íntegro en tu amor. Por</p><p>Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN HEB 13, 8</h3><p>Jesucristo es el mismo ayer, hoy y siempre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Acompaña, Señor, al pueblo que participó en este santo</p><p>sacramento, para que durante todo este año ningún peligro lo aflija,</p><p>ya que siempre está confiando en tu protección. Por Jesucristo,</p><p>nuestro Señor.</p>"
      },
      {
        "id": "15",
        "imagen": "Jueves",
        "contenido": "<p>🟢 Verde / ⚪ Blanco</p><p>Feria o</p><p>Misa de la Sagrada Eucaristía</p><p>MR p. 1119 [1164] / Lecc. I p. 495</p><hr><h3>ANTÍFONA DE ENTRADA SAL 77, 23-25</h3><p>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el</p><p>maná para que lo comieran; les dio un trigo celeste, y el hombre</p><p>comió pan de ángeles.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que llevaste a cabo la obra de la redención humana</p><p>por el misterio pascual de tu Unigénito, concede, benigno,</p><p>que quienes anunciamos llenos de fe por medio de los signos</p><p>sacramentales, su muerte y resurrección, experimentemos un</p><p>continuo aumento de tu salvación. Por nuestro Señor Jesucristo,</p><p>tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo</p><p>y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Derrota de Israel y captura del arca.]</strong></p><p>Del primer libro de Samuel 4, 1-11</p><p>Sucedió en aquellos tiempos, que los filisteos se reunieron para</p><p>hacer la guerra a Israel y los israelitas salieron a su encuentro.</p><p>Acamparon cerca de Eben-Ezer y los filisteos en Afeq. Los</p><p>filisteos se pusieron en orden de batalla contra Israel. Se trabó</p><p>el combate y los israelitas fueron derrotados y sufrieron cuatro</p><p>mil bajas. El ejército se retiró al campamento y los ancianos</p><p>de Israel se preguntaban: “¿Por qué permitió el Señor que nos</p><p>derrotaran hoy los filisteos? Traigamos de Siló el arca de la alianza</p><p>del Señor, para que vaya en medio de nosotros y nos salve de</p><p>nuestros enemigos”.</p><p>Mandaron traer de Siló el arca del Señor de los ejércitos, que</p><p>se sienta sobre los querubines. Los dos hijos de Elí, Jofní y Pinjás,</p><p>acompañaron el arca.</p><p>Al entrar el arca de la alianza en el campamento, todos los</p><p>israelitas lanzaron tan grandes gritos de júbilo, que hicieron</p><p>retumbar la tierra. Cuando los filisteos oyeron el griterío, se</p><p>preguntaron: “¿Qué significará ese gran clamor en el campamento</p><p>de los hebreos?” Y se enteraron de que el arca del Señor había</p><p>llegado al campamento.</p><p>Entonces los filisteos se atemorizaron. Decían: “Sus dioses</p><p>han venido al campamento. ¡Pobres de nosotros! Hasta ahora</p><p>no nos había sucedido una desgracia semejante. ¿Quién nos</p><p>librará de la mano de esos dioses poderosos? Estos son los</p><p>dioses que castigaron a Egipto con toda clase de plagas. Cobren</p><p>ánimo, filisteos, y sean hombres. No sea que tengamos que</p><p>servir a los israelitas, como ellos nos han servido a nosotros.</p><p>Luchemos como los hombres”.</p><p>Los filisteos lucharon e Israel fue derrotado. Todos los israelitas</p><p>huyeron a sus tiendas. Fue una derrota desastrosa en la que Israel</p><p>perdió treinta mil soldados. El arca de Dios fue capturada y</p><p>murieron Jofní y Pinjás, los dos hijos de Elí. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 43</h3><p><strong>R.</strong> Redímenos, Señor, por tu misericordia.</p><p>Ahora nos rechazas y avergüenzas; ya no sales, Señor, con</p><p>nuestras tropas, nos haces dar la espalda al enemigo y nos saquean</p><p>aquellos que nos odian. R.</p><p>Nos has hecho el objeto del escarnio y la burla de pueblos</p><p>fronterizos. Las naciones se mofan de nosotros y los pueblos nos</p><p>ponen en ridículo. R.</p><p>Despierta ya. ¿Por qué sigues durmiendo? No nos rechaces</p><p>más; Señor, despierta. ¿Por qué te nos escondes? ¿Por qué olvidas</p><p>nuestras tribulaciones y miserias? R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. MT 4, 23</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Jesús predicaba el Evangelio del Reino y curaba toda clase de</p><p>enfermedades en el pueblo. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Se le quitó la lepra y quedó limpio.]</strong></p><p>Del santo Evangelio según san Marcos 1, 40-45</p><p>En aquel tiempo, se le acercó a Jesús un leproso para</p><p>suplicarle de rodillas: “¡Si tú quieres, puedes curarme”. Jesús</p><p>se compadeció de él, y extendiendo la mano, lo tocó y le dijo: “¡Sí</p><p>quiero: sana!” Inmediatamente se le quitó la lepra y quedó limpio.</p><p>Al despedirlo, Jesús le mandó con severidad: “No se lo cuentes</p><p>a nadie; pero para que conste, ve a presentarte al sacerdote y</p><p>ofrece por tu purificación lo prescrito por Moisés”.</p><p>Pero aquel hombre comenzó a divulgar tanto el hecho, que</p><p>Jesús no podía ya entrar abiertamente en la ciudad, sino que se</p><p>quedaba fuera, en lugares solitarios, a donde acudían a él de todas</p><p>partes. Palabra del Señor.</p><hr><h3>REFLEXIÓN: TOCANDO JESÚS AL LEPROSO –CONTRA LAS</h3><p>prescripciones rígidas y discriminatorias de la legislación de</p><p>su tiempo– no sólo no se hizo Él mismo impuro, sino que</p><p>logró curar integralmente y de raíz e al enfermo. Su firme y</p><p>decidido: «quiero, queda limpio» produce, junto con la</p><p>sanación externa, la liberación interior y profunda</p><p>de aquel hombre hasta entonces marginado social</p><p>y religiosamente. El auténtico amor no excluye a</p><p>del otro, con sincera preocupación y sin fijarse en</p><p>posibles inconvenientes.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, al celebrar el memorial de nuestra salvación, imploramos</p><p>humildemente tu clemencia, a fin de que este sacramento de</p><p>amor sea para nosotros signo de unidad y vínculo de caridad.</p><p>Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN JN 6, 51-52</h3><p>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El</p><p>que coma de este pan vivirá eternamente. Y el pan que yo les voy</p><p>a dar es mi carne, para que el mundo tenga vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios nuestro, que la participación en este banquete celestial</p><p>nos santifique, de modo que, por la recepción del Cuerpo y la</p><p>Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él,</p><p>que vive y reina por los siglos de los siglos.</p>"
      },
      {
        "id": "16",
        "imagen": "Viernes",
        "contenido": "<p>🟢 Verde / 🔴 Rojo</p><p>Feria o</p><p>Misa del misterio de la Santa Cruz</p><p>MR p. 708 [727] / Lecc I p. 499</p><hr><h3>ANTÍFONA DE ENTRADA CFR. GAL 6, 14</h3><p>Que nuestro único orgullo sea la Cruz de nuestro Señor</p><p>Jesucristo, porque en él tenemos la salvación, la vida y la</p><p>resurrección, y por él hemos sido salvados y redimidos.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que quisiste que tu Unigénito sufriera la cruz para</p><p>salvar al género humano, concédenos que quienes conocimos su</p><p>misterio en la tierra, merezcamos alcanzar en el cielo el premio</p><p>de su redención. Por nuestro Señor Jesucristo, tu Hijo, que vive</p><p>y reina contigo en la unidad del Espíritu Santo y es Dios por los</p><p>siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Clamarán al Señor contra el rey, pero el Señor no les responderá.]</strong></p><p>Del primer libro de Samuel 8, 4-7. 10-22</p><p>En aquellos días se reunieron todos los ancianos de Israel y</p><p>fueron a Ramá a ver a Samuel y le dijeron: “Mira, tú ya eres viejo</p><p>y tus hijos no siguen tus ejemplos. Danos, pues, un rey para que</p><p>nos gobierne, como sucede en todos los pueblos”.</p><p>A Samuel le disgustó que le hubieran pedido un rey que los</p><p>gobernara. Entonces Samuel invocó al Señor y éste le respondió:</p><p>“Dale al pueblo lo que te pide, pues no es a ti a quien rechazan,</p><p>sino a mí, porque no me quieren por rey”.</p><p>Samuel comunicó al pueblo, que le había pedido un rey, las</p><p>palabras del Señor y dijo: “Vean cómo los tratará el rey que reine</p><p>sobre ustedes: tomará a sus hijos y los hará servir en los carros y</p><p>en la caballería de él y los hará correr delante de su propio carro;</p><p>a algunos de ellos los pondrá al frente de mil soldados y a otros,</p><p>de cincuenta; a otros los obligará a labrar y cosechar sus tierras;</p><p>a otros los hará fabricar armas para la guerra y aparejos para sus</p><p>carros. Tomará también a las hijas de ustedes como perfumistas,</p><p>cocineras y reposteras. Les quitará a ustedes sus mejores campos,</p><p>viñas y olivares, y se los dará a sus ministros. Exigirá el diezmo</p><p>de lo que produzcan los sembrados y viñas de ustedes y se lo dará</p><p>a sus ministros y a sus criados. Tomará a los criados y criadas de</p><p>ustedes, sus mejores bueyes y asnos y los empleará en los trabajos</p><p>de él. Les exigirá el diezmo de sus rebaños y ustedes mismos se</p><p>convertirán en sus esclavos. Aquel día clamarán al Señor contra el</p><p>rey que ustedes mismos elijan, pero el Señor no les responderá”.</p><p>El pueblo, sin embargo, se negó a escuchar las advertencias de</p><p>Samuel y gritó: “No importa. Queremos tener un rey y ser también</p><p>nosotros como las demás naciones. Nuestro rey nos gobernará y</p><p>saldrá al frente de nosotros en nuestros combates”. Samuel oyó</p><p>las palabras del pueblo y se las repitió al Señor, y el Señor le</p><p>dijo: “Hazles caso y que los gobierne un rey”. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO SAL 88</h3><p><strong>R.</strong> Proclamaré sin cesar la misericordia del Señor.</p><p>Señor, feliz el pueblo que te alaba y que a tu luz camina,</p><p>que en tu nombre se alegra a todas horas y al que llena de</p><p>orgullo tu justicia. R.</p><p>Feliz, porque eres tú su honor y fuerza y exalta tu favor nuestro</p><p>poder. Feliz, porque el Señor es nuestro escudo y el Santo de</p><p>Israel es nuestro rey. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO LC 7, 16</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a</p><p>su pueblo. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[El Hijo del hombre tiene poder para perdonar los pecados]</strong></p><p>Del santo Evangelio según san Marcos 2, 1-12</p><p>Cuando Jesús volvió a Cafarnaúm, corrió la voz de que estaba</p><p>en casa, y muy pronto se aglomeró tanta gente, que ya no</p><p>había sitio frente a la puerta. Mientras él enseñaba su doctrina,</p><p>le quisieron presentar a un paralítico, que iban cargando entre</p><p>cuatro. Pero como no podían acercarse a Jesús por la cantidad de</p><p>gente, quitaron parte del techo, encima de donde estaba Jesús, y</p><p>por el agujero bajaron al enfermo en una camilla.</p><p>Viendo Jesús la fe de aquellos hombres, le dijo al paralítico:</p><p>“Hijo, tus pecados te quedan perdonados”. Algunos escribas</p><p>que estaban allí sentados comenzaron a pensar: “¿Por qué</p><p>habla éste así? Eso es una blasfemia. ¿Quién puede perdonar</p><p>los pecados sino sólo Dios?”</p><p>Conociendo Jesús lo que estaban pensando, les dijo: “¿Por</p><p>qué piensan así? ¿Qué es más fácil, decirle al paralítico: ‘Tus</p><p>pecados te son perdonados’ o decirle: ‘Levántate, recoge tu</p><p>camilla y vete a tu casa?’ Pues para que sepan que el Hijo</p><p>del hombre tiene poder en la tierra para perdonar los pecados</p><p>–le dijo al paralítico–: Yo te lo mando: Levántate, recoge tu</p><p>camilla y vete a tu casa”.</p><p>El hombre se levantó inmediatamente, recogió su camilla y</p><p>salió de allí a la vista de todos, que se quedaron atónitos y daban</p><p><strong>Palabra del Señor</strong>.</p><hr><h3>REFLEXIÓN: PERDONAR LOS PECADOS ES FACULTAD</h3><p>exclusivamente divina, como acertadamente pensaban</p><p>los entendidos de la Ley. Ellos, sin imaginarlo, están a</p><p>punto de atestiguar una sanación integral y un doble</p><p>milagro. La maravillosa intervención de Jesús sobre</p><p>el paralítico combina, de este modo, su interés por el</p><p>aspecto espiritual del pecador y por el aspecto físico</p><p>del enfermo. Si –bajo el peso de nuestras culpas–</p><p>llegamos a vernos “paralizados”, tengamos por</p><p>cierto que Él estará siempre dispuesto a ofrecernos</p><p>una nueva oportunidad, sobre todo por medio del</p><p>sacramento de la penitencia.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te rogamos, Señor, que este sacrificio, que en el altar de la</p><p>cruz borró el pecado del mundo entero, nos purifique de todas</p><p>nuestras ofensas. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN JN 12, 32</h3><p>Cuando yo sea levantado de la tierra, atraeré a todos hacia</p><p>mí, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor nuestro, Jesucristo, fortalecidos con este alimento santo,</p><p>redimiste por el madero vivificante de la Cruz. Tú que vives y</p><p>reinas por los siglos de los siglos.</p>"
      },
      {
        "id": "17",
        "imagen": "Sabado",
        "contenido": "<p>17 sábado</p><p>⚪ Blanco / 🔴 Rojo</p><p>Memoria,</p><p>SAN ANTONIO ABAD o</p><p>+ SAN JENARO SÁNCHEZ DELGADILLO,</p><p>Mártir Mexicano *</p><p>MR p. 664 [678] / Lecc. I p. 503</p><p>Tenía veinte años cuando escuchó aquel pasaje del Evangelio:</p><p>«Si quieres ser perfecto, ve a vender todo lo que tienes, reparte</p><p>el dinero entre los pobres y ven y sígueme”. Entonces se fue al</p><p>desierto. Es considerado como el padre de los monjes de Egipto,</p><p>en donde vivió casi durante un siglo (+ 356). En aquella vida</p><p>solitaria lo siguieron muchos discípulos, que en la austeridad</p><p>buscaban el acercamiento al Señor.</p><hr><h3>ANTÍFONA DE ENTRADA CFR. SAL 91, 13-14</h3><p>El justo florecerá como palmera, y se multiplicará como cedro</p><p>del Líbano, plantado en la casa del Señor, en los atrios de la casa</p><p>de nuestro Dios.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que otorgaste a san Antonio abad, el don de</p><p>servirte en el desierto con una vida admirable, concédenos, por</p><p>su intercesión, que, negándonos a nosotros mismos, te amemos</p><p>siempre sobre todas las cosas. Por nuestro Señor Jesucristo, tu</p><p>Hijo, que vive y reina contigo en la unidad del Espíritu Santo y</p><p>es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Este es Saúl, el hombre que gobernará a mi pueblo.]</strong></p><p>Del primer libro de Samuel 9, 1-4. 10. 17-19; 10, 1a</p><p>Había un hombre de la tribu de Benjamín, llamado Quis. Era</p><p>de gran valor. Tenía un hijo llamado Saúl, joven y de buena</p><p>presencia. Entre los israelitas no había nadie más apuesto que él.</p><p>Era el más alto de todos y ninguno le llegaba al hombro.</p><p>Un día se le perdieron las burras a Quis y éste le dijo a su</p><p>hijo Saúl: “Toma contigo a uno de los criados y vete a buscar las</p><p>burras”. Recorrieron los montes de Efraín y la región de Salisá,</p><p>pero no las encontraron; atravesaron el territorio de Saalín y no</p><p>estaban allí; despues, la tierra de Benjamín y tampoco las hallaron.</p><p>Entonces se dirigieron a la ciudad donde vivía Samuel, el hombre</p><p>de Dios. Cuando Samuel vio a Saúl, el Señor le dijo: “Este es el</p><p>hombre de quien te he hablado. Él gobernará a mi pueblo”.</p><p>Saúl se acercó a Samuel, que se encontraba en la puerta de</p><p>la ciudad, y le dijo: “Indícame, por favor, dónde está la casa del</p><p>vidente” Samuel le respondió: “Yo soy el vidente. Sube delante de</p><p>mí al lugar sagrado y quédate a cenar conmigo. Mañana temprano</p><p>te despediré, después de decirte todo lo que está en tu corazón”.</p><p>Al día siguiente, muy temprano, Samuel tomó el cuerno donde</p><p>guardaba el aceite y lo derramó sobre la cabeza de Saúl. Después</p><p>lo besó y le dijo: “El Señor te ha ungido como jefe de Israel, su</p><p>pueblo. Tú reinarás sobre el pueblo del Señor y lo librarás de los</p><p>enemigos que lo rodean”. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO SAL 20</h3><p><strong>R.</strong> De tu poder, Señor, se alegra el rey.</p><p>De tu poder, Señor, se alegra el rey, se alegra con el triunfo que</p><p>le has dado. Le otorgaste lo que él tanto anhelaba, no rechazaste</p><p>el ruego de sus labios. R.</p><p>Lo colmaste, Señor, de bendiciones, con oro has coronado su</p><p>cabeza. La vida te pidió, tú se la diste, una vida por siglos duradera. R.</p><p>y de grandeza. Sin cesar le concedes tus favores y lo colmas de</p><p>gozo en tu presencia. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. LC 4, 18</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>El Señor me ha enviado para anunciar a los pobres la buena</p><p>nueva y proclamar la liberación a los cautivos. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[No he venido para llamar a los justos, sino a los pecadores.]</strong></p><p>Del santo Evangelio según san Marcos 2, 13-17</p><p>En aquel tiempo, Jesús salió de nuevo a caminar por la orilla</p><p>del lago; toda la muchedumbre lo seguía y él les hablaba. Al</p><p>pasar, vio a Leví (Mateo), el hijo de Alfeo, sentado en el banco</p><p>de los impuestos, y le dijo: “Sígueme”. Él se levantó y lo siguió.</p><p>Mientras Jesús estaba a la mesa en casa de Leví, muchos</p><p>publícanos y pecadores se sentaron a la mesa junto con Jesús</p><p>y sus discípulos, porque eran muchos los que lo seguían.</p><p>Entonces unos escribas de la secta de los fariseos, viéndolo</p><p>comer con los pecadores y publicanos, preguntaron a sus</p><p>discípulos: “¿Por qué su maestro come y bebe en compañía</p><p>de publícanos y pecadores?”</p><p>Habiendo oído esto, Jesús les dijo: “No son los sanos los</p><p>que tienen necesidad del médico, sino los enfermos. Yo no</p><p>he venido para llamar a los justos, sino a los pecadores”.</p><p><strong>Palabra del Señor</strong>.</p><hr><h3>REFLEXIÓN: EL EVANGELIO SE SITÚA EN UN</h3><p>contexto polémico de sucesivas discusiones con</p><p>escribas y fariseos. Se reúnen aquí tres episodios</p><p>interdependientes: la vocación de Leví, que</p><p>luego se llamará Mateo, el escándalo y la crítica</p><p>porque el maestro come con gente de mala fama</p><p>y, finalmente, la respuesta aclaratoria de Jesús</p><p>sobre la verdadera justicia. En su Hijo Jesucristo,</p><p>Dios acepta al hombre tal cual es, con todo y</p><p>su fragilidad. La única condición es que éste –</p><p>superando su pasado– se reconozca pecador, quiera</p><p>convertirse y esté dispuesto a comprometerse a</p><p>llevar una vida nueva.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Acepta, Señor, las ofrendas de nuestro servicio, que</p><p>presentamos en tu altar en la conmemoración de san Antonio,</p><p>y concédenos que, libres de las ataduras de este mundo, seas tú</p><p>nuestra única riqueza. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN MT 19, 21</h3><p>Si quieres ser perfecto, ve y vende lo que tienes, dales el dinero</p><p>a los pobres, y sígueme, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados con el sacramento de la salvación,</p><p>concédenos, Dios nuestro, que siempre superemos todas las</p><p>insidias del enemigo, tú que le concediste a san Antonio</p><p>lograr tan ilustres victorias contra el poder de las tinieblas.</p><p>Por Jesucristo, nuestro Señor.</p><p>+ SAN JENARO SÁNCHEZ DELGADILLO,</p><p>MR p. 883 [922] / Lecc. I p. 503</p><hr><h3>ANTÍFONA DE ENTRADA CFR. SAL 91, 13-14</h3><p>Este santo luchó hasta la muerte por la ley de Dios y no se</p><p>aterrorizó ante la amenaza de los impíos, pues estaba afianzado</p><p>sobre roca firme.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios omnipotente y misericordioso, que hiciste a tu mártir</p><p>san Jenaro superar los tormentos que padeció, concede a quienes</p><p>celebramos el día de su triunfo, que, con tu protección, nos</p><p>mantengamos invencibles ante las insidias del enemigo. Por</p><p>nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la</p><p>unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Santifica, Señor, con tu bendición, los dones que te presentamos,</p><p>para que, por tu gracia, nos inflamen en aquel fuego de tu amor</p><p>con el que san Jenaro venció en su cuerpo todos los tormentos.</p><p>Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN CFR. MT 16, 24</h3><p>El que quiera venir conmigo, que renuncie a sí mismo, que</p><p>tome su cruz y que me siga, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que el santo sacramento que recibimos, Señor, nos comunique</p><p>aquella fortaleza de espíritu que hizo a tu mártir san Jenaro fiel en</p><p>tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p><p>* SAN JENARO SÁNCHEZ DELGADILLO</p><p>Nació en Zapopan, Jal. (Arquidiócesis de</p><p>Guadalajara), el 19 de septiembre de 1886, Vicario</p><p>de Tamazulita, de la parroquia de Tecolotlán,</p><p>Jal, (Diócesis de Autlán). Su párroco elogiaba su</p><p>obediencia. Los fieles admiraban su rectitud, su</p><p>fervor, la elocuencia de su predicación, y aceptaban</p><p>gustosos la energía del Padre Jenaro cuando les exigía</p><p>la buena preparación para recibir los sacramentos.</p><p>Los soldados y algunos agraristas le tomaron preso</p><p>junto con unos feligreses amigos cuando iban al</p><p>campo. A todos les dejaron libres menos al Padre</p><p>Jenaro quien fue conducido a una loma cercana a</p><p>Tecolotlán y en un árbol prepararon la horca. El</p><p>Padre Jenaro colocado en el centro de la tropa, con</p><p>heroica serenidad les habló: «Bueno, paisanos, me van</p><p>a colgar; yo les perdono, que mi Padre Dios también</p><p>les perdone y siempre viva Cristo Rey». Los verdugos</p><p>tiraron la soga con tal fuerza que la cabeza del mártir</p><p>pegó fuertemente en una rama del árbol. Poco después</p><p>murió en aquella noche del 17 de enero de 1927. La</p><p>saña de los soldados continuó y en la madrugada</p><p>regresaron, bajaron el cadáver, le dieron un tiro en el</p><p>hombro y una puñalada que casi atravesó el cuerpo</p><p>inerte del testigo de Cristo.</p><p>sábado 17 de enero de 2026</p><p>Del 18 al 25 de Enero se celebra el Octavario</p><p>de oración por la unidad de los cristianos.</p><p>«Uno solo es el cuerpo y uno solo el Espíritu, como una es la</p><p>esperanza a la que habéis sido llamados» (Efesios 4,4).</p>"
      },
      {
        "id": "18",
        "imagen": "Domingo",
        "contenido": "<p>🟢 Verde</p><p>II DOMINGO DEL TIEMPO ORDINARIO</p><p>MR p. 414 [412] / Lecc. I p. 27. LH Semana II del Salterio.</p><hr><h3>ANTÍFONA DE ENTRADA SAL 65, 4</h3><p>Que se postre ante ti, Señor, la tierra entera; que todos canten</p><p>himnos en tu honor y alabanzas a tu nombre.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, que gobiernas los cielos y la tierra,</p><p>escucha con amor las súplicas de tu pueblo y haz que los días de</p><p>nuestra vida transcurran en tu paz. Por nuestro Señor Jesucristo,</p><p>tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo</p><p>y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Te hago luz de las naciones, para que todos vean mi salvación.]</strong></p><p>Del libro del profeta Isaías 49, 3. 5-6</p><p>El Señor me dijo: «Tú eres mi siervo, Israel; en ti manifestaré</p><p>Ahora habla el Señor, el que me formó desde el seno materno,</p><p>para que fuera su servidor, para hacer que Jacob volviera a él y</p><p>congregar a Israel en torno suyo –tanto así me honró el Señor</p><p>y mi Dios fue mi fuerza–. Ahora, pues, dice el Señor: “Es poco</p><p>que seas mi siervo sólo para restablecer a las tribus de Jacob y</p><p>reunir a los sobrevivientes de Israel; te voy a convertir en luz</p><p>de las naciones, para que mi salvación llegue hasta los últimos</p><p>rincones de la tierra». Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 39</h3><p><strong>R.</strong> Aquí estoy, Señor, para hacer tu voluntad.</p><p>Esperé en el Señor con gran confianza, él se inclinó hacia mí</p><p>y escuchó mis plegarias. El me puso en la boca un canto nuevo,</p><p>un himno a nuestro Dios. R.</p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis</p><p>oídos a tu voz. No exigiste holocaustos por la culpa, así que dije:</p><p>«Aquí estoy». R.</p><p>En tus libros se me ordena hacer tu voluntad; esto es, Señor,</p><p>lo que deseo: tu ley en medio de mi corazón. R.</p><p>He anunciado tu justicia en la gran asamblea; no he cerrado</p><p>mis labios, tú lo sabes, Señor. R.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>[La gracia y la paz de parte de Dios Padre y de Cristo Jesús.]</strong></p><p>De la primera carta del apóstol san Pablo a los corintios 1, 1-3</p><p>Yo, Pablo, apóstol de Jesucristo por voluntad de Dios, y</p><p>Sóstenes, mi colaborador, saludamos a la comunidad cristiana</p><p>que está en Corinto. A todos ustedes, a quienes Dios santificó en</p><p>Cristo Jesús y que son su pueblo santo, así como a todos aquellos</p><p>que en cualquier lugar invocan el nombre de Cristo Jesús, Señor</p><p>nuestro y Señor de ellos, les deseo la gracia y la paz de parte de</p><p>Dios, nuestro Padre, y de Cristo Jesús, el Señor. Palabra de Dios.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO JN 1, 14. 12</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros.</p><p>A todos los que lo recibieron les concedió poder llegar a ser hijos</p><p>de Dios. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Este es el Cordero de Dios, el que quita el pecado del mundo.]</strong></p><p>Del santo Evangelio según san Juan 1, 29-34</p><p>En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacia</p><p>él, y exclamó: «Este es el Cordero de Dios, el que quita el</p><p>pecado del mundo. Este es aquel de quien yo he dicho: ‹El que</p><p>viene después de mí, tiene precedencia sobre mí, porque ya existía</p><p>antes que yo›. Yo no lo conocía, pero he venido a bautizar con</p><p>agua, para que él sea dado a conocer a Israel».</p><p>Entonces Juan dio este testimonio: “Vi al Espíritu descender</p><p>del cielo en forma de paloma y posarse sobre él. Yo no lo conocía,</p><p>pero el que me envió a bautizar con agua me dijo: ‹Aquel sobre</p><p>quien veas que baja y se posa el Espíritu Santo, ése es el que</p><p>ha de bautizar con el Espíritu Santo›. Pues bien, yo lo vi y doy</p><p>testimonio de que éste es el Hijo de Dios». Palabra del Señor.</p><p>Se dice Credo.</p><hr><h3>ORACIÓN DE LOS FIELES:</h3><p>Oremos al Señor y pidámosle que escuche compasivamente</p><p>nuestras plegarias:</p><p>1. Por la santa Iglesia de Dios, para que Dios,</p><p>nuestro Señor, le conceda la paz y la unidad y la proteja en</p><p>todo el mundo, roguemos al Señor.</p><p>2. Por los gobernantes de nuestra patria y</p><p>de todas las naciones, para que Dios dirija sus</p><p>pensamientos y decisiones hacia una paz verdadera,</p><p>roguemos al Señor.</p><p>3. Por los que están en camino de conversión y por los</p><p>que se preparan a recibir el bautismo, para que Dios</p><p>les abra la puerta de su misericordia y les dé parte en</p><p>la vida nueva en Cristo Jesús, roguemos al Señor.</p><p>4. Por nuestros familiares y amigos que no están</p><p>ahora aquí con nosotros, para que Dios escuche sus oraciones y</p><p>lleve a la realidad sus deseos, roguemos al Señor.</p><p>Padre todopoderoso, que en Cristo –Cordero pascual</p><p>y luz de las naciones– invitas a todos a formar parte</p><p>del pueblo de la nueva Alianza, escucha nuestras</p><p>oraciones y, con la fuerza de tu Espíritu, afianza en</p><p>nosotros la gracia del bautismo, para que toda nuestra</p><p>vida manifieste el mensaje alegre del Evangelio. Por</p><p>Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Concédenos, Señor, participar dignamente en estos misterios,</p><p>porque cada vez que se celebra el memorial de este sacrificio, se</p><p>realiza la obra de nuestra redención. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN CFR. SAL 22, 5</h3><p>Para mí, Señor, has preparado la mesa y has llenado mi copa</p><p>hasta los bordes.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Infúndenos, Señor, el espíritu de tu caridad, para que, saciados</p><p>con el pan del cielo, vivamos siempre unidos en tu amor. Por</p><p>Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "19",
        "imagen": "Lunes",
        "contenido": "<p>🟢 Verde</p><p>Feria o</p><p>Misa por la unidad de los cristianos “A”</p><p>MR p. 1067 [1112] / Lecc. I p. 507</p><hr><h3>ANTÍFONA DE ENTRADA JN 10, 14-15</h3><p>Yo soy el buen pastor, porque conozco a mis ovejas y ellas me</p><p>conocen a mí, dice el Señor. Así como el Padre me conoce a mí,</p><p>yo conozco al Padre. Yo doy la vida por mis ovejas.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, que reúnes a los que están</p><p>dispersos y los mantienes en la unidad, mira benignamente la</p><p>grey de tu Hijo, para que, a cuantos están consagrados por el único</p><p>bautismo, también los una la integridad de la fe y los asocie el</p><p>vínculo de la caridad. Por nuestro Señor Jesucristo, tu Hijo, que</p><p>vive y reina contigo en la unidad del Espíritu Santo y es Dios por</p><p>los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[La obediencia vale más que el sacrificio. El Señor te ha rechazado</strong></p><p>como rey.]</p><p>Del primer libro de Samuel 15, 16-23</p><p>En aquellos días, Samuel le dijo a Saúl: “Te voy a manifestar</p><p>lo que el Señor me dijo hoy en la noche”. Él le contestó: “¿Qué</p><p>te dijo?” Samuel prosiguió: “Aunque a tus propios ojos no valías</p><p>nada, ¿no llegaste acaso a ser el jefe de Israel? El Señor te ungió</p><p>como rey de Israel. Él te ordenó llevar a cabo una expedición</p><p>contra los amalecitas, diciéndote: ‘Ve y destruye a esos pecadores.</p><p>Hazles la guerra hasta acabar con todos ellos’. ¿Por qué no has</p><p>obedecido la voz del Señor y te has quedado con el botín, haciendo</p><p>lo que desagradaba al Señor?”.</p><p>Saúl le respondió a Samuel: “No. Yo obedecí al Señor. Llevé</p><p>a cabo la expedición que él me ordenó. Traje cautivo a Agag, rey</p><p>de Amalec, y acabé con los amalecitas. Fue el pueblo el que tomó</p><p>del botín lo mejor de las ovejas y los bueyes para sacrificarlos al</p><p>Señor, nuestro Dios, en Guilgal”.</p><p>Pero Samuel le replicó: “¿Crees tú que al Señor le agradan más</p><p>los holocaustos y los sacrificios que la obediencia a sus palabras?</p><p>La obediencia vale más que el sacrificio, y la docilidad, más que</p><p>la grasa de los carneros. La rebelión contra Dios es tan grave</p><p>como el pecado de hechicería, y la obstinación, como el crimen</p><p>de idolatría. Por haber rechazado la orden del Señor, él te rechaza</p><p>a ti como rey”. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 49</h3><p><strong>R.</strong> Quien me da gracias, ése me honra.</p><p>No voy a reclamarte sacrificios, dice el Señor, pues siempre</p><p>están ante mí tus holocaustos. Pero ya no aceptaré becerros de</p><p>tu casa ni cabritos de tus rebaños. R.</p><p>¿Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú</p><p>que detestas la obediencia y echas en saco roto mis mandatos? R.</p><p>Tú haces esto, ¿y yo tengo que callarme? ¿Crees acaso</p><p>que yo soy como tú? No, yo te reprenderé y te echaré en cara</p><p>tus pecados. R.</p><p>Quien las gracias me da, ése me honra y yo salvaré al que</p><p>cumple mi voluntad. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO HEB 4, 12</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos</p><p>e intenciones del corazón. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Mientras el novio está con ellos, no pueden ayunar.]</strong></p><p>Del santo Evangelio según san Marcos 2, 18-22</p><p>En una ocasión en que los discípulos de Juan el Bautista y</p><p>los fariseos ayunaban, algunos de ellos se acercaron a Jesús y</p><p>le preguntaron: “¿Por qué los discípulos de Juan y los discípulos</p><p>de los fariseos ayunan, y los tuyos no?”</p><p>Jesús les contestó: “¿Cómo van a ayunar los invitados a una</p><p>boda, mientras el novio está con ellos? Mientras está con ellos</p><p>el novio, no pueden ayunar. Pero llegará el día en que el novio</p><p>les será quitado y entonces sí ayunarán.</p><p>Nadie le pone un parche de tela nueva a un vestido viejo,</p><p>porque el remiendo encoge y rompe la tela vieja y se hace peor</p><p>la rotura. Nadie echa vino nuevo en odres viejos, porque el vino</p><p>rompe los odres, se perdería el vino y se echarían a perder los</p><p>odres. A vino nuevo, odres nuevos”. Palabra del Señor.</p><hr><h3>REFLEXIÓN: ESTAS DOS BREVES COMPARACIONES, DE LA</h3><p>tela y del vino nuevo, vienen a esclarecer la respuesta de</p><p>Jesús acerca del ayuno, y ambas reafirman la novedad</p><p>radical del Evangelio. Jesús es el «Novio» de las bodas de</p><p>Dios con su nuevo pueblo y con la nueva humanidad.</p><p>Ellas han sido inauguradas en su persona y en su</p><p>doctrina, siempre al servicio del Reino. Cuando les</p><p>falte este novio, y cuando tengan que sufrir inevitables</p><p>persecuciones y dificultades –una clara alusión a su</p><p>pasión y muerte redentoras– entonces por supuesto</p><p>que sus amigos tendrán que ayunar.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, que con un mismo y único sacrificio adquiriste para ti</p><p>un pueblo de adopción, concede, propicio, a tu Iglesia, los dones</p><p>de la unidad y de la paz. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN CFR. 1COR 10, 17</h3><p>Todos los que participamos de un mismo pan y de un mismo</p><p>cáliz, somos un solo cuerpo como uno solo es el pan.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Señor, que esta santa comunión, que acabamos de recibir,</p><p>así como significa la unión de los fieles en ti, así también lleve</p><p>a efecto la unidad en tu Iglesia. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "20",
        "imagen": "Martes",
        "contenido": "<p>🟢 Verde / 🔴 Rojo</p><p>Feria</p><p>o SAN SEBASTIÁN, Mártir</p><p>o SAN FABIÁN, Papa y Mártir</p><p>MR pp. 665 y 885 [680 y 924] / Lecc. I p. 511</p><p>Fue martirizado en Roma hacia el año 304. No es fácil distinguir</p><p>en su vida los datos históricos de los puramente legendarios.</p><p>Históricamente se puede aceptar que fue un soldado íntegro y que</p><p>murió mártir por su fe cristiana. Se preocupaba por sus hermanos,</p><p>los pobres y los encarcelados y les llevaba la Eucaristía. Murió</p><p>en tiempo del emperador Diocleciano.</p><hr><h3>ANTÍFONA DE ENTRADA CFR. FLP 3, 8. 10</h3><p>Todo lo consideró basura, con tal de conocer a Cristo, y</p><p>conformarse a su muerte en comunión con su pasión.</p><hr><h3>ORACIÓN COLECTA</h3><p>Concédenos, Señor, el espíritu de fortaleza, para que, siguiendo</p><p>el glorioso ejemplo del mártir san Sebastián, aprendamos</p><p>a obedecerte a ti antes que a los hombres. Por nuestro Señor</p><p>Jesucristo, tu Hijo, que vive y reina contigo en la unidad del</p><p>Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[David fue ungido rey de Israel delante de sus hermanos y el</strong></p><p>espíritu del Señor estuvo con él]</p><p>Del primer libro de Samuel 16, 1-13</p><p>En aquellos días, dijo el Señor a Samuel: “¿Hasta cuándo</p><p>vas a estar triste por Saúl? Yo ya lo rechacé y él no reinará más</p><p>sobre Israel. Ve a la casa de Jesé, en Belén, porque de entre sus</p><p>hijos me he escogido un rey. Llena, pues, tu cuerno de aceite</p><p>para ungirlo y vete”.</p><p>Pero Samuel le replicó: “¿Cómo voy a ir? Si Saúl se entera, me</p><p>matará”. El Señor le respondió: “Lleva contigo una ternera y di:</p><p>‘Vengo a ofrecer un sacrificio al Señor’. Invita a Jesé al sacrificio</p><p>y yo te indicaré lo que has de hacer. Luego ungirás al que yo te</p><p>señale”. Hizo Samuel lo que el Señor le había dicho. Cuando llegó</p><p>a Belén, los ancianos de la ciudad salieron a recibirlo temerosos</p><p>y le preguntaron: “¿Vienes en son de paz?” Les respondió: “Sí.</p><p>Vengo a ofrecer un sacrificio al Señor. Purifíquense y vengan</p><p>conmigo al sacrificio”. Luego purificó a Jesé y a sus hijos y los</p><p>invitó también al sacrificio.</p><p>Cuando se presentaron ante él, al ver a Eliab, el hijo mayor de</p><p>Jesé, Samuel pensó: “Este es, sin duda, el que voy a ungir como</p><p>rey”. Pero el Señor le dijo: “No te dejes impresionar por su aspecto</p><p>ni por su gran estatura, pues yo lo he descartado, porque yo no</p><p>juzgo como juzga el hombre. El hombre se fija en las apariencias,</p><p>pero el Señor se fija en los corazones”.</p><p>Entonces, Jesé llamó a su hijo Abinadab y lo hizo pasar ante</p><p>Samuel, el cual le dijo: “Tampoco a éste lo ha escogido el Señor”.</p><p>Jesé hizo pasar a Samá, pero Samuel le dijo: “A éste tampoco</p><p>lo ha elegido el Señor”. Así fueron pasando ante Samuel siete</p><p>de los hijos de Jesé; pero Samuel dijo: “Ninguno de éstos es el</p><p>elegido del Señor”. Luego le preguntó a Jesé: “¿Son éstos todos tus</p><p>hijos?” Él respondió: “Falta el más pequeño, que está cuidando el</p><p>rebaño”. Samuel le dijo: “Hazlo venir, porque no nos sentaremos</p><p>a comer hasta que llegue”. Y Jesé lo mandó llamar.</p><p>El muchacho era rubio, de ojos vivos y buena presencia.</p><p>Entonces el Señor dijo a Samuel: “Levántate y úngelo, porque éste</p><p>es”. Tomó Samuel el cuerno con el aceite y lo ungió delante de sus</p><p>hermanos. A partir de aquel día, el espíritu del Señor estuvo con</p><p>David. Samuel se despidió y regresó a Ramá. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 88</h3><p><strong>R.</strong> He encontrado a David, mi servidor.</p><p>Hablando tú en visión a tus amigos un día les dijiste: “He</p><p>escogido a un valiente de mi pueblo y he ceñido a sus sienes</p><p>la corona. R.</p><p>He encontrado a David, mi servidor, y con mi aceite santo lo</p><p>he ungido. Lo sostendrá mi mano y le dará mi brazo fortaleza. R.</p><p>Él me podrá decir: ‘Tú eres mi padre, el Dios que me protege</p><p>y que me salva’. Y yo lo nombraré mi primogénito sobre todos</p><p>los reyes de la tierra”. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. EF 1, 17-18</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras</p><p>mentes, para que podamos comprender cuál es la esperanza que</p><p>nos da su llamamiento. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[El sábado se hizo para el hombre, y no el hombre para el sábado.]</strong></p><p>Del santo Evangelio según san Marcos 2, 23-28</p><p>En sábado Jesús iba caminando entre los sembrados, y sus</p><p>discípulos comenzaron a arrancar espigas al pasar. Entonces</p><p>los fariseos le preguntaron: “¿Por qué hacen tus discípulos algo</p><p>que no está permitido hacer en sábado?”</p><p>Él les respondió: “¿No han leído acaso lo que hizo David una</p><p>vez que tuvo necesidad y padecían hambre él y sus compañeros?</p><p>Entró en la casa de Dios, en tiempos del sumo sacerdote Abiatar,</p><p>comió de los panes sagrados, que sólo podían comer los sacerdotes,</p><p>y les dio también a sus compañeros”.</p><p>Luego añadió Jesús: “El sábado se hizo para el hombre y no</p><p>el hombre para el sábado. Y el Hijo del hombre también es dueño</p><p>del sábado”. Palabra del Señor.</p><hr><h3>REFLEXIÓN: ES EL SER HUMANO QUIEN DA SU VALOR Y</h3><p>su medida a toda ley, pues para éste se hizo tal ley y no</p><p>al revés. Si, como en el caso presente, la ley se vuelve</p><p>contra el ser humano, ella ha desvirtuado su finalidad</p><p>y, por tanto, su cumplimiento no obliga: «El sábado se</p><p>hizo para el hombre y no el hombre para el sábado». Esto es</p><p>lo que no querían entender los rígidos fariseos, al</p><p>tratar de conseguir la salvación absolutizando medios,</p><p>tiempos o lugares. Cristo –defendiendo vigorosamente</p><p>a los suyos– relativiza esas mediaciones. Después de</p><p>todo, lo único sacro después de Dios es el hombre</p><p>mismo, liberado por Cristo.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu</p><p>santo mártir Sebastián, a quien ninguna tentación pudo separar</p><p>de la unidad del cuerpo de Cristo. El, que vive y reina por los</p><p>siglos de los siglos.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN JN 8, 12</h3><p>El que me sigue no caminará en la oscuridad y tendrá la luz</p><p>de la vida, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Renovados por estos sagrados misterios, te rogamos, Señor,</p><p>que, imitando la admirable constancia de san Sebastián,</p><p>merezcamos, por nuestra perseverancia, conseguir el premio</p><p>eterno. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "21",
        "imagen": "Miercoles",
        "contenido": "<p>21 miércoles</p><p>🔴 Rojo</p><p>Memoria,</p><p>SANTA INÉS, Virgen y Mártir</p><p>MR pp. 666 y 913 [681 y 952] / Lecc. I p. 515</p><p>La jovencita romana, Inés, tendría entre 12 y 15 años, cuando</p><p>espontáneamente se ofreció a morir por su fe cristiana, en el</p><p>tiempo que arreciaba la persecución de Diocleciano (305). San</p><p>Ambrosio nos ha conservado el relato del martirio de santa Inés,</p><p>a quien la Iglesia le ha tenido una especial devoción.</p><hr><h3>ANTÍFONA DE ENTRADA</h3><p>Qué hermosa eres, virgen de Cristo, porque fuiste digna de</p><p>recibir del Señor la corona de la virginidad perpetua.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, que escoges lo débil del mundo</p><p>para confundir a los fuertes, concede propicio, a quienes</p><p>celebramos el martirio de santa Inés, que imitemos su firmeza</p><p>en la fe. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina</p><p>contigo en la unidad del Espíritu Santo y es Dios por los siglos</p><p>de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[David venció a Goliat con una honda y una piedra.]</strong></p><p>Del primer libro de Samuel 17, 32-33. 37. 40-51</p><p>En aquellos días, dijo David a Saúl: “Señor, no se atemorice</p><p>tu corazón por ese filisteo. Tu siervo irá y peleará con él”. Pero</p><p>Saúl le replicó: “Tú no puedes ir a pelear contra Goliat, porque</p><p>no eres más que un muchacho, y él, un hombre adiestrado para</p><p>la guerra desde su juventud”. David le contestó: “El Señor,</p><p>que me ha librado de las garras del león y del oso, me librará</p><p>también de las manos de ese filisteo”. Saúl le dijo: “Ve, y que</p><p>el Señor te ayude”.</p><p>Tomó David el cayado que siempre llevaba consigo; escogió</p><p>en el arroyo cinco piedras bien lisas, las puso en su morral, y con</p><p>la honda en la mano, avanzó hacia el filisteo. Goliat, precedido</p><p>por su escudero, se fue acercando a David. El filisteo se le</p><p>quedó mirando, y cuando vio que era un joven, rubio y de buena</p><p>presencia, lo despreció y le dijo: “¿Soy acaso un perro para que me</p><p>salgas al encuentro con palos y con piedras?” David le contestó:</p><p>“No. Eres peor que un perro”. Entonces Goliat lo maldijo en</p><p>nombre de sus dioses y añadió: “Acércate, que yo les echaré tu</p><p>carne a las aves del cielo y a las bestias del campo”.</p><p>David le replicó: “Tú vienes hacia mí con espada, lanza y</p><p>jabalina. Pero yo voy contra ti en el nombre del Señor de los</p><p>ejércitos, el Dios de los escuadrones de Israel, a quien tú has</p><p>insultado. Hoy mismo te va a entregar el Señor en mis manos;</p><p>te voy a vencer y te voy a cortar la cabeza, y voy a echarles tu</p><p>cadáver y los cadáveres de los filisteos a las aves del cielo y a las</p><p>fieras del campo. Así sabrá toda la tierra que hay Dios en Israel,</p><p>y toda esa multitud sabrá que el Señor no necesita ni lanzas ni</p><p>espadas para vencer, porque él es el Señor de la guerra y los</p><p>entregará a ustedes en nuestras manos”.</p><p>Cuando el filisteo comenzó a avanzar contra David, éste corrió</p><p>a su encuentro, metió la mano en el morral, sacó una piedra, la</p><p>tiró con la honda e hirió al filisteo en la frente. La piedra se le</p><p>clavó en la frente y el filisteo cayó de boca por tierra.</p><p>Venció David al filisteo con una honda y una piedra; lo hirió</p><p>y lo mató, sin tener espada en la mano. Corrió David a donde</p><p>estaba caído el filisteo, tomó su espada, la sacó de la vaina, lo</p><p>mató y le cortó la cabeza. Los filisteos, viendo que había muerto</p><p>su jefe, huyeron. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 143</h3><p><strong>R.</strong> Bendito sea el Señor.</p><p>Bendito sea el Señor, mi roca firme; él adiestró mis manos y</p><p>mis dedos para luchar en lides. R.</p><p>Él es mi amigo fiel, mi fortaleza, mi seguro escondite, escudo</p><p>en que me amparo, el que los pueblos a mis plantas rinde. R.</p><p>Al compás de mi cítara, nuevos cantos, Señor, he de decirte, pues</p><p>tú das a los reyes la victoria y salvas a David, tu siervo humilde. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. MT 4, 23</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Jesús predicaba el Evangelio del Reino y curaba las</p><p>enfermedades y dolencias del pueblo. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[¿Se le puede salvar la vida a un hombre en sábado o hay que</strong></p><p>dejarlo morir?]</p><p>Del santo Evangelio según san Marcos 3, 1-6</p><p>En aquel tiempo, Jesús entró en la sinagoga, donde había</p><p>un hombre que tenía tullida una mano. Los fariseos estaban</p><p>espiando a Jesús para ver si curaba en sábado y poderlo acusar.</p><p>Jesús le dijo al tullido: “Levántate y ponte allí en medio”.</p><p>Después les preguntó: “¿Qué es lo que está permitido hacer en</p><p>sábado, el bien o el mal? ¿Se le puede salvar la vida a un hombre</p><p>en sábado o hay que dejarlo morir?” Ellos se quedaron callados.</p><p>Entonces, mirándolos con ira y con tristeza, porque no querían</p><p>entender, le dijo al hombre: “Extiende tu mano”. La extendió, y</p><p>su mano quedó sana.</p><p>Entonces se fueron los fariseos y comenzaron a hacer planes con</p><p>los del partido de Herodes para matar a Jesús. Palabra del Señor.</p><hr><h3>REFLEXIÓN: CONCLUIMOS LA CONFRONTACIÓN CON SUS</h3><p>habituales y obstinados adversarios. Si anteriormente</p><p>eran los discípulos quienes –según los fariseos–</p><p>violaban el sábado, hoy es Jesús mismo quien lo</p><p>hace. Y lo hace precisamente dentro de la sinagoga,</p><p>al curar al hombre de la mano tullida. El Señor nos</p><p>propone una religión basada no ya en la observancia</p><p>externa de la ley, sino como respuesta a la iniciativa</p><p>amorosa de Dios. Es para esto para lo que Cristo</p><p>entró en nuestra historia: para liberarnos de nuestras</p><p>muchas “esclavitudes” y elevarnos a la noble condición</p><p>de “hijos en el Hijo”.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Al proclamar, Señor, tu obra admirable en la santa virgen</p><p>Inés, suplicamos humildemente a tu majestad que, así como te</p><p>agradaron sus méritos, así también te sea aceptable el desempeño</p><p>de nuestro servicio. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN CFR. SAL 26, 4</h3><p>Lo único que pido al Señor, lo único que busco, es vivir en la</p><p>casa del Señor toda mi vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados por la participación de este divino don, te rogamos,</p><p>Señor Dios nuestro, que, a ejemplo de santa Inés y llevando en</p><p>nuestro cuerpo los padecimientos de Jesús, nos esforcemos por</p><p>adherirnos sólo a ti. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "22",
        "imagen": "Jueves",
        "contenido": "<p>🟢 Verde / ⚪ Blanco</p><p>Feria,</p><p>o Misa del Cuerpo y la Sangre de Cristo</p><p>MR p. 449 [447] / Lecc. I p. 520</p><hr><h3>ANTÍFONA DE ENTRADA CFR. SAL 80, 17</h3><p>Alimentó a su pueblo con lo mejor del trigo y lo sació con</p><p>miel sacada de la roca.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor nuestro Jesucristo, que en este admirable sacramento</p><p>nos dejaste el memorial de tu pasión, concédenos venerar de</p><p>tal modo los sagrados misterios de tu Cuerpo y de tu Sangre,</p><p>que experimentemos continuamente en nosotros el fruto de tu</p><p>redención. Tú que vives y reinas con el Padre en la unidad del</p><p>Espíritu Santo y eres Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Saúl quería matar a David.]</strong></p><p>Del primer libro de Samuel 18, 6-9; 19, 1-7</p><p>En aquellos días, cuando David regresaba de haber matado</p><p>rey Saúl, danzando y cantando al son de tambores y panderos, y</p><p>dando grandes gritos de alegría. Al danzar, las mujeres cantaban</p><p>a coro: “Mató Saúl a mil, pero David a diez mil”.</p><p>A Saúl le cayeron muy mal esas palabras y se enojó muchísimo</p><p>y comentó: “A David le atribuyen diez mil, y a mí tan sólo mil.</p><p>Lo único que le falta es ser rey”. Desde entonces Saúl, miraba a</p><p>David con rencor.</p><p>Un día, Saúl comunicó a su hijo Jonatán y a sus servidores</p><p>que había decidido matar a David. Pero Jonatán quería mucho a</p><p>David y le dijo a éste: “Mi padre Saúl, trata de matarte. Cuídate,</p><p>pues, mucho, mañana por la mañana. Retírate a un lugar seguro</p><p>y escóndete. Yo saldré con mi padre por el campo donde tú estés</p><p>y le hablaré de ti; veré que piensa y te lo avisaré”.</p><p>Habló entonces Jonatán a su padre en favor de David y le dijo:</p><p>“No hagas daño, señor mío, a tu siervo David, pues él no te ha hecho</p><p>ningún mal, sino grandes servicios. Arriesgó su vida para matar al</p><p>filisteo, con lo cual el Señor dio una gran victoria a todo Israel. Tú</p><p>mismo lo viste y te alegraste. ¿Por qué, pues, quieres hacerte reo</p><p>de sangre inocente, matando a David sin motivo?” Al oír esto, se</p><p>aplacó Saúl y dijo: “Juro por Dios que David no morirá”.</p><p>Entonces Jonatán llamó a David y le contó lo sucedido. Luego</p><p>lo condujo ante Saúl, y David continuó a su servicio, como antes.</p><p><strong>Palabra de Dios</strong>.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 55</h3><p><strong>R.</strong> En el Señor confío y nada temo.</p><p>Tenme piedad, Señor, porque me acosan, me persiguen y atacan</p><p>todo el día; me pisan sin cesar mis enemigos; innumerables son</p><p>los que me hostigan. R.</p><p>Toma en cuenta, Señor, todos mis pasos y recoge mis lágrimas.</p><p>Que cuando yo te invoque, el enemigo se bata en retirada. R.</p><p>Yo sé bien que el Señor está conmigo; por eso en Dios, cuya</p><p>promesa alabo, sin temor me confío. ¿Qué hombre ha de poder</p><p>causarme daño? R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. 2 TIM 1, 10</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho</p><p>resplandecer la vida por medio del Evangelio. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Los espíritus inmundos gritaban: “Tú eres el Hijo de Dios”.</strong></p><p>Pero Jesús les prohibía que lo manifestaran.]</p><p>Del santo Evangelio según san Marcos 3, 7-12</p><p>En aquel tiempo, Jesús se retiró con sus discípulos a la orilla</p><p>del mar, seguido por una muchedumbre de galileos. Una</p><p>gran multitud, procedente de Judea y Jerusalén, de Idumea y</p><p>Transjordania y de la parte de Tiro y Sidón, habiendo tenido</p><p>noticias de lo que Jesús hacía, se trasladó a donde él estaba.</p><p>Entonces rogó Jesús a sus discípulos que le consiguieran una</p><p>barca para subir en ella, porque era tanta la multitud, que estaba</p><p>a punto de aplastarlo.</p><p>En efecto, Jesús había curado a muchos, de manera que todos</p><p>los que padecían algún mal, se le echaban encima para tocarlo.</p><p>Cuando los poseídos por espíritus inmundos lo veían, se echaban</p><p>a sus pies y gritaban: “Tú eres el Hijo de Dios”. Pero Jesús les</p><p>prohibía que lo manifestaran. Palabra del Señor.</p><hr><h3>REFLEXIÓN: EL EVANGELIO NOS REPORTA UN RESUMEN</h3><p>del ministerio apostólico de Jesús en Galilea y,</p><p>además, un anticipo de lo que vendrá en un próximo</p><p>futuro. En el fondo, el Señor no parece fiarse</p><p>demasiado del entusiasmo de la gente. Efectivamente,</p><p>la muchedumbre lo busca más por el deseo de una</p><p>«curación» que de una «conversión». Ellos se apiñan a</p><p>su alrededor y hasta lo abruman, más por su poder</p><p>de realizador de milagros que por la valoración de</p><p>su propio mensaje. Tristemente, quedaba fuera de</p><p>la comprensión de muchos el misterio profundo de</p><p>su identidad y de su misión, como enviado del Padre.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, concede, bondadoso, a tu Iglesia, los dones de la unidad</p><p>y de la paz, significados místicamente en las ofrendas que te</p><p>presentamos. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN JN 6, 56</h3><p>El que come mi carne y bebe mi sangre, permanece en mí y</p><p>yo en él, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Señor Jesucristo, disfrutar eternamente del gozo de</p><p>tu divinidad que ahora pregustamos, en la comunión de tu Cuerpo</p><p>y de tu Sangre. Tú que vives y reinas por los siglos de los siglos.</p>"
      },
      {
        "id": "23",
        "imagen": "Viernes",
        "contenido": "<p>⚪ Blanco</p><p>EN GUADALAJARA</p><p>Memoria (Anticipada) de</p><p>SAN FRANCISCO DE SALES,</p><p>Obispo y Doctor de la Iglesia</p><p>MR pp. 667 y 909 [682 y 948] / Lecc. I p. 524</p><p>Fue esencialmente un pastor de almas (1567-1622). Fue misionero</p><p>y después obispo de Ginebra (residente en Annecy), fundó la orden</p><p>de las religiosas de la Visitación junto con santa Juana Francisca</p><p>Fremiot de Chantal. Se hizo todo a todos por medio de la palabra</p><p>hablada y escrita, y mantuvo conversaciones teológicas con los</p><p>protestantes. Se preocupaba de todos, pequeños y grandes, y</p><p>puso al alcance de todos ellos la vida espiritual.</p><hr><h3>ANTÍFONA DE ENTRADA SAL 36, 30-31</h3><p>La boca del justo proclama la sabiduría, y su lengua</p><p>manifiesta lo que es verdadero. Porque la ley de su Dios</p><p>está en su corazón.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que para la salvación de las almas quisiste</p><p>que el obispo san Francisco de Sales se hiciera todo para</p><p>todos, concédenos que, a ejemplo suyo, mostremos siempre la</p><p>mansedumbre de tu amor en el servicio a los hermanos. Por</p><p>nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la</p><p>unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[No pondré la mano sobre el ungido del Señor.]</strong></p><p>Del primer libro de Samuel 24, 3-21</p><p>En aquellos días, Saúl tomó consigo tres mil hombres valientes</p><p>de todo Israel y marchó en busca de David y su gente, en dirección</p><p>de las rocas llamadas “las Cabras Monteses”, y llegó hasta donde</p><p>había un redil de ganado, junto al camino. Había allí una cueva,</p><p>y Saúl entró en ella para satisfacer sus necesidades.</p><p>David y sus hombres estaban sentados en el fondo de la cueva.</p><p>Ellos le dijeron: “Ha llegado el día que te anunció el Señor, cuando</p><p>te hizo esta promesa: ‘Pondré a tu enemigo entre tus manos, para</p><p>que hagas con él lo que mejor te parezca’ ”.</p><p>David se levantó sin hacer ruido y cortó la punta del manto</p><p>de Saúl. Pero a David le remordió la conciencia por haber</p><p>cortado el manto de Saúl y dijo a sus hombres: “Dios me</p><p>libre de levantar la mano contra el rey, porque es el ungido</p><p>del Señor”. Con estas palabras contuvo David a sus hombres</p><p>y no les permitió atacar a Saúl.</p><p>Saúl salió de la cueva y siguió su camino. David salió detrás</p><p>de él y le gritó: “Rey y señor mío”. Y cuando Saúl miró hacia</p><p>atrás, David le hizo una gran reverencia, inclinando la cabeza</p><p>hasta el suelo, y le dijo: “¿Por qué haces caso a la gente que dice:</p><p>‘David trata de hacerte mal’? Date cuenta de que hoy el Señor te</p><p>puso en mis manos en la cueva y pude matarte, pero te perdoné la</p><p>vida, pues me dije: ‘No alzaré mi mano contra el rey, porque es</p><p>el ungido del Señor’. Mira la punta de tu manto en mi mano. Yo</p><p>la corté y no te maté. Reconoce, pues, que en mí no hay traición</p><p>y que no he pecado contra ti. Tú, en cambio, andas buscando la</p><p>ocasión de quitarme la vida. Que el Señor sea nuestro juez, y que</p><p>él me haga justicia. Yo no alzaré mi mano contra ti, porque como</p><p>dice el antiguo proverbio: ‘Los malos obran mal’. ¿Contra quién</p><p>has salido a guerrear, rey de Israel? ¿A quién persigues? A un</p><p>perro muerto, a una pulga. Que el Señor sea el juez y nos juzgue</p><p>a los dos. Que él examine mi causa y me libre de tu mano”.</p><p>Cuando David terminó de hablar, Saúl le respondió: “¿Eres</p><p>tú, David, hijo mío, quien así me habla?” Saúl rompió a</p><p>llorar, y levantando la voz, le dijo: “Tú eres más justo que</p><p>yo, porque sólo me haces el bien, mientras que yo busco tu</p><p>mal. Hoy has demostrado conmigo tu gran bondad, pues el</p><p>Señor me puso en tus manos, y tú no me has quitado la vida.</p><p>¿Qué hombre, que encuentra a su enemigo, le permite seguir</p><p>su camino en paz? Que el Señor te recompense por lo que</p><p>hoy has hecho conmigo. Ahora estoy cierto de que llegarás</p><p>a ser rey y de que el reino de Israel se consolidará en tus</p><p>manos”. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO SAL 56</h3><p><strong>R.</strong> Señor, apiádate de mí.</p><p>Apiádate de mí, Señor, apiádate, pues en ti me refugio; me</p><p>refugio a la sombra de tus alas hasta que pase el infortunio. R.</p><p>Voy a clamar al Dios altísimo, al Dios que me ha colmado de</p><p>favores; desde el cielo, su amor y su lealtad me salvarán de mis</p><p>perseguidores. R.</p><p>pues tu amor es más grande que los cielos y tu fidelidad las</p><p>nubes toca. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO 2 COR 5, 19</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Dios ha reconciliado consigo al mundo, por medio de Cristo, y</p><p>nos ha encomendado a nosotros el mensaje de la reconciliación.</p><p><strong>R.</strong> Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Jesús llamó a los que él quiso, para que se quedaran con él.]</strong></p><p>Del santo Evangelio según san Marcos 3, 13-19</p><p>En aquel tiempo, Jesús subió al monte, llamó a los que él</p><p>quiso, y ellos lo siguieron. Constituyó a doce para que se</p><p>quedaran con él, para mandarlos a predicar y para que tuvieran</p><p>el poder de expulsar a los demonios.</p><p>Constituyó entonces a los Doce: a Simón, al cual le impuso el</p><p>nombre de Pedro; después, a Santiago y a Juan, hijos de Zebedeo,</p><p>a quienes dio el nombre de Boanergues, es decir «hijos del</p><p>trueno»; a Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago</p><p>el de Alfeo, Tadeo, Simón el Cananeo y a Judas Iscariote, que</p><p>después lo traicionó. Palabra del Señor.</p><hr><h3>REFLEXIÓN: ES DE GRAN INTERÉS Y DE SUMA</h3><p>importancia el detalle introductorio con que empieza</p><p>el evangelio, como prólogo a la institución de los Apóstoles:</p><p>«Jesús subió a un monte». Los montes en la Biblia, más</p><p>que accidentes topográficos, son lugares de «teofanía»,</p><p>es decir, de presencia y revelación de Dios. Con esta</p><p>cuidadosa elección de los «Doce», Jesús demuestra su</p><p>intención de prepararlos para ser guías y pilares del</p><p>futuro pueblo de Dios, que es su Iglesia. Es por eso</p><p>que Él los asocia estrechamente a su vida y a su</p><p>misión. Él los envía a predicar, con poder de expulsar</p><p>incluso a los demonios.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Por esta ofrenda de salvación que te presentamos, Señor,</p><p>enciende nuestro corazón con aquel divino fuego del Espíritu</p><p>Santo con el que de manera admirable inflamaste el corazón lleno</p><p>de mansedumbre de san Francisco. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN CFR. SAL 1, 2-3</h3><p>El que día y noche medita la ley del Señor, al debido tiempo</p><p>dará su fruto.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Dios todopoderoso, que, por este sacramento</p><p>que acabamos de recibir, imitando en la tierra la caridad y la</p><p>del cielo. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "24",
        "imagen": "Sabado",
        "contenido": "<p>24 sábado</p><p>⚪ Blanco / 🔵 Azul</p><p>EN GUADALAJARA</p><p>Fiesta,</p><p>LA BIENAVENTURADA VIRGEN MARÍA DE LA PAZ</p><p>Misas de la Virgen María [Conferencia Episcopal</p><p>Española, 1998] N° 45 p. 202 / Lecc. I p. 529</p><p>A causa de su íntima y estrecha relación con el Hijo, «Príncipe</p><p>de la paz» (Cfr. Is 9, 6; Is 9, 1-6), la Santísima Virgen ha sido</p><p>venerada más y más como «Reina de la paz»: en algunos</p><p>Calendarios de Iglesias particulares –como es nuestro caso– lo</p><p>mismo que de algunos Institutos religiosos se halla su memoria</p><p>bajo esta advocación. Conviene recordar que Benedicto XV, el</p><p>año 1917, en plena guerra europea, mandó añadir a las Letanías</p><p>lauretanas esta invocación. Los textos eucológicos de esta misa</p><p>se han tomado del fascículo Proprio delle messe per le diocesi di</p><p>Savona e Noli, Tipografía Priamar, Savona 1978, p. 17.</p><hr><h3>ANTÍFONA DE ENTRADA CFR. IS 9, 6</h3><p>Un niño nos ha nacido, un hijo se nos ha dado, y es su nombre:</p><p>«Príncipe de la paz».</p><hr><h3>ORACIÓN COLECTA</h3><p>Oh Dios, que por medio de tu Hijo Unigénito otorgas la paz a</p><p>los hombres, por intercesión de la siempre Virgen María, concede</p><p>a nuestro tiempo la tranquilidad deseada, para que formemos</p><p>una sola familia en la paz y permanezcamos unidos en el amor</p><p>fraterno. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina</p><p>contigo en la unidad del Espíritu Santo y es Dios por los siglos</p><p>de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[¿Por qué cayeron los valientes en medio de la batalla?]</strong></p><p>Del segundo libro de Samuel 1, 1-4. 11-12. 17. 19. 23-27</p><p>En aquellos días, después de derrotar a los amalecitas, David</p><p>se fue a Siquelag y ahí permaneció dos días. Al tercer día llegó</p><p>un hombre del campamento de Saúl, con los vestidos rotos y la</p><p>cabeza cubierta de polvo. Llegó a donde estaba David y se postró</p><p>en señal de reverencia. David le preguntó: “¿De dónde vienes?”</p><p>Él respondió: “Vengo huyendo del campamento de Israel”. David</p><p>le preguntó: “¿Qué ha pasado? Cuéntamelo”. Él respondió: “El</p><p>pueblo fue derrotado en la batalla y huyó. Muchos cayeron y</p><p>entre los muertos se encuentran Saúl y Jonatán”.</p><p>Entonces David rasgó sus vestiduras, y lo mismo hicieron los</p><p>que estaban con él. Prorrumpieron en lamentaciones y llanto,</p><p>y ayunaron hasta la noche por Saúl y Jonatán, por el pueblo</p><p>del Señor y por la casa de Israel, pues habían muerto a espada.</p><p>Entonces David entonó una elegía por Saúl y su hijo Jonatán:</p><p>“Tus héroes, Israel, han sido inmolados en tus montañas. ¿Por</p><p>qué cayeron los valientes? Saúl y Jonatán, queridos y admirados,</p><p>inseparables en la vida y unidos en la muerte, más veloces que</p><p>las águilas y más fuertes que los leones.</p><p>Hijas de Israel, lloren por Saúl, que las vestía de púrpura y de</p><p>lino y las cubría de joyas y de oro.</p><p>¿Por qué cayeron los valientes en medio de la batalla? Jonatán</p><p>yace muerto en tus montañas. Por ti, Jonatán, hermano mío, estoy</p><p>lleno de pesar. Te quise con toda el alma y tu amistad fue para mí</p><p>más estimable que el amor de las mujeres. ¿Por qué cayeron los</p><p>valientes y pereció la flor de los guerreros?” Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 79</h3><p><strong>R.</strong> Señor, vuelve tus ojos a nosotros.</p><p>Escúchanos, pastor de Israel, que guías a José como un rebaño;</p><p>tú, que estás rodeado de querubines, manifiéstate; ante la ruina de</p><p>Efraín, Benjamín y Manasés, despierta tu poder y ven a salvarnos. R.</p><p>Señor, Dios de los ejércitos, ¿hasta cuándo seguirás airado y</p><p>sordo a las plegarias de tu pueblo? Nos has dado llanto por comida</p><p>y por bebida, lágrimas en abundancia. Somos la burla de nuestros</p><p>vecinos, el hazmerreír de cuantos nos rodean. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. HECH 16, 14</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Abre, Señor, nuestros corazones, para que comprendamos la</p><p>palabras de tu Hijo. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Sus parientes decían que se había vuelto loco.]</strong></p><p>Del santo Evangelio según san Marcos 3, 20-21</p><p>En aquel tiempo, Jesús entró en una casa con sus discípulos y</p><p>acudió tanta gente, que no los dejaban ni comer. Al enterarse</p><p>sus parientes, fueron a buscarlo, pues decían que se había vuelto</p><p>loco. Palabra del Señor.</p><hr><h3>REFLEXIÓN: ES PROPIO DE SAN MARCOS RESALTAR LOS</h3><p>aspectos desconcertantes de la actividad de Jesús. El</p><p>actual trozo evangélico, no obstante ser tan breve, nos</p><p>ofrece una prueba elocuente de ello. Efectivamente,</p><p>hoy no son sus tradicionales adversarios sino sus</p><p>mismos parientes quienes vienen a hacerse cargo de</p><p>Él, «pues decían que se había vuelto loco». Dura situación</p><p>la de quien ha de experimentar la más absoluta</p><p>incomprensión, incluso de parte de los suyos. A</p><p>este juicio se sumará luego el de los engreídos letrados que</p><p>afirmarán que Él está «poseído por el demonio».</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Te ofrecemos, Señor, este sacrificio de expiación, al celebrar</p><p>la memoria de la santísima Virgen María, Reina de la paz, y</p><p>pedimos para tu familia los dones de la unidad y de la paz. Por</p><p>Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN</h3><p>La Virgen engendró al Dios y hombre, Dios nos devolvió la</p><p>paz, reconciliando consigo el cielo y la tierra.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Señor, tu Espíritu de caridad, para que,</p><p>alimentados con el Cuerpo y la Sangre de tu Hijo, en esta</p><p>conmemoración de la Virgen María, Reina de la paz, cultivemos</p><p>eficazmente entre nosotros la paz que él nos dio. Por Jesucristo,</p><p>nuestro Señor.</p>"
      },
      {
        "id": "25",
        "imagen": "Domingo",
        "contenido": "<p>🟢 Verde</p><p>III DOMINGO DEL TIEMPO ORDINARIO</p><p>MR p. 415 [413] / Lecc. I p. 30. LH Semana III del Salterio.</p><hr><h3>ANTÍFONA DE ENTRADA SAL 95, 1. 6</h3><p>Canten al Señor un cántico nuevo, hombres de toda la tierra,</p><p>canten al Señor. Hay brillo y esplendor en su presencia, y en su</p><p>templo, belleza y majestad.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios todopoderoso y eterno, dirige nuestros pasos de</p><p>manera que podamos agradarte en todo y así merezcamos,</p><p>en nombre de tu Hijo amado, abundar en toda clase de obras</p><p>buenas. Por nuestro Señor Jesucristo, tu Hijo, que vive y</p><p>reina contigo en la unidad del Espíritu Santo y es Dios por</p><p>los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Los que andaban en tinieblas vieron una gran luz.]</strong></p><p>Del libro del profeta Isaías 8, 23b–9, 3</p><p>En otro tiempo el Señor humilló al país de Zabulón y al país</p><p>más allá del Jordán, en la región de los paganos.</p><p>El pueblo que caminaba en tinieblas vio una gran luz. Sobre</p><p>los que vivían en tierra de sombras, una luz resplandeció.</p><p>Engrandeciste a tu pueblo e hiciste grande su alegría. Se</p><p>gozan en tu presencia como gozan al cosechar, como se alegran</p><p>al repartirse el botín.</p><p>Porque tú quebrantaste su pesado yugo, la barra que oprimía</p><p>sus hombros y el cetro de su tirano, como en el día de Madián.</p><p><strong>Palabra de Dios</strong>.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 26</h3><p><strong>R.</strong> El Señor es mi luz y mi salvación.</p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle</p><p>miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme</p><p>temblar? R.</p><p>Lo único que pido, lo único que busco es vivir en la casa del</p><p>Señor toda mi vida, para disfrutar las bondades del Señor y estar</p><p>continuamente en su presencia. R.</p><p>La bondad del Señor espero ver en esta misma vida. Ármate</p><p>de valor y fortaleza y en el Señor confía. R.</p><hr><h3>SEGUNDA LECTURA</h3><p><strong>[Que no haya divisiones entre ustedes.]</strong></p><p>De la primera carta del apóstol san Pablo a los corintios 1,</p><p>10-13. 17</p><p>Hermanos: Los exhorto, en nombre de nuestro Señor Jesucristo,</p><p>a que todos vivan en concordia y no haya divisiones entre ustedes,</p><p>a que estén perfectamente unidos en un mismo sentir y en un</p><p>mismo pensar.</p><p>Me he enterado, hermanos, por algunos servidores de Cloe, de</p><p>que hay discordia entre ustedes. Les digo esto, porque cada uno</p><p>de ustedes ha tomado partido, diciendo: “Yo soy de Pablo”, “Yo</p><p>soy de Apolo”, “Yo soy de Pedro”, “Yo soy de Cristo”. ¿Acaso</p><p>Cristo está dividido? ¿Es que Pablo fue crucificado por ustedes?</p><p>¿O han sido bautizados ustedes en nombre de Pablo?</p><p>Por lo demás, no me envió Cristo a bautizar, sino a predicar</p><p>el Evangelio, y eso, no con sabiduría de palabras, para no hacer</p><p>ineficaz la cruz de Cristo. Palabra de Dios.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO MT 4, 23</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Jesús predicaba la buena nueva del Reino y curaba las</p><p>enfermedades y dolencias del pueblo. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Fue a Cafarnaúm y se cumplió la profecía de Isaías.]</strong></p><p>Del santo Evangelio según san Mateo 4, 12-23</p><p>Al enterarse Jesús de que Juan había sido arrestado, se retiró</p><p>a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a</p><p>Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para</p><p>que así se cumpliera lo que había anunciado el profeta Isaías:</p><p>Tierra de Zabulón y Neftalí, camino del mar, al otro lado</p><p>del Jordán, Galilea de los paganos. El pueblo que caminaba</p><p>en tinieblas vio una gran luz. Sobre los que vivían en tierra de</p><p>sombras una luz resplandeció.</p><p>Desde entonces comenzó Jesús a predicar, diciendo:</p><p>«Conviértanse, porque ya está cerca el Reino de los cielos».</p><p><strong>[Una vez que Jesús caminaba por la ribera del mar de Galilea,</strong></p><p>vio a dos hermanos, Simón, llamado después Pedro, y Andrés, los</p><p>cuales estaban echando las redes al mar, porque eran pescadores.</p><p>Jesús les dijo: «Síganme y los haré pescadores de hombres».</p><p>Ellos inmediatamente dejaron las redes y lo siguieron. Pasando</p><p>más adelante, vio a otros dos hermanos, Santiago y Juan, hijos</p><p>de Zebedeo, que estaban con su padre en la barca, remendando</p><p>las redes, y los llamó también. Ellos, dejando enseguida la barca</p><p>y a su padre, lo siguieron.</p><p>Andaba por toda Galilea, enseñando en las sinagogas y</p><p>proclamando la buena nueva del Reino de Dios y curando a la</p><p>gente de toda enfermedad y dolencia.] Palabra del Señor.</p><p>Se dice Credo.</p><hr><h3>ORACIÓN DE LOS FIELES:</h3><p>Oremos a Dios Padre todopoderoso, en cuyas manos</p><p>está el destino del universo, y pidámosle confiadamente que</p><p>escuche las oraciones de su pueblo:</p><p>1. Por la santa Iglesia de Dios, para que busque cada</p><p>día con mayor afán el rostro de su Señor, y sus fieles se esfuercen</p><p>en purificarse de todas sus faltas y pecados, roguemos al Señor.</p><p>2. Por los que gobiernan las naciones, para que</p><p>trabajen con interés y constancia por el bienestar de sus</p><p>conciudadanos, a fin de que reine entre los pueblos la justicia y</p><p>la paz, roguemos al Señor.</p><p>3. Por lo enfermos, los encarcelados y por todos</p><p>los que sufren, para que Dios, Padre de misericordia,</p><p>venga en auxilio de sus males, roguemos al Señor.</p><p>4. Por todos los que estamos aquí reunidos, para que</p><p>el Señor nos conceda perseverar en la unidad de la fe y progresar</p><p>en el camino del amor mutuo, roguemos al Señor.</p><p>Dios nuestro, que has fundamentado tu Iglesia</p><p>sobre la fe de los apóstoles, escucha nuestras oraciones</p><p>y haz que –iluminados con tu palabra y unidos por</p><p>los vínculos de la caridad– nos convirtamos en signo claro</p><p>de salvación para cuantos viven en las tinieblas. Por</p><p>Jesucristo, nuestro Señor.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, benignamente, nuestros dones, y santifícalos,</p><p>a fin de que nos sirvan para nuestra salvación. Por Jesucristo,</p><p>nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN JN 8, 12</h3><p>Yo soy la luz del mundo, dice el Señor; el que me sigue, no</p><p>camina en tinieblas, sino que tendrá la luz de la vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Concédenos, Dios todopoderoso, que al experimentar el efecto</p><p>vivificante de tu gracia, nos sintamos siempre dichosos por este</p><p>don tuyo. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "26",
        "imagen": "Lunes",
        "contenido": "<p>🔴 Rojo</p><p>Memoria,</p><p>SANTOS TIMOTEO y TITO, Obispos</p><p>MR p. 669 [684] / Lecc. I p. 991 y 533</p><p>Ellos dos, junto con san Lucas, fueron los fieles colaboradores de</p><p>san Pablo. Timoteo, educado por su madre judía, fue bautizado</p><p>por Pablo y lo acompañó en sus viajes misionales hasta que fue</p><p>designado obispo de Éfeso. Tito fue compañero de misión de</p><p>Pablo desde el principio del apostolado de éste. Tuvo a su cargo</p><p>la evangelización de la isla de Creta.</p><hr><h3>ANTÍFONA DE ENTRADA SAL 95, 3-4</h3><p>todos los pueblos; porque el Señor es grande y muy digno de alabanza.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que enriqueciste con virtudes apostólicas a los</p><p>santos Timoteo y Tito, concédenos, por su intercesión, que,</p><p>viviendo justa y piadosamente en este mundo, merezcamos llegar</p><p>a la patria celestial. Por nuestro Señor Jesucristo, tu Hijo, que</p><p>vive y reina contigo en la unidad del Espíritu Santo y es Dios por</p><p>los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Querido Tito, mi verdadero hijo en la fe que compartimos.]</strong></p><p>De la carta del apóstol san Pablo a Tito 1, 1-5</p><p>Yo, Pablo, soy servidor de Dios y apóstol de Jesucristo, para</p><p>conducir a los elegidos de Dios a la fe y al pleno conocimiento</p><p>de la verdadera religión, que se apoya en la esperanza de la vida</p><p>eterna. Dios, que no miente, había prometido esta vida desde</p><p>tiempos remotos, y al llegar el momento oportuno, ha cumplido</p><p>su palabra por medio de la predicación que se me encomendó</p><p>por mandato de Dios, nuestro salvador.</p><p>Querido Tito, mi verdadero hijo en la fe que compartimos:</p><p>te deseo la gracia y la paz de parte de Dios Padre y de Cristo</p><p>Jesús, nuestro salvador. El motivo de haberte dejado en Creta,</p><p>fue para que acabaras de organizar lo que faltaba y establecieras</p><p>presbíteros en cada ciudad, como te lo ordené. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO SAL 95</h3><p><strong>R.</strong> Cantemos la grandeza del Señor.</p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda</p><p>la tierra; cantemos al Señor y bendigámoslo. R.</p><p>Proclamemos su amor día tras día, su grandeza anunciemos a</p><p>los pueblos; de nación en nación, sus maravillas. R.</p><p>poder y tribútenle honores a su nombre. R.</p><p>“Reina el Señor”, digamos a los pueblos. Él afianzó con su</p><p>poder el orbe, gobierna a las naciones con justicia. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. 2 TIM 1, 10</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho</p><p>resplandecer la vida por medio del Evangelio. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Satanás ha sido derrotado.]</strong></p><p>Del santo Evangelio según san Marcos 3, 22-30</p><p>En aquel tiempo, los escribas que habían venido de Jerusalén,</p><p>decían acerca de Jesús: «Este hombre está poseído por</p><p>Satanás, príncipe de los demonios, y por eso los echa fuera».</p><p>Jesús llamó entonces a los escribas y les dijo en parábolas: «¿Cómo</p><p>puede Satanás expulsar a Satanás? Porque si un reino está dividido</p><p>en bandos opuestos no puede subsistir. Una familia dividida tampoco</p><p>puede subsistir. De la misma manera, si Satanás se rebela contra sí</p><p>mismo y se divide, no podrá subsistir, pues ha llegado su fin. Nadie</p><p>puede entrar en la casa de un hombre fuerte y llevarse sus cosas, si</p><p>primero no lo ata. Sólo así podrá saquear la casa.</p><p>Yo les aseguro que a los hombres se les perdonarán todos</p><p>sus pecados y todas sus blasfemias. Pero el que blasfeme contra</p><p>el Espíritu Santo nunca tendrá perdón; será reo de un pecado</p><p>eterno». Jesús dijo esto, porque lo acusaban de estar poseído por</p><p>un espíritu inmundo. Palabra del Señor.</p><hr><h3>REFLEXIÓN: • CELEBRAMOS HOY, UN DÍA DESPUÉS</h3><p>de la fiesta de san Pablo, la conmemoración de dos</p><p>de sus más excepcionales discípulos y de sus más</p><p>estrechos colaboradores: los santos Timoteo y Tito.</p><p>A ellos están dirigidas tres cartas, dos de las cuales</p><p>están destinadas a Timoteo y una a Tito. Estos escritos</p><p>son conocidos como «cartas pastorales», porque tienen</p><p>como destinatarios a dos grandes pastores y porque</p><p>–más que grandes desarrollos doctrinales– ofrecen</p><p>directrices muy prácticas a fin de que, tanto los</p><p>pastores como los fieles, se mantengan en la unidad</p><p>de la fe y de las buenas costumbres… • Timoteo</p><p>significa el «que honra a Dios». San Lucas lo menciona</p><p>seis veces en los Hechos de los Apóstoles y san Pablo</p><p>en sus cartas lo nombra en 17 ocasiones (además,</p><p>de que aparece una vez en la carta a los Hebreos).</p><p>Él nació en Listra de madre judía y de padre pagano</p><p>(Cfr. Hech 16, 1). Según la “Historia eclesiástica” de</p><p>Eusebio, él fue el primer obispo de Éfeso (Cfr. 3, 4)…</p><p>• Por lo que se refiere a Tito, sabemos que era griego</p><p>de nacimiento, es decir, pagano (Cfr. Gal 2, 3). En la</p><p>carta que le dirige, el Apóstol lo elogia definiéndolo</p><p>como «verdadero hijo según la fe común» (Tit 1, 4). Y en otra</p><p>ocasión lo llama «compañero y colaborador» (2 Cor 8, 23),</p><p>Ulteriores noticias lo presentan como obispo de Creta</p><p>(Cfr. Tit 1, 5; 3, 12)… Timoteo y Tito nos enseñan a</p><p>puede implicar incluso grandes sacrificios al servicio</p><p>de la Iglesia de Jesucristo.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Recibe, Señor, los dones de tu pueblo, presentados en la festividad</p><p>de tus santos Timoteo y Tito, y concédenos que te agrademos siempre</p><p>con un corazón sincero. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN MC 16, 15; MT 28, 20</h3><p>Vayan por todo el mundo y proclamen la Buena Nueva; yo</p><p>estaré con ustedes todos los días, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Los sacramentos que recibimos, Señor Dios nuestro, fortalezcan</p><p>en nosotros la fe que la predicación apostólica nos ensenó y.</p><p>que los santos Timoteo y Tito conservaron con solicitud. Por</p><p>Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "27",
        "imagen": "Martes",
        "contenido": "<p>🟢 Verde / ⚪ blanco</p><p>Feria</p><p>o SANTA ÁNGELA DE MERICI, Virgen</p><p>MR pp. 670 y 929 [685 y 969] / Lecc. I p. 537</p><p>Fundó en Italia la orden de las Ursulinas para la educación de</p><p>las jovencitas y para misiones. Estableció unas reglas que no</p><p>prescribían ni clausura ni muchas devociones, sino que insistían</p><p>en la búsqueda de contactos humanos, guiados por la prudencia</p><p>y el amor (1470-1540).</p><hr><h3>ANTÍFONA DE ENTRADA CFR. MT 5, 19</h3><p>El que cumpla mis mandamientos y enseñe a cumplirlos, será</p><p>grande en el Reino de los cielos, dice el Señor.</p><hr><h3>ORACIÓN COLECTA</h3><p>Te pedimos, Señor, que santa Ángela Mérici, virgen, no deje</p><p>de encomendarnos a tu bondad, para que, imitando el testimonio</p><p>de su caridad y prudencia, podamos conservar tus enseñanzas y</p><p>proclamarlas con nuestra vida. Por nuestro Señor Jesucristo, tu</p><p>Hijo, que vive y reina contigo en la unidad del Espíritu Santo y</p><p>es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Entre la alegría general, David llevó el arca a Jerusalén.]</strong></p><p>Del segundo libro de Samuel 6, 12b-15. 17-19</p><p>En aquellos días, David fue a casa de Obededom, donde estaba</p><p>el arca de la alianza, y la transportó con gran alborozo a la ciudad</p><p>de David. Apenas habían dado seis pasos los que llevaban el arca,</p><p>cuando él sacrificó un toro y un becerro gordo.</p><p>David danzaba con todas sus fuerzas ante el Señor, ceñido</p><p>con una especie de mandil de lino, que usaban los sacerdotes.</p><p>David y toda la casa de Israel conducían el arca del Señor con</p><p>aclamaciones de júbilo, al son de las trompetas.</p><p>Llevaron el arca del Señor y la colocaron en su sitio, en medio</p><p>de la tienda que David había mandado levantar. Luego David</p><p>ofreció al Señor holocaustos y sacrificios de acción de gracias.</p><p>Cuando terminó, David bendijo al pueblo en nombre del Señor</p><p>de los ejércitos y repartió a todo el pueblo, a cada hombre y</p><p>a cada mujer de Israel, un pan, un trozo de carne asada y un</p><p>pastel de pasas. Después se fueron todos, cada uno a su casa.</p><p><strong>Palabra de Dios</strong>.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 23</h3><p>¡Puertas, ábranse de par en par; agrándense, portones eternos,</p><p>el Señor, poderoso en la batalla. R.</p><p>¡Puertas, ábranse de par en par; agrándense, portones eternos,</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. MT 11, 25</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has</p><p>revelado los misterios del Reino a la gente sencilla. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[El que cumple la voluntad de Dios, ése es mi hermano, mi</strong></p><p>hermana y mi madre.]</p><p>Del santo Evangelio según san Marcos 3, 31-35</p><p>En aquel tiempo, llegaron a donde estaba Jesús, su madre y</p><p>sus parientes; se quedaron fuera y lo mandaron llamar. En</p><p>torno a él estaba sentada una multitud, cuando le dijeron: «Ahí</p><p>fuera están tu madre y tus hermanos, que te buscan».</p><p>Él les respondió: «¿Quién es mi madre y quiénes son mis</p><p>hermanos?» Luego, mirando a los que estaban sentados a su</p><p>alrededor, dijo: «Estos son mi madre y mis hermanos. Porque el</p><p>que cumple la voluntad de Dios, ése es mi hermano, mi hermana</p><p>y mi madre». Palabra del Señor.</p><hr><h3>REFLEXIÓN: LA APARENTE FRIALDAD DE JESÚS ANTE LA</h3><p>llegada de «su madre y sus hermanos», guarda una cierta</p><p>relación con el pasaje en que –recientemente– veíamos</p><p>a sus parientes viniendo por Él, «porque lo creían fuera de</p><p>sí». En esta su desconcertante respuesta: «el que cumple</p><p>la voluntad de Dios», no hemos de ver ningún tipo de</p><p>desinterés por sus más allegados, y mucho menos por</p><p>su madre. Nadie como María logró llevar a la práctica</p><p>y tan cabalmente este exigente precepto. Frente a los</p><p>valores del Reino, todo otro vínculo humano o familiar</p><p>ha de pasar a segundo término.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Que te sea aceptable, Señor, la ofrenda de tu pueblo santo</p><p>en la conmemoración de santa Ángela, y concede que, por la</p><p>participación en este sacramento, demos pruebas de tu amor. Por</p><p>Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN JN 8, 12</h3><p>El que me sigue no camina en la oscuridad, y tendrá la luz de</p><p>la vida, dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que esta santa comunión, Dios todopoderoso, nos fortalezca,</p><p>para que, a ejemplo de santa Ángela, podamos manifestar, tanto</p><p>en nuestro corazón como con nuestras obras, el amor fraterno y</p><p>el esplendor de la verdad. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "28",
        "imagen": "Miercoles",
        "contenido": "<p>28 miércoles</p><p>⚪ Blanco</p><p>Memoria,</p><p>SANTO TOMÁS DE AQUINO,</p><p>Presbítero y Doctor de La Iglesia</p><p>MR pp. 670 y 900 [686 y 939] / Lecc. I p. 541</p><p>Realiza espléndidamente el ideal dominicano: contemplar y</p><p>transmitir el fruto de la contemplación. Fue filósofo y teólogo y</p><p>maestro de ambas disciplinas. Tuvo una capacidad inmensa para</p><p>reflexionar, para enseñar y para escribir. Pero, más que nada,</p><p>se entregó a la contemplación y a la oración y se sujetó a un</p><p>reglamente inflexible para llegar a aquel que es la luz (1225-1274).</p><hr><h3>ANTÍFONA DE ENTRADA CFR. SAL 131, 9</h3><p>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles</p><p>se llenen de júbilo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios maestro, que hiciste insigne a santo Tomás de Aquino</p><p>por el anhelo de santidad y la dedicación a las ciencias sagradas,</p><p>concédenos comprender sus enseñanzas e imitar el ejemplo de</p><p>su vida. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina</p><p>contigo en la unidad del Espíritu Santo y es Dios por los siglos</p><p>de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Yo engrandeceré a tu hijo y consolidaré su reino.]</strong></p><p>Del segundo libro de Samuel 7, 4-17</p><p>En aquellos días, el Señor le habló al profeta Natán y le dijo: “Ve</p><p>y dile a mi siervo David que el Señor le manda decir esto: ‘¿Piensas</p><p>que vas a ser tú el que me construya una casa para que yo habite</p><p>en ella? Desde que saqué a Israel de Egipto hasta el presente, no</p><p>he tenido casa, sino que he andado en una tienda de campaña, por</p><p>dondequiera que han ido los hijos de Israel. ¿Acaso en todo ese</p><p>tiempo le pedí a alguno de los jueces, a quien puse como pastores</p><p>de mi pueblo, Israel, que me construyera una casa de cedro?’</p><p>Di, pues, a mi siervo David: ‘Yo te saqué de los apriscos y</p><p>de andar tras las ovejas, para que fueras el jefe de mi pueblo,</p><p>Israel. Yo estaré contigo en todo lo que emprendas, acabaré</p><p>con tus enemigos y te haré tan famoso como los hombres más</p><p>famosos de la tierra.</p><p>Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para</p><p>que habite en su propia tierra. Vivirá tranquilo y sus enemigos</p><p>ya no lo oprimirán más, como lo han venido haciendo desde los</p><p>tiempos en que establecí jueces para gobernar a mi pueblo, Israel.</p><p>Y a ti, David, te haré descansar de tus enemigos. Además, yo, el</p><p>Señor, te hago saber que te daré una dinastía; y cuando tus días</p><p>se hayan cumplido y descanses para siempre con tus padres,</p><p>engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su</p><p>reino. Él me construirá una casa y yo consolidaré su trono para</p><p>siempre. Yo seré para él un padre y él será para mí un hijo. Si</p><p>hace el mal, yo lo castigaré con vara fuerte y con azotes, pero no</p><p>le retiraré mi favor, como lo hice con Saúl, a quien quité de tu</p><p>camino. Tu casa y tu reino permanecerán para siempre ante mí,</p><p>y tu trono será estable eternamente’ ”.</p><p>Natán comunicó a David todas estas palabras, conforme se</p><p>las había revelado el Señor. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 88</h3><p><strong>R.</strong> Proclamaré sin cesar la misericordia del Señor.</p><p>“Un juramento hice a David, mi servidor, una alianza pacté</p><p>con mi elegido: ‘Consolidaré tu dinastía para siempre y afianzaré</p><p>tu trono eternamente ’. R.</p><p>Él me podrá decir: ‘Tú eres mi padre, el Dios que me protege</p><p>y que me salva ’. Y yo lo nombraré mi primogénito sobre todos</p><p>los reyes de la tierra. R.</p><p>Yo jamás le retiraré mi amor ni violaré el juramento que le</p><p>hice. Nunca se extinguirá su descendencia y su trono durará igual</p><p>que el cielo”. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>La semilla es la palabra de Dios y el sembrador es Cristo; todo</p><p>aquel que lo encuentra vivirá para siempre. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[Salió el sembrador a sembrar.]</strong></p><p>Del santo Evangelio según san Marcos 4, 1-20</p><p>En aquel tiempo, Jesús se puso a enseñar otra vez junto al</p><p>lago, y se reunió una muchedumbre tan grande, que Jesús</p><p>tuvo que subir en una barca; ahí se sentó, mientras la gente estaba</p><p>en tierra, junto a la orilla. Les estuvo enseñando muchas cosas</p><p>con parábolas y les decía:</p><p>“Escuchen. Salió el sembrador a sembrar. Cuando iba</p><p>sembrando, unos granos cayeron en la vereda; vinieron los</p><p>pájaros y se los comieron. Otros cayeron en terreno pedregoso,</p><p>donde apenas había tierra; como la tierra no era profunda,</p><p>las plantas brotaron enseguida; pero cuando salió el sol, se</p><p>quemaron, y por falta de raíz, se secaron. Otros granos cayeron</p><p>entre espinas; las espinas crecieron, ahogaron las plantas y no las</p><p>dejaron madurar. Finalmente, los otros granos cayeron en tierra</p><p>buena; las plantas fueron brotando y creciendo y produjeron el</p><p>treinta, el sesenta o el ciento por uno”. Y añadió Jesús: “El que</p><p>tenga oídos para oír, que oiga”.</p><p>Cuando se quedaron solos, sus acompañantes y los Doce le</p><p>preguntaron qué quería decir la parábola. Entonces Jesús les</p><p>dijo: “A ustedes se les ha confiado el secreto del Reino de Dios;</p><p>en cambio, a los que están fuera, todo les queda oscuro; así, por</p><p>más que miren, no verán; por más que oigan, no entenderán; a</p><p>menos que se arrepientan y sean perdonados ”.</p><p>Y les dijo a continuación: “Si no entienden esta parábola, ¿cómo</p><p>van a comprender todas las demás? ‘El sembrador’ siembra la palabra.</p><p>‘Los granos de la vereda’ son aquellos en quienes se siembra</p><p>la palabra, pero cuando la acaban de escuchar, viene Satanás y</p><p>se lleva la palabra sembrada en ellos.</p><p>‘Los que reciben la semilla en terreno pedregoso’, son los que,</p><p>al escuchar la palabra, de momento la reciben con alegría; pero</p><p>no tienen raíces, son inconstantes, y en cuanto surge un problema</p><p>o una contrariedad por causa de la palabra, se dan por vencidos.</p><p>‘Los que reciben la semilla entre espinas’ son los que escuchan</p><p>la palabra; pero por las preocupaciones de esta vida, la seducción</p><p>de las riquezas y el deseo de todo lo demás, que los invade, ahogan</p><p>la palabra y la hacen estéril.</p><p>Por fin, ‘los que reciben la semilla en tierra buena’ son</p><p>aquellos que escuchan la palabra, la aceptan y dan una cosecha:</p><p>unos, de treinta; otros, de sesenta; y otros, de ciento por uno”.</p><p><strong>Palabra del Señor</strong>.</p><hr><h3>REFLEXIÓN: ESTA CONOCIDA PARÁBOLA DE JESÚS</h3><p>es referida también por los otros dos evangelistas</p><p>sinópticos (Cfr. Mt 13, 1-23 y Lc 8, 4-15). Ella es una</p><p>respuesta contundente a quienes –como los jefes del</p><p>pueblo– solían poner en duda el éxito de su misión, al</p><p>servicio de Reino. Aunque aparentemente los primeros</p><p>resultados hablan de fracaso, la eficacia de la semilla</p><p>está asegurada. Según la detallada explicación que Él mismo</p><p>da, la semilla caída en tierra fértil compensa, y con creces, la</p><p>esterilidad de las caídas en el «camino», en el «pedregal» o</p><p>entre los «espinos».</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Contempla, Señor, los dones que presentamos en tu altar en la</p><p>conmemoración de santo Tomás de Aquino, y del mismo modo</p><p>también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN CFR. LC 12, 42</h3><p>Éste es el siervo fiel y prudente, a quien el Señor puso al frente</p><p>de su familia, para darles a su tiempo la ración de trigo.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que esta mesa celestial, Dios todopoderoso, robustezca</p><p>y aumente el vigor espiritual de todos los que celebramos la</p><p>festividad de santo Tomás de Aquino, para que conservemos</p><p>íntegro el don de la fe y caminemos por el sendero de la salvación</p><p>que él nos señaló. Por Jesucristo, nuestro Señor.</p>"
      },
      {
        "id": "29",
        "imagen": "Jueves",
        "contenido": "<p>🟢 Verde</p><p>Feria o</p><p>Misa de la Sagrada Eucaristía</p><p>MR p. 1119 / Lecc. I p. 546</p><hr><h3>ANTÍFONA DE ENTRADA SAL 77, 23-25</h3><p>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el</p><p>maná para que lo comieran; les dio un trigo celeste, y el hombre</p><p>comió pan de ángeles.</p><hr><h3>ORACIÓN COLECTA</h3><p>Señor Dios, que llevaste a cabo la obra de la redención humana</p><p>por el misterio pascual de tu Unigénito, concede, benigno,</p><p>que quienes anunciamos llenos de fe por medio de los signos</p><p>sacramentales, su muerte y resurrección, experimentemos un</p><p>continuo aumento de tu salvación. Por nuestro Señor Jesucristo,</p><p>tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo</p><p>y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[¿Quién soy yo, Señor, y qué es mi casa?]</strong></p><p>Del segundo libro de Samuel 7, 18-19. 24-29</p><p>Cuando David se enteró por Natán de las promesas divinas,</p><p>fue a ponerse delante del Señor y le dijo:</p><p>“¿Quién soy yo, Señor, y qué es mi casa, para que me hayas</p><p>favorecido tanto hasta el presente? Y no contento con esto,</p><p>extiendes ahora tus promesas también a mis descendientes.</p><p>Ciertamente, Señor, no es así como proceden los hombres.</p><p>Tú has elegido al pueblo de Israel para que sea siempre tu</p><p>pueblo. Y tú, Señor, has querido ser su Dios. Ahora, Señor,</p><p>manténle a tu siervo y a su casa la promesa que le has hecho y</p><p>cumple tus palabras. Así tu nombre será glorificado para siempre</p><p>y todos dirán: ‹El Señor de los ejércitos es el Dios de Israel›.</p><p>La casa de tu siervo David permanecerá para siempre en tu</p><p>presencia, pues tú, Señor de los ejércitos, Dios de Israel, eres</p><p>quien le ha hecho esta revelación a tu siervo: «Yo te edificaré una</p><p>casa»; por eso tu siervo se ha atrevido a dirigirte esta súplica.</p><p>Sí, Señor, tú eres Dios y tu palabra es verdadera. Tú has</p><p>hecho una promesa a tu siervo David; dígnate, pues, ahora,</p><p>bendecir la casa de tu siervo, para que permanezca para</p><p>siempre ante ti, porque tú, Señor Dios, lo has dicho, y con</p><p>tu bendición, la casa de tu siervo será bendita para siempre».</p><p><strong>Palabra de Dios</strong>.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 131</h3><p>R Dios le dará el trono de su padre David.</p><p>Señor, Dios poderoso de Jacob: en favor de David acuérdate</p><p>de todos sus afanes y de aquel juramento que te hizo. R.</p><p>David juró al Señor: “No he de entrar en la tienda donde</p><p>conceder sueño a mis ojos ni quietud a mis párpados, hasta</p><p>que halle un lugar para el Señor, una morada fija para el Dios</p><p>poderoso de Jacob”. R.</p><p>Dios prometió a David –y el Señor no revoca sus promesas–:</p><p>“Pondré sobre tu trono a uno de tu propia descendencia. R.</p><p>Si tus hijos son fieles a mi alianza y cumplen los mandatos que</p><p>yo enseñe, también ocuparán sus hijos tu trono para siempre”. R.</p><p>Esto es así, porque el Señor ha elegido a Sión como morada:</p><p>«Aquí está mi reposo para siempre. Porque así me agradó,</p><p>será mi casa». R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO SAL 118, 105</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Tus palabras, Señor, son una antorcha para mis pasos y una</p><p>luz en mi sendero. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[La misma medida que utilicen para tratar a los demás, se usará</strong></p><p>para tratarlos a ustedes.]</p><p>Del santo Evangelio según san Marcos 4, 21-25</p><p>En aquel tiempo, Jesús dijo a la multitud: “¿Acaso se</p><p>enciende una vela para meterla debajo de una olla o debajo</p><p>de la cama? ¿No es para ponerla en el candelero? Porque si algo</p><p>está escondido, es para que se descubra; y si algo se ha ocultado,</p><p>es para que salga a la luz. El que tenga oídos para oír, que oiga”.</p><p>Siguió hablándoles y les dijo: “Pongan atención a lo que están</p><p>oyendo. La misma medida que utilicen para tratar a los demás,</p><p>esa misma se usará para tratarlos a ustedes, y con creces. Al</p><p>que tiene, se le dará; pero al que tiene poco, aun eso poco se le</p><p>quitará”. Palabra del Señor.</p><hr><h3>REFLEXIÓN: SAN MARCOS REÚNE AQUÍ VARIOS</h3><p>dichos de Jesús, destacando entre ellos dos breves</p><p>parábolas de tipo sapiencial: la de la «lámpara» que</p><p>no ha de esconderse y la de la «medida» con la que</p><p>medimos y seremos medidos. Y todo concluye con una</p><p>especie de proverbio motivador, pero de no inmediata</p><p>comprensión: «Al que tiene, se le dará; pero al que tiene poco,</p><p>aun eso poco se le quitará». Efectivamente, la riqueza suele</p><p>multiplicarse y la mucha pobreza generalmente lleva</p><p>a la miseria. Eso mismo podrá decirse respecto a</p><p>nuestras actitudes humanas y espirituales ante los</p><p>misterios del Reino de Dios.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Señor, al celebrar el memorial de nuestra salvación, imploramos</p><p>humildemente tu clemencia, a fin de que este sacramento de amor</p><p>sea para nosotros signo de unidad y vínculo de caridad. Por</p><p>Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN JN 6, 51-52</h3><p>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El</p><p>que coma de este pan vivirá eternamente. Y el pan que yo les voy</p><p>a dar es mi carne, para que el mundo tenga vida.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Dios nuestro, que la participación en este banquete celestial</p><p>nos santifique, de modo que, por la recepción del Cuerpo y la</p><p>Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él,</p><p>que vive y reina por los siglos de los siglos.</p>"
      },
      {
        "id": "30",
        "imagen": "Viernes",
        "contenido": "<p>🟢 Verde / 🔴 Rojo</p><p>Feria</p><p>o SAN DAVID GALVÁN BERMÚDEZ,</p><p>Mártir Mexicano *</p><p>MR p. 883 [922] / Lecc. I p. 550</p><p><strong>[Memoria en el lugar donde se conservan las reliquias de su</strong></p><p>cuerpo].</p><hr><h3>ANTÍFONA DE ENTRADA CFR. SAB 10, 12</h3><p>El Señor le concedió un duro combate, para que supiera vencer,</p><p>porque la sabiduría es más poderosa que todo.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios omnipotente y misericordioso, que hiciste a tu mártir</p><p>san David Galván superar los tormentos que padeció, concede a</p><p>quienes celebramos el día de su triunfo, que, con tu protección,</p><p>nos mantengamos invencibles ante las insidias del enemigo. Por</p><p>nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la</p><p>unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[Pon a Urías en el sitio más peligroso, para que lo maten.]</strong></p><p>Del segundo libro de Samuel 11, 1-4a. 5-10a. 13-17</p><p>En la época del año en que los reyes acostumbraban salir a la</p><p>guerra, David envió a Joab con sus oficiales y todo Israel contra</p><p>los amonitas. Los derrotaron y pusieron sitio a Rabbá.</p><p>David se había quedado en Jerusalén. Un día, al atardecer, se</p><p>levantó de dormir y se puso a pasear por la terraza del palacio;</p><p>desde ahí vio a una mujer que se estaba bañando. Era una mujer</p><p>muy hermosa. David mandó preguntar quién era aquella mujer y</p><p>le dijeron: “Es Betsabé, hija de Eliam, esposa de Urías, el hitita”.</p><p>David mandó unos criados a buscarla. Se la trajeron a su casa y</p><p>durmió con ella. La mujer quedó embarazada y le mandó decir</p><p>a David: “Estoy encinta”.</p><p>Entonces David le envió un mensaje a Joab: “Haz que venga</p><p>Urías, el hitita”. Joab cumplió la orden, y cuando Urías se presentó</p><p>a David, el rey le pregunto por Joab, por el ejército y por el estado</p><p>de la guerra. Luego le dijo: “Ve a descansar a tu casa, en compañía</p><p>de tu esposa”. Salió Urías del palacio de David y este le mando</p><p>un regalo. Pero Urías se quedó a dormir junto a la puerta del</p><p>palacio del rey, con los demás servidores de su señor, y no fue</p><p>a su casa. Le avisaron a David: “Urías no fue a su casa”. Al día</p><p>siguiente, David lo convido a comer con él y lo hizo beber hasta</p><p>embriagarse. Ya tarde, Salió Urías y se volvió a quedar a dormir</p><p>con los servidores de su señor y no fue a su casa.</p><p>A la mañana siguiente escribió David a Joab una carta y se</p><p>la envió con Urías, En ella decía: “Pon a Urías en el sitio más</p><p>peligroso de la batalla y déjalo solo para que lo maten”. Joab,</p><p>que estaba sitiando la ciudad, puso a Urías frente a los defensores</p><p>más aguerridos. Los sitiados hicieron una salida contra Joab y</p><p>murieron algunos del ejército de David, entre ellos, Urías, el</p><p>hitita. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 50</h3><p><strong>R.</strong> Misericordia, Señor, hemos pecado.</p><p>Por tu inmensa compasión y misericordia, Señor, apiádate</p><p>de mí y olvida mis ofensas. Lávame bien de todos mis delitos y</p><p>purifícame de mis pecados. R.</p><p>Puesto que reconozco mis culpas, tengo siempre presentes</p><p>mis pecados, contra ti solo peque, señor, haciendo lo que a tus</p><p>ojos era malo. R.</p><p>Es justa tu sentencia y eres justo, Señor, al castigarme. Nací</p><p>en la iniquidad, y pecador me concibió mi madre. R.</p><p>Haz que sienta otra vez jubilo y gozo y se alegren los huesos</p><p>quebrantados. Aleja de tu vida mis maldades y olvídate de todos</p><p>mis pecados. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO CFR. MT 11, 25</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has</p><p>revelado los misterios del Reino a la gente sencilla R. Aleluya</p><hr><h3>EVANGELIO</h3><p><strong>[El hombre siembra su campo, y sin que él sepa cómo, la semilla</strong></p><p>germina y crece.]</p><p>Del santo Evangelio según san Marcos 4, 26-34</p><p>En aquel tiempo, Jesús dijo a la multitud: “El Reino de Dios se</p><p>parece a lo que sucede cuando un hombre siembra la semilla</p><p>en la tierra; que pasan las noches y los días, y sin que él sepa cómo,</p><p>la semilla germina y crece; y la tierra, por si sola, va produciendo</p><p>el fruto: primero los tallos, luego las espigas y después los granos</p><p>en las espigas. Y cuando ya están maduros los granos, el hombre</p><p>echa mano de la hoz, pues ha llegado el tiempo de cosecha”.</p><p>Les dijo también: “¿Con que compararemos el reino de Dios?</p><p>¿Con que parábola lo podremos representar? Es como una semilla</p><p>de mostaza que, cuando se siembra, es la más pequeña de las</p><p>semillas; pero una vez sembrada, crece y se convierte en el mayor</p><p>de los arbustos y hecha ramas tan grandes, que los pájaros pueden</p><p>anidar a su sombra”.</p><p>Y con otras muchas parábolas semejantes les estuvo exponiendo</p><p>su mensaje, de acuerdo con lo que ellos podían entender. Y no</p><p>les hablaba sino en parábolas; pero a sus discípulos les explicaba</p><p>todo en privado. Palabra del Señor.</p><hr><h3>REFLEXIÓN: SAN MARCOS CONCLUYE HOY EL DISCURSO</h3><p>parabólico de Jesús, con las alegorías de «la semilla</p><p>que crece sola» y con la del «grano de mostaza». Ambas</p><p>coinciden en la enseñanza de que el Reino de Dios</p><p>viene con toda seguridad –sin indebidas prisas y,</p><p>generalmente, a través de medios pobres– porque</p><p>ya ha irrumpido en el mundo en la «persona» y en el</p><p>«mensaje» de Jesús. El Señor, de ordinario, no suele</p><p>utilizar mediaciones inauditas o aparatosas, cuando</p><p>puede realizar lo mismo valiéndose de actuaciones</p><p>humildes y discretas.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Santifica, Señor, con tu bendición, los dones que te presentamos,</p><p>para que, por tu gracia, nos inflamen en aquel fuego de tu amor con</p><p>el que san David Galván venció en su cuerpo todos los tormentos.</p><p>Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN MT 10, 39</h3><p>Quien pierda su vida por mí, dice el Señor, la salvará para</p><p>siempre.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Que el santo sacramento que recibimos, Señor, nos</p><p>comunique aquella fortaleza de espíritu que hizo a tu mártir</p><p>san David Galván fiel en tu servicio y victorioso en su pasión.</p><p>Por Jesucristo, nuestro Señor.</p><p>SAN DAVID GALVÁN BERMÚDEZ *</p><p>Nació en Guadalajara, Jal., el 29 de enero de 1881.</p><p>Profesor del Seminario de Guadalajara. Su gran</p><p>caridad para con los pobres y los trabajadores le hizo</p><p>organizar y ayudar al gremio de zapateros, oficio que</p><p>ejerció al lado de su padre. Defensor de la santidad</p><p>del matrimonio, ayudó a una jovencita perseguida</p><p>por un militar, quien ya casado pretendía contraer</p><p>matrimonio con ella. Esto acarreó al padre Galván</p><p>la enemistad del teniente que, al final, se convirtió</p><p>en su verdugo. El 30 de enero de 1915, por auxiliar</p><p>espiritualmente a los soldados heridos en un combate</p><p>efectuado en Guadalajara, fue tomado prisionero.</p><p>En espera de la ejecución su compañero de prisión</p><p>le comentó que no había desayunado, y el padre</p><p>Galván tranquilamente le dijo: «Hoy vamos a ir a comer</p><p>con Dios». Y, frente a los encargados de ejecutarlo, se señaló</p><p>serenamente el pecho para recibir las balas.</p>"
      },
      {
        "id": "31",
        "imagen": "Sabado",
        "contenido": "<p>31 sábado</p><p>⚪ Blanco</p><p>Memoria,</p><p>SAN JUAN BOSCO, Presbítero</p><p>MR pp. 671 y 901 [686 y 940] / Lecc. I p. 555</p><p>En Turín, Italia, siendo sacerdote, dedicó toda su vida a los</p><p>jóvenes del pueblo, aunque sus aspiraciones se extendieron</p><p>más allá de esa región italiana. Fundó la congregación de los</p><p>salesianos y la de María Auxiliadora, que se pondrían al servicio</p><p>de la juventud del mundo entero (1815-1888).</p><hr><h3>ANTÍFONA DE ENTRADA CFR. SIR 45, 20</h3><p>El Señor lo eligió para ser su sacerdote, a fin de que le ofrezca</p><p>un sacrificio de alabanza.</p><hr><h3>ORACIÓN COLECTA</h3><p>Dios nuestro, que suscitaste a san Juan Bosco, presbítero, como</p><p>padre y maestro de la juventud, concédenos que, inflamados por</p><p>un amor semejante al suyo, busquemos el bien de las almas y</p><p>vivamos entregados a tu servicio. Por nuestro Señor Jesucristo,</p><p>tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo</p><p>y es Dios por los siglos de los siglos.</p><hr><h3>PRIMERA LECTURA</h3><p><strong>[He pecado contra el Señor.]</strong></p><p>Del segundo libro de Samuel 12, 1-7a. 10-17</p><p>En aquellos días, el Señor envió al profeta Natán para que</p><p>fuera a ver al rey David. Llegó Natán ante el rey y le dijo: “Había</p><p>dos hombres en una ciudad, uno rico y el otro pobre. El rico</p><p>tenía muchas ovejas y numerosas reses. El pobre sólo tenía una</p><p>ovejita, que se había comprado; la había criado personalmente y</p><p>ella había crecido con él y con sus hijos. Comía de su pan, bebía</p><p>de su vaso y dormía junto a él. La quería como a una hija. Un</p><p>día llegó un visitante a la casa del rico, y éste no quiso sacrificar</p><p>ninguna de sus ovejas ni de sus reses, sino que se apoderó de la</p><p>ovejita del pobre, para agasajar a su huésped”.</p><p>Al escuchar esto, David se puso furioso y le dijo a Natán:</p><p>“Verdad de Dios que el hombre que ha hecho eso debe morir.</p><p>Puesto que no respetó la ovejita del pobre, tendrá que pagar</p><p>cuatro veces su valor”.</p><p>Entonces Natán le dijo a David: “¡Ese hombre eres tú! Por eso</p><p>te manda decir el Señor: ‘La muerte por espada no se apartará</p><p>nunca de tu casa, pues me has despreciado, al apoderarte de la</p><p>esposa de Urías, el hitita, y hacerla tu mujer. Yo haré que de tu</p><p>propia casa surja tu desgracia, te arrebataré a tus mujeres ante tus</p><p>ojos y se las daré a otro, que dormirá con ellas en pleno día. Tú</p><p>lo hiciste a escondidas; pero yo cumpliré esto que te digo, ante</p><p>todo Israel y a la luz del sol’ ”.</p><p>David le dijo a Natán: “He pecado contra el Señor”. Natán le</p><p>respondió: “El Señor te perdona tu pecado. No morirás. Pero por</p><p>haber despreciado al Señor con lo que has hecho, el hijo que te</p><p>ha nacido morirá”. Y Natán se fue a su casa.</p><p>El Señor mandó una grave enfermedad al niño que la esposa</p><p>de Urías le había dado a David. Este pidió a Dios por el niño,</p><p>hizo ayunos rigurosos y de noche se acostaba en el suelo. Sus</p><p>servidores de confianza le rogaban que se levantara, pero él no</p><p>les hacía caso y no quería comer con ellos. Palabra de Dios.</p><hr><h3>SALMO RESPONSORIAL DEL SALMO 50</h3><p><strong>R.</strong> Crea en mí, Señor, un corazón puro.</p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para</p><p>cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni</p><p>retires de mí tu santo espíritu. R.</p><p>Devuélveme tu salvación, que regocija, y mantén en mí un alma</p><p>generosa. Enseñaré a los descarriados tus caminos y volverán a</p><p>ti los pecadores. R.</p><p>Líbrame de la sangre, Dios, salvador mío y aclamará mi lengua</p><p>tu justicia. Señor, abre mis labios y cantará mi boca tu alabanza. R.</p><hr><h3>ACLAMACIÓN ANTES DEL EVANGELIO JN 3, 16</h3><p><strong>R.</strong> Aleluya, aleluya.</p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para</p><p>que todo el que crea en él tenga vida eterna. R. Aleluya.</p><hr><h3>EVANGELIO</h3><p><strong>[¿Quién es éste, a quien hasta el viento y el mar obedecen?]</strong></p><p>Del santo Evangelio según san Marcos 4, 35-41</p><p>Un día, al atardecer, Jesús dijo a sus discípulos: “Vamos a</p><p>la otra orilla del lago”. Entonces los discípulos despidieron</p><p>a la gente y condujeron a Jesús en la misma barca en que estaba.</p><p>Iban además otras barcas.</p><p>De pronto se desató un fuerte viento y las olas se estrellaban</p><p>contra la barca y la iban llenando de agua. Jesús dormía en la popa,</p><p>reclinado sobre un cojín. Lo despertaron y le dijeron: “Maestro,</p><p>¿no te importa que nos hundamos?” Él se despertó, reprendió al</p><p>viento y dijo al mar: “¡Cállate, enmudece!” Entonces el viento</p><p>cesó y sobrevino una gran calma. Jesús les dijo: “¿Por qué tenían</p><p>tanto miedo? ¿Aún no tienen fe?” Todos se quedaron espantados</p><p>y se decían unos a otros: “¿Quién es éste, a quien hasta el viento</p><p>y el mar obedecen?” Palabra del Señor.</p><hr><h3>REFLEXIÓN: TERMINADA LA ENSEÑANZA DE JESÚS</h3><p>acerca del Reino de Dios expresada por medio de</p><p>parábolas, viene ahora, en san Marcos, un ciclo de</p><p>cuatro milagros. La intención fundamental de Jesús en el</p><p>relato de la «tempestad calmada» se orienta a suscitar</p><p>y a confirmar la fe de sus apóstoles. Una fe que debe</p><p>superar miedos, desánimos y desconfianzas. Una</p><p>fe que no es otra cosa que el leal reconocimiento</p><p>de su condición de Hijo de Dios y de Señor de su</p><p>Iglesia, gráficamente representada aquí en esa</p><p>«barca» zarandeada por el viento, donde Jesús –</p><p>inexplicablemente– parece dormir impasible.</p><hr><h3>ORACIÓN SOBRE LAS OFRENDAS</h3><p>Dios todopoderoso, suplicamos humildemente a tu majestad</p><p>que así como los dones ofrecidos en honor de san Juan Bosco</p><p>alcancen el fruto de tu salvación. Por Jesucristo, nuestro Señor.</p><hr><h3>ANTÍFONA DE LA COMUNIÓN MT 28, 20</h3><p>Yo estaré con ustedes todos los días hasta el fin del mundo,</p><p>dice el Señor.</p><hr><h3>ORACIÓN DESPUÉS DE LA COMUNIÓN</h3><p>Alimentados con santos manjares, concédenos, Dios</p><p>todopoderoso, seguir constantes los ejemplos de san Juan</p><p>Bosco, servirte con generosa entrega y amar a todos con caridad</p><p>infatigable. Por Jesucristo, nuestro Señor.</p>"
      }
    ]
  }