{
  "data": [
        {"id": "1",
        "imagen": "Quinta-Feira",
        "contenido": "<h3>Santa Maria, Mãe de Deus – solenidade</h3><h3>Livro dos Números</h3><em>6,22-27.</em><p>O Senhor disse a Moisés:<br>«Fala a Aaráo e aos seus filhos e diz-lhes: \"Assim abençoareis os filhos de Israel, dizendo:<br>O Senhor te abençoe e te proteja.<br>O Senhor faça brilhar sobre ti a sua face e te seja favorável.<br>O Senhor volte para ti os seus olhos e te conceda a paz\".<br>Assim invocaráo o meu nome sobre os filhos de Israel, e Eu os abençoarei».</p><h3>Livro dos Salmos</h3><em>67(66),2-3.5.6.8.</em><p>Deus Se compadeça de nós e nos dê a sua bênçáo, <br>resplandeça sobre nós a luz do seu rosto.<br>Na terra se conheceráo os seus caminhos <br>e entre os povos a sua salvaçáo.<br>Alegrem-se e exultem as nações, <br>porque julgais os povos com justiça <br>e governais as nações sobre a terra.<br>Os povos Vos louvem, ó Deus, <br>todos os povos Vos louvem.<br>Deus nos dê a sua bênçáo<br>e chegue o seu temor aos confins da terra.</p><h3>Carta aos Gálatas</h3><em>4,4-7.</em><p>Irmáos: Quando chegou a plenitude dos tempos, Deus enviou o seu Filho, nascido de uma mulher e sujeito á Lei,<br>para resgatar os que estavam sujeitos á Lei e nos tornar seus filhos adotivos.<br>E, porque sois filhos, Deus enviou aos nossos corações o Espírito de seu Filho, que clama: «Abá! Pai!».<br>Assim, já náo és escravo, mas filho. E, se és filho, também és herdeiro, por graça de Deus.</p><h3>Evangelho segundo São Lucas</h3><em>2,16-21.</em><p>Naquele tempo, os pastores dirigiram-se apressadamente para Belém e encontraram Maria, José e o Menino deitado na manjedoura.<br>Quando O viram, começaram a contar o que lhes tinham anunciado sobre aquele Menino.<br>E todos os que ouviam admiravam-se do que os pastores diziam.<br>Maria conservava todas estas palavras, meditando-as em seu coraçáo.<br>Os pastores regressaram, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, como lhes tinha sido anunciado.<br>Quando se completaram os oito dias para o Menino ser circuncidado, deram-Lhe o nome de Jesus, indicado pelo anjo antes de ter sido concebido no seio materno.</p><hr /><h3>Santa Maria(Mãe de Deus)</h3><p>A solenidade da Santa Maria, Máe de Deus, é a primeira festa mariana que apareceu na Igreja Ocidental. A sua celebraçáo começou-se a realizar em Roma por volta do século VI, provavelmente a par da dedicaçáo – a 1 de janeiro – do templo de Santa Maria Antiga no Forum Romano, uma das primeiras igrejas marianas de Roma.Da homilia proferida por Sáo Cirilo de Alexandria no Concílio de Éfeso, em 431, em que Maria Santíssima foi aclamada Máe de Deus:«Nós Vos saudamos, ó mística e santa Trindade, que nos reunistes a todos nesta igreja de Santa Maria, Máe de Deus.Nós vos saudamos, ó Maria, Máe de Deus, venerando tesouro de toda a terra, lámpada inextinguível, coroa da virgindade, cetro da doutrina verdadeira, templo indestrutível, morada daquele que nenhum lugar pode conter, Máe e Virgem, por meio da qual nos santos Evangelhos é chamado bendito o que vem em nome do Senhor (cf. Mt 21, 9).Nós vos saudamos, ó Maria, que trouxestes no vosso seio virginal Aquele que é imenso e infinito; por vós, a santa Trindade é glorificada e adorada; por vós, o céu exulta; por vós, a cruz preciosa é adorada no mundo inteiro; por vós se alegram os anjos e os arcanjos; por vós, sáo postos em fuga os demónios; por vós, o diabo tentador foi precipitado do Céu; por vós, a criatura decaída é elevada ao Céu; por vós, todo o género humano, sujeito á insensatez da idolatria, chega ao conhecimento da verdade; por vós, o santo batismo purifica os crentes; por vós nos vem o óleo da alegria; por vós sáo fundadas igrejas em toda a terra; por vós, os povos sáo conduzidos á penitência.E que mais hei de dizer? Por vós, o Filho Unigénito de Deus iluminou aqueles que jaziam nas trevas e na sombra da morte (cf. Lc 1, 79); por vós, os profetas anunciaram as coisas futuras; por vós, os apóstolos pregaram aos povos a salvaçáo; por vós, os mortos sáo ressuscitados; por vós, reinam os reis em nome da Santíssima Trindade.Quem de entre os homens é capaz de celebrar dignamente os louvores de Maria? Ela é máe e virgem. Ó realidade admirável, ó surpreendente maravilha! Quem alguma vez ouviu dizer que o construtor fosse impedido de habitar no templo que ele próprio construiu? Quem poderá considerar ignomínia o facto de tomar a própria serva como máe?Vede como tudo exulta de alegria; queira Deus que todos nós reverenciemos e adoremos a unidade, que em santo temor veneremos e adoremos a indizível Trindade, ao celebrarmos os louvores da sempre Virgem Maria, templo santo de Deus, que é seu Filho e Esposo imaculado. A Ele a glória pelos séculos dos séculos. Amen».Fonte:Santos de Cada Dia,Braga,Editorial A.O.</p><hr /><h3>São Telémaco(mártir, c. 400)</h3><hr /><hr /><h3>Beato Hugolino de Gualdo(bispo, +1260)</h3><hr />"},
        {"id": "2",
        "imagen": "Sexta-Feira",
        "contenido": "<h3>2 de janeiro</h3><h3>1.ª Carta de São João</h3><em>2,22-28.</em><p>Caríssimos: Quem é o mentiroso, senáo aquele que nega que Jesus é o Cristo? Esse é que é o anticristo: aquele que nega o Pai e o Filho.<br>Quem nega o Filho também náo reconhece o Pai. Quem confessa o Filho reconhece também o Pai.<br>Portanto, permaneça em vós a doutrina que ouvistes desde o princípio. Se permanecer em vós a doutrina que ouvistes desde o princípio, também vós permanecereis no Filho e no Pai.<br>E a promessa que o Filho nos fez é a vida eterna.<br>Era isto o que eu tinha a escrever-vos acerca dos que tentam enganar-vos.<br>Para vós, porém, a unçáo que recebestes de Cristo permanece em vós e náo precisais que alguém vos ensine. Uma vez que a unçáo de Cristo vos instrui sobre todas as coisas e é verdadeira e náo mente, permanecei nele, conforme ela vos ensinou.<br>E agora, meus filhos, permanecei em Cristo, para que possamos ter plena confiança quando Ele Se manifestar e náo sejamos confundidos por Ele na sua vinda.</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>O Senhor deu a conhecer a salvaçáo, <br>revelou aos olhos das nações a sua justiça.<br>Recordou-Se da sua bondade e fidelidade<br>em favor da casa de Israel.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.</p><h3>Evangelho segundo São João</h3><em>1,19-28.</em><p>Foi este o testemunho de Joáo Batista, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas para lhe perguntarem: «Quem és tu?»<br>Ele confessou e náo negou: «Eu náo sou o Messias».<br>Eles perguntaram-lhe: «Entáo, quem és tu? És Elias?». «Náo sou», respondeu ele. «És o profeta?». Ele respondeu: «Náo».<br>Disseram-lhe entáo: «Quem és tu? Para podermos dar uma resposta áqueles que nos enviaram, que dizes de ti mesmo?».<br>Ele declarou: «Eu sou a voz que clama no deserto: \"Endireitai o caminho do Senhor\", como disse o profeta Isaías».<br>Entre os enviados havia fariseus<br>que lhe perguntaram: «Entáo porque batizas, se náo és o Messias, nem Elias, nem o profeta?».<br>Joáo respondeu-lhes: «Eu batizo na água; mas no meio de vós está Alguém que náo conheceis:<br>Aquele que vem depois de mim, a quem eu náo sou digno de desatar a correia das sandálias».<br>Tudo isto se passou em Betánia, além do Jordáo, onde Joáo estava a batizar.</p><hr /><h3>São Gregório Nazianzeno(bispo e Doutor da Igreja, +390)</h3><p>Gregório de Nazianzo foi ao mesmo tempo homem de açáo e de contemplaçáo; filósofo e poeta; alternando entre a vida ativa e a vida ascética, entre a pregaçáo e a meditaçáo. Desde pequeno, consagrou-se Gregório á castidade, que lhe aparecera em sonhos como uma menina vestida de branco. Já maior, estudou nas mais importantes cidades do Oriente: Cesareia, na Palestina; Alexandria, no Egito; e Atenas, na Grécia.Em Atenas, cimentou a sua amizade com Basílio e, voltando os dois á Capadócia, decidiram retirar-se para a solidáo e meditaçáo. Aliás, esta vocaçáo para a vida solitária viria a ser a fiel companheira dos altos e baixos de Sáo Gregório. Tempos depois, ao regressar a Nazianzo, é ordenado sacerdote.A sua atividade mais célebre encontra-se ligada a Constantinopla, onde bastava entrar numa padaria para ouvir falar do problema da Santíssima Trindade (segundo Sáo Gregório); ou seja, tratava-se de um tempo de polémicas religiosas, em que as questões de fé eram rebaixadas ao nível do sacrilégio e da blasfémia. Como dizia Sáo Gregório, quem trata do dogma deve estar á altura do dogma; e ele estava á altura da sua missáo de pregaçáo, pois, além de sábio, era convincente, e náo apenas porque conhecia a doutrina cristá, mas também porque a vivia de forma exemplar.Devido a uma série de oposições maldosas, Gregório náo chegou a ser bispo de Constantinopla, como desejava o povo, e, despedindo-se humildemente, regressou á sua terra natal, Nazianzo. Aí, continuou o seu falar com os homens e com Deus, escrevendo 240 cartas, muito importantes pelo seu conteúdo teológico e moral, além de belas pela sua forma literária. Antes de partir para o Paraíso, em 390, compôs centenas de poesias em elegantes versos gregos, que lhe mereceram um lugar de destaque na história da poesia, além da gloriosa fama de santo.</p><hr /><h3>São Basílio Magno(bispo e Doutor da Igreja, +379)</h3><hr /><p>Nasceu em Cesareia, na Capadócia, no ano 330. Concluídos os estudos, começou por ensinar retórica, mas cedo se dedicou á vida de oraçáo e penitência no Ponto (mar Negro). Realizou depois uma longa série de viagens ao Egito, Palestina e Síria, para conhecer e estudar a vida dos monges e dos eremitas. Tendo regressado ao seu refúgio solitário, Sáo Gregório Nazianzenouniu-se a elee os dois deram origem a uma comunidade monástica.Nesta altura, porém, as cidades em volta das instáveis cátedras episcopais eram devastadas pela luta contra o arianismo e, para tomarem parte na batalha, os dois monges desceram a Cesareia sem receio de se oporem ao próprio imperador do Oriente, Valente, que apoiava com decisáo os hereges arianos.Em 370, Sáo Basílio foi eleito bispo de Cesareia e, uma vez na cátedra episcopal, a açáo do defensor da unidade da Igreja contra todas as insídias e divisões tornou-se ainda mais viva e eficaz.Além de corajoso combatente, foi ótimo administrador, sagaz diplomata e esclarecido organizador. Antes de ascender ao episcopado, tinha-se empenhado em inúmeros modos de aliviar as misérias provocadas por uma terrível carestia de vida. Chegou mesmo a fundar uma verdadeira cidade da caridade, com hospitais, orfanatos e albergues, a que o povo, em sua honra, chamou «basilíade». Escreveu corajosamente ao papa Sáo Dámaso, expondo as difíceis e agitadas condições da Igreja do Oriente e solicitando o envio de legados de Roma.Sáo Basílio Magno foi o autor dos primeiros escritos sobre o Espírito Santo e disciplinou e coordenou as regras monásticas do seu tempo, até entáo inúmeras e variadíssimas, redigindo as Grandes Regras e as Pequenas Regras, como fez mais tarde Sáo Bento para o monaquismo ocidental; náo lançou as bases do monaquismo oriental, que já existia e estava florescente, mas revelou a força e a profundeza da espiritualidade oriental, tornando possível a sua gloriosa continuidade no tempo.Morreu em 379, ainda jovem. Com a morte de Valente, que, apesar de tudo, nunca se atrevera a abrir um conflito declarado com o grande bispo, e a proclamaçáo do imperador Teodósio, viu desenhar-se a vitória da ortodoxia e da unidade católica pela qual sempre lutara. Morreu por isso consolado e esperançado e, durante o seu funeral, cristáos, judeus e pagáos uniram-se para honrar o bispo que fora para o povo verdadeiro pai, de leal justiça e caridade suma.Ao longo dos séculos, os chamados monges basilianos mantiveram alto o nome de Sáo Basílio em toda a Igreja Oriental como se eleva sobre as torres do Kremlin, no coraçáo da Rússia cristá, a catedral de Sáo Basílio.Fonte:Santos de Cada Dia,Braga, Editorial A.O.</p><hr /><h3>Beata Estefânia Quinzani(virgem, +1530)</h3><hr /><p>lt</p>"},
        {"id": "3",
        "imagen": "Sábado",
        "contenido": "<h3>3 de janeiro</h3><h3>1.ª Carta de São João</h3><em>2,29.3,1-6.</em><p>Caríssimos, se sabeis que Deus é justo, compreendereis também que todo aquele que pratica a justiça nasceu dele.<br>Vede que admirável amor o Pai nos consagrou em nos chamarmos filhos de Deus. E somo-lo de facto. Se o mundo náo nos conhece, é porque náo O conheceu a Ele.<br>Caríssimos, agora somos filhos de Deus e ainda náo se vê o que havemos de ser. Mas sabemos que, quando Jesus Se manifestar, seremos semelhantes a Ele, porque O veremos tal como Ele é.<br>Todo aquele que tem nele esta esperança torna-se puro como Ele é puro.<br>Quem comete o pecado transgride a lei, porque o pecado é a transgressáo da lei.<br>Mas vós sabeis que Jesus Se manifestou para tirar os pecados e nele náo existe pecado.<br>Quem permanece nele náo peca; quem peca náo O vê nem O conhece.</p><h3>Livro dos Salmos</h3><em>98(97),1.3cd-4.5-6.</em><p>Cantai ao Senhor um cántico novo<br>pelas maravilhas que Ele operou. <br>A sua máo e o seu santo braço<br>Lhe deram a vitória.<br>Os confins da Terra puderam ver<br>a salvaçáo do nosso Deus.<br>Aclamai o Senhor, Terra inteira, <br>exultai de alegria e cantai.<br>Cantai ao Senhor ao som da cítara, <br>ao som da cítara e da lira;<br>ao som da tuba e da trombeta, <br>aclamai o Senhor, nosso Rei.</p><h3>Evangelho segundo São João</h3><em>1,29-34.</em><p>No dia seguinte ao seu primeiro testemunho, Joáo Batista viu Jesus, que vinha ao seu encontro, e exclamou: «Eis o Cordeiro de Deus, que tira o pecado do mundo.<br>É dele que eu dizia: \"Depois de mim vem um homem, que passou á minha frente, porque era antes de mim\".<br>Eu náo O conhecia, mas foi para Ele Se manifestar a Israel que eu vim batizar na água».<br>Joáo deu este testemunho, dizendo: «Eu vi o Espírito Santo descer do Céu como uma pomba e permanecer sobre Ele.<br>Eu náo O conhecia, mas quem me enviou a batizar na água é que me disse: \"Aquele sobre quem vires o Espírito Santo descer e permanecer é que batiza no Espírito Santo\".<br>Ora, eu vi e dou testemunho de que Ele é o Filho de Deus».</p><hr /><h3>Santa Genoveva(virgem, +512)</h3><p>Genoveva nasceu, entre 411 e 416, em Nanterre, numa pequena aldeia nos arredores de Paris, no seio de uma família da nobreza galo-románica. A sua vocaçáo revelou-se muito cedo.Ao passar por Paris, Sáo Germano de Auxerre, que se dirigia á Grá-Bretanha a fim de evangelizar e combater o pelagianismo – encontrou-se com Genoveva e perguntou-lhe se gostaria de ser noiva de Cristo. Genoveva nem hesitou e consagrou-se como virgem: vestia-se de modo diferente das outras jovens, seguia dieta vegetariana, usava cilício e jejuava com frequência, mas permaneceu com a família.Em 451, espalhou-se a notícia de que os hunos, liderados pelo rei Átila, após terem saqueado várias cidades no norte da França, dirigiam-se a Paris. Muitos dos habitantes quiseram fugir, mas Genoveva pediu-lhes para ficar e rezarem para que a cidade náo fosse dizimada. Os hunos passaram longe de Paris, rumo á cidade de Orleáes, onde foram derrotados.Alguns anos mais tarde, Paris foi sitiada, desta vez por Meroveu, terceiro rei dos francos, eficou reduzida á mais extrema penúria. Havia falta de tudo sobretudo de comida. Genoveva guiou um grupo de onze barcos, ao longo do rio Sena curando alguns doentes e cegos. Como resposta a estas curas foi-lhe doado trigo que Genoveva distribui pelos pobres.Com a sua morte – que ocorreu em idade avançada, no início do ano 500 –, os parisienses começaram a invocar Santa Genoveva diante das grandes calamidades, como peste e fome, até que foi proclamada padroeira da cidade de Paris.Fontes:http://www.santosebeatoscatolicos.com/2014/12/santa-genoveva-virgem-padroeira-de.htmlhttps://www.vaticannews.va/pt/santo-do-dia/01/03/s--genoveva--virgem.html</p><hr /><h3>Santíssimo Nome de Jesus()</h3><hr /><p>«Deram-Lhe o nome de Jesus» (Lc 2, 21)O nome santíssimo de Jesus foi dado a Cristo Senhor, Redentor do género humano, na circuncisáo. Demos glória a táo grande nome, diante do qual «todo o joelho se dobra nos Céus, na terra e nos infernos» (Fil 2, 10), pois táo grande é a consolaçáo da alma que se alegra em Cristo que a pobreza se torna riqueza, a aspereza delícia e a vileza honra, e pelo seu nome todos os suplícios se tornam doces.Na verdade, «saíram [os apóstolos] da sala do Sinédrio cheios de alegria por terem sido considerados dignos de sofrer vexames por causa do nome de Jesus» (At 5, 41). Portanto, se a tua mente mergulha no negrume da tristeza, se está iminente uma grave e violenta tempestade, se as costas do mar ribombam com terrível rugido, se as praias do oceano sáo batidas pelas ondas e a nau é por elas invadida, invoca Jesus, que parece estar a dormir, e pede-Lhe com fé: «Levanta-Te, Senhor Jesus».Ó nome de Jesus exaltado acima de todo o nome, ó gozo dos anjos, ó alegria dos justos, ó pavor dos condenados: em Vós está a esperança de perdáo, em Vós a esperança da indulgência, em Vós a expectativa da glória. Ó nome dulcíssimo, que dás o perdáo aos pecadores, renovas os costumes, enches os corações de doçura divina. Ó nome desejável, nome admirável, nome venerável, nome do Rei Jesus, de tal maneira levantas ao mais alto dos céus os espíritos que todos os que principiam a ter devoçáo a este nome encontram, graças a ele, a glória e a salvaçáo.(Homilia de S. Bernardino de Sena, o grande promotor da devoçáo ao SS. Nome de Jesus).Fonte:«Santos de Cada Dia». Braga, Editorial A.O.</p><hr /><h3>Beato Ayraldo(monge, +1146)</h3><hr />"},
        {"id": "4",
        "imagen": "Domingo",
        "contenido": "<h3>Epifania do Senhor – solenidade</h3><h3>Livro de Isaías</h3><em>60,1-6.</em><p>Levanta-te e resplandece, Jerusalém, porque chegou a tua luz e brilha sobre ti a glória do Senhor.<br>Vê como a noite cobre a terra e a escuridáo os povos. Mas sobre ti levanta-Se o Senhor, e a sua glória te ilumina.<br>As nações caminharáo á tua luz, e os reis ao esplendor da tua aurora.<br>Olha ao redor e vê: todos se reúnem e vêm ao teu encontro; os teus filhos váo chegar de longe, e as tuas filhas sáo trazidas nos braços.<br>Quando o vires ficarás radiante, palpitará e dilatar-se-á o teu coraçáo, pois a ti afluiráo os tesouros do mar, a ti viráo ter as riquezas das nações.<br>Invadir-te-á uma multidáo de camelos, de dromedários de Madiá e Efá. Viráo todos os de Sabá, trazendo ouro e incenso e proclamando as glórias do Senhor.</p><h3>Livro dos Salmos</h3><em>72(71),2.7-8.10-11.12-13.</em><p>Deus, concedei ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Florescerá a justiça nos seus dias <br>e uma grande paz até ao fim dos tempos.<br>Ele dominará de um ao outro mar, <br>do grande rio até aos confins da Terra.<br>Os reis de Társis e das ilhas viráo com presentes,<br>os reis da Arábia e de Sabá traráo suas ofertas.<br>Prostrar-se-áo diante dele todos os reis,<br>todos os povos o háo de servir.<br>Socorrerá o pobre que pede auxílio <br>e o miserável que náo tem amparo.<br>Terá compaixáo dos fracos e dos pobres <br>e defenderá a vida dos oprimidos.</p><h3>Carta aos Efésios</h3><em>3,2-3a.5-6.</em><p>Irmáos: Certamente já ouvistes falar da graça que Deus me confiou a vosso favor:<br>por uma revelaçáo, foi-me dado a conhecer o mistério de Cristo.<br>Nas gerações passadas, ele náo foi dado a conhecer aos filhos dos homens, como agora foi revelado pelo Espírito Santo aos seus santos apóstolos e profetas:<br>os gentios recebem a mesma herança que os judeus, pertencem ao mesmo corpo e participam da mesma promessa, em Cristo Jesus, por meio do Evangelho.</p><h3>Evangelho segundo São Mateus</h3><em>2,1-12.</em><p>Tinha Jesus nascido em Belém da Judeia, nos dias do rei Herodes, quando chegaram a Jerusalém uns Magos vindos do Oriente.<br>«Onde está», perguntaram eles, «o rei dos Judeus que acaba de nascer? Nós vimos a sua estrela no Oriente e viemos adorá-lo».<br>Ao ouvir tal notícia, o rei Herodes ficou perturbado e, com ele, toda a cidade de Jerusalém.<br>Reuniu todos os príncipes dos sacerdotes e escribas do povo e perguntou-lhes onde devia nascer o Messias.<br>Eles responderam: «Em Belém da Judeia, porque assim está escrito pelo Profeta:<br>\"Tu, Belém, terra de Judá, náo és de modo nenhum a menor entre as principais cidades de Judá, pois de ti sairá um chefe, que será o Pastor de Israel, meu povo\"».<br>Entáo Herodes mandou chamar secretamente os Magos e pediu-lhes informações precisas sobre o tempo em que lhes tinha aparecido a estrela.<br>Depois enviou-os a Belém e disse-lhes: «Ide informar-vos cuidadosamente acerca do Menino; e, quando O encontrardes, avisai-me, para que também eu vá adorá-lo».<br>Ouvido o rei, puseram-se a caminho. E eis que a estrela que tinham visto no Oriente seguia á sua frente e parou sobre o lugar onde estava o Menino.<br>Ao ver a estrela, sentiram grande alegria.<br>Entraram na casa, viram o Menino com Maria, sua Máe, e, prostrando-se diante dele, adoraram-no. Depois, abrindo os seus tesouros, ofereceram-Lhe presentes: ouro, incenso e mirra.<br>E, avisados em sonhos para náo voltarem á presença de Herodes, regressaram á sua terra por outro caminho.</p><hr /><h3>Santa Isabel Ana Seton(religiosa, fundadora, +1821)</h3><p>Isabel Ana Beyley nasceu nos Estados Unidosem 1774, filha de um médico e educada na igreja episcopaliana. Aos 20 anos, casou-se com William Seton, comerciante.Quando ia a caminho de Itália com o marido e os cinco filhos, o marido morreu, e tanto ela como os filhos foram recebidos carinhosamente, á chegada de Itália,por uma família italiana. A experiência desta caridade persuadiu-a de que devia ser verdadeira a religiáo que levava os membros dessa família a serem táo bons. Assim, de regresso aos Estados Unidos, converteu-se, sendo por isso expulsa da família e despojada de todos os seus bens.Apesar dos sofrimentos, cumpriu em tudo a vontade de Deus, traçando dia a dia um itinerário que nos leva a um Deus de Amor. Eis o caminho onde Isabel Ana encontrou a paz e o humor alegre que nunca a abandonou.Em 1812, funda a Congregaçáo das Irmás da Caridade de Sáo José, que em 1975, ano da sua canonizaçáo, contava com mais de 8000 membros, agrupados em seis institutos em três continentes.Isabel Ana Seton parte para o Paraíso em 4 de janeiro de 1821, em Baltimore, Maryland.</p><hr /><h3>Santa Ângela de Foligno(viúva, +1309)</h3><hr /><p>Santa Ángela de FolignoNasceu em 1248, na cidade de Foligno, Úmbria, Itália, de pais ricos e náo cristáos.Casou-se cedo e teve vários filhos. Vivia uma vida mundana e por vezes sacrílega. Depois de ter tido uma visáo em 1285 converteu-se. Mais tarde, sonhou com S. Francisco de Assis e resolveu fazer a mesma peregrinaçáo que ele havia feito. Decidiu, entáo, abandonar tudo e entrar para a Ordem Terceira de S. Francisco de Assis.Teve várias experiências êxtase, que sáo relatadas pelo seu biógrafo, padre Arnaldo de Foligno. Notável pela sua caridade, por ser visionária e fervor religioso é considerada a primeira escritora mística da história da Igreja.Uma das passagens mais interessantes da sua vida ocorreu quando meditava sobre a Paixáo de Cristo e entrou em êxtase, no qual Cristo lhe disse: «Náo foi para brincar que te amei»; Jesus estaria a referir-Se ao seu sacrifício na cruz para nos salvar.Morreu na mesma cidade onde nasceu, em 4 de janeiro de 1309, e foi sepultada na igreja de S. Francisco de AssisNa arte litúrgica da Igreja, é representada com Jesus convidando-a para a Sagrada Comunháo.Foi canonizada em 2013, pelo Papa Francisco</p><hr /><h3>São Rigoberto(bispo, +743)</h3><hr />"},
        {"id": "5",
        "imagen": "Segunda-Feira",
        "contenido": "<h3>Segunda-feira depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>3,22-24.4,1-6.</em><p>Caríssimos: Nós  recebemos de Deus tudo o que  Lhe pedirmos, porque cumprimos os seus mandamentos e fazemos o que Lhe é agradável.<br>É este o seu mandamento: acreditar no nome de seu Filho, Jesus Cristo, e amar-nos uns aos outros, como Ele nos mandou.<br>Quem observa os seus mandamentos permanece em Deus e Deus nele. E sabemos que permanece em nós pelo Espírito que nos concedeu.<br>Caríssimos, náo deis crédito a qualquer espírito, mas examinai os espíritos para ver se sáo de Deus, porque surgiram no mundo muitos falsos profetas.<br>Nisto conhecereis o espírito de Deus: todo o espírito que confessa a Jesus Cristo feito homem é de Deus;<br>e todo o espírito que náo confessa a Jesus náo é de Deus. Este é o espírito do Anticristo, do qual ouvistes dizer que havia de vir e agora já está no mundo.<br>Vós, meus filhos, sois de Deus e já os vencestes, porque Aquele que está no meio de vós é maior do que aquele que está no mundo.<br>Eles sáo do mundo; por isso falam a linguagem do mundo e o mundo escuta-os.<br>Nós somos de Deus e quem conhece a Deus escuta-nos; quem náo é de Deus náo nos escuta. Nisto distinguimos o espírito da verdade e o espírito do erro.</p><h3>Livro dos Salmos</h3><em>2,7-8.10-11.</em><p>Vou proclamar o decreto do Senhor. <br>Ele disse-me: «Tu és meu filho, Eu hoje te gerei.<br>Pede-me e te darei as nações por herança <br>e os confins da Terra para teu domínio.<br>E agora, ó reis, tomai sentido,<br>atendei, vós que governais a terra.<br>Servi o Senhor com temor, <br>aclamai-O com reverência.</p><h3>Evangelho segundo São Mateus</h3><em>4,12-17.23-25.</em><p>Quando Jesus ouviu dizer que Joáo Batista fora preso, retirou-Se para a Galileia.<br>Deixou Nazaré e foi habitar em Cafarnaum, terra á beira-mar,<br>no território de Zabuláo e Neftali. Assim se cumpria o que o profeta Isaías anunciara, ao dizer:<br>«Terra de Zabuláo e terra de Neftali, estrada do mar, além do Jordáo, Galileia dos gentios:<br>o povo que vivia nas trevas viu uma grande luz; para aqueles que habitavam na sombria regiáo da morte, uma luz se levantou».<br>Desde entáo, Jesus começou a pregar: «Arrependei-vos, porque está próximo o Reino dos Céus».<br>Depois, percorria toda a Galileia, ensinando nas sinagogas, proclamando o evangelho do Reino e curando todas as doenças e enfermidades entre o povo.<br>A sua fama propagou-se por toda a Síria: traziam-Lhe todos os que estavam doentes, atingidos de diversos males e sofrimentos, possessos, epilépticos e paralíticos, e Jesus curava-os.<br>Seguiram-no grandes multidões, que tinham vindo da Galileia e da Decápole, de Jerusalém, da Judeia e de além-Jordáo.</p><hr /><h3>São João Nepomuceno Neumann(bispo, +1860)</h3><p>É o primeiro santo da Igreja norte-americana; de facto, embora tenha nascido na Boémia (atual República Checa), em 1811, os norte-americanos consideram-no seu.Durante a sua formaçáo no seminário de Budweis (Boémia), dedicou-se, por iniciativa própria, ao estudo das línguas vivas – francês, inglês, espanhol, italiano – que seriam muito úteis para o seu apostolado entre os migrantes.Foi ordenado em 1836, em Nova Iorque, aonde tinha chegado uns meses antes, entregando-se inteiramente ao trabalho com imigrantes. Em 1840, entrou para a Congregaçáo Redentorista.Contra a sua vontade, é nomeado bispo de Filadélfia. Sem dotes externos, embora homem de Deus, bispos e sacerdotes procuram o seu conselho. Abrir escolas e erguer igrejas – construiu a catedral da cidade e 89 igrejas paroquiais – seráo os dois pilares da sua açáo pastoral.Simples como uma criança, vive pobremente e esgota-se trabalhando pelos imigrantes, até que a morte o surpreende na rua, a 11 de janeiro de 1861. É levado pelos transeuntes, que ignoram estar diante do seu bispo.Paulo VI beatificou-o em 1963 e canonizou-o em 1977.</p><hr /><h3>São Gerlach de Houthem(eremita, +1170)</h3><hr /><p>SÁO GERLACH DE HOUTHEM, ERMITÁOGerlach nasceu em 1100 na cidade de Houthem (Valkenburg, Holanda). Era soldado do império germánico e viveu por volta dos seculares XI-XII. Bom, eu vivi e joguei na Roma, nos convertemos e confessamos nossos pecados ao papai, que ele impôs uma puniçáo por fazer as coisas que fez na Terra Santa durante 7 anos. Cumprida a penitência ele voltou para nossa terra e resolveu viver como eremita, doou todos os seus bens, e em oraçáo, viveu no mais pleno silêncio de um bosque.Morreu a 5 de janeiro de 1170https://www.facebook.com/Padroeiros/photos/a.108614574422254/122152526401792/?type=3&_rdr</p><hr /><h3>Beato Diogo José de Cadix(presbítero, +1801)</h3><hr /><p>O Beato Diogo José de Cádis nasceu em Cádis, Espanha, a 30 de Março de 1743. Filho de uma família nobre e ilustre, ficou órfáo de máe aos 9 anos. Pediu e foi admitido no noviciado dos Capuchinhos em Sevilha, a 30 de Março de 1758. Ali fez a sua profissáo em 31 de Março de 1759. Depois de sete anos, durante os quais fez os seus estudos de Filosofia e Teologia, recebeu a ordenaçáo sacerdotal em Carmona.Atraído, por temperamento e vocaçáo, para o apostolado activo, trabalhou intensamente com a palavra e com a escrita na difusáo da fé e em promover o entusiasmo religioso no meio do povo espanhol, lançando uma cruzada contra os revolucionários franceses de 1793 a 1795. Desta sua luta, deixou como testemunho, o livro \"El soldado católico en guerra de religión\", redigido em forma de carta ao sobrinho António inscrito voluntariamente no exército.Difundiu eficazmente a devoçáo á Santíssima Trindade e a Nossa Senhora sob a invocaçáo de Máe do Divino Pastor. Foi escolhido para consultor e teólogo em várias dioceses. Constituíram-no cónego honorário em muitos cabidos de catedrais. Foi sócio de várias Universidades e Institutos de cultura.Mostrou-se um modelo de capeláo militar. A sua apurada educaçáo clássica, o seu bom senso intuitivo, a tradiçáo franciscana salvaram-no do intelectualismo gongorista que predominava no seu tempo e mantiveram-no na linha da pregaçáo evangélica recomendada por Sáo Francisco que, pelo facto de ser a mais simples, é também a mais sóbria e a mais eficaz. Saído também ele, como Santo António de Lisboa, do treino de um exército voluntário de silêncio humilde, revelou-se depois grande orador de uma tal eloquência sábia e fervorosa, que lhe valeram o título de Sáo Joáo Crisóstomo do século XVIII, de Sáo Tomás ressuscitado. Deixou-nos mais de três mil sermões.Teve tal influência sobre o exército espanhol que consegui impedir uma revolta contra os franceses que residiam em Málaga, provocada pela decapitaçáo de Luís XVI. Convencia os seus homens, transmitindo-lhes uma piedade religiosa para a vida concreta. Pregava aos cadetes de cavalaria de Ocanha sobre os seus deveres de soldados, comentando-lhes, em sentido cristáo, o seu regulamento militar. Nos últimos anos do século, a figura atlética do Beato Diogo José, com a sua palavra vibrante, conseguiu manter firme a reacçáo católica espanhola contra as ideias e as armas da Revoluçáo Francesa.Dotado por Deus de uma inteligência fora de série, converteu-se no grande apóstolo da Espanha que ele percorreu a pé, coberto com o seu hábito e agarrado ao seu crucifixo.Dotado de amor ardente á Igreja, entregava-se longamente ao estudo da Sagrada Escritura para depois poder combater os erros do seu tempo em pregações ao povo e também á gente da cultura e das letras.A oraçáo, a penitência, a austeridade tornaram fecunda a sua admirável vida táo activa e enriquecida também com milagres.Chamou-o o Senhor, em Ronda, junto a Málaga, a 24 de Março de 1801, com 58 anos de idade, depois de 32 anos de intensa actividade missionária. Deixou-nos, além de três mil sermões já mencionados, numerosos escritos, entre os quais, preciosas cartas espirituais. Ficou sepultado no santuário de Nossa Senhora da Paz, em Ronda, onde faleceu.O Papa Leáo XIII, a 1 de Abril de 1894, beatificou-o na Basílica de Sáo Pedro, em Roma.https://www.capuchinhos.org/capuchinhos/santos-e-beatos/beato-diogo-jose-de-cadis</p>"},
        {"id": "6",
        "imagen": "Terça-Feira",
        "contenido": "<h3>Terça-feira depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>4,7-10.</em><p>Caríssimos: Amemo-nos uns aos outros, porque o amor vem de Deus; e todo aquele que ama nasceu de Deus e conhece a Deus.<br>Quem náo ama náo conhece a Deus, porque Deus é amor.<br>Assim se manifestou o amor de Deus para connosco: Deus enviou ao mundo o seu Filho Unigénito, para que vivamos por Ele.<br>Nisto consiste o amor: náo fomos nós que amámos a Deus, mas foi Ele que nos amou, e nos enviou o seu Filho como vítima de expiaçáo pelos nossos pecados.</p><h3>Livro dos Salmos</h3><em>72(71),2.3-4ab.7-8.</em><p>Deus, concedei ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Os montes traráo a paz ao povo<br>e as colinas a justiça.<br>Ele fará justiça aos humildes<br>e salvará os indigentes.<br>Florescerá a justiça nos seus dias <br>e uma grande paz até ao fim dos tempos.<br>Ele dominará de um ao outro mar, <br>do grande rio até aos confins da Terra.</p><h3>Evangelho segundo São Marcos</h3><em>6,34-44.</em><p>Naquele tempo, Jesus viu uma grande multidáo e teve compaixáo deles, porque eram como ovelhas sem pastor. Começou entáo a ensiná-los demoradamente.<br>Como a hora ia já muito adiantada, os discípulos aproximaram-se de Jesus e disseram-Lhe: «O local é deserto e a hora já vai adiantada.<br>Manda-os embora, para irem aos casais e aldeias mais próximas comprar de comer».<br>Jesus respondeu-lhes: «Dai-lhes vós mesmos de comer». Disseram-Lhe eles: «Havemos de ir comprar duzentos denários de páo, para lhes darmos de comer?».<br>Jesus perguntou-lhes: «Quantos páes tendes? Ide ver». Eles foram verificar e responderam: «Temos cinco páes e dois peixes».<br>Ordenou-lhes entáo que os fizessem sentar a todos, por grupos, sobre a verde relva.<br>Eles sentaram-se, repartindo-se em grupos de cem e de cinquenta.<br>Jesus tomou os cinco páes e os dois peixes, ergueu os olhos ao Céu e pronunciou a bênçáo. Depois partiu os páes e foi-os dando aos discípulos, para que eles os distribuíssem. Repartiu por todos também os peixes.<br>Todos comeram até ficarem saciados;<br>e encheram ainda doze cestos com os pedaços de páo e de peixe.<br>Os que comeram dos páes eram cinco mil homens.</p><hr /><h3>Santos Reis Magos()</h3><p>Os três Reis Magos ou simplesmente os Magos, a que a tradiçáo deu os nomes de Melchior, Baltazar e Gaspar, sáo personagens da narrativa cristá que visitaram Jesus após o seu nascimento, simbolizando a extensáo da Boa Nova a todos os povos da terra. A Escritura refere «uns magos», o que significa que náo seriam necessariamente três, nem reis, mas talvez sacerdotes da religiáo zoroástrica da Pérsia ou conselheiros reais; a tradiçáo fala de três pela quantidade de presentes oferecidos.Seriam talvez astrólogos ou astrónomos, pois, segundo consta, viram uma estrela e foi isso que os levou até á regiáo onde nascera Jesus, dito o Cristo. Cientes de que se tratava do nascimento de um rei, os magos dirigiram-se ao palácio do rei Herodes, em Jerusalém, e interrogaram-no sobre o Menino, mas ele disse nada saber. No entanto, Herodes sentiu-se ameaçado e pediu aos magos que, se encontrassem o Menino, o informassem, pois também queria ir adorá-lo – embora a sua intençáo fosse matá-lo.Conta o evangelho que a estrela que os precedia parou sobre o local onde estava o Menino Jesus; «ao ver a estrela, sentiram uma alegria imensa» (Mt 2, 10), e ofereceram a Jesus ouro, incenso e mirra, presentes cujo significado e simbolismo espiritual é, juntamente com a própria visitaçáo dos magos, um resumo do evangelho e da fé cristá:o ouro representa a realeza (eles procuravam o «Rei dos Judeus»);o incenso representa a fé, e foi dado a Jesus para homenagear a sua divindade;e a mirra, resina antissética usada em embalsamamentos desde o Egito antigo, remete para a morte de Jesus, verdadeiro homem, cujo corpo foi ungido com um composto de mirra e aloés (cf. Jo 19, 39-40).«Tendo sido avisados num sonho para náo retornarem a Herodes, retiraram-se por outro caminho para a sua terra» (Mt 2, 12). Nada mais diz a Escritura sobre essa história cheia de poesia, náo havendo também quaisquer outros documentos históricos sobre eles.A melhor descriçáo dos reis magos foi feita por Sáo Beda, o Venerável (673-735), que no seu tratado Excerpta et Colletanea relata: «Melchior era um velho de setenta anos, de cabelos e barbas brancas, que partiu de Ur, terra dos Caldeus; Gaspar era um jovem robusto de vinte anos, que veio de uma regiáo montanhosa perto do mar Cáspio; e Baltazar era um mouro de barba cerrada e quarenta anos, que partiu do golfo Pérsico».Quanto aos nomes, Gaspar significa «aquele que vai inspecionar», Melchior quer dizer «o meu rei é luz», e Baltazar traduz-se por «Deus manifesta o rei». Como se pretendia dizer que simbolizavam os reis de todo o mundo, representariam as três raças humanas existentes, em idades diferentes.A exegese vê na chegada dos reis magos o cumprimento a profecia contida no livro dos Salmos: «Todos os reis se prostraráo diante dele; todas as nações o serviráo» (Sl 71, 11).Devido ao tempo decorrido até os Magos chegarem ao local onde estava o menino, por causa da distáncia e da visita a Herodes, a tradiçáo situa esta visitaçáo no dia 6 de janeiro.É aos Magos que devemos a tradiçáo da troca depresentes no Natal, que em alguns países náo é feita no Natal, mas no dia 6 de janeiro.</p><hr /><h3>Santo André Bessette(confessor, +1937)</h3><hr /><p>André nasceu em 1845 no Canadá. Tinha uma saúde táo frágil que o padre que o batizou náo acreditava que sobrevivesse; mas, graças a Deus e á intercessáo de Sáo José, viveu até aos 91 anos. De família pobre, trabalhou na lavoura e foi padeiro, sapateiro, funileiro e ferreiro; estava sempre em oraçáo, pois oferecia os sacrifícios a Jesus.Por indicaçáo de um amigo sacerdote, ingressou na Congregaçáo da Santa Cruz. Este padre amigo foi o instrumento de Deus para semear no seu coraçáo uma profunda devoçáo a Sáo José, que o levava a dizer: «Sou filho adotivo de Sáo José e irmáo de Jesus». No ano em que André recebeu o hábito, Sáo José foi proclamado Padroeiro da Igreja, e André comprometeu-se a honrar esse amigo do Céu e a fazer que fosse amado por todos.Nomeado porteiro do Colégio de Nossa Senhora em Montreal, Fr. André tornou-se amigo dos pobres, doentes e aflitos; acolhia com carinho católicos, protestantes e ateus. De entre os muitos que o procuravam, vários conseguiram obter de Deus milagres através da sua oraçáo. Esta atividade náo era especialmente bem vista por alguns dos seus confrades, e Fr. André foi perseguido e insultado – chamaram-lhe charlatáo e supersticioso –, mas tudo suportou sem uma queixa.A certa altura, André apresentouao seu padre reitor um projeto de construçáo de um santuário em honra de Sáo José.Depois dainspiraçáo, surgiram as dúvidas, pois seria preciso muito dinheiro para comprar o terreno. «Ir. André, acha mesmo que Sáo José vai conseguir um terreno táo grande?», perguntou-lhe o padre reitor; ao que André respondeu com simplicidade: «Claro que sim! Sáo José é o pai do Senhor do mundo!». O santuário é hoje o Oratório de Sáo José de Mont Royal, em Montreal.Santo André morreu a 6 de janeiro de 1937, homenageado por uma multidáo; o seu caixáo foi acompanhado por mais de um milháo de fiéis.Foi beatificado pelo papa Joáo Paulo II e canonizado a 17 de outubro de 2010, pelo papa Bento XVI. É o primeiro santo da Congregaçáo da Santa Cruz, a ordem que fundou a Universidade de Notre Dame, nos Estados Unidos.</p><hr /><h3>Santo Anastácio(mártir, +400)</h3><hr />"},
        {"id": "7",
        "imagen": "Quarta-Feira",
        "contenido": "<h3>Quarta-feira depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>4,11-18.</em><p>Caríssimos: Se Deus nos amou tanto, também nós devemos amar-nos uns aos outros.<br>A Deus ninguém jamais O viu. Se nos amarmos uns aos outros, Deus permanece em nós e em nós o seu amor é perfeito.<br>Nisto conhecemos que estamos nele e Ele em nós: porque nos deu o seu Espírito.<br>E nós vimos e damos testemunho de que o Pai enviou o seu Filho como Salvador do mundo.<br>Se alguém confessar que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus.<br>Nós conhecemos o amor de Deus por nós e acreditamos no seu amor. Deus é amor: quem permanece no amor permanece em Deus e Deus nele.<br>Nisto se realiza a perfeiçáo do amor de Deus em nós, porque somos neste mundo como é Jesus e assim temos plena confiança no dia do juízo.<br>No amor náo há temor; o amor que é perfeito expulsa o temor, porque o temor supõe um castigo. Quem teme náo é perfeito no amor.</p><h3>Livro dos Salmos</h3><em>72(71),2.10-11.12-13.</em><p>Deus, concedei ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Os reis de Társis e das ilhas viráo com presentes,<br>os reis da Arábia e de Sabá traráo suas ofertas.<br>Prostrar-se-áo diante dele todos os reis,<br>todos os povos o háo de servir.<br>Socorrerá o pobre que pede auxílio <br>e o miserável que náo tem amparo.<br>Terá compaixáo dos fracos e dos pobres <br>e defenderá a vida dos oprimidos.</p><h3>Evangelho segundo São Marcos</h3><em>6,45-52.</em><p>Depois de ter matado a fome a cinco mil homens, Jesus obrigou os discípulos a subirem para o barco e a seguirem antes d’Ele para a outra margem, em direçáo a Betsaida, enquanto Ele despedia a multidáo.<br>Depois de a ter despedido, subiu a um monte, para orar.<br>Ao anoitecer, estava o barco no meio do mar e Jesus sozinho em terra.<br>Ao ver os discípulos cansados de remar, porque o vento lhes era contrário, pela quarta vigília da noite foi ter com eles, caminhando sobre o mar, mas ia passar adiante.<br>Ao verem Jesus caminhando sobre o mar, os discípulos julgaram que era um fantasma e começaram a gritar,<br>porque todos O viram e ficaram atemorizados. Mas Jesus falou-lhes logo, dizendo: «Tende confiança. Sou Eu, náo temais».<br>Depois subiu para junto deles no barco e o vento amainou. Todos se encheram de espanto,<br>porque o seu coraçáo estava endurecido, e náo tinham compreendido a multiplicaçáo dos páes.</p><hr /><h3>Beata Lindalva de Oliveira(religiosa e mártir, +1993)</h3><p>Lindalva nasceu em 20 de outubro de 1953, no pequeno povoado Sítio Malhada da Areia, município de Açu, Rio Grande do Norte; era filha do segundo casamento de Joáo Justo da Fé, viúvo, com Maria Lúcia da Fé, de cujas núpcias nasceram 13 filhos.Lindalva, a sexta filha do casal, entregava-se com naturalidade ás práticas de piedade. Cresceu como menina normal, de aspeto gracioso, piedosa e muito sensível com os pobres, de tal forma que, ainda jovem, surpreendeu a família doando as suas roupas aos necessitados. Transferindo-se para Natal, estudava e trabalhava para se manter e ajudar a família, e todos os dias visitava os idosos do Instituto Juvino Barreto.Após concluir o segundo grau, passou a cuidar do pai, idoso e doente, e fê-lo com carinho e paciência. Quando este faleceu, Lindalva, entáo com 33 anos, entrou para a Companhia das Filhas da Caridade de Sáo Vicente de Paulo, pois queria servir a Cristo nos pobres.Náo lhe foi fácil adaptar-se á nova vida, mas, com a graça de Deus, foi progredindo na sua caminhada espiritual, passo a passo, renúncia após renúncia.Foi superando as etapas de sua formaçáo religiosa na prática das virtudes, no amor á oraçáo e á obediência alegre, sincera e compreensiva. Lutava para corrigir os seus defeitos e crescer no caminho da perfeiçáo, e as superioras estavam muito contentes com ela, notando a sua disponibilidade e grande amor aos pobres.Terminado o período do noviciado, foi enviada para o Abrigo D. Pedro II, em Salvador, BA, recebendo o ofício de coordenar uma enfermaria com 40 idosos, sendo responsável pela ala do pavilháo masculino. Fez o curso de Enfermagem para poder dedicar-se melhor aos seus doentes e idosos. Á caridade unia o zelo espiritual pelos seus assistidos, procurando levá-los para Cristo pela boa palavra. Tinha um comportamento alegre, puro, modesto e caridoso com todos; ainda encontrava tempo para visitar os pobresno domicílio e procurava meios para suprir as suas necessidades materiais. Lindalva sentia-se feliz e realizada no seu trabalho.A santidade passa sempre pelo crisol do sofrimento. Em 1993, devido a uma recomendaçáo, o Abrigo acolheu Augusto da Silva Peixoto, homem de 46 anos, que passou a assediar Ir. Lindalva, e chegou mesmo a manifestar-lhe as suas intenções. Ela começou a ter medo, e procurou afastar-se deste homem; confidenciou o assunto a outras irmás e refugiou-se na oraçáo. O seu amor aos velhinhos fê-la continuar no Abrigo, e chegou a dizer a uma irmá: «Prefiro derramar o meu sangue que afastar-me daqui».Vendo que náo era correspondido, numa segunda-feira da Semana Santa, Augusto foi á Feira de Sáo Joaquim e comprou uma faca, que amolou ao chegarao Abrigo; na noite de Quinta-feira para Sexta-feira Santa náo dormiu nada. A Ir. Lindalva participou na via-sacra nesse dia ao raiar da aurora, na paróquia da Boa Viagem, e, ao regressar ao Abrigo, foi servir o pequeno-almoço aos idosos; subiu as escadarias da enfermaria como se estivesse a subir para o calvário, e pôs-se a servir o café com leite e o páo aos internos da ala masculina, que estavam em fila, esperando a sua vez. Compenetrada na sua tarefa, a irmá tinha a cabeça baixa, mas a certa altura sentiu um toque no ombro; virou-se e só teve tempo de ver o rosto enraivecido do homem que conhecera havia poucos meses. Seguiram-se dezenas de facadas, pontilhadas por todo o corpo, tudo diante do semblante horrorizado dos velhinhos, que assistiram a toda a cena. Um deles ainda tentou evitar a tragédia, avançando para o assassino; mas Augusto Peixoto estava decidido, e ameaçou de morte quem ousasse aproximar-se. Terminado o crime, foi esperar a polícia sentado num banco na frente da casa. Do Abrigo, foi levado para a esquadra, indo finalmente parar ao Manicómio Judiciário.Lindalva Justo de Oliveita foi beatificada a 2 de dezemmbro de 2007, em Sáo Salvador da Baía.</p><hr /><h3>São Raimundo de Penhaforte(confessor, +1275)</h3><hr /><p>Sáo Raimundo notabilizou-se por duas virtudes: a inteligência e a humildade. Nascido em 1175, no castelo de Penhaforte, perto de Villafranca del Pañadés, estudou com tal afinco que aos 20 anos era já um mestre procurado e cobiçado por todos. Aos 35 anos, foi para a célebre Universidade de Bolonha especializar-se em Direito e lá se destacou, passando de discípulo a mestre. No entanto, as palavras que redigiu no prefácio de um livro de Direito revelam-nos a sua humildade e a sua fé: «Leitor, sê benévolo, considera a minha intençáo e náo me combatas com aspereza. As coisas úteis, atribui-as a Deus; se encontrares algumas inutilidades, será por me ter eu equivocado ou por tu náo me compreenderes. Corrige-me com amabilidade».Mais tarde, veste o hábito de Sáo Domingos, fundador da Ordem dos Dominicanos, e em 1222 começa o período mais laborioso e mais interessante da sua vida: a pedido do Padre Provincial de Espanha, Raimundo escreve uma das obras mais célebres da Idade Média, Summa de casibus paenitentialibus, onde trata questões difíceis da moral, os chamados casos de consciência.Em maio de 1232, encontra-se em Roma, onde faz um trabalho notável na compilaçáo de decretos que vieram a ser a base da legislaçáo eclesiática durante seis séculos e meio. Quando deixou a cidade, dizia um funcionário da cúria sobre Raimundo: «Este homem vai-se como veio, táo pobre e táo modesto como á chegada. Náo leva consigo ouro, nem honras, nem dignidades».Sáo Raimundo era génio de altos ideais e de carácter muito prático e concreto. Com intuiçáo realista, viu que a conversáo de mouros e judeus requeria formaçáo sólida e apóstolos decididos. Assim, contactou com Sáo Tomás de Aquino, que se encontrava no auge da sua atividade, e daí surgiu um manual apologético para os missionários. Posteriormente, fundou várias escolas, com o objetivo de formar professores, mestres de missionários e verdadeiros apologetas, bem informados sobre as doutrinas de Alcoráo e do Talmude.Morreu a 6 de janeiro de 1275, tendo sido canonizado pelo papa Clemente VIII em 1601.Fonte:Santos de Cada Dia,Braga, Editorial A.O.</p><hr /><h3>São Luciano(mártir, +312)</h3><hr />"},
        {"id": "8",
        "imagen": "Quinta-Feira",
        "contenido": "<h3>Quinta-feira depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>4,19-21.5,1-4.</em><p>Caríssimos: Nós devemos amar, porque Deus nos amou primeiro.<br>Se alguém disser: «Amo a Deus» e odiar o seu irmáo, é mentiroso. Quem náo ama o seu irmáo, que vê, náo pode amar a Deus, que náo vê.<br>É este o mandamento que recebemos dele: quem ama a Deus ame também o seu irmáo.<br>Quem acredita que Jesus é o Messias nasceu de Deus e quem ama Aquele que gerou ama também o que dele nasceu.<br>Nós sabemos que amamos os filhos de Deus quando amamos a Deus, cumprindo os seus mandamentos,<br>porque o amor de Deus consiste em guardar os seus mandamentos. E os seus mandamentos náo sáo pesados,<br>porque todo o que nasceu de Deus vence o mundo. E esta é a vitória que venceu o mundo: a nossa fé.</p><h3>Livro dos Salmos</h3><em>72(71),2.14.15bc.17.</em><p>Deus, concedei ao rei o poder de julgar<br>e a vossa justiça ao filho do rei. <br>Ele governará o vosso povo com justiça <br>e os vossos pobres com equidade.<br>Ele os libertará da opressáo e da violência <br>e o sangue deles será precioso a seus olhos;<br>por ele háo de rezar sempre<br>e todos os dias o bendiráo.<br>O seu nome será eternamente bendito <br>e durará tanto como a luz do Sol; <br>nele seráo abençoadas todas as nações, <br>todos os povos da Terra o háo de bendizer.</p><h3>Evangelho segundo São Lucas</h3><em>4,14-22a.</em><p>Naquele tempo, Jesus voltou para a Galileia, com a força do Espírito, e a sua fama propagou-se por toda a regiáo.<br>Ensinava nas sinagogas e era elogiado por todos.<br>Foi entáo a Nazaré, onde Se tinha criado. Segundo o seu costume, entrou na sinagoga a um sábado e levantou-Se para fazer a leitura.<br>Entregaram-Lhe o livro do profeta Isaías e, ao abrir o livro, encontrou a passagem em que estava escrito:<br>«O Espírito do Senhor está sobre mim, porque Ele me ungiu para anunciar a boa nova aos pobres. Ele me enviou a proclamar a redençáo aos cativos e a vista aos cegos, a restituir a liberdade aos oprimidos<br>e a proclamar o ano da graça do Senhor».<br>Depois, enrolou o livro, entregou-o ao ajudante e sentou-Se. Estavam fixos em Jesus os olhos de toda a sinagoga.<br>Começou entáo a dizer-lhes: «Cumpriu-se hoje mesmo esta passagem da Escritura que acabais de ouvir».<br>Todos davam testemunho em seu favor e se admiravam da mensagem de graça que saíam da sua boca. E perguntavam: «Náo é este o filho de José?».</p><hr /><h3>São Severino(abade, +482)</h3><p>No século V, o Império Romano do Ocidente foi progressivamente tomado pelos invasores germánicos: visigodos, ostrogodos, vándalos, suevos, burgúndios, alamanos e francos. No meio da devastaçáo geral,surgiu Sáo Severino, o apóstolo da Nórica, que seria descendente de nobres famílias romanas. Nasceu em 410; em 454 esteve algum tempo no Oriente, e nesse mesmo ano estabeleceu-se no Danúbio, nos confins da Nórica e da Panónia, onde erigiu mosteiros, com a intençáo de que fossem um refúgio para as populações ameaçadas e servissem de pontos estratégicos para a irradiaçáo do Evangelho entre os bárbaros.Sentia-se impelido á vida contemplativa e eremítica, mas também ao trabalho missionário. Favorecido com o carisma da profecia, Sáo Severino também era visionário no plano humano, e compreendeu que a agitaçáo das jovens gerações bárbaras era irrefreável e que a decrépita sociedade romana ganharia vigor com a transfusáo dessas novas forças. Era, porém, necessário abrir-lhes a mente para a verdade evangélica. Assim, pois, com um gesto corajoso que chamou a atençáo dos rústicos guerreiros, foi para Comagene, já em poder dos inimigos, e a sua comprovada caridade com os necessitados conquistou definitivamente o coraçáo simples dos bárbaros, a começar pelos chefes: Gibuldo, rei dos alamanos, tinha por ele «suma reverência e afeto», nas palavras do seu biógrafo Eugipo, e escutava-o com respeito, dócil como um filho; e Flaciteu, rei dos regues, consultava-o nos empreendimentos arriscados como se ele fosse um oráculo. Náo faltaram sinais do Céu para confirmar as suas palavras. Certo dia, a nora de Flaciteu tinha-o convencido, contra a vontade e o parecer de Sáo Severino, a negar a liberdade a alguns prisioneiros; Severino advertiu-o energicamente de que temesse a ira de Deus e nessa mesma noite o filho de Flaciteu caiu prisioneiro de outros bárbaros, só recuperando a liberdade por intermédio de Severino.Reverenciado e amado por reis e guerreiros, mas também pela gente humilde, viveu pobremente, sem tirar proveito pessoal das coisas materiais: vestia a mesma túnica no veráo e no inverno, dormia escassas horas, sempre em terra, com o cilício a apertar-lhe o corpo, e na quaresma comia apenas uma vez por semana.Morreu a 8 de janeiro de 482 e as suas relíquias sáo veneradas em Nápoles.Fonte:www.ecclesia.pt</p><hr /><h3>São Pedro Tomás(pregador, +1366)</h3><hr /><p>Nasceu por volta do ano 1305 numa aldeia da Aquitánia, França. Seus pais viviam em pobreza extrema, o que levou Pedro Tomás a abandonar o lar paterno muito cedo para náo ser pesado aos seus. Pedro Tomás possuía uma inteligência rara e profunda; vivendo de esmolas, conseguiu estudar, tornando-se professor com apenas 17 anos. Foi convidado para ser professor dos estudantes carmelitas, vindo a entrar nesta ordem em 1327. Ensinou várias matérias em muitos conventos, até ser nomeado procurador da Ordem junto da Santa Sé, que se encontrava em Avinháo. O papa nomeou-o núncio e legado, encomendando-lhe muitas e difíceis missões. Foi arauto e apóstolo incansável da paz e da unidade da Igreja, e depressa granjeou em toda a parte fama de santo. Depois de ter exercido o múnus de bispo em várias dioceses, foi nomeado patriarca de Constantinopla. Apesar dos altos cargos que exerceu, nas suas viagens, Fr. Pedro Tomás procurava sempre residir nos conventos dos seus irmáos carmelitas, vivendo como irmáo e com os irmáos a vida normal da comunidade, segundo a Regra.Morreu a 6 de janeiro de 1366. Apesar de ser bispo, pediu que o vestissem com o hábito da Ordem. Era muito devoto da Virgem Maria e um dia contou a um irmáo que Nossa Senhora lhe tinha aparecido e lhe tinha dito que a Ordem do Carmo durará até ao fim dos tempos.Foi canonizado em 1628, pelo papa Urbano VIII.</p><hr /><h3>Santo Apolinário de Hierápolis(bispo, século II)</h3><hr />"},
        {"id": "9",
        "imagen": "Sexta-Feira",
        "contenido": "<h3>Sexta-feira depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>5,5-13.</em><p>Caríssimos: Quem é o vencedor do mundo senáo aquele que acredita que Jesus é o Filho de Deus?<br>Este é o que veio pela água e pelo sangue: Jesus Cristo; náo só com a água, mas com a água e o sangue. É o Espírito que dá testemunho, porque o Espírito é a verdade.<br>Sáo três que dáo testemunho:<br>o Espírito, a água e o sangue; e os três estáo de acordo.<br>Se aceitamos o testemunho dos homens, o testemunho de Deus é maior, porque o testemunho de Deus consiste naquele que Ele deu de seu Filho.<br>Quem acredita no Filho de Deus tem em si mesmo este testemunho. Quem náo acredita em Deus considera-O mentiroso, porque náo acredita no testemunho dado por Deus acerca de seu Filho.<br>E o testemunho é este: Deus deu-nos a vida eterna, e esta vida está em seu Filho.<br>Quem tem o Filho tem a vida; quem náo tem o Filho de Deus náo tem a vida.<br>Escrevo-vos estas coisas para saberdes que tendes a vida eterna, vós que acreditais no nome do Filho de Deus.</p><h3>Livro dos Salmos</h3><em>147,12-13.14-15.19-20.</em><p>Glorifica, Jerusalém, o Senhor, <br>louva, Siáo, o teu Deus.<br>Ele reforçou as tuas portas <br>e abençoou os teus filhos.<br>Estabeleceu a paz nas tuas fronteiras <br>e saciou-te com a flor da farinha.<br>Envia á Terra a sua palavra, <br>corre veloz a sua mensagem.<br>Revelou a sua palavra a Jacob, <br>suas leis e preceitos a Israel.<br>Náo fez assim com nenhum outro povo, <br>a nenhum outro manifestou os seus juízos.</p><h3>Evangelho segundo São Lucas</h3><em>5,12-16.</em><p>Naquele tempo, estando Jesus em certa cidade, apareceu um homem cheio de lepra. Ao ver Jesus, caiu de rosto por terra e suplicou-Lhe: «Senhor, se quiseres, podes curar-me».<br>Jesus estendeu a máo e tocou-lhe, dizendo: «Eu quero, fica curado». E imediatamente a lepra o deixou.<br>Jesus ordenou-lhe que a ninguém o dissesse, mas acrescentou: «Vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».<br>Cada vez se divulgava mais a fama de Jesus e reuniam-se grandes multidões para O ouvirem e serem curados dos seus males.<br>Mas Jesus costumava retirar-Se em lugares desertos para orar.</p><hr /><h3>Santo Adriano de Cantuária(abade, +710)</h3><p>Nasceu em África, por volta de 637, e morreu em Canterbury, Inglaterra, em 709.Enquanto era abade num mosteiro próximo de Monte Cassino, Adriano foi por duas vezes convidado pelo papa Sáo Vitalino a ocupar o arcebispado de Canterbury. Declinou a oferta nas duas ocasiões, mas da segunda vez sugeriu o nome do monge grego Teodoro para esse cargo; o papa concordou, mas impôs como condiçáo que Adriano acompanhasse o novo arcebispo a Inglaterra. Partiram ambos de Roma em 668, mas chegaram a Canterbury separados, depois de longos atrasos pelo caminho.Em Inglaterra, Adriano foi instalar-se na abadia de Sáo Pedro e Sáo Paulo (depois abadia de Santo Agostinho). Tinha um profundo conhecimento da Bíblia, era administrador experiente e erudito em grego e latim. Sob a sua direçáo, a escola monástica de Canterbury – onde, a par das disciplinas religiosas, se ensinava astronomia, literatura e matemática – conheceu grande desenvolvimento, exercendo profunda e ampla influência; afirmava Sáo Beda que alguns alunos desta escola falavam latim e grego táo bem como inglês.Adriano auxiliou o seu arcebispo em várias tarefas pastorais e náo há dúvida de que o florescimento da Igreja inglesa no tempo de Teodoro lhe deve muito. Santo Adriano foi sepultado na igreja do seu mosteiro.</p><hr /><h3>Santo André Corsini(bispo, +1374)</h3><hr /><p>SANTO ANDRÉ CORSINIAndré Corsini nasceu em Florença, no final do século XIV numa família pertencente á aristocracia da cidade.Ainda muito jovem, André ingressou na Ordem do Carmo. Distinguiu-se pelo seu amor fraterno, austeridade e rigor na penitência. Como provincial, soube manter o espírito religioso da disciplina, o culto da pobreza, da oraçáo e observáncia da Regra, cuidando especialmente da formaçáo dos jovens, segundo o espírito e tradiçáo da Ordem, infundindo a todos o zelo apostólico. Durante a peste que assolou a regiáo, dedicou-se ao cuidado dos enfermos.Em 1349 foi nomeado bispo de Fiesole, diocese perto de Florença, onde revelou a bondade e a sabedoria com que o Senhor tinha o abençoado.No seu palácio, escolheu uma cela reservada, onde dormia numa cama de ramos e onde passava longas horas da noite em oraçáo.André Corsini entregou-se totalmente á sua diocese. Defendeu com firmeza e fidelidade o património da Igreja, advogando que os bens da Igreja sáo dos pobres. Os seus biógrafos descrevem-no como bispo muito leal á Santa Sé.O Papa confiava-lhe com frequência a resoluçáo de conflitos o apaziaguamento de queixas ou visitas a mosteiros.Em várias ocasiões, exerceu em benefício do próximo o precioso dom dos milagres.Santo André Corsini morreu a 6 de janeiro de1374 e foi canonizado a 29 de abril de 1629.https://coisasdesantos.blogspot.com/search?q=andr%C3%A9+Corsini</p><hr /><h3>São Julião(mártir, +304)</h3><hr /><p>Juliáo viveu no Egito no final do século III e início do IV. Casado com Basilissa (palavra grega que significa princesa) viviam por mútuo consentimento em castidade perpétua e santificaram-se no exercício das virtudes. Converteram a sua casa num hospital para doentes e necessitados.No hospital, Basilissa atendia as mulheres e Juliáo atendia os homens.Avida do casal cristáo decorreu durante o tempo em que Diocleciano governou o império romano e daí terem suportado várias perseguições vindo a morrer fruto das mesmas no ano 304.Fonte:Santos de cada dia, Braga, Editorial A.O.</p>"},
        {"id": "10",
        "imagen": "Sábado",
        "contenido": "<h3>Sábado depois da Epifania</h3><h3>1.ª Carta de São João</h3><em>5,14-21.</em><p>Caríssimos: Esta é a confiança que temos em Deus: se Lhe pedirmos alguma coisa segundo a sua vontade, Ele escuta-nos.<br>E, sabendo que nos escuta em tudo o que Lhe pedirmos, sabemos também que alcançaremos o que Lhe tivermos pedido.<br>Se alguém vir seu irmáo cometer um pecado que náo o leva á morte, reze e Deus lhe dará a vida, se de facto o pecado cometido náo leva á morte. Há um pecado que leva á morte; náo é por este pecado que eu digo que se reze.<br>Toda a iniquidade é pecado, mas nem todo o pecado leva á morte.<br>Sabemos que todo aquele que nasceu de Deus náo peca, porque o guarda Aquele que foi gerado por Deus e o Maligno náo o pode atingir.<br>Sabemos que somos de Deus, mas o mundo inteiro está sujeito ao Maligno.<br>E sabemos também que veio o Filho de Deus e nos deu inteligência para conhecermos o verdadeiro. Nós estamos no verdadeiro por seu Filho, Jesus Cristo, que é o Deus verdadeiro e a vida eterna.<br>Meus filhos, guardai-vos dos falsos deuses.</p><h3>Livro dos Salmos</h3><em>149(148),1-2.3-4.5.6a.9b.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor na assembleia dos santos.<br>Alegre-se Israel em seu Criador, <br>rejubilem os filhos de Siáo em seu Rei.<br>Louvem o seu nome com danças, <br>cantem ao som do tímpano e da cítara,<br>porque o Senhor ama o seu povo, <br>coroa os humildes com a vitória.<br>Exultem de alegria os fiéis, <br>cantem jubilosos em suas casas;<br>em sua boca os louvores de Deus.<br>Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São João</h3><em>3,22-30.</em><p>Naquele tempo, foi Jesus com os seus discípulos para o território da Judeia, onde Se demorou com eles, e começou a batizar.<br>Joáo batizava em Enon, perto de Salim, porque ali a água era abundante e aparecia muita gente para se batizar.<br>Joáo ainda náo tinha sido encarcerado.<br>Surgiu uma discussáo entre os discípulos de Joáo e um judeu a respeito da purificaçáo.<br>Foram ter com Joáo e disseram-lhe: «Mestre, Aquele que estava contigo na outra margem do Jordáo e de quem deste testemunho anda a batizar e todos váo ter com Ele».<br>Joáo respondeu: «Ninguém pode receber coisa alguma, se náo lhe for dada do Céu.<br>Vós próprios sois testemunhas de que eu disse: \"Náo sou o Messias, mas aquele que foi enviado á sua frente\".<br>Quem tem a esposa é o esposo; e o amigo do esposo, que o acompanha e escuta, sente muita alegria ao ouvir a sua voz. Essa é a minha alegria, que agora é completa:<br>Ele deve crescer e eu diminuir».</p><hr /><h3>Batismo de Jesus()</h3><hr /><h3>Beato Gonçalo de Amarante(confessor, +1262)</h3><hr /><p>O beato Gonçalo nasce numa família nobre em Tagilde, na regiáo de Guimaráes, Portugal, nos inícios do século XIII.Após receber cuidadosa educaçáo no convento beneditino do Pombeiro, vai para Braga, onde, ao fim de alguns anos, é ordenado presbítero.Gradualmente se apura, na reflexáo e no estudo, o espírito singular do jovem sacerdote, que náo tarda a erguer-se ao plano superior dos homens notáveis da época. Vai em devota peregrinaçáo a Roma, onde visita os túmulos dos apóstolos Sáo Pedro e Sáo Paulo e de onde parte para mais longínqua romagem - aos lugares santos de Jerusalém. Quando regressa ao país, corre as terras de entre Douro e Minho pronunciando em numerosas localidades ardentes e fervorosas prédicas, confirmadas com milagres.Professa no convento dominicano de Guimaráes. Para Gaspar Estaço, receberá mesmo a dignidade de cónego da colegiada vimaranense. Mas náo se fixa ainda; vai com outros companheiros de hábito instalar-se em Amarante, ou melhor, no lugar onde outrora existira um agregado próspero, que desaparecera entre os incidentes e devastações das guerras que assolaram Portugal por essa altura.Fr. Gonçalo edifica a capela de Nossa Senhora da Assunçáo num rochedo suspenso sobre o Támega, e há quem lhe atribua a construçáo de uma ponte sobre o mesmo rio; e torna-se incansável protetor da gente humilde daquela zona, que pede auxílio, necessita de apoio na doença ou se acolhe á sua bondosa intercessáo para obter conforto e assistência. Assim procede enquanto lhe dura a vida e por isso, na altura da morte, que terá caído (segundo Fr. Luís de Sousa) a 10 de janeiro de 1262, todos o choram, guardando o culto da sua lembrança e das suas virtudes.A festa litúrgica do beato Gonçalo é concedida a Portugal pelos papas Júlio III e Pio IV – que o beatifica, segundo se supõe, a pedido de D. Joáo III, em 16 de setembro de 1561.O mesmo rei manda construir em 1540, no local da primitiva ermida, o templo e convento que ainda hoje existem, onde repousa o corpo do beato.Fonte:Santos de cada dia,Braga, Editorial A.O.</p><hr /><h3>São Paulo Eremita()</h3><hr />"},
        {"id": "11",
        "imagen": "Domingo",
        "contenido": "<h3>Batismo do Senhor – festa</h3><h3>Livro de Isaías</h3><em>42,1-4.6-7.</em><p>Diz o Senhor: «Eis o meu servo, a quem Eu protejo, o meu eleito, enlevo da minha alma. Sobre ele fiz repousar o meu espírito, para que leve a justiça ás nações.<br>Náo gritará, nem levantará a voz, nem se fará ouvir nas praças;<br>náo quebrará a cana fendida, nem apagará a torcida que ainda fumega: proclamará fielmente a justiça.<br>Náo desfalecerá nem desistirá, enquanto náo estabelecer a justiça na Terra, a doutrina que as ilhas longínquas esperam.<br>Fui Eu, o Senhor, que te chamei segundo a justiça; tomei-te pela máo, formei-te e fiz de ti a aliança do povo e a luz das nações,<br>para abrires os olhos aos cegos, tirares do cárcere os prisioneiros e da prisáo os que habitam nas trevas».</p><h3>Livro dos Salmos</h3><em>29(28),1-2.3ac-4.3b.9c-10.</em><p>Tributai ao Senhor, filhos de Deus, <br>tributai ao Senhor glória e poder.<br>Tributai ao Senhor a glória do seu nome, <br>adorai o Senhor com ornamentos sagrados.<br>A voz do Senhor ressoa sobre as nuvens,<br>o Senhor está sobre a vastidáo das águas.<br>A voz do Senhor é poderosa, <br>a voz do Senhor é majestosa.<br>A majestade de Deus faz ecoar o seu trováo,<br>No seu santuário todos exclamam: «Glória!»<br>Sobre as águas do dilúvio senta-Se o Senhor, <br>o Senhor senta-Se como rei eterno.</p><h3>Livro dos Atos dos Apóstolos</h3><em>10,34-38.</em><p>Naqueles dias, Pedro tomou a palavra e disse: «Na verdade, eu reconheço que Deus náo faz aceçáo de pessoas,<br>mas, em qualquer naçáo, aquele que O teme e pratica a justiça é-Lhe agradável».<br>Ele enviou a sua palavra aos filhos de Israel, anunciando a paz por Jesus Cristo, que é o Senhor de todos.<br>Vós sabeis o que aconteceu em toda a Judeia, a começar pela Galileia, depois do batismo que Joáo pregou:<br>Deus ungiu com a força do Espírito Santo a Jesus de Nazaré, que passou fazendo o bem e curando todos os que eram oprimidos pelo Demónio, porque Deus estava com Ele».</p><h3>Evangelho segundo São Mateus</h3><em>3,13-17.</em><p>Naquele tempo, Jesus chegou da Galileia e veio ter com Joáo Batista ao Jordáo, para ser batizado por ele.<br>Mas Joáo opunha-se, dizendo: «Eu é que preciso de ser batizado por Ti, e Tu vens ter comigo?».<br>Jesus respondeu-lhe: «Deixa por agora; convém que assim cumpramos toda a justiça». Joáo deixou entáo que Ele Se aproximasse.<br>Logo que Jesus foi batizado, saiu da água. Entáo, abriram-se os céus e Jesus viu o Espírito de Deus descer como uma pomba e pousar sobre Ele.<br>E uma voz vinda do Céu dizia: «Este é o meu Filho muito amado, no qual pus toda a minha complacência».</p><hr /><h3>Santo Higino(papa, mártir, +140)</h3><p>No dia 11 de janeiro, a Igrejacomemora a festa do Papa Santo Higino,sucessor de Sáo Telésforo. Governou a Igreja Católica com muita determinaçáo e coragem, frutos da sua fé e da luta constante contra as heresias. Como aconteceu á maioria dos seus antecessores, o seu destino foi o martírio.Era grego, natural de Atenas, e assumiu a cadeira apostólica durante o consulado do imperador Antonino Pio. Foi implacavelmente perseguido pelos inimigos da Igreja, que sentiam a possibilidade de a adoraçáo dos seus deuses e ídolos ser abandonada ante a constante e crescente difusáo dos princípios do cristianismo.Mesmo sabendo dasconsequências que isso acarretaria, Santo Higino combateu publicamente contra os hereges e converteu muitas pessoas á doutrina católica. Foi auxiliado nessa batalha por Sáo JustinoSanto Higino empreendeu a reforma do clero, definindo os graus hierárquicos e restituindo-os ao que fora estabelecido no tempo dos apóstolos, e respetivas funções. Estabeleceu ainda muitos decretos, especialmente os que tratam dos ritos e cerimónias na celebraçáo do Santo Sacrifício.Introduziu as figuras do padrinho e da madrinha no rito do Batismo, e mandou que,na consagraçáo de novos templos, fosse celebrado, antes de tudo, o sacrifício da Missa; e ainda, que náo fossem erigidas nem demolidas igrejas sem expressa licença dos bispos.Proibiu que fosse cedida para usos profanos qualquer coisa que se relacionasse com o culto divino. Ao longo da sua vida, ordenou quinze presbíteros, cinco diáconos esete bispos para diferentes igrejas.O ardente zelo que demonstrou em todas assuas ações e providências para fazer crescer o reino de Jesus Cristo fez que o imperador Antonino Pio decretasse a sua execuçáo, que ocorreu a 11 de janeiro. Está sepultado ao lado do túmulo de Sáo Pedro.Fonte:https://coisasdesantos.blogspot.com/2016/01/santo-higino-papa.html</p><hr /><h3>São Teodósio(monge, +529)</h3><hr /><p>Natural da regiáo da Capadócia, na Turquia, onde nasceu por volta de 423, de pais cristáos, Teodósio foi o fundador do monasticismo cenobita.Sentindo-se chamado por Deus a deixar a sua família e a casa de seus pais, como Abraáo, Teodósio começou por se dirigir a Antioquia, onde foi ao encontro de Sáo Simáo Estilita. Seguindo depois para Jerusalém, instalou-se numa igreja mandada erigir por uma mulher piedosa e abastada, a pedido desta, mas recebia muitos visitantes e peregrinos, o que o distraía, impedindo-o de se concentrar em Deus; por isso, retirou-se para o alto de uma montanha e aí viveu num regime de oraçáo permanente e jejum rigoroso.Como continuasse a atrair pessoas que queriam imitar o seu modo de vida, formou, perto de Belém, uma pequena comunidade de monges de múltiplas proveniências, no que veio a ser o Mosteiro de Sáo Teodósio; ao lado, construiu uma casa, onde os monges se dedicavam a cuidar dos pobres, dos doentes – físicos e mentais – e dos idosos.Teodósio morreu em Jerusalém, por volta de 528.</p><hr /><h3>São Paulino de Aquileia(bispo, +802)</h3><hr />"},
        {"id": "12",
        "imagen": "Segunda-Feira",
        "contenido": "<h3>Segunda-feira da 1ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>1,1-8.</em><p>Havia um homem natural de Ramá, um sufita dos montes de Efraim, chamado Elcana, filho de Jeroáo, filho de Eliú, filho de Toú, filho de Suf de Efraim.<br>Tinha duas mulheres, uma chamada Ana e outra chamada Fenena. Fenena tinha filhos; Ana, porém, náo os tinha.<br>Esse homem costumava subir todos os anos da sua cidade até Silo, para adorar o Senhor do Universo e oferecer-Lhe sacrifícios. Aí se encontravam os dois filhos de Heli, Hofni e Fineias, sacerdotes do Senhor.<br>Cada vez que Elcana oferecia um sacrifício, costumava dar porções da vítima a sua mulher Fenena e a todos os seus filhos e filhas.<br>Embora amasse muito Ana, dava-lhe apenas uma porçáo, porque o Senhor a tinha feito estéril.<br>A sua rival irritava-a com humilhações, porque o Senhor a tinha deixado estéril.<br>Assim acontecia todos os anos e, sempre que subiam á casa do Senhor, Fenena ofendia Ana. Ana chorava e náo comia.<br>Entáo Elcana, seu marido, disse-lhe: «Ana, porque choras? Porque náo comes? Porque estás táo triste? Náo sou melhor para ti do que dez filhos?».</p><h3>Livro dos Salmos</h3><em>116(115),12-13.14-17.18-19.</em><p>Como agradecerei ao Senhor <br>tudo quanto Ele me deu?<br>Elevarei o cálice da salvaçáo, <br>invocando o nome do Senhor.<br>Cumprirei as minhas promessas ao Senhor <br>na presença de todo o povo.<br>É preciosa aos olhos do Senhor <br>a morte dos seus fiéis.<br>Senhor, sou vosso servo, filho da vossa serva: <br>quebrastes as minhas cadeias.<br>Oferecer-Vos-ei um sacrifício de louvor, <br>invocando, Senhor, o vosso nome.<br>Cumprirei as minhas promessas ao Senhor, <br>na presença de todo o povo.<br>nos átrios da casa do Senhor, <br>dentro dos teus muros, Jerusalém.</p><h3>Evangelho segundo São Marcos</h3><em>1,14-20.</em><p>Depois de Joáo ter sido preso, Jesus partiu para a Galileia e começou a proclamar o Evangelho de Deus, dizendo:<br>«Cumpriu-se o tempo e está próximo o Reino de Deus. Arrependei-vos e acreditai no Evangelho».<br>Caminhando junto ao mar da Galileia, viu Simáo e seu irmáo André, que lançavam as redes ao mar, porque eram pescadores.<br>Disse-lhes Jesus: «Vinde comigo e farei de vós pescadores de homens».<br>Eles deixaram logo as redes e seguiram Jesus.<br>Um pouco mais adiante, viu Tiago, filho de Zebedeu, e seu irmáo Joáo, que estavam no barco a consertar as redes;<br>e chamou-os. Eles deixaram logo seu pai Zebedeu no barco com os assalariados e seguiram Jesus.</p><hr /><h3>São Bernardo de Corleone(religioso, +1667)</h3><p>Filipo Latini nasceu a 6 de fevereiro de 1605, em Corleone (Itália), numa família de santos, dado que seu pai, sapateiro, era táo misericordioso com os miseráveis que os levava para casa, os lavava, vestia e alimentvaa com grande caridade; seus irmáos também eram muito virtuosos.Filipe, embora tivesse bom coraçáo, tinha o sangue quente e náo hesitava em puxar da espada á menor provocaçáo; chegou mesmo a ser qualificado como o melhor espadachim da Sicília. Certo dia, num duelo, cortou um braço ao adversário. Acabou por se arrepender e pediu-lhe perdáo, vindo a tornar-se depois seu amigo.Este episódio fê-lo amadurecer a sua vocaçáo religiosa: recebeu o hábito dos capuchinhos a 13 de dezembro de 1632, no noviciado de Caltanissetta, assumindo o nome de Bernardo, e tornou-se extremamente rigoroso nas suas práticas ascéticas. Levou uma vida simples, circulando frequentemente de convento em convento, em obediência aos superiores. Morreu em Palermo, a 12 de janeiro de 1667.Foi beatificado a 29 de abril de 1768 pelo papa Clemente XIII, e canonizado a 10 de junho de 2001 pelo papa Joáo Paulo II.</p><hr /><h3>São Bento Biscop(abade, +690)</h3><hr /><p>Na brumosa Inglaterra e de nobre família cortesá, nasceu Bento Biscop, no ano de 629. Oswy reinava sobre o território de Nortúmbria e, desde o primeiro momento, tratou o jovem cortesáo com especial solicitude.Movido por precoces inquietações religiosas, Bento foi para Roma, pois desejava aprofundar o estudo das ciências eclesiásticas. Tempos depois, regressou á pátria, onde recebeu ajuda entusiasta de Egfrido, herdeiro e sucessor de Oswy.Bento fundou o mosteiro de Wearmouth, colaborou com Teodoro de Tarso, arcebispo de Canterbury, e com Adriano, na gigantesca tarefa de evangelizar a Grá-Bretanha. Depois de fundar o seu segundo mosteiro, este de Sáo Pedro de Jarrow, dedicou-se ao ensino do canto gregoriano e de todo o ritual do catolicismo nas práticas religiosas das ilhas británicas. Fomentou a arte nas suas diversas expressões – pictórica, escultórica e arquitetónica – e acabou por ser um dos grandes pilares da integraçáo inglesa na comunidade cristá do Ocidente.Sáo Bento Biscop foi toda a vida um exemplo vivo do amor a Deus e das virtudes religiosas. Mas isto tornou-se especialmente manifesto nos últimos anos de sua vida em que, debilitado por várias doenças, deu a todos um exemplo de paciência e resignaçáo cristá sobretudo durante os três últimos anos de vida, quando uma paralisia lhe tolheu os movimentos.Particularmente digno de mençáo é o seu constante esforço para manter a presença de Deus, do qual brotavam ardentes exortações aos seus discípulos.</p><hr /><h3>Santa Margarida Bourgeoys(religiosa, +1700)</h3><hr />"},
        {"id": "13",
        "imagen": "Terça-Feira",
        "contenido": "<h3>Terça-feira da 1ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>1,9-20.</em><p>Naqueles dias, depois de ter comido em Silo, Ana levantou-se e apresentou-se diante do Senhor. O sacerdote Heli estava sentado em sua cadeira, á entrada do templo do Senhor.<br>Com a alma cheia de amargura, Ana orou ao Senhor, derramando muitas lágrimas,<br>e fez o seguinte voto: «Senhor do Universo! Se Vos dignardes olhar para a humilhaçáo da vossa serva, se Vos lembrardes de mim e náo esquecerdes esta vossa serva, se lhe derdes um filho varáo, eu o consagrarei ao Senhor por toda a vida e a navalha náo passará pela sua cabeça».<br>Enquanto ela continuava a rezar diante do Senhor, Heli observou os movimentos dos seus lábios:<br>Ana falava em seu coraçáo; só mexia os lábios, mas náo se ouvia a sua voz. Por isso Heli pensou que estivesse embriagada<br>e perguntou-lhe: «Até quando estarás embriagada? Livra-te desse vinho».<br>Ana respondeu: «Náo, meu senhor; sou apenas uma infeliz. Náo bebi vinho nem outra bebida que embriague; estava apenas a desabafar diante do Senhor.<br>Náo tomes a tua serva por uma vadia, porque o excesso da minha dor e da minha afliçáo é que me fez falar até agora».<br>Entáo Heli disse-lhe: «Vai em paz e o Deus de Israel te conceda o que Lhe pediste».<br>Ana respondeu: «Queira Deus que a tua serva encontre sempre em ti acolhimento favorável». A mulher foi-se embora, comeu e já tinha outro semblante.<br>No outro dia, levantaram-se de manhá cedo e, depois de se terem prostrado diante do Senhor, voltaram para sua casa, em Ramá. Elcana uniu-se a sua mulher Ana, e o Senhor lembrou-Se dela.<br>Ana concebeu e, decorrido o tempo, deu á luz um filho, a quem deu o nome de Samuel, dizendo: «Eu o pedi ao Senhor».</p><h3>1.º Livro de Samuel</h3><em>2,1.4-5.6-7.8abcd.</em><p>Exulta o meu coraçáo no Senhor, <br>no meu Deus se eleva a minha fronte. <br>Abre-se a minha boca contra os inimigos, <br>porque me alegro com a vossa salvaçáo.<br>A arma dos fortes foi destruída <br>e os fracos foram revestidos de força.<br>Os que viviam na abundáncia andam em busca de páo <br>e os que tinham fome foram saciados.<br>A mulher estéril deu á luz muitos filhos <br>e a máe fecunda deixou de conceber.<br>É o Senhor quem dá a morte e dá a vida, <br>faz-nos descer ao túmulo e de novo nos levanta.<br>É o Senhor quem despoja e enriquece, <br>é o Senhor quem humilha e exalta.<br>Levanta do cháo os que vivem prostrados,<br>retira da miséria os indigentes;<br>fá-los sentar entre os príncipes<br>e destina-lhes um lugar de honra.</p><h3>Evangelho segundo São Marcos</h3><em>1,21b-28.</em><p>Jesus chegou a Cafarnaum e quando, no sábado seguinte, entrou na sinagoga e começou a ensinar,<br>todos se maravilhavam com a sua doutrina, porque os ensinava com autoridade e náo como os escribas.<br>Encontrava-se na sinagoga um homem com um espírito impuro, que começou a gritar:<br>«Que tens Tu a ver connosco, Jesus Nazareno? Vieste para nos perder? Sei quem Tu és: o Santo de Deus».<br>Jesus repreendeu-o, dizendo: «Cala-te e sai desse homem».<br>O espírito impuro, agitando-o violentamente, soltou um forte grito e saiu dele.<br>Ficaram todos táo admirados que perguntavam uns aos outros: «Que vem a ser isto? Uma nova doutrina, com tal autoridade, que até manda nos espíritos impuros e eles obedecem-Lhe!».<br>E logo a fama de Jesus se divulgou por toda a parte, em toda a regiáo da Galileia.</p><hr /><h3>Santo Hilário(bispo, Doutor da Igreja, +367)</h3><p>Santo Hilário nasceu em Poitiers, na Gália (atual França), por volta do ano 316 numa família pagá abastada. Recebeu uma sólida educaçáo em retórica e filosofia para mais tarde se aproximar da Sagrada Escritura onde encontrou a verdade que táo ardentemente procurava e que o fez abandonar o paganismo e ser batizado.Em 350, foi aclamado bispo de Poitiers. Nesta altura, o arianismo propagava- se com especial intensidade, o que levou Santo Hilário a dedicar-se ao combate vigoroso desta heresia. Através dos seus escritos, sermões e debates públicos defendeu a fé na Trindade e na divindade de Cristo e deixou-nos a sua obra mais famosa, De Trinitate, considerada uma obra-prima da teologia patrística.Em 356, devido á sua firme oposiçáo ao arianismo e á recusa em assinar um documento contra Santo Atanásio de Alexandria – campeáo da fé verdadeira –, foi exilado pelo imperador Constáncio II, adepto da heresia. Foi desterrado para a Frígia, na Ásia Menor, onde prosseguiu os seus estudos teológicos e escreveu importantes obras, como o Contra Constantium.Em 361, após a morte do imperador, Santo Hilário regressa a Poitiers, onde é recebido com grande alegria pelo povo. Reassumiu o seu episcopado e continuou a defender a ortodoxia.Santo Hilário, que partiu para o Pai no ano de 367, é justamente reconhecido como um dos mais importantes teólogos e doutores da Igreja. Deixou-nos uma obra teológica ímpar, que influenciou profundamente o pensamento cristáo e que continua a ser estudada e admirada nos dias de hoje.</p>"},
        {"id": "14",
        "imagen": "Quarta-Feira",
        "contenido": "<h3>Quarta-feira da 1ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>3,1-10.19-20.</em><p>Naqueles dias, o jovem Samuel servia o Senhor sob a direçáo do sumo sacerdote Heli. Nesse tempo, a palavra do Senhor fazia-se ouvir raras vezes e as visões náo eram frequentes.<br>Certo dia, Heli estava deitado nos seus aposentos; os seus olhos tinham enfraquecido e mal podia ver.<br>A lámpada de Deus ainda náo se tinha apagado e Samuel dormia no Templo do Senhor, no lugar onde se encontrava a arca de Deus.<br>O Senhor chamou Samuel e ele respondeu: «Aqui estou».<br>E, correndo para junto de Heli, disse: «Aqui estou, porque me chamaste». Mas Heli respondeu: «Eu náo te chamei; torna a deitar-te». E ele foi deitar-se.<br>O Senhor voltou a chamar Samuel. Samuel levantou-se, foi ter com Heli e disse: «Aqui estou, porque me chamaste». Heli respondeu: «Náo te chamei, meu filho; torna a deitar-te».<br>Samuel ainda náo conhecia o Senhor, porque, até entáo, nunca se lhe tinha manifestado a palavra do Senhor.<br>O Senhor chamou Samuel pela terceira vez. Ele levantou-se, foi ter com Heli e disse: «Aqui estou, porque me chamaste». Entáo Heli compreendeu que era o Senhor que chamava pelo jovem.<br>Disse Heli a Samuel: «Vai deitar-te; e, se te chamarem outra vez, responde: \"Falai, Senhor, que o vosso servo escuta\"». Samuel voltou para o seu lugar e deitou-se.<br>O Senhor veio, aproximou-Se e chamou como das outras vezes: «Samuel, Samuel!». E Samuel respondeu: «Falai, Senhor, que o vosso servo escuta».<br>Samuel foi crescendo; o Senhor estava com ele e nenhuma das suas palavras deixou de cumprir-se.<br>E todo o Israel, de Dan até Bersabeia, reconheceu que Samuel era realmente um profeta do Senhor.</p><h3>Livro dos Salmos</h3><em>40(39),2.5.7-8a.8b-9.10-11.</em><p>Esperei no Senhor com toda a confiança, <br>e Ele atendeu-me.<br>Feliz de quem pôs a sua confiança no Senhor <br>e náo se voltou para os arrogantes, <br>para os que seguem a mentira.<br>Náo Vos agradaram sacrifícios nem oblações, <br>mas abristes-me os ouvidos; <br>náo pedistes holocaustos nem expiações,<br>entáo clamei: «Aqui estou.<br>De mim está escrito no livro da Lei<br>que faça a vossa vontade. <br>Assim o quero, ó meu Deus, <br>a vossa lei está no meu coraçáo».<br>Proclamei a justiça na grande assembleia, <br>náo fechei os meus lábios, Senhor, bem o sabeis.<br>Náo escondi a justiça no fundo do coraçáo, <br>proclamei a vossa bondade e fidelidade.<br>Náo ocultei a vossa bondade e fidelidade<br>no meio da grande assembleia.</p><h3>Evangelho segundo São Marcos</h3><em>1,29-39.</em><p>Naquele tempo, Jesus saiu da sinagoga e foi, com Tiago e Joáo, a casa de Simáo e André.<br>A sogra de Simáo estava de cama com febre e logo Lhe falaram dela.<br>Jesus aproximou-Se, tomou-a pela máo e levantou-a. A febre deixou-a e ela começou a servi-los.<br>Ao cair da tarde, já depois do sol posto, trouxeram-Lhe todos os doentes e possessos<br>e a cidade inteira ficou reunida diante da porta.<br>Jesus curou muitas pessoas, que eram atormentadas por várias doenças, e expulsou muitos demónios. Mas náo deixava que os demónios falassem, porque sabiam quem Ele era.<br>De manhá, muito cedo, levantou-Se e saiu. Retirou-Se para um sítio ermo e aí começou a orar.<br>Simáo e os companheiros foram á procura dele<br>e, quando O encontraram, disseram-Lhe: «Todos Te procuram».<br>Ele respondeu-lhes: «Vamos a outros lugares, ás povoações vizinhas, a fim de pregar aí também, porque foi para isso que Eu vim».<br>E foi por toda a Galileia, pregando nas sinagogas e expulsando os demónios.</p><hr /><h3>São Félix de Nola(confessor, +256)</h3><p>Sáo Félix de NolaFélix de Nola nasceu no século três, em Nola, perto de Nápoles. Era o filho mais velho de um soldado sírio quesetinha retirado para Nola. Após a morte do pai, Felix vendeu todos os seus bens a favor dos pobres e seguiu a sua vocaçáo clerical. Foi ordenado sacerdote pelo bispo Maximus de Nola.Durante as perseguições do Imperador Décius, Félix ajudou o velho bispo a fugir para as montanhas e acabou por ser preso, açoitado, carregado de correntes e trancado num calabouço.Com a morte de Décius em 251 terminaram as perseguições aos cristáos.Quando o bispo Máximo morreu, quiseram forçar Félix a ocupar a cadeira episcopal, mas ele recusou-se preferindo continuar a sua missáo evangelizadora como presbítero.Morreu a 14 de janeiro, Acredita-se que no ano 260. Foi enterrado em Nola e o seu sepulcro tornou-se local de peregrinaçáo.https://www.acidigital.com/noticia/50854/hoje-e-celebrado-sao-felix-de-nola-martirhttps://coisasdesantos.blogspot.com/2015/01/sao-felix-de-nola.html</p><hr /><h3>Beata Verónica de Milão(religiosa, +1497)</h3><hr /><p>Nasceu em Binasco, província de Miláo, em 1445, filha de humildes camponeses. Aos 22 anos, ingressou no convento agostiniano de Santa Marta, em Miláo, onde passou 30 anos de vida religiosa, servindo nos mais humildes trabalhos.Era analfabeta e só com grande dificuldade conseguiu aprender a ler, já no convento, pois estava mais acostumada a manejar a enxada que a pena. Mas aprendeu a melhor de todas as lições, revelada pela Virgem Santíssima: pureza de oraçáo, paciência com os outros e a compreensáo necessária para saber ouvir e náo se escandalizar com as faltas alheias, tendo uma atitude de oraçáo pelos que erram. Meditava diariamente sobre a Paixáo de Jesus Cristo e a todos admirava a sensibilidade que tinha com as dores alheias. A sua funçáo era ir de porta em porta, pedindo esmola para a sua comunidade; porém, dava mais do que recebia, porque repartia com todos o páo que alimenta a alma.Morreu em 13 de janeiro de 1497. Dez anos após a morte, o papa Leáo X concedeu o culto particular de Verónica ao seu convento, estendido a toda a Igreja em 1749, pelo papa Clemente X.</p><hr /><h3>Beato Odorico de Pordenone(+1330)</h3><hr /><p>Nasceu perto de Pordenone, em Itália, por volta de 1286. Era de origem checa, fez votos de franciscano e entrou para o convento em Udine, a capital da sua província.Foi enviado para o Oriente, onde realizou notável açáo missionária entre 1316 e 1330: partiu de Veneza, seguiu por mar até Trebizonda e daí por terra até Erzerum e a outros locais onde os franciscanos tinham casas. No golfo Pérsico, embarcou para a Índia e, em Bombaim, desenterrou os ossos (relíquias) de quatro irmáos de sua ordem que tinham encontrado a morte pouco antes ás máos do governador muçulmano, e levou-os consigo. Da Índia, seguiu para Sumatra, visitando vários portos na costa norte da ilha, e depois para Java, para a costa de Bornéu e para Cantáo. Seguiu por terra para os grandes portos chineses, onde encontrou duas casas de sua ordem, numa das quais depositou os ossos dos irmáos que haviam sofrido na Índia. Daí viajou até Quinsai, considerada a maior cidade do mundo, da qual relata pormenores notáveis; ainda visitou Pequim, onde viveu três anos, provavelmente entre 1324 e 1327.A viagem de regresso é menos clara: terá atravessado a Mongólia e o Casan, e parece ter entrado no Tibete e passado pelo norte da Pérsia. Ao regressar, fixou-se na casa franciscana de Pádua. Foi depois á corte papal de Avinháo, mas adoeceu em Pisa e, voltando para Udine, capital de sua província natal, aí morreu, por volta de 1331.As suas viagens foram registadas numaRelatio que ditou ao chegar, eque deu um importante contributo para o conhecimento do Oriente por parte dos europeus.Movido pelos muitos milagres que tinham lugar no túmulo do insigne viajante, em 1755, o papa Bento XIV aprovou a veneraçáo ao Beato Odorico.Em 1881. a cidade de Pordenone ergueu um monumento magnífico ao seu filho distinto.</p>"},
        {"id": "15",
        "imagen": "Quinta-Feira",
        "contenido": "<h3>Quinta-feira da 1ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>4,1-11.</em><p>Naqueles dias, os filisteus reuniram-se para fazer guerra a Israel e os israelitas saíram ao seu encontro para o combate. Acamparam perto de Eben-Ezer, enquanto os filisteus tinham acampado em Afec.<br>Os filisteus colocaram-se em ordem de batalha contra Israel e, no terrível combate, Israel foi derrotado pelos filisteus, que, em campo aberto, lhe mataram cerca de quatro mil homens.<br>O povo voltou para o acampamento e os anciáos de Israel disseram: «Porque é que o Senhor deixou que fôssemos hoje vencidos pelos filisteus? Vamos buscar a Silo a arca da aliança do Senhor: que ela esteja no meio de nós e nos salve das máos dos nossos inimigos».<br>Entáo o povo mandou buscar a Silo a arca da aliança do Senhor do Universo, que tem o seu trono sobre os querubins. Os dois filhos de Heli, Hofni e Fineias, acompanhavam a arca da aliança de Deus.<br>Quando a arca do Senhor entrou no acampamento, todos os israelitas soltaram um grande clamor, que ressoou por toda a terra.<br>Os filisteus ouviram o eco daquele alarido e disseram: «Que significa este grande clamor no campo dos hebreus?». Entáo souberam que a arca do Senhor tinha chegado ao acampamento<br>e diziam atemorizados: «Deus veio para o acampamento.<br>Ai de nós! Nunca tal coisa tinha sucedido até agora! Ai de nós! Quem nos livrará das máos desse Deus táo poderoso? Foi Ele que feriu o Egito com toda a espécie de pragas no deserto.<br>Tende coragem, filisteus, e sede valorosos, para náo ficardes escravos dos hebreus, como eles têm sido vossos escravos. Sede valorosos e combatei».<br>Os filisteus começaram o combate: os israelitas foram vencidos e fugiu cada um para a sua tenda. A derrota foi grande e da infantaria de Israel caíram trinta mil homens.<br>A arca de Deus foi capturada e morreram os dois filhos de Heli, Hofni e Fineias.</p><h3>Livro dos Salmos</h3><em>44(43),10-11.14-15.24-25.</em><p>Agora, Senhor, nos rejeitais e confundis <br>e já náo saís á frente dos nossos exércitos.<br>Obrigais-nos a fugir diante dos nossos adversários <br>e os nossos inimigos podem saquear á vontade.<br>Fazeis de nós o opróbrio dos nossos vizinhos, <br>a irrisáo e o desprezo dos povos que nos cercam.<br>Fazeis de nós ocasiáo de escárnio para os pagáos <br>e motivo para os povos zombarem de nós.<br>Despertai, Senhor. Porque dormis? <br>Levantai-Vos. Náo nos rejeiteis para sempre.<br>Porque escondeis a vossa face?<br>Esqueceis Vós a nossa miséria e tribulaçáo?</p><h3>Evangelho segundo São Marcos</h3><em>1,40-45.</em><p>Naquele tempo, veio ter com Jesus um leproso. Prostrou-se de joelhos e suplicou-Lhe: «Se quiseres, podes curar-me».<br>Jesus, compadecido, estendeu a máo, tocou-lhe e disse: «Quero, fica limpo».<br>No mesmo instante o deixou a lepra e ele ficou limpo.<br>Advertindo-o severamente, despediu-o com esta ordem:<br>«Náo digas nada a ninguém, mas vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».<br>Ele, porém, logo que partiu, começou a apregoar e a divulgar o que acontecera, e assim, Jesus já náo podia entrar abertamente em nenhuma cidade. Ficava fora, em lugares desertos, e vinham ter com Ele de toda a parte.</p><hr /><h3>Santo Amaro ou Mauro(religioso, +584)</h3><p>Santo Amaro ou MauroAmaro, ou Mauro, como também é conhecido, nasceu na Úmbria, Itália, no século VI.Ainda em criança foi entregue pelos seus nobres pais romanos a um mosteiro, dirigido por Sáo Bento, para que fosse formado na vida monástica. Amaro tornou-se no primeiro discípulo de Sáo Bento, servindo de exemplo para os mais novos do mosteiro.Acudindo a Sáo Bento, que teve uma visáo do afogamento de Plácido, outro jovem do mosteiro entregue a Bento, Santo Amaro terá caminhado sobre as águas para salvar Plácido, que também se tornaria santo.A pedido de Sáo Bento, Santo Amaro viajou para a França, para estabelecer a Regra de Sáo Bento neste país. Foi assim que Amaro abriu o primeiro mosteiro Beneditino em França, a Abadia de Glanfeuil, perto de Angers. Santo Amaro acabou por falecer neste mosteiro francês, vítima da peste.https://www.calendarr.com/portugal/dia-de-santo-amaro/</p><hr /><h3>Beato Luis Variara(presbítero, +1923)</h3><hr /><hr /><h3>São Francisco Fernandes de Capillas(presbítero, mártir, +1648)</h3><hr /><p>Sáo Francisco Fernandes de CapillasFrancisco Fernandes de Capillas nasceu em Vacherim de Campos, em Castilha Velha, em 1607. Entrou para o convento dominicano de Valladolid, foi ordenado sacerdote e exerceu seus primeiros anos de ministério sacerdotal em Espanha.Em 1642, Francisco partiu para a China com o Padre François Diaz (que mais tarde seria canonizado juntamente com ele). Inicialmente, Francisco fez uma paragem em Fogan onde aprendeu a língua nativa em muito pouco tempo; em seguida, começou a percorrer as províncias e Deus abençoava seus trabalhos por meio de grandes conversões.O mandarim de Fogan rebelou-se e iniciou uma séria perseguiçáo contra os cristáos. O imperador da China enviou um comissário a Fogan para ouvir as queixas dos pagáos e a defesa dos cristáos. A causa ficou favorável aos cristáos, o que provocou a ira dos monges budistas.Seguiu-se, entáo, uma violenta perseguiçáo.O padre Francisco de Capillas foi capturado, arrastado para a prisáo, submetido ás mais cruéis torturas e, finalmente, condenado á morte. Em 15 de janeiro de 1648 foi decapitado, enquanto recitava os mistérios dolorosos do Rosário, juntamente com outros cristáos condenados á morte. Padre Francisco de Capillas é o protomártir (primeiro mártir) da Igreja da China.O padre Francisco de Capillas foi beatificado no dia 2 de maio de 1909 em Roma pelo Papa Pio X e, posteriormente, canonizado, juntamente com outros 119 companheiros a 1 de outubro de 2000, pelo Papa Joáo Paulo II.https://coisasdesantos.blogspot.com/2019/01/15-de-janeiro-sao-francisco-fernandes.html</p>"},
        {"id": "16",
        "imagen": "Sexta-Feira",
        "contenido": "<h3>Sexta-feira da 1ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>8,4-7.10-22a.</em><p>Naqueles dias, reuniram-se todos os anciáos de Israel e foram ter com Samuel a Ramá.<br>E disseram a Samuel: «Tu já estás velho e os teus filhos náo seguem o teu exemplo. Por isso, dá-nos um rei que nos governe, como acontece com os outros povos».<br>Desagradou a Samuel que eles tivessem dito: «Dá-nos um rei que nos governe». Samuel orou ao Senhor<br>e o Senhor respondeu-lhe: «Atende á voz do povo em tudo o que ele te pedir; porque náo foi a ti que rejeitaram, mas a Mim: náo querem que Eu reine sobre eles».<br>Samuel comunicou todas as palavras do Senhor ao povo que lhe pedia um rei<br>e acrescentou: «Seráo estes os direitos do rei que vai reinar sobre vós: Requisitará os vossos filhos, para cuidarem dos seus carros e dos seus cavalos, e os fará correr á frente do seu carro.<br>Ele os utilizará como chefes de mil homens e chefes de cinquenta. Mandará que lavrem os seus campos e ceifem as suas colheitas, que fabriquem as suas armas de guerra e as peças dos seus carros.<br>Requisitará também as vossas filhas, para trabalharem como perfumistas, cozinheiras e padeiras.<br>Tomará os vossos melhores campos, vinhas e olivais, para os dar aos seus servos.<br>Cobrará o dízimo das vossas sementeiras e das vossas vinhas, para o dar aos seus cortesáos e ministros.<br>Ficará com os vossos melhores servos e servas, com os vossos melhores bois e jumentos, para os empregar no seu serviço.<br>Cobrará o dízimo dos vossos rebanhos e vós mesmos sereis seus escravos.<br>Nesse dia, reclamareis contra o rei que escolhestes, mas entáo o Senhor náo vos responderá».<br>O povo náo fez caso das palavras de Samuel e disse: «Náo importa. Queremos um rei<br>e assim seremos como todos os outros povos: o nosso rei é que há de governar-nos e marchará á nossa frente para comandar os nossos combates».<br>Samuel ouviu tudo o que o povo disse e comunicou-o ao Senhor.<br>O Senhor respondeu-lhe: «Faz o que eles querem e dá-lhes um rei».</p><h3>Livro dos Salmos</h3><em>89(88),16-17.18-19.</em><p>Feliz do povo que sabe aclamar-Vos <br>e caminha, Senhor, á luz do vosso rosto.<br>Todos os dias aclama o vosso nome <br>e se gloria com a vossa justiça.<br>Vós sois a sua força, <br>com o vosso favor se exalta a nossa valentia.<br>Do Senhor é o nosso escudo <br>e do Santo de Israel o nosso rei.</p><h3>Evangelho segundo São Marcos</h3><em>2,1-12.</em><p>Quando Jesus entrou de novo em Cafarnaum e se soube que Ele estava em casa,<br>juntaram-se tantas pessoas que já náo cabiam sequer em frente da porta; e Jesus começou a pregar-lhes a palavra.<br>Trouxeram-Lhe um paralítico, transportado por quatro homens;<br>e, como náo podiam levá-lo até junto dele, devido á multidáo, descobriram o teto por cima do lugar onde Ele Se encontrava e, feita assim uma abertura, desceram a enxerga em que jazia o paralítico.<br>Ao ver a fé daquela gente, Jesus disse ao paralítico: «Filho, os teus pecados estáo perdoados».<br>Estavam ali sentados alguns escribas, que assim discorriam em seus corações:<br>«Porque fala Ele deste modo? Está a blasfemar. Náo é só Deus que pode perdoar os pecados?».<br>Jesus, percebendo o que eles estavam a pensar, perguntou-lhes: «Porque pensais assim nos vossos corações?<br>Que é mais fácil? Dizer ao paralítico: \"Os teus pecados estáo perdoados\" ou dizer: \"Levanta-te, toma a tua enxerga e anda\"?<br>Pois bem. Para saberdes que o Filho do homem tem na Terra o poder de perdoar os pecados, Eu te ordeno», disse Ele ao paralítico,<br>«levanta-te, toma a tua enxerga e vai para casa».<br>O homem levantou-se, tomou a enxerga e saiu diante de toda a gente, de modo que todos ficaram maravilhados e glorificavam a Deus, dizendo: «Nunca vimos coisa assim».</p><hr /><h3>São Berardo(presbítero, e companheiros, mártires, +1220)</h3><p>Nascido em Itália, no século XIII, Berardo foi recebido na mui recente ordem de Sáo Francisco em 1213, tendo sido enviado pelo fundador da ordem, Sáo Francisco, na companhia de outros dois padres e dois irmáos leigos, a pregar a fé cristá em terras de mouros. Os cinco missionários passaram por Portugal e dirigiram-se primeiramente a Sevilha, onde foram, como seria de esperar, mal recebidos, acabando por ser expulsos para Marrocos depois de terem passado três semanas presos.Em Marrocos, náo tiveram melhor sorte, acabando por ser violentamente martirizados por pregarem que o isláo era uma heresia. Foram os cinco primeiros mártires franciscanos.Os seus corpos foram devolvidos a Portugal, de onde foram conduzidos em procissáo solene até Assis. Um jovem cónego que assistiu a esta procissáo ficou táo impressionado com o sacrifício destes cinco franciscanos que decidiu entregar-se a Deus nesta ordem; era o futuro Santo António de Lisboa.Berardo e seus companheiros foram canonizados pelo papa Sixto IV em 1481.</p><hr /><h3>São Marcelo I(papa, mártir, +309)</h3><hr /><p>Marcelo I, PapaMarcelo, de origem romana, era sacerdote, e assumiu a Cátedra de Pedro em 308, após um período de quatro anos de “vicatio”, isto é, sem Papa eleito.Neste período, de duríssimas perseguições aos cristáos sob o imperador Dioclesiano e depois Maxêncio,até os pagáos ficavam horrorizados com as crueldades,Marcelo teve que lidar com a desordem na Igreja,agravada pela atuaçáo de heréticos e dos “lapsis”, ou renegados,cristáos que haviam publicamente renunciado á Fé por causa das perseguições.Quanto a estes, muitos bispos do Oriente queriam a sua excomunháo sumária, particularmente dos que haviam sido do clero. Contudo,Marcelo, agindo de forma prudente e clemente, ainda que severa, optou por recebê-los de novo na comunháo da Igreja, após um período de penitência.Apesar das terríveis condições, conseguiu reorganizar as 25 paróquias de Roma. E tambémdefiniu que nenhum concílio poderia ser convocado sem autorizaçáo papal.Preso por ordem de Maxêncio, Sáo Marcelo foi exilado e obrigado a trabalhar com os escravos no estábulo, em que fora transformada a sua própria igreja, Por consequência de maus tratos, o Papa, mártir, faleceu em 16 de janeiro de 309.https://www.a12.com/reze-no-santuario/santo-do-dia?day=16&month=1</p>"},
        {"id": "17",
        "imagen": "Sábado",
        "contenido": "<h3>Sábado da 1ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>9,1-4.17-19.10,1a.</em><p>Havia um homem da tribo de Benjamim chamado Quis, filho de Abiel, filho de Seror, filho de Becorat, filho de Afiá. Era pessoa importante e<br>tinha um filho chamado Saul, jovem e belo. Entre os israelitas, ninguém se podia comparar com ele e os mais altos do povo só lhe davam pelos ombros.<br>Tinham-se perdido umas jumentas de Quis, pai de Saul, e ele disse a Saul, seu filho: «Leva contigo um dos servos e põe-te a caminho, para procurares as jumentas».<br>Atravessaram os montes de Efraim e passaram pela regiáo de Salisá, mas náo as encontraram. Percorreram depois a regiáo de Salim, mas sem resultado. Atravessaram a terra de Benjamim, mas nem aí encontraram as jumentas.<br>Entretanto, o profeta Samuel avistou Saul e o Senhor disse-lhe: «Aí está o homem de quem te falei: é ele que dirigirá o meu povo».<br>Saul aproximou-se de Samuel, no meio da porta, e disse-lhe: «Por favor, onde é a casa do vidente?».<br>Samuel respondeu: «Sou eu o vidente. Sobe á minha frente para a sala de cima. Comerás hoje comigo e amanhá de manhá te direi tudo o que tens no coraçáo».<br>No dia seguinte, Samuel tomou um vaso de óleo e derramou-o sobre a cabeça de Saul. Depois abraçou-o e disse-lhe: «Foi o Senhor que te ungiu como chefe de Israel, seu povo. Tu governarás o povo do Senhor e o salvarás das máos dos inimigos que o rodeiam».</p><h3>Livro dos Salmos</h3><em>21(20),2-3.4-5.6-7.</em><p>Senhor, o rei alegra-se com o vosso poder <br>e exulta de contente com o vosso auxílio.<br>Satisfizestes os anseios do seu coraçáo, <br>náo rejeitastes o pedido de seus lábios.<br>Vós o cumulastes de bênçáos preciosas, <br>cingistes sua fronte com uma coroa de ouro fino.<br>Pediu-vos a vida e Vós lha concedestes, <br>uma vida longa para muitos anos.<br>Graças á vossa proteçáo, é grande a sua glória, <br>Vós o revestistes de esplendor e majestade.<br>Para sempre o abençoastes <br>e enchestes de alegria na vossa presença.</p><h3>Evangelho segundo São Marcos</h3><em>2,13-17.</em><p>Naquele tempo, Jesus saiu de novo para a beira-mar. A multidáo veio ao seu encontro, e Ele começou a ensinar a todos.<br>Ao passar, viu Levi, filho de Alfeu, sentado no posto de cobrança, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.<br>Encontrando-Se Jesus á mesa em casa de Levi, muitos publicanos e pecadores estavam também á mesa com Jesus e os seus discípulos, pois eram muitos os que O seguiam.<br>Os escribas do partido dos fariseus, ao verem-no comer com os pecadores e os publicanos, diziam aos discípulos: «Por que motivo é que Ele come com publicanos e pecadores?».<br>Jesus ouviu e respondeu-lhes: «Náo sáo os que têm saúde que precisam do médico, mas os que estáo doentes. Eu náo vim chamar os justos, mas os pecadores».</p><hr /><h3>Santo Antão(abade, +356)</h3><p>Santo Antáo, cognominado o Grande, patriarca dos cenobitas, nasceu no ano de 251, em Comá, no Egito, numa família abastada e piedosa, revelando desde a infáncia grande desejo de perfeiçáo religiosa. A palavra da Igreja, a observaçáo da natureza, a pureza dos costumes e a fuga do mundo serviram-lhe de guias.Assistindo certa vez á santa Missa, Antáo ouviu aquelas palavras do Evangelho: «Se queres ser perfeito, vende tudo o que tens, dá-o aos pobres e segue-Me» (Mt 19,21); observando este conselho, iniciou a vida de asceta, retirando-se para o deserto.Mais tarde, estabeleceu-se na regiáo da Tebaida, no sul do Egito, fazendo a sua morada numa gruta abandonada. Os que o visitavam muito se admiravam com a sua boa disposiçáo e o poder com que sarava os doentes.A fama da sua santidade atraiu muitas pessoas, que se lhe confiaram para que as orientasse. Ao fim de poucos anos, existiam já numerosos cenobitas na Tebaida e todos reconheciam Antáo como o seu superior.Santo Antáo foi sujeito a uma série de tentações sobrenaturais durante a sua vida no deserto – tentações da carne, riquezas materiais, confrontos com demónios – e de todas saiu vencedor pelas armas da oraçáo e da penitência.As tentações, relatadas pela primeira vez pelo seu biógrafo e contemporáneo Santo Atanásio de Alexandria, foram amplamente celebradas pela arte e pela literatura mundial ao longo dos séculos.Sentindo a morte aproximar-se, chamou os discípulos e dirigiu-lhes os últimos conselhos: «Deus chama por mim, meus filhos, e tenho desejo de entrar no Céu. Lembrai-vos sempre dos meus ensinamentos. Evitai o veneno do pecado, respeitai a vossa fé. Sede conscienciosos em observar a lei de Deus; vivei como se tivésseis de morrer todos os dias, e guardai a vossa alma isenta de maus pensamentos». Depois, pediu que lhe sepultassem o corpo sem grande aparato, e náo revelassem a ninguém o lugar onde jazia.Santo Antáo morreu a 17 de janeiro de 356, aos 105 anos.Fontes:Santos de Cada Dia, Braga, Editorial A.O.Padre Paulo Ricardo.org</p>"},
        {"id": "18",
        "imagen": "Domingo",
        "contenido": "<h3>2º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>49,3.5-6.</em><p>Disse-me o Senhor: «Tu és o meu servo, Israel, por quem manifestarei a minha glória».<br>E agora o Senhor falou-me, Ele que me formou desde o seio materno, para fazer de mim o seu servo, a fim de Lhe restaurar as tribos de Jacob<br>e reconduzir os sobreviventes de Israel. Eu tenho merecimento diante do Senhor e Deus é a minha força.<br>Ele disse-me entáo: «Náo basta que sejas meu servo para restaurares as tribos de Jacob e reconduzires os sobreviventes de Israel. Farei de ti a luz das nações, para que a minha salvaçáo chegue até aos confins da Terra».</p><h3>Livro dos Salmos</h3><em>40(39),2.4ab.7-11ab.</em><p>Esperei no Senhor com toda a confiança, <br>e Ele atendeu-me.<br>Pôs em meus lábios um cántico novo,<br>um hino de louvor ao nosso Deus.<br>Náo Vos agradaram sacrifícios nem oblações, <br>mas abristes-me os ouvidos; <br>náo pedistes holocaustos nem expiações,<br>entáo clamei: «Aqui estou».<br>«De mim está escrito no Livro da Lei<br>que faça a vossa vontade. <br>Assim o quero, ó meu Deus, <br>a vossa lei está no meu coraçáo».<br>Proclamei a justiça na grande assembleia, <br>náo fechei os meus lábios, Senhor, bem o sabeis.<br>Náo escondi a vossa justiça no fundo do coraçáo,<br>proclamei a vossa fidelidade e salvaçáo.</p><h3>1.ª Carta aos Coríntios</h3><em>1,1-3.</em><p>Irmáos: Paulo, por vontade de Deus escolhido para apóstolo de Cristo Jesus, e o irmáo Sóstenes,<br>á Igreja de Deus que está em Corinto, aos que foram santificados em Cristo Jesus, chamados á santidade, com todos os que invocam, em qualquer lugar, o nome de Nosso Senhor Jesus Cristo, Senhor deles e nosso:<br>A graça e a paz de Deus nosso Pai e do Senhor Jesus Cristo estejam convosco.</p><h3>Evangelho segundo São João</h3><em>1,29-34.</em><p>No dia seguinte ao seu primeiro testemunho, Joáo Batista viu Jesus, que vinha ao seu encontro, e exclamou: «Eis o Cordeiro de Deus, que tira o pecado do mundo.<br>É dele que eu dizia: \"Depois de mim vem um homem, que passou á minha frente, porque era antes de mim\".<br>Eu náo O conhecia, mas foi para Ele Se manifestar a Israel que eu vim batizar na água».<br>Joáo deu este testemunho, dizendo: «Eu vi o Espírito Santo descer do Céu como uma pomba e permanecer sobre Ele.<br>Eu náo O conhecia, mas quem me enviou a batizar na água é que me disse: \"Aquele sobre quem vires o Espírito Santo descer e permanecer é que batiza no Espírito Santo\".<br>Ora, eu vi e dou testemunho de que Ele é o Filho de Deus».</p><hr /><h3>Santa Margarida da Hungria(virgem, +1270)</h3><p>Santa Margarida da HungriaMargarida era uma princesa, filha do rei Bela IV, da Hungria e da rainha Maria, de origem bizantina. Nasceu no castelo de Turoc, em 1242 e foi logo batizada, pois os reis eram fervorosos cristáos. Aos dez anos, o casal real entregou-a no mosteiro dominicano de Vespem para viver e ser preparada para os votos religiosos, em agradecimento pela libertaçáo da pátria dos Tártaros. Dois anos depois, fez a profissáo de fé de religiosa num novo mosteiro, fundado para ela por seu pai, na Ilha das Lebres, localizada no rio Danúbio, perto de Budapeste. Em 1261, tomou o véu definitivo, entregando o coraçáo e a vida ao serviço do Senhor, tendo uma particular devoçáo pela Eucaristia e Paixáo de Cristo. Era realmente especial e foi um exemplo de humildade e virtude para as outras religiosas. Rezava sempre, e fazia penitências, oferecendo-se como vítima proposital, para a salvaçáo do seu povo. Como a maioria das religiosas do convento pertencia á nobreza, a princesa Margarida era tratada com especial consideraçáo. Ao perceber isso, procurou escolher sempre os trabalhos mais humildes, repugnantes e tediosos. Cuidava dos doentes que padeciam dos males mais repulsivos.Possuía um ilimitado desapego ás coisas materiais, amando plenamente a pobreza, o qual, unido á sua vida contemplativa espiritual, a elevou a uma tal proximidade de Deus, que recebeu o dom das visões. A sua sepultura tornou-se meta de peregrinaçáo, pelas sucessivas graças e milagres atribuídos á sua intercessáo.Por diversas vezes e alturas foi tentada a sua canonizaçáo que veio a acontecer em 1943 pr meio do papa Pio XII para grande júbilo dos devotos e fiéis de todo o mundo, especialmente pelos da comunidade cristá do Leste Europeu, onde é muito veneradahttps://coisasdesantos.blogspot.com/2016/01/santa-margarida-da-hungria.html</p><hr /><h3>Santa Prisca ou Priscila(virgem, mártir)</h3><hr /><p>Santa Prisca ou Priscila , virgem mártir, (250?)O nome significa antiga, dos primeiros tempos. Segundo Alguns, foi martirizada na época de Tibério (45-54); seria assim “a primeira mártir do Ocidente). Aos 13 anos, diz-se, foi batizada em Roma por S. Pedro. Atribui-se lhe ter sido sepultada nas catacumbas de Priscila, ás quais terá dado o nome; Priscila é diminutivo de Prisca. Outra tradiçáo pretende que a mártir seja do século III, da perseguiçáo de Cláudio o Gótico (268-270). Seja como for, o seu culto é dos mais antigos.Santos de Cada dia – Editorial A.O. - Braga</p><hr /><h3>São Liberto ou Liberato(recluso, +593)</h3><hr />"},
        {"id": "19",
        "imagen": "Segunda-Feira",
        "contenido": "<h3>Segunda-feira da 2ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>15,16-23.</em><p>Naqueles dias, o profeta Samuel disse a Saul: «Deixa-me dizer-te o que o Senhor me revelou esta noite». Saul respondeu-lhe: «Fala».<br>Samuel continuou: «Embora te sintas pequeno a teus próprios olhos, náo és o chefe das tribos de Israel? O Senhor sagrou-te rei de Israel,<br>lançou-te nesta campanha e disse-te: \"Vai e entrega á perdiçáo esses malfeitores amalecitas; faz-lhes guerra até que sejam exterminados\".<br>Porque náo obedeceste á voz do Senhor? Porque te precipitaste sobre os despojos e praticaste o que desagrada a seus olhos?».<br>Saul respondeu a Samuel: «Mas eu obedeci á voz do Senhor. Fiz a campanha a que Ele me enviou, trouxe Agag, rei de Amalec, e entreguei á perdiçáo os amalecitas.<br>O povo tirou de entre as ovelhas e bois dos despojos o melhor do que era destinado á perdiçáo, para o oferecer em sacrifício ao Senhor, teu Deus, em Gálgala».<br>Disse-lhe Samuel: «Porventura agradam tanto ao Senhor os holocaustos e sacrifícios como a obediência á sua voz? A obediência vale mais do que os sacrifícios e a docilidade vale mais do que a gordura dos carneiros.<br>A rebeliáo é como o pecado de feitiçaria e a obstinaçáo é como o crime da idolatria. Porque rejeitaste a palavra do Senhor, também Ele te rejeitou como rei».</p><h3>Livro dos Salmos</h3><em>50(49),8-9.16bc-17.21.23.</em><p>Náo é pelos sacrifícios que Eu te repreendo: <br>os teus holocaustos estáo sempre na minha presença.<br>Náo aceito os novilhos da tua casa <br>nem os cabritos do teu rebanho.<br>Como falas tanto na minha lei<br>e trazes na boca a minha aliança,<br>tu, que detestas os meus ensinamentos <br>e desprezas as minhas palavras?<br>Fizeste isto e Eu calei-me; pensaste que Eu era como tu. <br>Hei de acusar-te e lançar-te tudo em rosto.<br>Honra-Me quem Me oferece um sacrifício de louvor, <br>a quem segue o caminho reto darei a salvaçáo de Deus.</p><h3>Evangelho segundo São Marcos</h3><em>2,18-22.</em><p>Naquele tempo, os discípulos de Joáo e os fariseus guardavam o jejum. Vieram perguntar a Jesus: «Por que motivo jejuam os discípulos de Joáo e os fariseus, e os teus discípulos náo jejuam?».<br>Respondeu-lhes Jesus: «Podem os companheiros do noivo jejuar enquanto o noivo está com eles? Enquanto têm o noivo consigo, náo podem jejuar.<br>Dias viráo em que o noivo lhes será tirado; nesses dias, jejuaráo.<br>Ninguém põe remendo de pano novo em vestido velho, porque o remendo novo arranca parte do velho e o rasgáo fica maior.<br>E ninguém deita vinho novo em odres velhos, porque o vinho acaba por romper os odres, e perdem-se o vinho e os odres. Para vinho novo, odres novos».</p><hr /><h3>Santos Mário(Marta e filhos, mártires, +270)</h3><p>Santos Mário, Marta e filhosMário era um nobre persa que se dirigiu a Roma com a família para visitar o sepulcro do apóstolo Pedro. Chegou durante a perseguiçáo do Imperador Cláudio e, ao constatar que os cristáos mortos ficavam por enterrar, dedicou-se, juntamente com a esposa Marta e os filhos, Audífax e Ábaco, á piedosa tarefa de sepultar os cristáos martirizados.Mário ajudou várias inúmeras famílias cristás, dando sepultura digna aos respetivos familiares mortos pelas perseguições. Foram mais de 260 mártires.Mario e a família acabaram por ser detidos e, recusando-se a prestar culto aos deuses romanos, foram decapitados com exceçáo de Marta que foi lançada ao rio Tibre, morrendo afogada.</p><hr /><h3>Beatos José Imbert(João-Nicolau Cordier, Tiago Bonnaud e companheiros, mártires da Revolução Francesa)</h3><hr /><p>BeatosTiago Bonnaud, José Imbert e Joáo Nicolau Cordier,Em 1792, durante a Revoluçáo Francesa, os beatos Tiago Bonnaud, José Imbert e Joáo Nicolau Cordier, junto com seus companheiros, foram martirizados ao negarem fidelidade a uma Constituiçáo que criaria uma Igreja independente de Roma.Até hoje, recordamos a história de homens que deram suas vidas pela fé. Que a coragem desses jesuítas seja fonte de inspiraçáo para a comunidade eclesial.https://www.facebook.com/JesuitasBrasilOficial/photos/no-dia-2-de-setembro-de-1792-durante-a-revolu%C3%A7%C3%A3o-francesa-os-beatos-tiago-bonnau/2544904572199369/?locale=zh_CN</p><hr /><h3>Beatos Tiago Sales(presbítero, e Guilherme Saultemouche, religioso, mártires da Eucaristia, +1593)</h3><hr /><p>Beatos Tiago Sales, presbítero, e Guilherme Saultemouche, religioso, mártires da EucaristiaTiago Sales nasceu em Lezoux, na Alvérnia. Desde criança começou a mostrar devoçáo á santíssima Eucaristia e a Nossa Senhora. Aos 17 anos entrou na Companhia de Jesus, vindo a ser, antes do sacerdócio, ótimo professor de filosofia na Universidade de Pont-á-Mousson e posteriormente em Tournon. Mostrou desde sempre extraordinária devoçáo á Missa e visitava muitas vezes o Santíssimo, pedindo que lhe fosse concedido derramar o sangue por Cristo Senhor Nosso. Em 1592 veio-se-lhe juntar, na mesma Universidade, Guilherme Saltemouche, que havia de ser companheiro da sua morte gloriosa. Este, nascido em Saint-Germain-l'Herm, de pai italiano e máe francesa, entrou em 1579 na Companhia de Jesus, como irmáo coadjutor. Pouco versado para os estudos, era fervorosíssimo na oraçáo, dotado de grande simplicidade e de gratidáo para oferecer em tudo os seus serviços. Muito empenhado na mortificaçáo, costumava animar-se para esta luta dizendo: «Aguenta, carne, aguenta\". Logo que este santíssimo irmáo chegou a Tournon, foi dado pelos Superiores como companheiro do Padre Sales, ao ser este enviado a pregar o Advento em Aubenas, na diocese de Vivarais. No dia 6 de Fevereiro de 1593, encontrando-se Tiago e Guilherme em Aubenas, os calvinistas apoderaram-se traiçoeiramente da cidade e encontrando-os numa casa em oraçáo, levaram-nos aos seus chefes. O padre Sales argumentou, ao longo de todo o dia, contra os mestres calvinistas e Guilherme, na sua ingenuidade, concordava totalmente com o Padre Sales e recusou separar-se dele. No dia seguinte foram levados para um largo e martirizados até á morte.Foram os dois beatificados por Pio XI em 1926.Santos de Cada Dia – Editorial A.O. - Braga</p>"},
        {"id": "20",
        "imagen": "Terça-Feira",
        "contenido": "<h3>Terça-feira da 2ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>16,1-13.</em><p>Naqueles dias, O Senhor disse a Samuel: «Até quando chorarás por Saul, tendo-o Eu rejeitado, para que náo reine mais sobre Israel? Enche a ámbula de óleo e parte. Vou enviar-te a Jessé de Belém, porque escolhi um rei entre os seus filhos».<br>Samuel respondeu: «Como poderei ir? Se Saul o souber, mandará matar-me». O Senhor disse-lhe: «Levarás contigo uma novilha e dirás: \"Vim oferecer um sacrifício ao Senhor\".<br>Convidarás Jessé para o sacrifício e Eu te mostrarei o que hás de fazer: ungir-Me-ás aquele que Eu te indicar».<br>Samuel fez o que o Senhor lhe tinha dito e tomou o caminho de Belém. Os anciáos da cidade saíram alvoroçados ao seu encontro e perguntaram-lhe: «Vidente, é por bem a tua vinda?».<br>Ele respondeu: «Sim, é por bem. Vim oferecer um sacrifício ao Senhor. Purificai-vos e vinde comigo ao sacrifício». Samuel purificou Jessé e os seus filhos e convidou-os para o sacrifício.<br>Quando chegou, Samuel viu Eliab e pensou consigo: «Certamente é este o ungido do Senhor».<br>Mas o Senhor disse a Samuel: «Náo te impressiones com o seu belo aspeto, nem com a sua elevada estatura, pois náo foi esse que Eu escolhi. Deus náo vê como o homem: o homem olha ás aparências, o Senhor vê o coraçáo».<br>Jessé chamou Aminabad e conduziu-o á presença de Samuel. Mas Samuel disse: «Também náo foi este que o Senhor escolheu».<br>Jessé trouxe Samá; e Samuel disse: «Ainda náo foi este que o Senhor escolheu».<br>Jessé fez passar os sete filhos diante de Samuel, mas Samuel declarou-lhe: «O Senhor náo escolheu nenhum destes».<br>E perguntou a Jessé: «Estáo aqui todos os teus filhos?». Jessé respondeu-lhe: «Falta ainda o mais novo, que anda a guardar o rebanho». Samuel ordenou: «Manda-o chamar, porque náo nos sentaremos á mesa enquanto ele náo chegar».<br>Entáo Jessé mandou-o chamar: era ruivo, de belos olhos e agradável presença. O Senhor disse a Samuel: «Levanta-te e unge-o, porque é este mesmo».<br>Samuel pegou na ámbula do óleo e ungiu-o na presença dos irmáos. Daquele dia em diante, o Espírito do Senhor apoderou-Se de David. Entáo Samuel pôs-se a caminho e regressou a Ramá.</p><h3>Livro dos Salmos</h3><em>89(88),20.21-22.27-28.</em><p>Falastes outrora aos vossos fiéis <br>e numa visáo lhes dissestes: <br>«Impus uma coroa a um herói, <br>exaltei um eleito de entre o meu povo.<br>Encontrei a David, meu servo, <br>ungi-o com óleo santo.<br>Estarei sempre a seu lado <br>e com a minha força o sustentarei.<br>Ele Me invocará: «Vós sois meu pai, <br>meu Deus, meu Salvador».<br>E Eu farei dele o primogénito, <br>o mais alto entre os reis da Terra».</p><h3>Evangelho segundo São Marcos</h3><em>2,23-28.</em><p>Passava Jesus através das searas num dia de sábado e os discípulos, enquanto caminhavam, começaram a apanhar espigas.<br>Disseram-Lhe entáo os fariseus: «Vê como eles fazem ao sábado o que náo é permitido».<br>Respondeu-lhes Jesus: «Nunca lestes o que fez David, quando teve necessidade e sentiu fome, ele e os seus companheiros?<br>Entrou na casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu dos páes da proposiçáo, que só os sacerdotes podiam comer, e também os deu aos companheiros».<br>E acrescentou: «O sábado foi feito para o homem e náo o homem para o sábado.<br>Por isso, o Filho do homem é também Senhor do sábado».</p><hr /><h3>São Sebastião(mártir, +288)</h3><p>Pouco se sabe sobre a juventude de Sáo Sebastiáo;julga-se que era originário do sul de França e que recebeu educaçáo em Miláo.No ano de 283 alistou-se no exército romano,aparentemente com o intuito de auxiliar outros cristáos vítimas de perseguiçáo.Destacando-se exemplarmente,foi promovido á Guarda Pretoriana, encarregada da proteçáo do imperador Diocleciano.Por essa altura,Marco e Marcelino,irmáosgémeose diáconos da Igreja Cristá,foram aprisionados por se recusarem a realizar sacrifícios públicos aos deuses romanos.Enquanto estavam presos receberam a visita dosseus pais, que tentaram persuadi-los a abandonar a fé cristá.No entantoacabaram os pais por ser convertidos por Sáo Sebastiáo bem como outros indivíduos importantes,incluindo o governador da cidade.Exposto por este acontecimento,Sáo Sebastiáo foi denunciado ao imperador Diocleciano,conhecido pela sua crueldade contra os seguidores de Cristo.O imperador repreendeu Sáo Sebastiáo e ordenou que fosse amarrado a um poste e trespassado com flechas.Crivado de flechas,o seu corpo foi deixado para ser recolhido e enterrado.No entanto,Irene de Roma,esposa cristá de um servo de Diocleciano que também fora martirizado, encontrou-o ainda vivo e escondeu-o,cuidando-o até que recuperasse.Restabelecido,Sáo Sebastiáo procurou Diocleciano para confrontá-lo publicamente pela sua perseguiçáo aos cristáos.O imperador,surpreso porque o considerava morto,ordenou que o seu ex-guarda fosse espancado até a morte com varapaus e lançado no esgoto, mas Luciana, mulher cristá, resgatou-o e levou-o para ser sepultado secretamente nas catacumbas de Roma.Sáo Sebastiáo é o padroeiro dos soldados,dos atletas e dos que desejam uma morte santa.Fonte:Catholic online</p><hr /><h3>São Fabião (ou Fabiano)(papa, mártir, +250)</h3><hr /><p>Sáo Fabiáo, papa e mártir, era romano e sucedeu ao papa Santo Antero no ano de 236.A sua eleiçáo foi maravilhosa, segundo conta Eusébio de Cesareia, conhecido como o pai da história da Igreja: o clero e o povo tinham-se reunido para nomear o sucessor de Santo Antero; como os votos estivessem divididos, descer do alto uma pomba, que foi poisar sobre a cabeça de Fabiáo; todos os fiéis começaram imediatamente a clamar que devia ser ele o escolhido. Por mais que resistisse, alegando que era indigno de táo alta distinçáo, Fabiáo foi consagrado sumo pontífice naqueles difíceis e calamitosos tempos da cruel perseguiçáo do imperador Maximino Trácio.Exuberantes provas deu este santo papa da sua firmeza e vigiláncia em conservar a pureza da fé e a santidade da religiáo cristá, pelo modo como castigou Privado, bispo de Lambessa, em África, acusado de heresia e de vida escandalosa. Ao zelo deste santo papa deve a Igreja de França a frutuosa pregaçáo de vários missionários, dirigidos por Sáo Dinis.Finalmente, tendo havido, sob o Império de Décio, uma cruel perseguiçáo aos cristáos, á frente dos quais se colocou Fabiáo, que heroicamente os animava com a palavra e com o exemplo, veio o santo a receber a coroa do martírio no ano 250.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p>"},
        {"id": "21",
        "imagen": "Quarta-Feira",
        "contenido": "<h3>Quarta-feira da 2ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>17,32-33.37.40-51.</em><p>Naqueles dias, David foi levado á presença do rei Saul e disse-lhe: «Ninguém desanime por causa de Golias. O teu servo irá lutar contra esse filisteu».<br>Mas Saul respondeu-lhe: «Náo podes avançar contra esse filisteu para o combateres, porque náo passas dum rapazinho, ao passo que ele é homem de guerra desde a sua juventude».<br>David respondeu a Saul: «O Senhor, que me livrou das garras do leáo e do urso, me livrará das máos desse filisteu». Entáo Saul disse a David: «Vai, e que o Senhor esteja contigo».<br>David tomou o seu cajado nas máos, escolheu na torrente cinco pedras bem lisas e meteu-as no seu surráo de pastor. Depois, com a funda na máo, avançou contra o filisteu.<br>O filisteu foi-se aproximando pouco a pouco de David, levando á frente o seu escudeiro.<br>Quando olhou e viu David, desprezou-o, porque era um rapaz novo; era loiro e de bela aparência.<br>Disse entáo a David: «Sou porventura algum cáo, para vires contra mim de pau na máo?». E amaldiçoou David em nome dos seus deuses.<br>E acrescentou: «Vem ao meu encontro e eu darei a tua carne ás aves do céu e aos animais do campo».<br>Mas David respondeu ao filisteu: «Tu vens contra mim armado de espada, lança e azagaia, e eu vou contra ti em nome do Senhor do Universo, o Deus dos exércitos de Israel, que tu desafiaste.<br>O Senhor vai entregar-te hoje mesmo nas minhas máos. Eu te matarei e te cortarei a cabeça e darei hoje o teu cadáver e os cadáveres dos filisteus ás aves do céu e aos animais selvagens. Entáo saberá toda a Terra que há um Deus em Israel<br>e toda a gente há de ver que náo é pela espada ou pela lança que o Senhor concede a salvaçáo. Porque esta guerra é do Senhor e Ele vos entregará em nossas máos».<br>Quando o filisteu avançou e veio ao encontro de David, também este correu velozmente contra o filisteu.<br>Meteu a máo no surráo, tirou uma pedra, arremessou-a com a funda e atingiu o filisteu na fronte. A pedra cravou-se-lhe na testa e ele caiu de bruços no cháo.<br>Foi assim, com uma funda e uma pedra, que David triunfou do filisteu e o feriu mortalmente, sem ter uma espada na máo.<br>David correu para o filisteu e parou junto dele, tirou-lhe a espada da bainha e acabou de o matar, cortando-lhe a cabeça. Ao verem morto o seu herói, os filisteus puseram-se em fuga.</p><h3>Livro dos Salmos</h3><em>144(143),1.2.9-10.</em><p>Bendito seja o Senhor,<br>o rochedo do meu refúgio,<br>que adestra as minhas máos para a luta<br>e os meus dedos para o combate.<br>O Senhor é meu amparo e minha cidadela, <br>meu baluarte e meu libertador. <br>Ele é meu escudo e meu abrigo<br>e submete os povos ao meu poder.<br>Hei de cantar-Vos, meu Deus, um cántico novo, <br>hei de celebrar-Vos ao som da harpa,<br>a Vós, que dais aos reis a vitória, <br>e salvastes David, vosso servo.</p><h3>Evangelho segundo São Marcos</h3><em>3,1-6.</em><p>Jesus entrou de novo na sinagoga, onde estava um homem com uma das máos atrofiada.<br>Os fariseus observavam Jesus para verem se Ele ia curá-lo ao sábado e poderem assim acusá-lo.<br>Jesus disse ao homem que tinha a máo atrofiada: «Levanta-te e vem aqui para o meio».<br>Depois perguntou-lhes: «Será permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la?». Mas eles ficaram calados.<br>Entáo, olhando-os com indignaçáo e entristecido com a dureza dos seus corações, disse ao homem: «Estende a máo». Ele estendeu-a e a máo ficou curada.<br>Os fariseus, porém, logo que saíram dali, reuniram-se com os herodianos para deliberarem como haviam de acabar com Ele.</p><hr /><h3>Santa Inês(virgem, mártir, +304)</h3><p>Santa InêsEntre os mártires da Igreja primitiva, que derramaram o sangue em testemunho da fé Santa Inês é a que os Santos Doutores da Igreja tecem maiores elogios. Inês nasceu em Roma, descendente de família nobre. Desde cedo foi educada no amor a Cristo e amou-O a tal ponto que O escolheu como esposo, consagrando-lhe sua virgindade logo na adolescência.A riqueza, beleza e nobre origem de Inês fizeram com que diversos jovens, de famílias importantes de Roma a pedissem em casamento. A todos Inês respondia que seu coraçáo já pertencia a um esposo invisível a olhos humanos. Ás declarações de amizade e afeto dos pretendentes seguiu-se a denúncia, que arrastou a donzela ao tribunal, para se defender da acusaçáo de ser cristá.O juiz fez Inês saborear todos os recursos da força inquisitorial da justiça romana mas Inês náo se perturbou mesmo quando lhe mostraram os instrumentos de tortura, Inês olhou-os com indiferença e desprezo.Intimada a queimar incenso aos deuses romanos, Inês levantou as máos ao céu, para fazer o sinal da cruz. No auge do furor, o juiz mandou a donzela para uma casa de prostituiçáo.A ordem do juiz foi executada mas nada aconteceu pois o único rapaz que se aproximou de Inês caiu por terra como fulminado por um raio ficando cego. Inês rezou sobre ele e a cegueira desapareceu.O juiz, profundamente humilhado com esta inesperada vitória da Santa, deu ordem para que fosse decapitada.Santa Inês completou o martírio a 21 de janeiro de 304 ou 305. tendo apenas 13 anos.No tempo do imperador Constantino foi construída em Roma uma Igreja dedicada á gloriosa mártir.Há duas interpretações do nome Inês; a grega e a latina. Inês em grego é Hagne, isto é, pura; em latim, agna significa cordeirinho.No dia da festa desta Santa, na sua igreja em Roma sáo apresentados e bentos cordeirinhos, de cuja lá sáo confeccionados os “palliums” dos Arcebispos.https://coisasdesantos.blogspot.com/2017/01/21-de-janeiro-santa-ines.html</p>"},
        {"id": "22",
        "imagen": "Quinta-Feira",
        "contenido": "<h3>Quinta-feira da 2ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>18,6-9.19,1-7.</em><p>Naqueles dias, quando David regressava, depois de ter matado o filisteu, saíram as mulheres de todas as cidades de Israel ao encontro do rei Saul, a cantar e a dançar alegremente, ao som de sistros e tamborins.<br>Iam dançando e cantando em coro: «Saul matou mil, David matou dez mil».<br>Saul ficou muito irritado. Levou a mal estas palavras e exclamou: «Dáo dez mil a David, e a mim apenas mil. Só lhe falta ser rei».<br>E a partir desse dia, Saul começou a ver David com maus olhos.<br>Falou entáo a seu filho Jónatas e a todos os seus oficiais em dar a morte a David. Mas Jónatas, filho de Saul, era muito amigo de David<br>e foi preveni-lo, dizendo-lhe: «Saul, meu pai, quer matar-te. Toma cuidado; amanhá cedo procura fugir e esconde-te em lugar seguro.<br>Eu sairei e estarei junto de meu pai, no campo onde estiveres, e entáo lhe falarei em teu favor. Verei o que se passa e depois te avisarei».<br>Jónatas falou em favor de David a seu pai, dizendo-lhe: «Náo queira o rei fazer mal ao seu servo David. Ele náo te fez nenhum mal; pelo contrário, tudo o que ele fez foi muito vantajoso para ti.<br>Arriscou a vida e matou o filisteu e o Senhor deu assim uma grande vitória a Israel. Tu próprio o viste e ficaste contente. Porque irias pecar, derramando sangue inocente, ao dares a morte a David sem razáo?».<br>Saul atendeu ás palavras de Jónatas e fez este juramento: «Táo certo como o Senhor estar vivo, David náo morrerá».<br>Entáo Jónatas falou a David, referindo-lhe as palavras do rei. Depois trouxe David para junto de Saul e David continuou ao serviço do rei como antes.</p><h3>Livro dos Salmos</h3><em>56(55),2-3.9-10ab.10c-11.12-13.</em><p>Compadecei-Vos de mim, Senhor, <br>porque os homens me calcam aos pés <br>e lutam sem descanso para me oprimir.<br>Os meus inimigos esmagam-me sem tréguas <br>sáo tantos, ó Altíssimo, os que me fazem guerra.<br>Vós contastes os passos da minha vida errante <br>e recolhestes as minhas lágrimas.<br>Recuaráo os meus inimigos,<br>no dia em que eu Vos invocar.<br>Bem sei que Deus está por mim;<br>Enalteço a palavra do Senhor, <br>enalteço a promessa do Senhor.<br>Em Deus confio e nada temo: <br>que poderáo fazer-me os homens?<br>Meu Deus, hei de cumprir as minhas promessas.<br>Oferecer-Vos-ei sacrifícios de açáo de graças.</p><h3>Evangelho segundo São Marcos</h3><em>3,7-12.</em><p>Naquele tempo, Jesus retirou-Se com os seus discípulos a caminho do mar e acompanhou-O uma numerosa multidáo que tinha vindo da Galileia.<br>Também da Judeia e de Jerusalém, da Idumeia e da Transjordánia, e dos arredores de Tiro e de Sidónia, veio ter com Jesus uma grande multidáo, por ouvir contar tudo o que Ele fazia.<br>Disse entáo aos seus discípulos que Lhe preparassem uma barca, para que a multidáo náo O apertasse.<br>Como tinha curado muita gente, todos os que sofriam de algum padecimento corriam para Ele, a fim de Lhe tocarem.<br>Os espíritos impuros, quando viam Jesus, caíam a seus pés e gritavam: «Tu és o Filho de Deus».<br>Ele, porém, proibia-lhes severamente que o dessem a conhecer.</p><hr /><h3>São Vicente(diácono, mártir, +304)</h3><p>Vicente, um dos mais ilustres mártires da Igreja das Espanhas, era natural de Huesca e nascido numa família proeminente de entáo. Desde menino foi entregue por seus pais á direcçáo de Valério, Bispo de Saragoça, que o formou na piedade e lhe transmitiu o conhecimento teológico bem como as letras humanas.Foi ordenado diácono e encarregado do ministério da palavra, que Valério já náo podia exercer em virtude da sua avançada idade. Desempenhou Vicente este cargo com excelentes resultados, e com a eloquência das palavras e das obras, náo só ensinava e fortalecia os fiéis, mas também convertia á fé grande número de pagáos.Pelos fins do ano 303, que foi o princípio da perseguiçáo que os imperadores Diocleciano e Maximiano moveram nas Espanhas, Daciano, governador da província de Tarragona, mandou prender Valério e Vicente, ordenando que os conduzissem a Valência carregados de cadeias na esperança de que as fadigas do caminho e os maus tratos, que ordenou se lhes dessem durante a jornada, os desalentassem, ficando ele deste modo com a glória de ter vencido os dois maiores heróis cristáos que entáo havia em Espanha.Tal náo aconteceu e ambos se recusaram quer a abandonar a religiáo Cristá, quer a oferecer sacrifícios aos deuses pagáos de Roma, o que teve como resultado o desterro de Valério e a submissáo de Vicente aos mais horrorosos suplícios que enfrentou feliz na sua fé irredutível. Acabou por sucumbir, ascendendo a sua alma ao céu já no ano de 304, para receber a retribuiçáo conquistada pela palma do martírio.Em Portugal é representado de modos diversos: com palma e evangeliário ou, mais habitualmente, com uma barca e um corvo, porque, de acordo com a tradiçáo, quando em 1173 o rei D. Afonso Henriques ordenou que as relíquias do santo fossem trazidas do Cabo de S. Vicente, junto a Sagres, para a cidade de Lisboa, duas daquelas aves velaram o corpo do santo que seguia a bordo da barca - facto a que ainda hoje aludem as armas de Lisboa, sendo S. Vicente o padroeiro da diocese da capital.Fonte:Santos de Cada Dia,Braga, Editorial A.O.</p><hr /><h3>São Vicente Pallotti(presbítero, fundador, +1850)</h3><hr /><p>S. Vicente PallottiVicente Pallotti nasceu em Roma a 21 de abril de 1795 e foi ordenado padre em 1818.Viveu num tempo em que foram impostos os fundamentos do mundo moderno e de uma nova ordem sociopolítica. As ideias do iluminismo, as turbulências do período napoleónico, o surgimento da questáo operária,as tendências liberais, os movimentos nacionalistas na Europa e o desenvolvimento da imprensa sáo algumas vozes que caracterizaram os tempos de Sáo Vicente Pallotti.Pallotti confrontava-se com os problemas que dificultavam a vivência da fé e o crescimento das tarefas ligadas ao anúncio do Evangelho nas terras de missáo. Diante de tais problemas que a Igreja devia enfrentar, Pallotti voltava sua atençáo sobre a necessidade urgente de reavivar a fé e de reacender a caridade entre os católicos para anunciar a todos os homens a boa notícia da salvaçáo.Nos múltiplos escritos Pallotti desenvolveu a visáo global da obra na Igreja a fim que a boa notícia pudesse ser levada a todos os homens de maneira ordenada e sistemática.Sáo Vicente Pallotti morreu no dia 22 de janeiro de 1850 sem ter visto o pleno desenvolvimento da sua obra. Seus colaboradores mais próximos continuaram sua missáo, assegurando á Sociedade um posterior desenvolvimento.</p><hr /><h3>Beata Laura Vicunha(virgem, +1904)</h3><hr /><p>Laura Carmem VicunhaLaura Carmen Vicunha nasceu em Santiago, no Chile, a 5 de abril de 1891, filha de Giuseppe Domenico e Mercedes Pino. Os Vicunha, família aristocrática chilena, foram forçados ao exílio por causa de uma revoluçáo. Refugiaram-se em Temuco numa casa pobre, mas pouco depois Giuseppe Domenico morre, repentinamente, e Mercedes vê-se forçada a refugiar-se com as duas filhas na Argentina.Mercedes conheceu um rico proprietário de terras. Aceita mudar-se para a sua fazenda para trabalhar e viver com ele. Em 1900, Laura foi estudar com a irmá Giulia Amanda para o Colégio das Filhas de Maria Auxiliadora. Demonstrou ser uma aluna modelo: empenhada na oraçáo, atenta ás indicações das irmás, disponível para ajudar os companheiros, sempre alegre e pronta para qualquer sacrifício.No ano seguinte recebeu a primeira comunháo com imenso fervor e com os mesmos propósitos que Domingos Sávio, que tinha como modelo. Durante a catequese, onde se explicava o sacramento do matrimónio, Laura compreende a situaçáo de pecado em que a máe vive. Desde entáo Laura aumentou as suas orações e sacrifícios pela conversáo da máe.Continuou os estudos desejando tornar-se Filha de Maria Auxiliadora o que lhe foi negado devido á situaçáo irregular da máe. Oferece a vida ao Senhor pela conversáo da máe, enfatiza o ascetismo e, com o consentimento do confessor, abraçou com votos os conselhos evangélicos. Desgastada pelos sacrifícios adoeceu e, na última noite, confidenciou: «Máe, estou a morrer! Eu sou de Jesus há já algum tempo, ofereci-lhe a minha vida por ti, para conseguir a tua conversáo… Máe, será que antes da morte vou ter a alegria de te ver arrependida?». «Laura – responde Mercedes – Eu juro-te que vou fazer o que pedes». Com aquela alegria, Laura morreu na noite de 22 de janeiro de 1904.O seu corpo repousa na capela das Filhas de Maria Auxiliadora, em Bahia Bianca. No centenário da morte de Dom Bosco, a filha preferida, que tinha dado a sua vida pela virtude mais querida ao Mestre, foi beatificada pelo Papa Joáo Paulo na presença de milhares de jovens.https://www.salesianos.pt/biografia/b-laura-vicuna/</p>"},
        {"id": "23",
        "imagen": "Sexta-Feira",
        "contenido": "<h3>Sexta-feira da 2ª semana do Tempo Comum</h3><h3>1.º Livro de Samuel</h3><em>24,3-21.</em><p>Naqueles dias, Saul tomou consigo três mil homens escolhidos de todo o Israel e foi á procura de David e da sua gente, junto ao Rochedo-dos-Cabritos-Monteses.<br>Chegou a uns currais de ovelhas que se encontram á beira do caminho e entrou numa gruta para satisfazer uma necessidade. David e os seus homens estavam sentados ao fundo da gruta.<br>Os seus homens disseram-lhe: «Hoje é o dia em que o Senhor te diz: \"Entrego-te nas máos o teu inimigo: faz dele o que quiseres\"». David levantou-se e, sem ser pressentido, cortou um pedaço da orla do manto de Saul.<br>Mas depois, David sentiu o coraçáo a bater forte por ter cortado um pedaço da orla do manto de Saul.<br>Disse entáo aos seus homens: «O Senhor me livre de fazer ao meu soberano uma coisa dessas, de levantar a máo contra ele, porque é o ungido do Senhor».<br>Com estas palavras, David conteve os seus homens e náo os deixou atacar Saul. Saul abandonou a gruta e seguiu o seu caminho.<br>Entáo David levantou-se, saiu da gruta e gritou a Saul: «Senhor, meu rei!». Saul olhou para trás e David inclinou a face até ao cháo e prostrou-se.<br>Depois David falou a Saul: «Porque dás ouvidos áqueles que te dizem: \"David quer fazer-te mal\"?<br>Hoje viste com os teus próprios olhos como o Senhor te entregou em minhas máos, dentro da gruta, e como eu te poupei, recusando matar-te. Eu disse: \"Náo levantarei a máo contra o meu soberano, porque ele é o ungido do Senhor\".<br>Meu pai, vê na minha máo um pedaço do teu manto. Se cortei a orla do teu manto e náo te matei, deves reconhecer que em mim náo há maldade nem traiçáo. Enquanto atentas contra mim, para me tirares a vida, eu náo pratiquei qualquer falta contra ti.<br>O Senhor seja nosso juiz, Ele me faça justiça contra ti; mas eu náo porei em ti as minhas máos.<br>Como diz o antigo ditado: \"Dos maus vem a maldade\"; por isso náo porei em ti as minhas máos.<br>Contra quem se pôs em campo o rei de Israel? Quem é que tu persegues? Um cáo morto? Uma pulga?<br>Seja o Senhor o juiz e decida entre nós; Ele examine e defenda a minha causa, me faça justiça e me livre das tuas máos».<br>Quando David acabou de dizer estas palavras, Saul perguntou: «És realmente tu que estás a falar, meu filho David?». E, em altos brados, começou a chorar.<br>Depois disse a David: «Tu és mais justo do que eu, porque me tens feito bem e eu tenho-te feito mal.<br>Hoje mostraste a tua bondade para comigo, pois o Senhor entregou-me nas tuas máos e tu náo quiseste matar-me.<br>Quando um homem encontra o seu inimigo, porventura o deixa seguir em paz o seu caminho? O Senhor te recompense pelo bem que hoje me fizeste.<br>Agora sei que certamente serás rei e que o poder real em Israel ficará consolidado em tuas máos».</p><h3>Livro dos Salmos</h3><em>57(56),2.3-4.6.11.</em><p>Tende piedade de mim, ó Deus, tende piedade, <br>porque em Vós eu procuro refúgio <br>e me abrigo á sombra das vossas asas, <br>até que passe a tormenta.<br>Clamo ao Deus Altíssimo, <br>a Deus que me enche de benefícios.<br>Do Céu me enviará a salvaçáo, <br>Deus me enviará a sua bondade e fidelidade.<br>Meu Deus, revelai nas alturas a vossa grandeza <br>e sobre a terra fazei brilhar a vossa glória,<br>porque aos céus se eleva a vossa bondade <br>e até ás nuvens a vossa fidelidade.</p><h3>Evangelho segundo São Marcos</h3><em>3,13-19.</em><p>Naquele tempo, Jesus subiu a um monte. Chamou á sua presença aqueles que entendeu e eles aproximaram-se.<br>Escolheu doze, para andarem com Ele e para os enviar a pregar,<br>com poder de expulsar demónios.<br>Escolheu estes doze: Simáo, a quem pôs o nome de Pedro;<br>Tiago, filho de Zebedeu, e Joáo, irmáo de Tiago, aos quais pôs o nome de Boanerges, isto é, «Filhos do trováo»;<br>André, Filipe, Bartolomeu, Mateus, Tomé, Tiago de Alfeu, Tadeu, Simáo o Cananeu<br>e Judas Iscariotes, que depois O traiu.</p><hr /><h3>Santo Ildefonso(b., +667)</h3><p>Santo Ildefonso Bispo (606-667)Ildefonso (forma original de Afonso) pertencia a uma família de sangue real. Nasceu em Toledo a 8 de Dezembro de 606. Julga-se que recebeu em Sevilha lições de Santo Isidoro aprendendo a desprezar o mundo. Logo que voltou a casa, pediu para ser recebido como monge no mosteiro da Agália, perto de Toledo. Depois da morte dos pais, consagrou toda a sua herança á fundaçáo dum mosteiro de religiosas.O entáo bispo de Toledo elevou Ildefonso ao diaconado e mais tarde abade de Agália o que lhe permitiu assistir aos concílios de Toledo de 653 e 655. Pelos fins de 657 o clero e os fiéis escolheram--no para bispo de Toledo. Apesar de náo ser a sua vontade foi consagrado Bispo fazendo tudo para que os seus fiéis mantivessem a pureza dos costumes e a integridade da fé. Ás funções apostólicas da pregaçáo juntou obras que escreveu. A mais considerável é o livro sobre a virgindade perpétua de Maria, estabelecida contra Joviniano, Helvécio e um judeu. Nesta obra, dum estilo conciso e sentencioso, encontram-se vestígios bem sensíveis da sua piedade.No dia de Santa Leocádia (9 de dezembro), esta mártir de quem Ildefonso desejava encontrar as relíquias, dignou-se manifestar-se-lhe e indicou o lugar onde repousava o seu corpo dizendo ainda: \"Ildefonso, por ti é mantida a minha soberana, que reina no alto dos céus!\" aludindo ao livro sobre a virgindade de Maria. Ildefonso foi ardoroso propagandista da festa de 18 de Dezembro, designada mais tarde pelo nome de Expectaçáo do divino parto de Maria.Aconteceu-lhe um ano, antes das matinas desta solenidade, levantar-se bem cedo a fim de ir para a igreja com o seu clero. As pessoas que abriam o cortejo viram repentinamente um claráo e recuaram de espanto. Ildefonso passou entre as fileiras e, ao entrar no santuário, a santíssima Virgem apareceu-lhe sentada num trono, rodeada de virgens vindas do céu á terra para nesta executarem os cánticos do paraíso. Maria Santíssima, convidando Ildefonso a aproximar-se do trono, revestiu-o duma casula magnifica, dizendo-lhe: \"Tu és o meu capeláo e o meu fiel notário, recebe esta casula que o meu Filho te envia\". Em memória deste facto, o 10° concílio de Toledo (656) estabeleceu uma festa para o dia 21 de Janeiro com o título de Descida da Santíssima Virgem e apariçáo a Santo Ildefonso.Ildefonso morreu a 23 de Janeiro de 667. O corpo, sepultado na igreja de santa Leocádia, foi transferido para Samora, onde foi venerado até 888. Entretanto ficou soterrado debaixo de ruínas e esquecido durante 500 anos. Em 1400 foi levantado da torre e exposto para veneraçáo dos fiéis.Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>Beata Josefa Maria de Benigánim(virgem, +1696)</h3><hr /><p>Beata Josefa Maria de Santa Inês (Benigánim), Virgem Agostiniana Descalça e grande MísticaJosefa Teresa nasceu em Benigánim (Valência, Espanha) em 09 de janeiro de 1625, filha de pais muito modestos foi batizada no próprio dia do nascimento. Ficou órfá de pai quando era ainda muito jovem e foi trabalhar na casa de um tio que a maltratava.Passou dificuldades e em 25 de outubro de 1643 ingressou como irmá leiga no mosteiro das Agostinianas Descalças da Puríssima Conceçáo e Sáo José, na sua terra natal.Na Ordem passou a chamar-se Josefa Maria de Santa Inês, por devoçáo áquela virgem mártir. Muitas vezes chamavam-na apenas de Madre Inês. Era muito dedicada aos trabalhos domésticos. Destacou-se por ser extremamente obediente ao realizar serviços na cozinha ou no jardim, entre outros. Por causa de sua inocência, era chamada carinhosamente \"la niña\".Em 27 de agosto de 1645 professou. Simples, humilde, entregue infatigavelmente aos trabalhos e serviços da comunidade, era um espírito de eminente contemplaçáo. Apesar de náo ter estudado possuía o dom de conselho, conhecimentos teológicos e o dom de discernimento que causavam admiraçáo. Era procurada pelas pessoas mais importantes e mais influentes da Espanha.Tinha grande capacidade de penitência que dedicava á conversáo dos pecadoresA sua vida foi toda ela um milagre do sobrenatural e uma confidência continua com seu esposo divino, que lhe aparecia e falava com invejável familiaridade.A Beata Josefa morreu no dia 21 de janeiro de 1696, na festa de sua patrona, Santa Inês, aos 71 anos de idade e 52 de profissáo religiosa.Foi beatificada por Leáo XIII em 26 de fevereiro de 1888.http://www.santosebeatoscatolicos.com/2014/10/beata-josefa-maria-de-santa-ines.html</p><hr /><h3>Sã João Esmoler(bispo, +616)</h3><hr /><p>Tendo sido funcionário imperial, enviuvou e veio a ser patriarca de Alexandria pelo ano de 610. \"Quantas sáo aqui os meus senhores? — perguntou ao chegar. Quero saber quantos pobres temos; sáo os meus senhores, pois representam aqui na terra Nosso Senhor e dependerá deles que eu venha a entrar no seu reino\" (Mt 25, 34-46). Afinal vieram a encontrar 7.500 e todos ficaram a receber desde entáo, cada dia, uma boa esmola. A quem lhe vinha dizer que havia batoteiros e mandriões, Joáo respondia: \"Se náo fôsseis táo curiosos, náo o saberíeis. Curai-vos da vossa curiosidade e deixar-me-eis tranquilo a este propósito. Prefiro ser enganado dez vezes a violar uma vez a lei da caridade\". O milagre foi que o seu cofre nunca se esvaziou; náo se admirava com isso, uma vez que Deus enche táo facilmente cofres como desloca montanhas. A um pescador, a quem ele acabava de substituir a velha barca e se confundia em agradecimentos, dizia: \"Agradecer-me-ás depois de eu ter derramado o meu sangue por fi; até entáo agradeçamos, os dois juntos, a Nosso Senhor Jesus Cristo\". Ninguém tinha coragem para lhe negar fosse o que fosse. Alguns costumavam sair da igreja antes do fim das cerimônias. Pois ele partiu também logo do altar e, de báculo na máo e com os paramentos pontifícios, veio-se juntar a eles diante da igreja. Disse-lhes: \"Meus filhos, uni pastor deve estar com o seu rebanho, por isso venho ter convosco; mas náo é verdade que náo vamos ficar aqui? Se náo, uma vez que náo me posso cortar em dois, que iria ser das minhas ovelhas que estáo lá dentro?\". Desde entáo, toda a gente, para sair, esperava o fim da Missa. Nasceu na ilha de Chipre. Expulso de Alexandria pela invasáo persa de 619, refugiou-se na sua ilha e lá morreu uns meses depois.Santos de Cada Dia - Editorial A.O. - Braga</p>"},
        {"id": "24",
        "imagen": "Sábado",
        "contenido": "<h3>Sábado da 2ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>1,1-4.11-12.19.23-27.</em><p>Naqueles dias, David, ao voltar da vitória sobre os amalecitas, ficou dois dias em Siclag.<br>Ao terceiro dia, chegou um homem que vinha do acampamento de Saul: trazia as vestes rasgadas e a cabeça coberta de poeira. Ao chegar á presença de David, prostrou-se por terra em profunda reverência.<br>David perguntou-lhe: «De onde vens?». Ele respondeu: «Escapei-me do acampamento de Israel».<br>Disse David: «Que aconteceu? Conta-me tudo». O homem respondeu: «O exército fugiu do campo de batalha, muitos homens tombaram e o próprio Saul e seu filho Jónatas também pereceram».<br>Entáo David agarrou as suas vestes e rasgou-as e o mesmo fizeram todos os que estavam com ele.<br>Depois lamentaram-se, choraram e jejuaram até á tarde por Saul e seu filho Jónatas, pelo povo do Senhor e pela casa de Israel, porque tinham sucumbido ao fio da espada.<br>E David exclamou: «Como pereceram nos altos montes os que eram o teu esplendor, Israel! Como sucumbiram os heróis!<br>Saul e Jónatas, táo amados e queridos, nem na vida nem na morte foram separados. Eram mais velozes do que as águias, mais valentes do que os leões.<br>Filhas de Israel, chorai por Saul, que vos vestiu de púrpura e linho e enfeitava de ouro os vossos vestidos.<br>Como sucumbiram os heróis no combate! Como pereceu Jónatas nos altos montes!<br>Choro por ti, Jónatas, meu irmáo. Eras o meu melhor amigo e para mim a tua amizade era mais maravilhosa que o amor de uma mulher.<br>Como sucumbiram os heróis, como pereceram estes valentes guerreiros!».</p><h3>Livro dos Salmos</h3><em>80(79),2-3.5-7.</em><p>Pastor de Israel, escutai, <br>Vós que conduzis José como um rebanho. <br>Vós que estais sobre os Querubins, aparecei<br>á frente de Efraim, Benjamim e Manassés. <br>Despertai o vosso poder <br>e vinde em nosso auxílio.<br>Senhor, Deus do Universo, até quando ardereis em cólera,<br> apesar da oraçáo do vosso povo?<br>Destes-nos a comer o páo das lágrimas <br>e a beber copioso pranto.<br>Fizestes de nós objeto de contenda entre vizinhos <br>e os inimigos zombam de nós.</p><h3>Evangelho segundo São Marcos</h3><em>3,20-21.</em><p>Naquele tempo, Jesus chegou a casa com os seus discípulos. E de novo acorreu tanta gente que eles nem sequer podiam comer.<br>Ao saberem disto, os parentes de Jesus puseram-se a caminho para O deter, pois diziam: «Está fora de Si».</p><hr /><h3>São Francisco de Sales(bispo, Doutor da Igreja, +1622)</h3><p>Sáo Francisco de Sales nasceu em 21 de agosto de 1567 no castelo de Sales, na regiáo da Saboia, em França, numa família nobre e devota. Demonstrou desde tenra idade grande piedade e inteligência e recebeu uma educaçáo esmerada. Aos 12 anos, fez um voto de castidade, consagrando-se a Deus.Por vontade do seu pai, em 1588 ingressou na Universidade de Pádua para estudar Direito. Mas a fé chamava-o para outros caminhos, acabando por se dedicar á teologia, em Paris, onde foi ordenado sacerdote em 1593.De volta a Saboia exerceu diversas funções eclesiásticas, sempre com zelo e sabedoria, conquistando a admiraçáo de todos.Era o tempo da Reforma Protestante e Francisco vivia próximo de uma regiáo sob influência calvinista, nessa altura profundamente anticatólica. Com enorme fervor missionário pôs em marcha uma expediçáo com o objetivo de reconduzir os cerca de 60 000 calvinistas que aí viviam ao seio da Igreja Católica.Ao longo de três anospercorreu incansavelmente a regiáo,enfrentando as mais duras provações e perseguições. Com inabalável paciência dirigiu as suas pregações a adultos e crianças, acabando por demover os corações mais duros, tocados pela sua gentileza e pelo seu amor.Estima-se que Francisco tenha conseguido converter40 000 pessoasá fé católica,um testemunho eloquente da força da sua convicçáo e da eficácia dos seus métodos missionários.Em 1602, foi nomeado bispo de Genebra, cidade também sob o domínio calvinista, mas nunca chegou a exercer o cargo na sua sede, estabelecendo-se em Annecy, de onde se dedicou incansavelmente á sua missáo pastoral.Em 1610, com Joana Francisca de Chantal, uma viúva que conhecera anos antes e de quem se tornara amigo e diretor espiritual, fundou a Ordem da Visitaçáo, para a evangelizaçáo das mulheres.Deixou-nos diversas obras de grande valor espiritual como o Tratado do Amor de Deus ou a Introduçáo á Vida Devota, dirigida aos leigos, que se leem hoje com a mesma facilidade e interesse com que foram lidas naquele tempo.Partiu para o Pai em 28 de dezembro de 1622, após ter deixado um último conselho a uma religiosa que o assistia no leito de morte: «Humildade».Foi beatificado em 1662 e canonizado em 1665 pelo papa Alexandre VII. Em 1877, foi proclamado Doutor da Igreja e patrono dos escritores e jornalistas pelo papa Pio IX.Citações:«Fazei tudo por amor,nada por força».«É melhor amar a obediência do que temer a desobediência».«A santidade náo consiste em fazer grandes coisas,mas em fazer pequenas coisas com grande amor».Fontes:Catholic onlinehttps://es.wikipedia.org/wiki/Francisco_de_Saleshttps://santo.cancaonova.com/santo/sao-francisco-de-sales/https://www.salesianos.pt/biografia/sao-francisco-de-sales/</p><hr /><h3>Nossa Senhora da Paz()</h3><hr />"},
        {"id": "25",
        "imagen": "Domingo",
        "contenido": "<h3>3º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>8,23.9,1-3.</em><p>Assim como no tempo passado, o Senhor humilhou a terra de Zabuláo e o país de Neftali; no futuro cobrirá de glória o caminho do mar, do outro lado do Jordáo, a Galileia dos gentios.<br>O povo que andava nas trevas viu uma grande luz; para aqueles que habitavam nas sombras da morte uma luz se levantou.<br>Multiplicastes a sua alegria, aumentastes o seu contentamento. Rejubilam na vossa presença, como os que se alegram no tempo da colheita, como exultam os que repartem despojos.<br>Vós quebrastes, como no dia de Madiá, o jugo que pesava sobre o povo, o madeiro que ele tinha sobre os ombros e o bastáo do opressor.</p><h3>Livro dos Salmos</h3><em>27(26),1.4.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br>a quem hei de temer? <br>O Senhor é protetor da minha vida: <br>de quem hei de ter medo?<br>Uma coisa peço ao Senhor, por ela anseio: <br>habitar na casa do Senhor todos os dias da minha vida, <br>para gozar da suavidade do Senhor <br>e visitar o seu santuário.<br>Espero vir a contemplar a bondade do Senhor <br>na terra dos vivos.<br>Confia no Senhor, sê forte. <br>Tem coragem e confia no Senhor.</p><h3>1.ª Carta aos Coríntios</h3><em>1,10-13.17.</em><p>Irmáos: Rogo-vos, pelo nome de Nosso Senhor Jesus Cristo, que faleis todos a mesma linguagem e que náo haja divisões entre vós, permanecendo bem unidos, no mesmo pensar e no mesmo agir.<br>Eu soube, meus irmáos, pela gente de Cloé, que há divisões entre vós,<br>que há entre vós quem diga: «Eu sou de Paulo», «eu de Apolo», «eu de Pedro», «eu de Cristo».<br>Estará Cristo dividido? Porventura Paulo foi crucificado por vós? Foi em nome de Paulo que recebestes o batismo?<br>Na verdade, Cristo náo me enviou para batizar, mas para anunciar o Evangelho; náo, porém, com sabedoria de palavras, a fim de náo desvirtuar a cruz de Cristo.</p><h3>Evangelho segundo São Mateus</h3><em>4,12-23.</em><p>Quando Jesus ouviu dizer que Joáo Batista fora preso, retirou-Se para a Galileia.<br>Deixou Nazaré e foi habitar em Cafarnaum, terra á beira-mar,<br>no território de Zabuláo e Neftali. Assim se cumpria o que o profeta Isaías anunciara, ao dizer:<br>«Terra de Zabuláo e terra de Neftali, estrada do mar, além do Jordáo, Galileia dos gentios:<br>o povo que vivia nas trevas viu uma grande luz; para aqueles que habitavam na sombria regiáo da morte, uma luz se levantou».<br>Desde entáo, Jesus começou a pregar: «Arrependei-vos, porque está próximo o Reino dos Céus».<br>Caminhando ao longo do mar da Galileia, viu dois irmáos: Simáo, chamado Pedro, e seu irmáo André, que lançavam as redes ao mar, pois eram pescadores.<br>Disse-lhes Jesus: «Vinde e segui-Me, e farei de vós pescadores de homens».<br>Eles deixaram logo as redes e seguiram-no.<br>Um pouco mais adiante, viu outros dois irmáos, Tiago, filho de Zebedeu, e seu irmáo Joáo, que estavam no barco, na companhia de seu pai, Zebedeu, a consertar as redes. Jesus chamou-os,<br>e eles, deixando o barco e o pai, seguiram-no.<br>Depois, percorria toda a Galileia, ensinando nas sinagogas, proclamando o evangelho do Reino e curando todas as doenças e enfermidades entre o povo.</p><hr /><h3>São Paulo(na sua conversão)</h3><p>Foram táo grandes os beneficios que a Igreja recebeu da poderosa máo de Deus pelo ministério de S. Paulo que, em sinal de agradecimento, quis celebrar particularmente a memória da conversáo do glorioso Apóstolo.Estabeleceu, pois, a Igreja uma festa para dar graças a Deus pela sua conversáo, pela sua divina vocaçáo e pela sua missáo especial de pregar o Evangelho aos Gentios. Estes três favores, que Jesus Cristo fez a S. Paulo no momento da sua conversáo, constituem o objecto principal desta festividade.Saulo, que depois tomou o nome de Paulo, era judeu de naçáo, da tribo de Benjamim, e tinha nascido em Tarso, capital da Cilícia. Seu pai professava a seita farisaica, isto é, pertencia ao número daqueles judeus que faziam profissáo de ser os mais exactos observantes da lei e de seguir a moral mais rígida e severa, o que terá feito de Saulo um irreconciliável inimigo da religiáo cristá. Supõe-se que foi Saulo um dos judeus da Cilícia que se levantaram contra Santo Estêváo e disputaram contra ele. Pelo menos é indubitável que foi dos que com mais ardor clamaram pela sua morte, e que desejou ter o gosto de guardar as capas dos que o apedrejavam, como diz Santo Agostinho, para o fazer pelas máos de todos. O sangue deste primeiro Mártir acendeu ainda mais a raiva dos judeus. Por isso trataram de iniciar uma horrível perseguiçáo contra a Igreja de Jerusalém. Nesta guerra destacou-se Saulo como incansável perseguidor dos cristáos e foi nesta condiçáo que se dirigiu a Damasco, onde sabia encontrar uma comunidade cristá que a cada dia aumentava.Achava-se já a duas ou três léguas daquela cidade, quando, em pleno meio-dia, viu baixar do céu uma luz mais resplandecente que o próprio sol, a qual o cercou. Caindo em terra, Saulo ouviu uma voz que lhe dizia em hebraico: Saulo, Saulo, porque Me persegues? Entáo Saulo, mais atónito ainda, perguntou: Quem sois, Senhor? E a mesma voz respondeu: Eu sou Jesus, a quem tu persegues: duro é para ti recalcitrar contra o aguilháo. Saulo, tremendo e espavorido, replicou: Senhor, que quereis que eu faça? E o Senhor respondeu-lhe: Levanta-te, entra na cidade, e aí se te dirá o que convém fazer.Enquanto isto se passava, os que iam em companhia de Saulo estavam espantados. Ouviam sim a voz, mas sem ver ninguém. Levantou-se entáo Saulo e, tendo os olhos abertos, nada enxergava. Desta maneira, guiando-o pela máo, introduziram-no em Damasco. Esteve aí três dias, cego, sem comer nem beber.Vivia naquele tempo em Damasco um discípulo de Cristo, chamado Ananias, homem de grande piedade e a quem todos, mesmo os judeus, veneravam. Apareceu-lhe o Senhor em visáo e disse-lhe: Levanta-te, e vai á rua que se chama Direita, e procura em casa de Judas a um chamado Saulo de Tarso, porque ele está ali orando. Ananias, espantado ao ouvir o nome de Saulo, respondeu: Senhor, tenho ouvido a muitos, a respeito deste homem, quantos males tem feito aos vossos Santos em Jerusalém. Aqui mesmo tem poder dos príncipes dos sacerdotes para prender todos aqueles que invocam o vosso nome.Vai, replicou o Senhor, porque este é para mim um vaso escolhido, para levar o meu nome diante dos gentios, dos reis e dos filhos de Israel. Além de que eu lhe mostrarei quanto é necessário que ele padeça pelo meu nome.Obedeceu Ananias á voz de Deus e, procurando Saulo no lugar indicado, pôs as máos sobre ele, dizendo: Saulo, irmáo, o Senhor Jesus, que te apareceu no caminho por onde vinhas, me enviou para que recebas a vista e sejas cheio do Espírito Santo.Imediatamente caíram dos olhos de Saulo como que umas escamas e logo começou a ver com toda a claridade. Levantou-se cheio de alegria e dos mais vivos sentimentos de gratidáo e de amor. Ananias declarou-lhe entáo o que o Senhor lhe tinha dado a entender com respeito á sua vocaçáo, e baptizou-o.Tendo ambos dado graças a Deus, Saulo tomou alimento e ficou confortado. Esteve depois alguns dias com os discípulos que havia em Damasco. Crê-se que a esse tempo contava cerca de 36 anos de idade.Antes de sair da cidade, pregou na sinagoga que Jesus, a quem ele havia perseguido, era o verdadeiro Messias, Filho eterno de Deus vivo. É fácil imaginar a admiraçáo com que o ouviram aqueles que, poucos dias antes, o tinham visto perseguir com tanta determinado a religiáo cristá.Depois da sua conversáo, Sáo Paulo deixou um legado único com a sua vida e as suas obras. Além das grandes e contínuas viagens apostólicas e das prisões e sofrimentos por que passou, devemos-lhe a revelaçáo da mensagem do Salvador, ou seja, as 14 Epístolas ou Cartas. Elas formam como que a Teologia do Novo Testamento, exposta por um Apóstolo. Jamais apareceu outro homem sobre a terra que fundamentasse táo bem a nossa fé em Cristo, presente na História e na nossa própria existência.Há muitos séculos já que se fixou a festa da Conversáo de S. Paulo no dia 25 de Janeiro, data que tem por origem uma trasladaçáo do corpo do Santo.Fonte:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"},
        {"id": "26",
        "imagen": "Segunda-Feira",
        "contenido": "<h3>São Timóteo e São Tito, bispos – memória</h3><h3>2.ª Carta a Timóteo</h3><em>1,1-8.</em><p>Paulo, apóstolo de Jesus Cristo por vontade de Deus, para anunciar a promessa da vida que está em Cristo Jesus,<br>a Timóteo, meu filho caríssimo: a graça, a misericórdia e a paz da parte de Deus Pai e de Cristo Jesus, Nosso Senhor.<br>Dou graças a Deus, a quem sirvo com pura consciência, a exemplo dos meus antepassados, quando, noite e dia, sem cessar, me recordo de ti nas minhas orações.<br>Ao lembrar-me das tuas lágrimas, sinto grande desejo de voltar a ver-te, para me encher de alegria.<br>Evoco a lembrança da tua fé sincera, que também foi a da tua avó Lóide e da tua máe Eunice e náo duvido que é a tua também.<br>Por isso te exorto a que reanimes o dom de Deus, que recebeste pela imposiçáo das minhas máos.<br>Deus náo nos deu um espírito de timidez, mas de fortaleza, de caridade e moderaçáo.<br>Náo te envergonhes de dar testemunho de Nosso Senhor, nem te envergonhes de mim, seu prisioneiro. Mas sofre comigo pelo Evangelho, confiando no poder de Deus.</p><h3>Livro dos Salmos</h3><em>96(95),1-2a.2b-3.7-8a.10.</em><p>Cantai ao Senhor um cántico novo, <br>cantai ao Senhor, Terra inteira,<br>cantai ao Senhor, bendizei o seu nome.<br>Anunciai dia a dia a sua salvaçáo,<br>publicai entre as nações a sua glória, <br>em todos os povos as suas maravilhas.<br>Dai ao Senhor, ó família dos povos, <br>dai ao Senhor glória e poder.<br>Dai ao Senhor a glória do seu nome.<br>Dizei entre as nações: «O Senhor é Rei,<br>sustenta o mundo e ele náo vacila,<br>governa os povos com equidade».</p><h3>Evangelho segundo São Lucas</h3><em>10,1-9.</em><p>Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois á sua frente, a todas as cidades e lugares aonde Ele havia de ir.<br>E dizia-lhes: «A seara é grande, mas os trabalhadores sáo poucos. Pedi ao dono da seara que mande trabalhadores para a sua seara.<br>Ide. Eu vos envio como cordeiros para o meio de lobos.<br>Náo leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.<br>Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".<br>E se lá houver gente de paz, a vossa paz repousará sobre eles; senáo, ficará convosco.<br>Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Náo andeis de casa em casa.<br>Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,<br>curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o Reino de Deus\"».</p><hr /><h3>S. Tito(b., séc. I)</h3><p>Tito foi discípulo e companheiro de Sáo Paulo a quem o grande apóstolo dedicou uma das suas epístolas – a Epístola a Tito. Nasceu na Grécia e poderá ter estudado filosofia e poesia gregas nos seus primeiros anos. Parece ter sido convertido por S. Paulo, tornando-se posteriormente seu secretário e intérprete. Mais tarde terá sido nomeado bispo de Creta. S. Paulo referia-se-lhe como \"verdadeiro filho, segundo a fé comum\".O que sabemos sobre a sua incansável actividade:No ano 48 ou 49 d.C., Tito acompanhou Paulo ao concílio de Jerusalém.No outono de 55 ou 56 d.C., quando Paulo partia da Ásia, enviou Tito de Éfeso para Corinto, com plenos poderes para remediar as consequências precipitadas pela entrega da 1á Carta aos Coríntios por Timóteo e pela \"visita dolorosa\" de Paulo, particularmente uma significativa ofensa pessoal e um desafio á autoridade de Paulo por um indivíduo náo identificado. Durante esta viagem, Tito serviu como correio para o que é vulgarmente conhecido como a \"Carta Severa\", uma missiva paulina que se perdeu, mas que é referida em Coríntios 2:3-4.Após o sucesso desta missáo, Tito viajou para norte e encontrou-se com Paulo na Macedónia. Ali, o apóstolo, exultante com o sucesso de Tito, escreveu a 2á Carta aos Coríntios. Tito regressou entáo a Corinto com uma comitiva maior, levando consigo esta missiva.A tradiçáo da igreja primitiva sustenta que Paulo, após a sua libertaçáo do seu primeiro aprisionamento em Roma, parou na ilha de Creta para pregar. Devido ás necessidades de outras igrejas, que exigiam a sua presença noutros locais, ordenou o seu discípulo Tito como bispo daquela ilha, deixando-o para terminar o trabalho que tinha iniciado. Mais tarde, Tito viajou para a Dalmácia, na actual Croácia.Filho querido, irmáo e precioso colaborador de S. Paulo, seguiu sempre pelos caminhos deste, os do Evangelho, os de Cristo.Estabeleceu-se o dia 26 de janeiro para celebrar os dois discípulos de Paulo, Tito e Timóteo, no dia seguinte á festa da Conversáo de Sáo Paulo.Fontes:Santos de Cada Dia, Editorial Apostolado da OraçáoCatholic OnlineWikipedia</p><hr /><h3>S. Timóteo(b., séc. I)</h3><hr /><p>Nascido em Listra,na Licaónia, província da Ásia Menor, Timóteo era filho de pai grego e de Eunice,uma judia convertida.Juntou-se a Sáo Paulo quando este pregou em Listra,substituindo Barnabé,e tornou-se amigo íntimo e confidente do Apóstolo.A estima em que S. Paulo o tinha, a ternura com que o amava, ressaltam da forma elogiosa com que fala dele nas suas cartas. Da carta aos Filipenses: Espero todavia no Senhor Jesus enviar-vos brevemente Timóteo, para que também eu esteja satisfeito, sabendo o que vos diz respeito. Porque náo tenho ninguém táo unido de coraçáo comigo e que mostre com sincero afecto cuidado por vós. Realmente todos buscam os seus interesses e náo os que pertencem a Jesus Cristo. E como prova disto, sabei que, como um filho ajuda seu pai, serviu comigo no Evangelho (Fil 2, 19).A primeira viagem que S. Timóteo fez em companhia de S. Paulo foi á Província da Macedónia, onde tomou grande parte nas conversões que ali operou o Senhor por meio do seu Apóstolo. Seguiu-o depois a todas as cidades daquela Província até Bereia, onde S. Paulo o deixou com Silas, considerando-o muito idóneo para trabalhar naquela recente vinha do Senhor e para confirmar os fiéis na fé.Achando-se o Apóstolo em Atenas, chamou Timóteo para o ajudar naquela nova messe; porém, tendo notícia de que eram maltratados os cristáos de Tessalónica, enviou-lhes o seu querido discípulo para os fortalecer e preparar para a perseguiçáo que já ameaçava a Igreja.Mais tarde, foi Timóteo encontrar S. Paulo na cidade de Corinto e acompanhou-o em todas as viagens que fez a Jerusalém, Grécia, Macedónia, Acaia, Ásia e Roma, compartilhando, por assim dizer, dos trabalhos que este grande Apóstolo sofria por Jesus Cristo.Se Timóteo tomou táo grande parte nos trabalhos de S. Paulo, náo a teve menor em suas conquistas. Estando o Apóstolo em Roma, enviou-o a visitar diferentes Igrejas particulares, nas quais fez bens imensos pela glória de Jesus Cristo. Regressando a Filipos, foi ali preso pela fé, e pelo mesmo motivo tratado rudemente, o que muito o consolou por se lembrar que sofria por Jesus.Posto em liberdade, foi ter imediatamente com S. Paulo, que se achava em Roma, e em seguida fez com ele outra viagem ao Oriente. Chegados a Éfeso, separaram-se por algum tempo.S. Paulo escreveu duas cartas a Timóteo, a primeira por volta de 65, da Macedónia, e a segunda de Roma enquanto se encontrava preso, á espera da sua execuçáo:Náo te envergonhes, dizia-lhe, de dar testemunho de Nosso Senhor, nem de mim que estou em prisões pelo seu amor. Anima-o depois a que esteja firme nas contradições e perseguições dos falsos doutores e dos falsos irmáos. Conserva, diz-lhe, com cuidado o depósito da fé, e da sá doutrina que aprendeste de mim. Prega, repreende, roga, admoesta com toda a paciência. Cumpre com diligência o teu ministério e náo te desalentem as contradições.Timóteo náo foi somente discípulo de S. Paulo, mas em certo modo se pode dizer que o foi também de S. Joáo, porque, tendo-se retirado para Éfeso o Discípulo Amado, que dali governava todas as Igrejas da Ásia, náo o amou menos que S. Paulo, distinguindo-o com uma espécie de inspecçáo geral sobre as Igrejas Asiáticas.Depois do desterro de S. Joáo, pouco tempo ocupou S. Timóteo a cadeira episcopal de Éfeso, porque bem cedo se lhe ofereceu ocasiáo de mostrar o seu zelo, reprimindo as dissoluções brutais que os pagáos cometiam numa das festas chamada Catagógia. Por este motivo, segundo uma tradiçáo muito antiga, foi preso, arrastado pelas ruas da cidade e por último apedrejado e espancado. Os seus discípulos retiraram-no semimorto e, conduzido a um monte próximo, aí consumou o seu martirio na perseguiçáo de Domiciano ou Nerva. Como fiel depositário dos tesouros que lhe confiara S. Paulo, cumpriu até á morte o conselho do mestre: \"Ó Timóteo, guarda o depósito que te confiei\".Fontes:Santos de Cada Dia, Editorial Apostolado da OraçáoCatholic Online</p><hr /><h3>Santos Roberto(Alberico e Estêvão, abades cistercienses (séc. XI-XII))</h3><hr /><p>Santos Roberto de Molesme, Alberico e Estêváo Harding Abades Cistercienses (+ 1110, 1119 e 1134)Roberto de Molesme, nascido perto de Troyes, França, por 1025, entrou muito jovem no mosteiro beneditino de Moutier-la-Celle. Logo que terminou o noviciado, nomearam-no prior. Os beneditinos de Tonnerre quiseram tê-lo por abade, e ele aceitou; mas estavam táo relaxados e eram táo pouco reformáveis que Roberto voltou a Moutier. Alguns eremitas pediram-lhe para os chefiar. Entáo dirigiu--se com eles para a floresta de Molesme, onde refloresceu por algum tempo a vida dos monges da Tebaida. As vocações e as dádivas multiplicaram-se nasceu um belo mosteiro onde os seus habitantes foram deixando o trabalho manual e tudo o que pudesse perturbar-lhes o conforto, Náo conseguindo fazê-los sair da preguiça, Roberto abandonou-os e foi viver em isolamento.A ausência de Roberto levou os benfeitores a suspenderem os donativos e de novo os monges pediram-lhe que retomasse o cargo prometendo que se emendariam o que náo veio a acontecer. Roberto afastou-se de novo levando consigo uns 20 religiosos. Deste grupo faziam parte Alberico e Estêváo Harding. Foram para a Borgonha e fixaram-se em Cister onde organizaram a vida com que sonhavam fundando a abadia que deu origem á ordem cisterciense. Roberto foi o primeiro abade de Cister (1098).Entretanto veio uma ordem do Papa que o mandou regressar a Molesme onde viveu ainda alguns anos e morreu nonagenário, em 1110, com a consolaçáo, ao que parece, de ter convertido todos os monges.Quando Roberto morreu, Alberico ficou prior e, mais uma vez, o mosteiro entrou em decadência o que o levou a retirar-se com Estêváo e outros dois religiosos. A comunidade de Molesme arrependeu-se e Alberico e Estêváo regressaram, mas insatisfeitos com tantas exceções á regra, voltaram a retirar-se para Cister. Alberico foi abade e Estêváo prior. Adotaram o hábito branco com escapulário preto por terem tido uma visáo em que Nossa Senhora mostrou querer tomar Cister sob a sua especial proteçáo.A Santa Sé protegeu o novo instituto que Alberico organizou muito bem. Recebeu conversos leigos para a cultura das terras que tinham os mesmos votos e as mesmas vantagens que os religiosos do coro. Alberico veio a falecer a 26 de Janeiro de 1109.Estêváo Harding nasceu em Inglaterra pelo ano de 1065 e faleceu em Cister (França), em 28 de Março de 1134. Tinha viajado pela França e pela Itália e, passando pela Borgonha ao regressar á pátria, encontrou no caminho a abadia de Molesme. Entrou e fez-se monge. Em 1098 saiu de Molesme, como acima referido.Quando Cister ameaçava cair em ruínas, chegaram lá S. Bernardo e os seus trinta companheiros (1112); a abadia retomou vida e a reforma cisterciense náo tardou em espalhar-se pela Europa inteira. Estêváo, escreve um dos seus monges, \"era um lindo homem, sempre acessível e de bom humor; todos o amavam\".Santos de Cada Dia – Editorial A.O. - Braga</p>"},
        {"id": "27",
        "imagen": "Terça-Feira",
        "contenido": "<h3>Terça-feira da 3ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>6,12-15.17-19.</em><p>Naqueles dias, David foi buscar a arca de Deus a da casa de Obededom para a Cidade de David, com grande regozijo.<br>Quando os que levavam a arca do Senhor deram seis passos, imolou um boi e um vitelo cevado.<br>David, cingido de humeral de linho, dançava com todo o entusiasmo diante do Senhor.<br>Assim David e toda a casa de Israel transportaram a arca do Senhor com brados de alegria e ao som da trombeta.<br>Introduziram a arca do Senhor e colocaram-na no seu lugar, no meio da tenda que David mandara construir para ela. Depois David ofereceu holocaustos e sacrifícios de comunháo na presença do Senhor.<br>Quando acabou de oferecer os holocaustos e os sacrifícios, David abençoou o povo em nome do Senhor do Universo.<br>Mandou entáo distribuir a todo o povo, a toda a multidáo de Israel, homens e mulheres, uma fogaça de páo, um pedaço de carne e um bolo de uvas. E em seguida todo o povo se retirou, cada um para sua casa.</p><h3>Livro dos Salmos</h3><em>24(23),7.8.9.10.</em><p>Levantai, ó portas, os vossos umbrais, <br>alteai-vos, pórticos antigos, <br>e entrará o Rei da glória.<br>Quem é esse Rei da glória? <br>O Senhor forte e poderoso, <br>o Senhor poderoso nas batalhas.<br>Levantai, ó portas, os vossos umbrais, <br>alteai-vos, pórticos antigos, <br>e entrará o Rei da glória.<br>Quem é esse Rei da glória? <br>O Senhor dos Exércitos, <br>é Ele o Rei da glória.</p><h3>Evangelho segundo São Marcos</h3><em>3,31-35.</em><p>Naquele tempo, chegaram á casa onde estava Jesus sua Máe e seus irmáos, que, ficando fora, O mandaram chamar.<br>A multidáo estava sentada em volta dele, quando Lhe disseram: «Tua Máe e teus irmáos estáo lá fora á tua procura».<br>Mas Jesus respondeu-lhes: «Quem é minha máe e meus irmáos?».<br>E, olhando para aqueles que estavam á sua volta, disse: «Eis minha máe e meus irmáos.<br>Quem fizer a vontade de Deus, esse é meu irmáo, minha irmá e minha máe».</p><hr /><h3>Santa Ângela Mérici(v., fundadora, +1540)</h3><p>Santa Ángela de Merici nasceu em Dezenzano, na Lombardia, Itália, em 1474. A sua vida de profunda oraçáo e relaçáo com o Senhor produziu abundantes frutos místicos bem como a fundaçáo da família religiosa das Servas de Santa Úrsula.A vida provou-a duramente. Aos 10 anos ficou órfá de pai e, pouco depois, de máe. Ángela e a sua irmá mais velha foram entáo entregues a um tio que vivia na cidade vizinha de Salò, que as criou num ambiente abastado. Nessa cidade, ainda muito jovem, ingressou Santa Ángela na Ordem Terceira de Sáo Francisco.A irmá, com quem tanto se identificava, acabou também por morrer. Mais tarde, perde também o tio e, aos vinte anos, regressa a Desenzano com o desejo de fazer algo para educar meninas e jovens, sobretudo as expostas a perigos morais.Foi nesta altura que Santa Ángela teve uma visáo ou um sonho que muito a marcou. Viu uma multidáo de donzelas rodeadas de luz celeste e ouviu uma voz que lhe dizia: “Ángela, náo deixarás a terra enquanto náo tiveres fundado uma uniáo de mulheres igual áquela que acabas de admirar”.Em 1516 mudou-se para Bréscia, onde foi reunindo um grupo de pessoas interessadas no seu ideal. Com elas visitava prisões, hospitais e cuidava dos pobres e abandonados. Impressionada com a decadência dos costumes familiares, consequência do espírito pagáo da Renascença, começou a concentrar-se na educaçáo de meninas e jovens, de quem dependeria em grande medida, a saúde moral das famílias, ou, como costumava dizer:\"A desordem na sociedade é resultado da desordem na família\".Em 1524 fez uma peregrinaçáo á Terra Santa. Durante a viagem adoeceu e perdeu a visáo, de modo que nada pôde ver dos lugares santos a náo ser com os olhos da fé.Na viagem de regresso o navio aportou na Ilha de Creta. Perto do porto havia um santuário que conservava um crucifixo milagroso. Aí orou pedindo a Jesus que lhe restituísse a vista. Foi ouvida e ficou curada.Em agradecimento faz nova peregrinaçáo a Roma, por ocasiáo do Jubileu de 1525. Aqui chegada, o Papa Clemente VII recebeu-a em audiência, inteirou-se dos seus projetos e abençoou a obra, que lhe parecia imposta pela Divina Providência.Em 25 de novembro de 1535, no dia de Santa Catarina, Ángela e 28 jovens mulheres formaram a Ordem da Ursulinas, em honra de Santa Úrsula. Em 1536 as regras da nova ordem foram estabelecidas, clarificando seu plano de restaurar os valores familiares e o cristianismo através da educaçáo de meninas. Em 1537 foi eleita superiora por unanimidade.Antes de morrer, no dia 27 de janeiro de 1540 em Bréscia, tranquilizou as suas irmás, com estas palavras: \"Continuarei mais viva do que estava nesta vida,e vê-las-ei melhor e amarei mais as boas ações que vos verei fazer continuamente,e mais conseguirei ajudá-las.\"Foi sepultada na antiga Igreja de Santa Afra, tendo o Senhor permitido muitos milagres no túmulo desta sua serva. O seu corpo manteve-se incorrupto até aos nossos dias.Santa Ángela foi beatificada em 1768 pelo Papa Clemente XII e canonizada em 1807 pelo Papa Pio VII.Fontes:AleteiaCatholic Online</p><hr /><h3>Santo Henrique Ossó e Cervelló(presb., fundador, +1896)</h3><hr /><p>Santo Henrique de Ossó e CervelloHenrique de Ossó nasceu em Vinebre, na Catalunha, Espanha, a 16 de Outubro de 1840 e foi ordenado sacerdote a 21 de Setembro de 1867.Nascido numa família de fé, Henrique Ossó desde cedo conviveu com as obras de Santa Teresa de Ávila e o testemunho dos frades carmelitas. Ordenado sacerdote, tornou-se um lutador incansável para a transformaçáo do mundo ao estilo de Jesus, respondendo com criatividade aos múltiplos desafios da sociedade do seu tempo, sobretudo na catequese das crianças e adolescentes. Nesse sentido, fundou vários movimentos e associações católicas, que alimentava com as suas obras e cartas publicadas na Revista Santa Teresa. Foi o homem do “tudo por Jesus”, procurando “ganhar inteligências e corações” para a fé, sobretudo pela pedagogia da oraçáo teresiana.Um desses desafios era a formaçáo e a promoçáo da mulher, marcada pelo analfabetismo e pela confinaçáo á vida doméstica. Mais uma vez, foi a experiência de Teresa de Jesus que o inspirou a apostar nas capacidades das mulheres e a abrir-lhes novos horizontes, fundando para tal a Companhia de Santa Teresa de Jesus cujo lema é “Conhecer e amar Jesus e torná-l’O conhecido e amado através da oraçáo, educaçáo e sacrifício” Ás suas religiosas pedia que fossem “outras Teresas de Jesus”, vivendo a partir da relaçáo profunda com Deus um compromisso de transformaçáo pessoal, do seu meio-ambiente e de toda a sociedade.Para Henrique de Ossó “ser cristáo é ser outro Cristo na terra… Pensar como Jesus Cristo, sentir como Jesus Cristo, amar como Jesus Cristo, agir como Jesus Cristo, conversar como Jesus Cristo, falar como Jesus Cristo. Enfim, conformar toda a nossa vida á de Cristo, revestir-nos de Jesus Cristo é a nossa principal ocupaçáo sobre a terra…”Henrique de Ossó e Cervelló foi beatificado em 1979 e canonizado em 1993.https://www.leiria-fatima.pt/companhia-de-santa-teresa-de-jesus/https://agencia.ecclesia.pt/portal/dados-biograficos-de-santo-henrique-de-osso/</p><hr /><h3>S. Julião de Mans(bispo, séc. IV)</h3><hr />"},
        {"id": "28",
        "imagen": "Quarta-Feira",
        "contenido": "<h3>Quarta-feira da 3ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>7,4-17.</em><p>Naqueles dias, o Senhor falou a Natá, dizendo:<br>«Vai dizer ao meu servo David: \"Assim fala o Senhor: pensas edificar um palácio para Eu habitar?<br>Desde o dia em que tirei Israel do Egito até hoje, nunca habitei numa casa, mas andava de um lado para o outro numa tenda e num tabernáculo.<br>Durante o tempo em que peregrinei com todos os filhos de Israel, perguntei porventura a alguns dos juízes de Israel, a quem estabeleci como pastores do meu povo: \"Porque náo Me construís uma casa de cedro?\"<br>Eis o que dirás ao meu servo David: Assim fala o Senhor do Universo: \"Tirei-te das pastagens onde guardavas os rebanhos, para seres o chefe do meu povo de Israel.<br>Estive contigo em toda a parte por onde andaste e exterminei diante de ti todos os teus inimigos. Dar-te-ei um nome táo ilustre como o nome dos grandes da Terra.<br>Prepararei um lugar para o meu povo de Israel e nele o instalarei para que habite nesse lugar, sem que jamais tenha receio e sem que os maus tornem a oprimi-lo como outrora,<br>quando Eu constituía juízes no meu povo de Israel. Farei que vivas seguro de todos os teus inimigos. E o Senhor anuncia que te vai fazer uma casa.<br>Quando chegares ao termo dos teus dias e fores repousar com os teus pais, estabelecerei em teu lugar um descendente, que nascerá de ti, e consolidarei a tua realeza.<br>Ele construirá um palácio ao meu nome e Eu consolidarei para sempre o seu trono real.<br>Serei para ele um pai e ele será para Mim um filho. Se praticar o mal, corrigi-lo-ei com varas de homens, com castigo de homens.<br>Mas náo retirarei dele a minha misericórdia, como fiz a Saul que afastei da minha presença.<br>A tua casa e o teu reino permaneceráo diante de Mim eternamente, e o teu trono será firme para sempre\"».<br>Natá comunicou fielmente a David todas as palavras desta revelaçáo.</p><h3>Livro dos Salmos</h3><em>89(88),4-5.27-28.29-30.</em><p>Concluí uma aliança com o meu eleito, <br>fiz um juramento a David, meu servo:<br>conservarei a tua descendência para sempre, <br>estabelecerei o teu trono por todas as gerações.<br>Ele Me invocará: «Vós sois meu pai, <br>meu Deus, meu Salvador».<br>E Eu farei dele o primogénito, <br>o mais alto entre os reis da Terra».<br>Assegurar-lhe-ei para sempre o meu favor, <br>a minha aliança com ele será irrevogável.<br>Conservarei a sua descendência eternamente <br>e o seu trono terá a duraçáo dos céus.</p><h3>Evangelho segundo São Marcos</h3><em>4,1-20.</em><p>Naquele tempo, Jesus começou a ensinar de novo á beira mar. Veio reunir-se junto dele táo grande multidáo que teve de subir para um barco e sentar-Se, enquanto a multidáo ficava em terra, junto ao mar.<br>Ensinou-lhes entáo muitas coisas em parábolas. E dizia-lhes no seu ensino:<br>«Escutai: Saiu o semeador a semear.<br>Enquanto semeava, uma parte da semente caiu á beira do caminho; vieram as aves e comeram-na.<br>Outra parte caiu em terreno pedregoso, onde náo havia muita terra; logo brotou, porque a terra náo era funda.<br>Mas, quando o sol nasceu, queimou-se e, como náo tinha raiz, secou.<br>Outra parte caiu entre espinhos; os espinhos cresceram e sufocaram-na e náo deu fruto.<br>Outras sementes caíram em boa terra e começaram a dar fruto, que vingou e cresceu, produzindo trinta, sessenta e cem por um».<br>E Jesus acrescentava: «Quem tem ouvidos para ouvir, oiça».<br>Quando ficou só, os que O seguiam e os Doze começaram a interrogá-lo acerca das parábolas.<br>Jesus respondeu-lhes: «A vós foi dado a conhecer o mistério do Reino de Deus, mas aos de fora tudo se lhes propõe em parábolas,<br>para que, ao olhar, olhem e náo vejam, ao ouvir, oiçam e náo compreendam; senáo, convertiam-se e seriam perdoados».<br>Disse-lhes ainda: «Se náo compreendeis esta parábola, como haveis de compreender as outras parábolas?<br>O semeador semeia a palavra.<br>Os que estáo á beira do caminho, onde a palavra foi semeada, sáo aqueles que a ouvem, mas logo vem Satanás e tira a palavra semeada neles.<br>Os que recebem a semente em terreno pedregoso sáo aqueles que, ao ouvirem a palavra, logo a recebem com alegria;<br>mas náo têm raiz em si próprios, sáo inconstantes, e, ao chegar a tribulaçáo ou a perseguiçáo por causa da palavra, sucumbem imediatamente.<br>Outros há que recebem a semente entre espinhos. Esses ouvem a palavra,<br>mas os cuidados do mundo, a seduçáo das riquezas e todas as outras ambições entram neles e sufocam a palavra, que fica sem dar fruto.<br>E os que receberam a palavra em boa terra sáo aqueles que ouvem a palavra, a aceitam e frutificam, dando trinta, sessenta ou cem por um».</p><hr /><h3>S. Tomás de Aquino(presb., Doutor da Igreja, +1274)</h3><p>Hoje a Igreja celebra um dos maiores santos da História: Sáo Tomás de Aquino, Dominicano, autor da Suma Teológica.Costuma ser indicado como o maior teólogo da Idade Média e também mestre dos teólogos até aos dias de hoje. S. Tomás foi declarado \"Doutor da Igreja\" em 1567 e Padroeiro das Universidades, Academias e Colégios católicos em 1880.Tomás nasceu entre os anos de 1224 e 1225, no castelo que a sua família, nobre e abastada, possuía em Roccasecca, nos arredores de Aquino, perto da célebre abadia de Montecassino, para onde foi enviado pelos seus pais para receber os primeiros elementos da sua instruçáo. Alguns anos mais tarde transferiu-se para a capital do Reino da Sicília, Nápoles, onde Frederico II tinha fundado uma prestigiosa Universidade. Nela ensinava-se, sem os limites em vigor alhures, o pensamento do filósofo grego Aristóteles, no qual o jovem Tomás foi introduzido, e de quem intuiu imediatamente o grande valor. Mas sobretudo, nesses anos transcorridos em Nápoles, nasceu a sua vocaçáo dominicana. Com efeito, Tomás sentiu-se atraído pelo ideal do Oriente, fundado náo muitos anos antes de Sáo Domingos. Todavia, quando vestiu o hábito dominicano, a sua família opôs-se a esta escolha, e ele foi obrigado a deixar o convento e a transcorrer um pouco de tempo com a família.Em 1245, já de maior idade, pôde retomar o seu caminho de resposta ao chamamento de Deus. Foi enviado a Paris, para estudar teologia sob a guia de outro santo, Alberto Magno que seguiu até Colónia, onde Alberto tinha sido convidado pelos Superiores da Ordem para fundar uma Casa de estudos teológicos. Aí, Tomás entrou em contacto com todas as obras de Aristóteles e dos seus comentadores árabes, que Alberto ilustrava e explicava.As obras de Aristóteles, que permaneceram desconhecidas por muito tempo, incidiam sobre a natureza do conhecimento, as ciências naturais, a metafísica, a alma e a ética, ricas de informações e de intuições que pareciam válidas e convincentes. Era toda uma visáo completa do mundo, desenvolvida bem antes de Cristo, com a mera razáo, e parecia impor-se á razáo como \"a\" própria visáo; por conseguinte, ver e conhecer esta filosofia era para os jovens um fascínio incrível.Muitos acolheram com entusiasmo, esta enorme bagagem do saber antigo, que parecia poder renovar vantajosamente a cultura, abrir horizontes totalmente novos. Porém, outros temiam que o pensamento pagáo de Aristóteles estivesse em oposiçáo á fé cristá e rejeitavam estudá-lo. Encontraram-se duas culturas: a cultura pré-cristá de Aristóteles, com a sua racionalidade radical, e a cultura clássica cristá.Tomás de Aquino desempenhou um trabalho de importáncia fundamental para a história da filosofia e da teologia, diria para a história da cultura: estudou profundamente Aristóteles e os seus intérpretes, encontrando novas traduções latinas dos textos originais em grego, e deixando de se apoiar unicamente nos comentadores árabes. Através dos textos originais comentou uma boa parte das obras aristotélicas, distinguindo nelas aquilo que era válido daquilo que era duvidoso, ou que devia ser totalmente rejeitado, demonstrando a consonáncia com os dados da Revelaçáo cristá e utilizando ampla e perspicazmente o pensamento aristotélico na exposiçáo dos escritos teológicos que ele mesmo compôs.Em última análise, Tomás de Aquino mostrou que entre fé cristá e razáo subsiste uma harmonia natural. E foi esta a grande obra de Tomás, que naquele momento de desencontro entre duas culturas – naquele momento em que parecia que a fé devia render-se perante a razáo – demonstrou que elas caminham a par e passo, que quanto parecia ser razáo náo compatível com a fé náo era razáo; e aquilo que parecia ser fé náo era tal, enquanto se opunha á verdadeira racionalidade; deste modo, ele criou uma nova síntese, que veio a formar a cultura dos séculos seguintes.Em virtude das suas excelentes qualidades intelectuais, Tomás foi chamado novamente a Paris como professor de teologia na cátedra dominicana. Ali começou também a sua produçáo literária, que continuou até á morte, e que contém algo de prodigioso: comentários á Sagrada Escritura, porque o professor de teologia era sobretudo intérprete da Sagrada Escritura, comentários aos escritos de Aristóteles, obras sistemáticas imponentes, entre as quais sobressai aSumma Theologiae[Suma Teológica], tratados e discursos sobre vários argumentos.Além do estudo, dedicou-se ao ensino e á pregaçáo pública. Se multidões de estudantes enchiam as salas de aula para o ouvirem, também o povo ia ouvi-lo de bom grado, demonstrando a grande graça que possuía de, como teólogo, saber falar com simplicidade e fervor aos fiéis.Os últimos meses da vida terrena de Tomás permanecem circundados por uma atmosfera particular, misteriosa. Em dezembro de 1273 ele chamou o seu amigo e secretário Reginaldo para lhe comunicar a decisáo de interromper todos os trabalhos porque, durante a celebraçáo da Missa, tinha compreendido, a seguir a uma revelaçáo sobrenatural, que tudo aquilo que tinha escrito até entáo era apenas «um monte de palha». É um episódio misterioso, que nos ajuda a compreender náo só a humildade pessoal de Tomás, mas também o facto de que tudo o que conseguimos pensar e dizer sobre a fé, por mais elevado e puro que seja, é infinitamente ultrapassado pela grandeza e pela beleza de Deus, que nos será revelada plenamente no Paraíso. Alguns meses depois, cada vez mais absorvido numa meditaçáo reflexiva, Tomás faleceu enquanto viajava para Liáo, aonde ia para participar no Concílio Ecuménico proclamado pelo Papa Gregório X. Veio a falecer na Abadia cisterciense de Fossanova, depois de ter recebido o Viático com sentimentos de grande piedade.A vida e o ensinamento de Sáo Tomás de Aquino poder-se-iam resumir num episódio transmitido pelos antigos biógrafos. Enquanto o Santo, como fazia habitualmente, estava em oraçáo diante do Crucifixo, de manhá cedo na Capela de Sáo Nicolau em Nápoles, Domingos de Caserta, o sacristáo da igreja, ouviu um diálogo. Tomás perguntava, preocupado, se aquilo que tinha escrito sobre os mistérios da fé cristá era correto. E o Crucificado respondeu-lhe:«Tu falaste bem de mim, Tomás. Qual será a tua recompensa?». E a resposta que Tomás deu é aquela que também nós, amigos e discípulos de Jesus, sempre gostaríamos de lhe dizer: \"Nada mais do que Tu, Senhor!\".Adaptado de: S. Tomás de Aquino: homem de cultura para quem há «harmonia natural» entre fé e razáo.Papa Bento XVI27.01.13</p>"},
        {"id": "29",
        "imagen": "Quinta-Feira",
        "contenido": "<h3>Quinta-feira da 3ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>7,18-19.24-29.</em><p>Depois de o profeta Natá ter comunicado a David as palavras da revelaçáo divina, o rei apresentou-se diante do Senhor e disse: «Quem sou eu, Senhor Deus, e quem é a minha casa, para me terdes feito chegar até aqui?<br>E como se isso fosse ainda pouco a vossos olhos, Senhor Deus, estendestes as vossas promessas á casa do vosso servo para os tempos futuros.<br>Estabelecestes solidamente Israel para ser o vosso povo para sempre e Vós, Senhor, Vos tornastes o seu Deus.<br>Agora, Senhor Deus, confirmai para sempre a promessa que fizestes ao vosso servo e á sua casa e fazei segundo a vossa palavra.<br>Seja sempre exaltado o vosso nome com estas palavras: \"O Senhor do Universo é o Deus de Israel\"; e a casa do vosso servo David permaneça firme diante de Vós.<br>Fostes Vós, Senhor do Universo, Deus de Israel, que fizestes esta revelaçáo ao vosso servo: \"Eu te edificarei uma casa\". Por isso ousou o vosso servo dirigir-Vos esta oraçáo.<br>Senhor, Vós que sois Deus e dizeis palavras de verdade, fizestes esta admirável promessa ao vosso servo.<br>Agora dignai-Vos abençoar a casa do vosso servo, para que ela permaneça sempre diante de Vós, porque Vós falastes, Senhor Deus, e é pela vossa bênçáo que a casa do vosso servo será abençoada para sempre».</p><h3>Livro dos Salmos</h3><em>132(131),1-2.3-5.11.12.13-14.</em><p>Lembrai-Vos de David, Senhor, <br>e da sua grande piedade,<br>como fez um voto ao Senhor, <br>um voto ao Deus de Jacob:<br>«Náo entrarei na minha tenda, <br>nem repousarei no meu leito,<br>náo deixarei dormir os meus olhos, <br>nem descansar as minhas pálpebras,<br>enquanto náo encontrar um lugar para o Senhor, <br>um santuário para o Deus de Jacob».<br>O Senhor fez um juramento a David <br>e náo voltará atrás: <br>«Colocarei no teu trono <br>um descendente da tua família.<br>«Se os teus filhos guardarem a minha aliança <br>e forem fiéis ás ordens que lhes dei, <br>também os seus filhos <br>se sentaráo para sempre no teu trono».<br>O Senhor escolheu Siáo, <br>preferiu-a para sua morada:<br>«É este para sempre o lugar do meu repouso, <br>aqui habitarei, porque o escolhi».</p><h3>Evangelho segundo São Marcos</h3><em>4,21-25.</em><p>Naquele tempo, disse Jesus á multidáo: «Quem traz uma lámpada para a pôr debaixo do alqueire ou debaixo da cama? Náo se traz para ser posta no candelabro?<br>Porque nada há escondido que náo venha a descobrir-se, nem oculto que náo apareça á luz do dia.<br>Se alguém tem ouvidos para ouvir, oiça».<br>Disse-lhes também: «Prestai atençáo ao que ouvis: Com a medida com que medirdes vos será medido e ainda vos será acrescentado.<br>Pois áquele que tem, dar-se-lhe-á, mas áquele que náo tem, até o que tem lhe será tirado».</p><hr /><h3>S. Constâncio(b., m., + 178)</h3><p>Constáncio Bispo, mártirConstáncio, jovem cristáo, notável pelo espírito de mortificaçáo e pela generosidade com os pobres, foi chamado aos trinta anos para governar a Igreja de Perúgia em Itália onde cumpriu todas as obrigações dum pastor zeloso.Sendo imperador Marco Aurélio, Constáncio foi preso uma primeira vez por se ter recusado a fazer sacrifícios aos ídolos. Encerrado nas termas, que foram aquecidas até á mais alta temperatura, náo se sentiu mal e converteu os seus guardas que lhe deram a liberdade para que os pudesse ensinar. Chamado a comparecer de novo, sob a acusaçáo de os ter pervertido, foi condenado a andar sobre carváo em brasa, mas nenhum suplicio o pôde levar a renegar a fé.Liberto miraculosamente, foi preso pela terceira vez e, por último, decapitado pelo ano de 178.No seu túmulo realizaram-se prodígios. Constáncio é considerado um dos primeiros bispos de Perúgia.Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>S. José Freinademetz(presb., +1908)</h3><hr /><p>Sáo José FreinademetzGiuseppe (José) Freinadmetz nasceu no dia 15 de Abril de 1852, em Oies (Bolzano), um pequeno aglomerado de casas nas Dolomitas, do Norte de Itália. Foi baptizado no dia em que nasceu e herdou da família uma fé simples e tenaz e uma grande capacidade de trabalho.Enquanto estudante de Teologia no Seminário Diocesano de Bressanone (Brixen), ele começou a pensar em dedicar a vida ao serviço das missões. Foi ordenado sacerdote no dia 25 de Julho de 1875 e encarregado da Paróquia de S. Martinho (St. Martin di Badia), muito próximo da casa paterna, onde muito rapidamente conquistou os corações da sua gente. No entanto, o apelo ao serviço da missáo náo o abandonou. Dois anos após a ordenaçáo entrou em contacto com o P. Arnaldo Janssen, Fundador da casa de Steyl, que ficaria a conhecer-se como Congregaçáo do Verbo Divino.Com a autorizaçáo do Bispo, José deixou a paróquia e dirigiu-se a Steyl, na Holanda, no mês de Agosto de 1878. No dia 2 de Março de 1879 recebeu a cruz missionária e partiu para a China com o P. Joáo Baptista Anzer, outro missionário do Verbo Divino. Cinco semanas mais tarde, chegavam a Hong Kong, onde ficaram dois anos preparando-se para a etapa seguinte. Em 1881 partiram para a nova missáo no Shantung do Sul, uma província com 12 milhões de habitantes e somente 158 cristáos.Os próximos dois anos foram marcados por duras e longas viagens, assaltos de bandidos e as dificuldades na formaçáo das pequenas comunidades cristás. Logo que uma comunidade começava a organizar-se, uma ordem do Bispo obrigava-o a deixar tudo e a começar de novo.José aprendeu desde muito cedo a importáncia de um laicado empenhado, especialmente dos catequistas, para o trabalho da primeira evangelizaçáo. Dedicou muita energia á formaçáo dos Leigos e preparou um manual para a catequese em Chinês. Ao mesmo tempo, juntamente com Anzer, que se tornara bispo, ele dedicou grande esforço á preparaçáo, animaçáo espiritual e formaçáo permanente de sacerdotes chineses e de outros missionários.A sua vida esteve marcada pelo desejo de se transformar num Chinês entre os Chineses e nesse espírito escrevia á família: «Eu amo a China e os Chineses; eu quero morrer e ser sepultado entre eles».Em 1889 Freinadmetz adoeceu gravemente de uma laringite e teve um início de tuberculose, devido ao excesso de trabalho e a outros sofrimentos. A insistência do Bispo e dos confrades, ele saiu para o Japáo para descansar, na esperança de que recuperasse a saúde. Ele nunca mais se recompôs totalmente e voltou ao trabalho missionário na China.Quando no ano de 1907, o bispo empreendeu uma viagem á Europa, Freinadmetz assumiu o lugar de Administrador da Diocese. Durante esse período surgiu uma epidemia de tifo. José, como um bom pastor oferecendo ajuda onde podia, visitava as muitas comunidades até que ele próprio foi infectado. Dirigiu-se a Taikia, sede da Diocese, onde morreu no dia 28 de janeiro de 1908. Ele foi sepultado junto da duodécima estaçáo da Via Sacra e o seu sepulcro transformou-se rapidamente num centro de peregrinaçáo para os cristáos.Freinadmetz aprendeu a descobrir a grandeza e beleza da cultura chinesa e a amar profundamente o povo a quem fora enviado. Dedicou a sua vida á proclamaçáo do Evangelho do amor de Deus por todos os povos e á incarnaçáo deste amor na formaçáo das comunidades cristás da China. Animou essas comundades a abrirem-se em solidariedade com os povos vizinhos. Encorajou muitos Chineses a tornarem-se missionários entre o seu povo como catequistas, religiosos, irmás religiosas e sacerdotes. A sua vida era bem a expressáo deste dito seu: «A linguagem que todo o mundo entende é a linguagem do amor».Homília de Joáo Paulo IIhttps://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031005_freinademetz_po.htmlhttps://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031005_freinademetz_po.html</p><hr /><h3>Beata Arcângela Girlani(virgem, +1495)</h3><hr /><p>Beata Arcángela GirlaniJoana Girlani,nascida em Trino, perto de Monferrato, mostroun felizes disposições para a virtude. Admitida no Carmelo de Parma, distinguiu-se pela humildade, paciência e amabilidade. Encarregada de fundar também um Carmelo em Mántua, nele teve frequentes êxtases e, ao cabo de 3 anos, lá morreu, a 25 de janeiro de 1495. Os primeiros testemunhos do seu culto desapareceram, ms, feitas novas investigações, esse culto foi confirmadoem 1863.Santos de Cada Dia - Editorial A.O. - Braga</p>"},
        {"id": "30",
        "imagen": "Sexta-Feira",
        "contenido": "<h3>Sexta-feira da 3ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>11,1-4a.5-10a.13-17.</em><p>No princípio daquele ano, na altura em que os reis costumam sair para a guerra, David mandou Joab, com os seus oficiais e todo o Israel, e eles devastaram a terra dos amonitas e puseram cerco a Rabá. Mas David ficou em Jerusalém.<br>Uma tarde em que se levantara do leito e andava a passear no terraço real, viu, do alto do terraço, uma mulher a banhar-se, uma mulher de grande formosura.<br>David mandou colher informações sobre ela e trouxeram-lhe esta resposta: «É Betsabé, filha de Eliáo e esposa de Urias, o hitita».<br>David mandou emissários para que a trouxessem. Ela veio ao seu encontro<br>e depois voltou para sua casa. A mulher concebeu e mandou informar David: «Estou grávida».<br>Entáo David enviou esta mensagem a Joab: «Manda-me Urias, o hitita». E Joab mandou Urias a David.<br>Quando Urias chegou, David pediu-lhe informações de Joab, do exército e da guerra.<br>Depois disse-lhe: «Desce a tua casa e descansa um pouco». Urias saiu do palácio real e atrás dele seguiu um presente do rei.<br>Urias deitou-se á porta do palácio, com todos os servos do rei, mas náo desceu a sua casa.<br>Foram informar David: «Urias náo desceu a sua casa».<br>No dia seguinte, David convidou Urias para comer e beber consigo e fez que se embriagasse. Pela tarde, Urias saiu e foi deitar-se no seu leito, com os servos do rei, e náo desceu a sua casa.<br>Na manhá seguinte, David escreveu uma carta a Joab e enviou-lha por meio de Urias.<br>Ele escreveu nessa carta: «Coloca Urias no ponto mais perigoso da batalha e depois retirai-vos, para que seja atingido e morra».<br>Joab, que cercava a cidade, colocou Urias num local onde sabia que estavam os guerreiros mais valentes.<br>Os que defendiam a cidade saíram para atacar Joab e morreram alguns do exército, entre os oficiais de David. E morreu também Urias, o hitita.</p><h3>Livro dos Salmos</h3><em>51(50),3-4.5-6a.6bc-7.10-11.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br>pela vossa grande misericórdia, apagai os meus pecados.<br>Lavai-me de toda a iniquidade <br>e purificai-me de todas as faltas.<br>Porque eu reconheço os meus pecados <br>e tenho sempre diante de mim as minhas culpas.<br>Pequei contra Vós, só contra Vós,<br>e fiz o mal diante dos vossos olhos.<br>Assim é justa a vossa sentença <br>e reto o vosso julgamento.<br>Porque eu nasci na culpa <br>e minha máe concebeu-me em pecado.<br>Fazei-me ouvir uma palavra de júbilo e de alegria <br>e exultem meus ossos que triturastes.<br>Desviai o vosso rosto das minhas faltas <br>e purificai-me de todos os meus pecados.</p><h3>Evangelho segundo São Marcos</h3><em>4,26-34.</em><p>Naquele tempo, disse Jesus á multidáo: «O Reino de Deus é como um homem que lançou a semente á terra.<br>Dorme e levanta-se, noite e dia, enquanto a semente germina e cresce, sem ele saber como.<br>A terra produz por si, primeiro a planta, depois a espiga, por fim o trigo maduro na espiga.<br>E quando o trigo o permite, logo se mete a foice, porque já chegou o tempo da colheita».<br>Jesus dizia ainda: «A que havemos de comparar o Reino de Deus? Em que parábola o havemos de apresentar?<br>É como um gráo de mostarda, que, ao ser semeado na terra, é a menor de todas as sementes que há sobre a terra;<br>mas, depois de semeado, começa a crescer e torna-se a maior de todas as plantas da horta, estendendo de tal forma os seus ramos que as aves do céu podem abrigar-se á sua sombra».<br>Jesus pregava-lhes a palavra de Deus com muitas parábolas como estas, conforme eram capazes de entender.<br>E náo lhes falava senáo em parábolas; mas, em particular, tudo explicava aos seus discípulos.</p><hr /><h3>Santa Jacinta Mariscotti(v., +1640)</h3><p>Santa Jacinta Mariscotti, Virgem (1585-1640)Jacinta nasceu no ano de 1585 e recebeu no batismo o nome de Clarissa, que trocou pelo de Jacinta quando se fez religiosa. Educada no temor de Deus, mostrou-se desde cedo atraída pela virtude. Ao crescer, começou a ganhar gosto pelos adornos e vaidades do mundo. Foi mandada para um convento de religiosas a fim de receber boa educaçáo, no entanto ocupava-se unicamente de coisas frívolas. Seu pai aconselhou-a a fazer-se religiosa, e, apesar de náo sentir nenhuma vocaçáo, tomou o véu no mosteiro de S. Bernardino de Viterbo, da Ordem Terceira de S. Francisco. Os seus gostos e o seu carácter mantinham-se e, logo que chegou ao convento, mandou construir um quarto particular que mobilou e adornou com sumptuosidade. Cumpria os deveres que a regra lhe impunha negligentemente. A sua única ocupaçáo consistia em satisfazer as fantasias da sua louca vaidade embora tivesse boas qualidades. Consagrava amor muito particular á pureza, respeito profundo aos mistérios da religiáo e grande submissáo á vontade dos pais, submissáo essa que a trouxera ao convento.Assim foi vivendo durante 10 anos, mas um dia foi atingida por uma doença perigosa. Chamou o confessor da casa e este, ao entrar no quarto, recusou-se atendê-la por ver o luxo em que vivia e disse-lhe em tom severo que o céu náo tinha sido feito para as pessoas vás e soberbas.Estas palavras produziram em Jacinta um terror salutar. «Já náo há esperança para mim!», exclamou ela. O confessor respondeu-lhe que o único meio de salvar a sua alma era pedir perdáo a Deus pela vida passada e reparar o escándalo que tinha dado ás companheiras, começando desde entáo uma vida completamente nova. Jacinta, banhada em lágrimas, prometeu mudar de vida.Seguindo os conselhos do santo religioso foi ao refeitório quando lá estava toda a comunidade reunida. Derramando muitas lágrimas, prostrou-se no meio da sala, confessou em alta voz os seus defeitos e pediu encarecidamente que lhe perdoassem. As companheiras, comovidas com um ato de humildade apressaram-se a manifestar-lhe toda a alegria que sentiam com a sua conversáo e prometeram-lhe pedir a Deus lhe concedesse a graça de consumar com generosidade o sacrifício que tinha começado.Começou por dar á superiora da casa tudo o que possuía e entregou-se a todas as austeridades duma vida verdadeiramente penitente. Um feixe de sarmentos tornou-se o seu leito, urna pedra o travesseiro, uma túnica velha o vestido único. Andava quase sempre descalça; as vigílias e privações que se impunha só tinham por limite o perigo de pôr a vida em risco. O que a sustentava e animava nestes santos exercícios eram as suas meditações frequentes sobre a Paixáo de Jesus Cristo.Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>Santa Batilde(viúva, +680)</h3><hr /><p>Santa BatildeBatilde ou Bertila nasceu em Inglaterra pelo ano de 634. Sendo ainda criança, foi raptada por corsários e vendida a Erkinoald, mordomo do palácio, na atual França. Quando Clóvis II atingiu a idade de se casar, Erkinoald deu-lhe Batilde, que ficou sendo rainha da Nêustria. Teve três filhos; depois perdeu o marido, que endoideceu e aos 23 anos morreu, gasto pela devassidáo. Assim se tornou Batilde regente do reino e pôde dar satisfaçáo aos bons sentimentos da sua alma. Ajudada e aconselhada por eminentes bispos como Santo Elói e outros, suprimiu o comércio dos escravos, reprimiu a simonia, tornou os impostos mais justos e favoreceu o desenvolvimento da vida monástica. Vieram-lhe as infelicidades por parte de Erkinoald a quem os grandes impuseram a uniáo da Burgúndia e da Austrásia com a Nêustria. Como os conquistadores em geral, este cometia todos os crimes úteis para os seus projetos e, neste caso, em particular, mandou assassinar S. Léger. Pouco depois, por volta de 680, foi ele próprio assassinado. Antes de ser morto, por considerar Batilde exageradamente misericordiosa e incómoda mandara-a presa para uma abadia. A cessante rainha, contando apenas 31 anos, nela passou os últimos 14 de vida, perdoando aos inimigos, dedicando-se aos trabalhos mais humildes e ocupando-se sobretudo dos doentes.Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>Santa Aldegundes(abadessa, +684)</h3><hr />"},
        {"id": "31",
        "imagen": "Sábado",
        "contenido": "<h3>Sábado da 3ª semana do Tempo Comum</h3><h3>2.º Livro de Samuel</h3><em>12,1-7a.10-17.</em><p>Naqueles dias, o Senhor enviou a David o profeta Natá. O profeta foi ter com ele e disse-lhe: «Em certa cidade havia dois homens, um era rico e o outro era pobre.<br>O rico tinha grande quantidade de ovelhas e bois.<br>O pobre possuía apenas uma ovelhinha que tinha comprado. Foi-a criando e ela cresceu junto dele com os seus filhos. Comia do seu páo, bebia do seu copo, dormia ao seu colo: era como se fosse filha.<br>Chegou entáo um hóspede á casa do rico, mas este náo quis tirar uma das suas ovelhas ou dos seus bois, para dar de comer ao hóspede que chegara. Tomou a ovelha do pobre e mandou-a preparar para o seu hóspede».<br>David inflamou-se de cólera contra aquele homem e disse a Natá: «Táo certo como o Senhor estar vivo, aquele que assim procedeu é digno de morte.<br>Pagará quatro vezes a ovelha, por ter feito semelhante coisa e náo ter tido coraçáo».<br>Entáo Natá disse a David: «Esse homem és tu. Assim fala o Senhor, Deus de Israel:<br>\"Agora a espada nunca se afastará da tua casa, porque Me desprezaste e tomaste a esposa de Urias, o hitita, para fazeres dela tua mulher\".<br>Assim fala o Senhor: \"Na tua própria casa farei vir a desgraça sobre ti. Tomarei as tuas mulheres diante dos teus olhos e dá-las-ei a outro que se deitará com elas á luz do sol.<br>Tu procedeste ás ocultas, mas Eu farei tudo isto na presença de todo o Israel e á luz do dia\"».<br>Entáo David disse a Natá: «Pequei contra o Senhor». Natá respondeu-lhe: «O Senhor perdoa o teu pecado: náo morrerás.<br>Mas porque tanto ofendeste o Senhor com esta açáo, o filho que te nasceu vai morrer».<br>E Natá voltou para sua casa. O Senhor atingiu o menino que a mulher de Urias dera a David e ele caiu gravemente doente.<br>David orou a Deus pela criança; jejuava rigorosamente, isolava-se e passava as noites deitado no cháo.<br>Os anciáos da sua casa insistiram com ele para que se levantasse, mas David recusou e náo quis tomar alimento com eles.</p><h3>Livro dos Salmos</h3><em>51(50),12-13.14-15.16-17.</em><p>Criai em mim, ó Deus, um coraçáo puro <br>e fazei nascer dentro de mim um espírito firme.<br>Náo queirais repelir-me da vossa presença <br>e náo retireis de mim o vosso espírito de santidade.<br>Dai-me de novo a alegria da vossa salvaçáo <br>e sustentai-me com espírito generoso.<br>Ensinarei aos pecadores os vossos caminhos <br>e os transviados háo de voltar para Vós.<br>Meu Deus e meu Salvador, livrai-me do sangue derramado <br>e a minha língua proclamará a vossa justiça.<br>Abri, Senhor, os meus lábios <br>e a minha boca cantará o vosso louvor.</p><h3>Evangelho segundo São Marcos</h3><em>4,35-41.</em><p>Naquele dia, ao cair da tarde, Jesus disse aos seus discípulos: «Passemos á outra margem do lago».<br>Eles deixaram a multidáo e levaram Jesus consigo na barca em que estava sentado. Iam com Ele outras embarcações.<br>Levantou-se entáo uma grande tormenta e as ondas eram táo altas que enchiam a barca de água.<br>Jesus, á popa, dormia com a cabeça numa almofada. Eles acordaram-no e disseram: «Mestre, náo Te importas que pereçamos?».<br>Jesus levantou-Se, falou ao vento imperiosamente e disse ao mar: «Cala-te e está quieto». O vento cessou e fez-se grande bonança.<br>Depois disse aos discípulos: «Porque estais táo assustados? Ainda náo tendes fé?».<br>Eles ficaram cheios de temor e diziam uns para os outros: «Quem é este homem, que até o vento e o mar Lhe obedecem?».</p><hr /><h3>São João Bosco(presbítero e fundador, +1888)</h3><p>Joáo Bosco nasceu em Becchi, aldeia do Piemonte, norte de Itália, a 16 de agosto de 1815. Cedo ficou órfáo de pai e sua máe, Margarida Occhiena, educou-o com o exemplo e conselhos cheios de sabedoria. Teve uma infáncia de escassez material.Desde os seus primeiros anos, sentia o desejo de se tornar sacerdote. Aos nove anos, teve um sonho que lhe ficou profundamente gravado na mente para toda a vida, e lhe revelou a sua missáo: «Torna-te humilde, forte e robusto», disse-lhe uma Senhora brilhante como o sol, «aquilo que vês acontecer a estes lobos que se transformam em cordeiros, tu o farás aos meus filhos. Serei a tua mestra. A seu tempo, tudo compreenderás»: era a previsáo de uma extraordinária vocaçáo educativa e pastoral.Em 1835, Joáo Bosco entrou para o seminário e, em junho de 1841, foi ordenado sacerdote, escolhendo como programa de vida: «Dai-me almas e levai o resto» (Da mihi animas, cetera tolle).Enquanto sacerdote, renunciou a todas as comodidades e ofertas de bons cargos pastorais, para se dedicar aos grupos de rapazes que acorriam á cidade de Turim em busca de trabalho. Inicialmente, começou por reuni-los num pátio, para onde os atraía com jogos, com a única finalidade de «formar bons cristáos e cidadáos honestos». Assim se fundou o Oratório de Valdocco.Com o Oratório a crescer, desenvolve-se o método educativo de D. Bosco, o famoso Sistema Preventivo: «Estai com os jovens, evitai o pecado pela razáo, a religiáo e a amabilidade. Tornai-vos santos e educadores de santos. Os nossos jovens sintam que sáo amados».Em plena Revoluçáo Industrial, estes jovens eram muito explorados e D. Bosco, através do diálogo com os patrões, conseguiu-lhes os seus primeiros contratos de trabalho.Fundou internatos e escolas profissionais, onde havia grupos de catequese, mas também jogos e música, pois D. Bosco dizia que era preciso gostar do que os jovens gostavam para que eles acolhessem o que os educadores queriam comunicar-lhes. Bosco foi autor de livros sagrados e profanos para ajudar a formar os jovens.Em 1859, com a ajuda do papa Pio IX, funda a Pia Sociedade de Sáo Francisco de Sales, uma congregaçáo que visa a salvaçáo da juventude, combatendo a pobreza.Mandou construir igrejas, especialmente a basílica de Nossa Senhora Auxiliadora, em Turim. A Maria confiava todo o seu trabalho e teve provas evidentes da sua proteçáo materna; dizia que Maria Auxiliadora era a protagonista da sua vida e obra, e apelava ao amor constante a esta boa Máe.Encontrou nos seus educandos bons colaboradores e, com alguns dos primeiros, fundou, em 1855, a Congregaçáo Salesiana. Com outros sacerdotes e leigos colaboradores na obra da juventude, fundou os Salesianos Cooperadores, grupo a que chamou Salesianos leigos. Em 1872, com Santa Maria Mazzarello, fundou o ramo feminino salesiano, as Filhas de Maria Auxiliadora, como monumento vivo da sua gratidáo a Nossa Senhora.Teve a alegria de ver alguns dos seus jovens optarem pelo caminho da santidade que ele propunha, nomeadamente Domingos Sávio, que a Igreja canonizou em 1954. Sofreu duras incompreensões, porém o seu amor á Igreja nunca decaiu e o papa sempre o compreendeu e animou a sua obra. Com o tempo, abriria casas das suas obras em várias zonas de Itália, França, Espanha e América Latina.Nos últimos momentos da sua vida, dirigindo-se ao primeiro bispo salesiano, D. Cagliero, e ao padre Rua, que será seu sucessor, D. Bosco pede-lhes: «Amai-vos como irmáos. Fazei o bem a todos e a ninguém o mal».Na madrugada de 31 de janeiro de 1882 entregou a sua alma a Deus. No dizer do médico assistente, o seu era um corpo completamente gasto pelo trabalho e pelos múltiplos empenhos.Agora junto de Maria Auxiliadora, D. Bosco continua a olhar pelos jovens do século XXI e a confiar neles; foi para eles que teve as últimas palavras: «Dizei aos meus jovens que os espero a todos no Céu».Fonte:Instituto Filhas de Maria Auxiliadora:https://salesianas.pt</p><hr /><h3>Santa Marcela(viúva, +410)</h3><hr /><hr /><h3>S. Pedro Nolasco(confessor, +1258)</h3><hr />"}]
}