{
  "data": [
      {
          "id": "1",
          "imagen": "Jueves",
          "contenido": "<p><strong>Santa María, Madre de Dios</strong></p><p>Solemnidad - ⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Te aclamamos, santa Madre de Dios, porque has dado a luz al Rey, que gobierna el cielo y la tierra por los siglos de los siglos. Se dice Gloria.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que por la fecunda virginidad de María diste al género humano el don de la salvación eterna, concédenos sentir la intercesión de aquella por quien recibimos al autor de la vida, Jesucristo, tu Hijo, Señor nuestro. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Números 6, 22-27</strong></p><p>En aquel tiempo, el Señor habló a Moisés y le dijo: “Di a Aarón y a sus hijos: ‘De esta manera bendecirán a los israelitas: El Señor te bendiga y te proteja, haga resplandecer su rostro sobre ti y te conceda su favor. Que el Señor te mire con benevolencia y te conceda la paz’. Así invocarán mi nombre sobre los israelitas y yo los bendeciré”.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 66, 2-3. 5. 6 y 8</strong></p><p>R. (2a) Ten piedad de nosotros, Señor, y bendícenos.</p><p>Ten piedad de nosotros, y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora. R.</p><p>R. Ten piedad de nosotros, Señor, y bendícenos.</p><p>Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones. R.</p><p>R. Ten piedad de nosotros, Señor, y bendícenos.</p><p>Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero. R.</p><p>R. Ten piedad de nosotros, Señor, y bendícenos.</p><hr><h3>Segunda Lectura</h3><p><strong>Gálatas 4, 4-7</strong></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos. Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama “¡Abbá!”, es decir, ¡Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios.</p><hr><h3>Aclamación antes del Evangelio</h3><p><em>Hebreos 1, 1-2</em></p><p>R. Aleluya, aleluya.</p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo. R. Aleluya.</p><hr><h3>Evangelio</h3><p><strong>Lucas 2, 16-21</strong></p><p>En aquel tiempo, los pastores fueron a toda prisa hacia Belén y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón.</p><p>Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado.</p><p>Cumplidos los ocho días, circuncidaron al niño y le pusieron el nombre de Jesús, aquel mismo que había dicho el ángel, antes de que el niño fuera concebido.</p><hr><h3>Oración de los Fieles</h3><p><strong>Celebrante:</strong> Al celebrar hoy a Santa María, Madre de Dios, oremos por nosotros y por todos los hombres y mujeres que buscan a Dios y digamos juntos: Mira a la Madre de tu Hijo y escúchanos.</p><p>Para que la sabiduría, que procede de lo alto, ilumine a nuestros sacerdotes para que en nombre de Dios promuevan la paz y la justicia. Oremos. Mira a la Madre de tu Hijo y escúchanos.</p><p>Para que el Señor bendiga a su Iglesia, la proteja, y haga que sea, como María, Madre de los creyentes. Oremos. Mira a la Madre de tu Hijo y escúchanos.</p><p>Para que el Señor tenga piedad de nuestra sociedad y manifieste su cercanía a todos los que sufren, están tristes o viven marginados. Oremos. Mira a la Madre de tu Hijo y escúchanos.</p><p>Para que María, modelo de mujer y de madre, ayude a todas las mujeres a vivir con dignidad. Oremos. Mira a la Madre de tu Hijo y escúchanos.</p><p>Para que María mantenga unidos a los cristianos y nos ayude a acoger a Jesús en nuestra vida. Oremos. Mira a la Madre de tu Hijo y escúchanos.</p><p>Para que Dios nuestro Señor nos dé un año feliz, alegrándonos con los bienes de la tierra y enriqueciéndonos con los del cielo. Oremos. Mira a la Madre de tu Hijo y escúchanos.</p><p><strong>Celebrante:</strong> Mira a tu Madre, Señor, y escucha nuestras oraciones, y ya que es también nuestra Madre, haz que vivamos siempre bajo su protección para que Ella guíe nuestros pasos hacia Ti. Que vives y reinas por los siglos de los siglos. Amén.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor Dios, que das origen y plenitud a todo bien, concédenos que, al celebrar, llenos de gozo, la solemnidad de la Santa Madre de Dios, así como nos gloriamos de las primicias de su gracia, podamos gozar también de su plenitud. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio propio</h3><p><strong>Santa María se alegra porque dio a luz al redentor permaneciendo virgen</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque por un admirable misterio y por un inefable designio, la santa Virgen concibió a tu Unigénito y llevó encerrado en sus entrañas al Señor del cielo. La que no conoció varón es madre, y después del parto permanece virgen. Se gozó, en efecto, de dos gracias: se admira porque concibió virgen, se alegra porque alumbró al Redentor. Por él, los ángeles te cantan con júbilo eterno y nosotros nos unimos a sus voces cantando humildemente tu alabanza: Santo, Santo, Santo…</p><hr><h3>Antífona de la Comunión</h3><p><strong>Jesucristo es el mismo ayer, hoy y por todos los siglos.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor, que estos sacramentos celestiales que hemos recibido con alegría, sean fuente de vida eterna para nosotros, que nos gloriamos de proclamar a la siempre Virgen María como Madre de tu Hijo y Madre de la Iglesia. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "2",
          "imagen": "Viernes",
          "contenido": "<p><strong>Aprendamos a poner en práctica la caridad</strong></p><p>⚪ Blanco - Memoria de los santos Basilio Magno y Gregorio Nacianceno, obispos y doctores de la Iglesia</p><hr><h3>Antífona de Entrada</h3><p><strong>Los pueblos proclamen la sabiduría de los santos, y la Iglesia cante sus alabanzas; sus nombres vivirán por los siglos de los siglos.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que te dignaste instruir a tu Iglesia con los ejemplos y enseñanzas de los santos obispos Basilio Magno y Gregorio Nacianceno, haz que aprendamos humildemente tu verdad y por la caridad la pongamos en práctica. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera Lectura</h3><p><strong>1 Juan 2, 22-28</strong></p><p>Hijos míos: ¿Quién es el mentiroso, sino aquel que niega que Jesús es Cristo? Ése es el anticristo, porque niega al Padre y al Hijo. Nadie que niegue al Hijo posee al Padre; pero quien reconoce al Hijo, posee también al Padre.</p><p>Que permanezca, pues, en ustedes lo que desde el principio han oído. Si permanece en ustedes lo que han oído desde el principio, también ustedes permanecerán en el Hijo y en el Padre. Ésta es la promesa que él mismo nos hizo: la vida eterna.</p><p>Les he escrito esto, pensando en aquellos que tratan de inducirlos al error. Recuerden que la unción que de él han recibido, permanece en ustedes y no necesitan enseñanzas de nadie; esta unción, que es verdad y no mentira, los ilustra a través de todas las cosas; permanezcan, pues, en él, como la unción les enseña.</p><p>Así pues, hijos míos, permanezcan en él, para que, cuando él se manifieste, tengamos plena confianza y no nos veamos confundidos por él en el día de su venida.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 97:1, 2-3ab, 3cd-4</strong></p><p>R.(3a) Cantemos la grandeza del Señor.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. R.</p><p>R. Cantemos la grandeza del Señor.</p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. R.</p><p>R. Cantemos la grandeza del Señor.</p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p><em>Hebreos 1, 1-2</em></p><p>R. Aleluya, aleluya.</p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo. R. Aleluya.</p><hr><h3>Evangelio</h3><p><strong>Juan 1, 19-28</strong></p><p>Éste es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: \"¿Quién eres tú?\"</p><p>Él reconoció y no negó quién era. Él afirmó: \"Yo no soy el Mesías\". De nuevo le preguntaron: \"¿Quién eres, pues? ¿Eres Elías?\" Él les respondió: \"No lo soy\". \"¿Eres el profeta?\" Respondió: \"No\". Le dijeron: \"Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?\" Juan les contestó: \"Yo soy la voz que grita en el desierto: 'Enderecen el camino del Señor', como anunció el profeta Isaías\".</p><p>Los enviados, que pertenecían a la secta de los fariseos, le preguntaron: \"Entonces ¿por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?\" Juan les respondió: \"Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias\".</p><p>Esto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de los santos Basilio y Gregorio, y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de los Santos Pastores</h3><p><strong>Los santos pastores siguen presentes en la Iglesia</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de san Basilio y san Gregorio, que la fortaleces con el ejemplo de sus vidas piadosas, la instruyes con la predicación de su palabra y la proteges con su intercesión. Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría: Santo, Santo, Santo…</p><hr><h3>Antífona de la Comunión</h3><p><strong>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de los santos Basilio y Gregorio, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "3",
          "imagen": "Sábado",
          "contenido": "<p><strong>Feria del Tiempo de Navidad; es permitida la conmemoración de El Santísimo Nombre de Jesús</strong></p><p>⚪ Blanco - Sábado de la II Semana de Navidad</p><hr><h3>Antífona de Entrada</h3><p><strong>Una luz se levanta en las tinieblas para los hombres de corazón recto: el Señor clemente, justo y compasivo.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Te rogamos, Señor, que ilumines bondadosamente a tus fieles e inflames siempre sus corazones con el resplandor de tu gloria, para que constantemente reconozcamos a nuestro Salvador y lo acojamos de verdad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>1 Juan 2, 29–3, 6</strong></p><p>Queridos hijos: Si ustedes saben que Dios es santo, tienen que reconocer que todo el que practica la santidad ha nacido de Dios.</p><p>Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él.</p><p>Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es.</p><p>Y todo el que tiene puesta en él esta esperanza, procura ser santo, como Jesucristo es santo. Todo el que comete pecado quebranta la ley, puesto que el pecado es quebrantamiento de la ley. Y si saben ustedes que Dios se manifestó para quitar los pecados, es porque en él no hay pecado. Todo el que permanece en Dios, no peca. Todo el que vive pecando, es como si no hubiera visto ni conocido a Dios.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 97:1, 3cd-4, 5-6</strong></p><p>R.(3a) Los confines de la tierra han contemplado la victoria de nuestro Dios.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. R.</p><p>R. Los confines de la tierra han contemplado la victoria de nuestro Dios.</p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. R.</p><p>R. Los confines de la tierra han contemplado la victoria de nuestro Dios.</p><p>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p><em>Juan 1, 14a. 12a</em></p><p>R. Aleluya, aleluya.</p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios. R. Aleluya.</p><hr><h3>Evangelio</h3><p><strong>Juan 1,29-34</strong></p><p>Al día siguiente, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: \"Éste es el Cordero de Dios, el que quita el pecado del mundo. Éste es aquel de quien yo he dicho: 'El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo'. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel\".</p><p>Entonces Juan dio este testimonio: \"Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: 'Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo'. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios\".</p><hr><h3>Oración sobre las Ofrendas</h3><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de Navidad II</h3><p><strong>Restauración universal por la Encarnación</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Quien, en el misterio santo que hoy celebramos, siendo invisible en su naturaleza divina, se hizo visible al asumir la nuestra y, engendrado antes de todo tiempo, comenzó a existir en el tiempo para devolver su perfección a la creación entera, reconstruyendo en su persona cuanto en el mundo yacía derrumbado y para llamar de nuevo al hombre caído al Reino de los cielos.</p><p>Por eso, también nosotros, unidos a todos los ángeles, te alabamos llenos de alegría, diciendo: Santo, Santo, Santo...</p><hr><h3>Antífona de la Comunión</h3><p><strong>En esto se manifiesta el amor que Dios nos tiene: en que envió al mundo a su Hijo único, para que vivamos por él.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "4",
          "imagen": "Domingo",
          "contenido": "<p><strong>Solemnidad de la Epifanía del Señor - Misa del día</strong></p><p>⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Miren que ya viene el Señor todopoderoso; en su mano están el reino, la potestad y el imperio.</strong></p><p>Se dice Gloria.</p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que en este día manifestaste a tu Unigénito a las naciones, guiándolas por la estrella, concede a los que ya te conocemos por la fe, que lleguemos a contemplar la hermosura de tu excelsa gloria. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Isaías 60, 1-6</strong></p><p>Levántate y resplandece, Jerusalén, porque ha llegado tu luz y la gloria del Señor alborea sobre ti. Mira: las tinieblas cubren la tierra y espesa niebla envuelve a los pueblos; pero sobre ti resplandece el Señor y en ti se manifiesta su gloria. Caminarán los pueblos a tu luz y los reyes, al resplandor de tu aurora.</p><p>Levanta los ojos y mira alrededor: todos se reúnen y vienen a ti; tus hijos llegan de lejos, a tus hijas las traen en brazos. Entonces verás esto radiante de alegría; tu corazón se alegrará, y se ensanchará, cuando se vuelquen sobre ti los tesoros del mar y te traigan las riquezas de los pueblos. Te inundará una multitud de camellos y dromedarios, procedentes de Madián y de Efá. Vendrán todos los de Sabá trayendo incienso y oro y proclamando las alabanzas del Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 71, 1-2. 7-8. 10-11. 12-13</strong></p><p>R. Que te adoren, Señor, todos los pueblos.</p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. R.</p><p>R. Que te adoren, Señor, todos los pueblos.</p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. R.</p><p>R. Que te adoren, Señor, todos los pueblos.</p><p>Los reyes de occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones. R.</p><p>R. Que te adoren, Señor, todos los pueblos.</p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. R.</p><hr><h3>Segunda Lectura</h3><p><strong>Efesios 3, 2-3a. 5-6</strong></p><p>Hermanos: Han oído hablar de la distribución de la gracia de Dios, que se me ha confiado en favor de ustedes. Por revelación se me dio a conocer este misterio, que no había sido manifestado a los hombres en otros tiempos, pero que ha sido revelado ahora por el Espíritu a sus santos apóstoles y profetas: es decir, que por el Evangelio, también los paganos son coherederos de la misma herencia, miembros del mismo cuerpo y partícipes de la misma promesa en Jesucristo.</p><hr><h3>Aclamación antes del Evangelio</h3><p><em>Mateo 2, 2</em></p><p>R. Aleluya, aleluya.</p><p>Hemos visto su estrella en el oriente y hemos venido a adorar al Señor. R. Aleluya.</p><hr><h3>Evangelio</h3><p><strong>Mateo 2, 1-12</strong></p><p>Jesús nació en Belén de Judá, en tiempos del rey Herodes. Unos magos de oriente llegaron entonces a Jerusalén y preguntaron: “¿Dónde está el rey de los judíos que acaba de nacer? Porque vimos surgir su estrella y hemos venido a adorarlo”.</p><p>Al enterarse de esto, el rey Herodes se sobresaltó y toda Jerusalén con él. Convocó entonces a los sumos sacerdotes y a los escribas del pueblo y les preguntó dónde tenía que nacer el Mesías. Ellos le contestaron: “En Belén de Judá, porque así lo ha escrito el profeta: Y tú, Belén, tierra de Judá, no eres en manera alguna la menor entre las ciudades ilustres de Judá, pues de ti saldrá un jefe, que será el pastor de mi pueblo, Israel”.</p><p>Entonces Herodes llamó en secreto a los magos, para que le precisaran el tiempo en que se les había aparecido la estrella y los mandó a Belén, diciéndoles: “Vayan a averiguar cuidadosamente qué hay de ese niño y, cuando lo encuentren, avísenme para que yo también vaya a adorarlo”.</p><p>Después de oír al rey, los magos se pusieron en camino, y de pronto la estrella que habían visto surgir, comenzó a guiarlos, hasta que se detuvo encima de donde estaba el niño. Al ver de nuevo la estrella, se llenaron de inmensa alegría. Entraron en la casa y vieron al niño con María, su madre, y postrándose, lo adoraron. Después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra. Advertidos durante el sueño de que no volvieran a Herodes, regresaron a su tierra por otro camino.</p><hr><h3>Oración de los Fieles</h3><p><strong>Celebrante:</strong></p><p>Hermanos, sigamos la estrella que nos conduce a Belén y vayamos al encuentro del Señor, sabiendo que Él es el Dios-con-nosotros, el Dios nuestro. Digamos con fe: Manifiéstate en nuestros corazones, Señor.</p><p>Para que Dios destierre de la Iglesia todo afán de poder, de dominio y de privilegio. Oremos. Manifiéstate en nuestros corazones, Señor.</p><p>Para que la vida de la Iglesia ilumine el camino de los hombres y les manifieste el amor que Dios tiene a sus criaturas. Oremos. Manifiéstate en nuestros corazones, Señor.</p><p>Para que todos los hombres vivamos en continua adoración a Dios que salva a la humanidad y que no hace acepción de personas. Oremos. Manifiéstate en nuestros corazones, Señor.</p><p>Para que seamos agradecidos al Señor por el don de la fe, la vivamos con audacia y la comuniquemos con alegría. Oremos. Manifiéstate en nuestros corazones, Señor.</p><p>Para que el Señor se manifieste a los que reciben el anuncio de la salvación en tierras de misión. Oremos. Manifiéstate en nuestros corazones, Señor.</p><p>Para que los niños de nuestras familias acojan a Jesús, como el mejor regalo del Padre y sean solidarios con los niños que sufren la pobreza. Oremos. Manifiéstate en nuestros corazones, Señor.</p><p><strong>Celebrante:</strong></p><p>Señor, escucha nuestras súplicas filiales, manifiéstanos tu verdad, háblanos al corazón, y haz que nuestra vida sea un anuncio gozoso de tu salvación universal. Por Jesucristo nuestro Señor. Amén.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Mira con bondad, Señor, los dones de tu Iglesia, que no consisten ya en oro, incienso y mirra, sino en lo que por esos dones se representa, se inmola y se recibe como alimento, Jesucristo, Señor nuestro. Él, que vive y reina por los siglos de los siglos. Amén.</p><hr><h3>Prefacio de la Epifanía</h3><p><strong>Cristo, luz de las naciones</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque hoy has revelado en Cristo, el misterio de nuestra salvación, para iluminar con su luz a todos los pueblos; ya que, al manifestarse él en nuestra carne mortal, nos has restaurado con la nueva gloria de su inmortalidad.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo…</p><hr><h3>Antífona de la Comunión</h3><p><strong>Hemos visto su estrella en el Oriente y venimos con regalos a adorar al Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Te pedimos, Señor, que tu luz celestial siempre y en todas partes vaya guiándonos, para que contemplemos con ojos puros y recibamos con amor sincero el misterio del que quisiste hacernos partícipes. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "5",
          "imagen": "Lunes",
          "contenido": "<p><strong>Feria del Tiempo de Navidad: Blanco - Lunes después de Epifanía</strong></p><p>⚪ Blanco</p><hr><h3>Antífona de Entrada</h3><p><strong>Un día sagrado ha amanecido para nosotros. Vengan, pueblos, y adoren al Señor, porque una gran luz ha descendido sobre la tierra.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, cuya eterna Palabra embelleció los cielos y tomó de la Virgen María la fragilidad de nuestra carne, concede que, así como se manifestó entre nosotros en el esplendor de la verdad, así se manifieste en la plenitud de su poder, para salvar al mundo. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera Lectura</h3><p><strong>Lectura de la primera carta del apóstol san Juan (1 Juan 3, 22–4, 6)</strong></p><p>Queridos hijos: Puesto que cumplimos los mandamientos de y hacemos lo que le agrada, ciertamente obtendremos de él todo lo que le pidamos. Ahora bien, éste es su mandamiento: que creamos en la persona de Jesucristo, su Hijo, y nos amemos los unos a los otros, conforme al precepto que nos dio. Quien cumple sus mandamientos permanece en Dios y Dios en él. En esto conocemos, por el Espíritu que él nos ha dado, que él permanece en nosotros.</p><p>Hermanos míos, no se dejen llevar de cualquier espíritu, sino examinen toda inspiración para ver si viene de Dios, pues han surgido por el mundo muchos falsos profetas. La presencia del Espíritu de Dios la pueden conocer en esto: Todo aquel que reconoce a Jesucristo, Palabra de Dios, hecha hombre, es de Dios. Todo aquel que no reconoce a Jesús, no es de Dios, sino que su espíritu es del anticristo. De éste han oído decir que ha de venir; pues bien, ya está en el mundo.</p><p>Ustedes son de Dios, hijitos míos, y han triunfado de los falsos profetas, porque más grande es el que está en ustedes que el que está en el mundo. Ellos son del mundo, enseñan cosas del mundo y el mundo los escucha. Pero nosotros somos de Dios y nos escucha el que es de Dios. En cambio, aquel que no es de Dios no nos escucha. De esta manera distinguimos entre el espíritu de la verdad y el espíritu del error.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 2, 7-8. 10-11</strong></p><p>R. Yo te daré en herencia las naciones.</p><p>Anunciar el decreto del Señor. He aquí lo que me dijo: “Hijo mío eres tú, yo te he engendrado hoy. Te daré en herencia las naciones, y como propiedad, toda la tierra”. R. Yo te daré en herencia las naciones.</p><p>Escuchen y comprendan estas cosas, reyes y gobernantes de la tierra. Adoren al Señor con reverencia, sírvanlo con temor. R. Yo te daré en herencia las naciones.</p><hr><h3>Aclamación antes del Evangelio</h3><p><em>Cfr Mateo 4, 23</em></p><p>R. Aleluya, aleluya.</p><p>Predicaba Jesús la buena nueva del Reino y sanaba toda enfermedad en el pueblo. R. Aleluya.</p><hr><h3>Evangelio</h3><p><strong>Lectura del santo Evangelio según san Mateo 4, 12-17. 23-25</strong></p><p>Al enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías:</p><p>Tierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos; el pueblo que caminaba en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció.</p><p>Desde entonces comenzó Jesús a predicar, diciendo: “Conviértanse, porque ya está cerca el Reino de los cielos”. Y andaba por toda Galilea, enseñando en las sinagogas y proclamando la buena nueva del Reino de Dios y curando a la gente de toda enfermedad y dolencia.</p><p>Su fama se extendió por toda Siria y le llevaban a todos los aquejados por diversas enfermedades y dolencias, a los poseídos, epilépticos y paralíticos, y él los curaba. Lo seguían grandes muchedumbres venidas de Galilea, Decápolis, Jerusalén, Judea y Transjordania.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de la Epifanía</h3><p><strong>Cristo, luz de las naciones</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario. En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque hoy has revelado en Cristo, el misterio de nuestra salvación, para iluminar con su luz a todos los pueblos; ya que, al manifestarse él en nuestra carne mortal, nos has restaurado con la nueva gloria de su inmortalidad.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo…</p><hr><h3>Antífona de la Comunión</h3><p><strong>Hemos contemplado su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "6",
          "imagen": "Martes",
          "contenido": "<p><strong>⚪ Blanco - Feria del Tiempo de Navidad: Martes después de Epifanía</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Bendito el que viene en nombre del Señor. El Señor es Dios, él nos ilumina.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, cuyo Unigénito se manifestó en la realidad de nuestra carne, concédenos, por aquel que hemos conocido semejante a nosotros en lo exterior, que merezcamos quedar interiormente renovados. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera lectura</h3><p><strong>1 Juan 4, 7-10</strong></p><p>Queridos hijos: Amémonos los unos a los otros, porque el amor viene de Dios, y todo el que ama ha nacido de Dios y conoce a Dios. El que no ama, no conoce a Dios, porque Dios es amor. El amor que Dios nos tiene se ha manifestado en que envió al mundo a su Hijo unigénito, para que vivamos por él. El amor consiste en esto: no en que nosotros hayamos amado a Dios, sino en que él nos amó primero y nos envió a su Hijo, como víctima de expiación por nuestros pecados.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 71, 2. 3-4ab. 7-8</strong></p><p><strong>R. Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes, así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. R.</p><p><strong>R. Que te adoren, Señor, todos los pueblos.</strong></p><p>Justicia y paz ofrecerán al pueblo las colinas y los montes. El rey hará justicia al oprimido y salvará a los hijos de los pobres. R.</p><p><strong>R. Que te adoren, Señor, todos los pueblos.</strong></p><p>Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. R.</p><p><strong>R. Que te adoren, Señor, todos los pueblos.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Lucas 4, 18</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 6, 34-44</strong></p><p>En aquel tiempo, al desembarcar Jesús, vio una numerosa multitud que lo estaba esperando, y se compadeció de ellos, porque andaban como ovejas sin pastor, y se puso a enseñarles muchas cosas. Cuando ya atardecía, se acercaron sus discípulos y le dijeron: “Estamos en despoblado y ya es muy tarde. Despide a la gente para que vayan por los caseríos y poblados del contorno y compren algo de comer”. Él les replicó: “Denles ustedes de comer”. Ellos le dijeron: “¿Acaso vamos a ir a comprar doscientos denarios de pan para darles de comer?” Él les preguntó: “¿Cuántos panes tienen? Vayan a ver”. Cuando lo averiguaron, le dijeron: “Cinco panes y dos pescados”. Entonces ordenó Jesús que la gente se sentara en grupos sobre la hierba verde y se acomodaron en grupos de cien y de cincuenta. Tomando los cinco panes y los dos pescados, Jesús alzó los ojos al cielo, bendijo a Dios, partió los panes y se los dio a los discípulos para que los distribuyeran; lo mismo hizo con los dos pescados. Comieron todos hasta saciarse, y con las sobras de pan y de pescado que recogieron llenaron doce canastos. Los que comieron fueron cinco mil hombres.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de Navidad I</h3><p><strong>Cristo es luz</strong></p><p>El Señor esté con ustedes.</p><p>Y con tu espíritu.</p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p>Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque gracias al misterio de tu Palabra hecha carne, la luz de tu gloria brilló ante nuestros ojos con nuevo resplandor, para que, conociendo a Dios visiblemente, por él seamos impulsados al amor de lo invisible. Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo...</p><hr><h3>Antífona de la Comunión</h3><p><strong>Por el gran amor con que nos amó, Dios envió a su propio Hijo con una naturaleza semejante a la del pecado.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "7",
          "imagen": "Miércoles",
          "contenido": "<p><strong>⚪ Blanco - Feria del Tiempo de Navidad: Miércoles después de Epifanía o memoria libre de San Raimundo de Peñafort</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>[El pueblo que caminaba en tinieblas, vio una gran luz. Sobre los que vivían en tierra de sombras, una luz resplandeció.]</strong></p><hr><h3>Oración Colecta</h3><p><strong>[Oremos:]</strong></p><p>Señor Dios, luz que ilumina a todas las naciones, concede a todos los pueblos gozar de paz duradera e infunde en nuestros corazones aquella maravillosa luz que encendiste en el corazón de nuestros padres. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera lectura</h3><p><strong>[1 Juan 4, 11-18]</strong></p><p>Queridos hijos: Si Dios nos ha amado tanto, también nosotros debemos amarnos los unos a los otros. A Dios nadie lo ha visto nunca; pero si nos amamos los unos a los otros, Dios permanece en nosotros y su amor en nosotros es perfecto.</p><p>En esto conocemos que permanecemos en él, y él en nosotros: en que nos ha dado su Espíritu. Nosotros hemos visto, y de ello damos testimonio, que el Padre envió a su Hijo como Salvador del mundo. Quien confiesa que Jesús es Hijo de Dios, permanece en Dios y Dios en él.</p><p>Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en ese amor. Dios es amor, y quien permanece en el amor permanece en Dios y Dios en él. En esto llega a la perfección el amor que Dios nos tiene: en que esperamos con tranquilidad el día del juicio, porque nosotros vivimos en este mundo en la misma forma que Jesucristo vivió.</p><p>En el amor no hay temor. Al contrario, el amor perfecto excluye el temor, porque el que teme, mira al castigo, y el que teme no ha alcanzado la perfección del amor.</p><hr><h3>Salmo Responsorial</h3><p><strong>[Salmo 71, 2. 10-11. 12-13]</strong></p><p><strong>R. Que te adoran, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes, así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<strong>R. Que te adoran, Señor, todos los pueblos.</strong></p><p>Los reyes de occidente y de las islas le ofrecerán sus dones. Ante él se postrarán todos los reyes y todas las naciones.<strong>R. Que te adoran, Señor, todos los pueblos.</strong></p><p>Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado.<strong>R. Que te adoran, Señor, todos los pueblos.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>[1 Timoteo 3, 16]</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Gloria a ti, Cristo Jesús, que has sido proclamado a las naciones. Gloria a ti, Cristo Jesús, que has sido anunciado al mundo.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>[Marcos 6, 45-52]</strong></p><p>En aquel tiempo, después de la multiplicación de los panes, Jesús premió a sus discípulos a que subieran a la barca y se dirigieran a Betsaida, mientras él despedía a la gente. Después de despedirlos, se retiró al monte a orar.</p><p>Entrada la noche, la barca estaba en medio del lago y Jesús, solo, en tierra. Viendo los trabajos con que avanzaban, pues el viento les era contrario, se dirigió a ellos caminando sobre el agua, poco antes del amanecer, y parecía que iba a pasar de largo.</p><p>Al verlo andar sobre el agua, ellos creyeron que era un fantasma y se pusieron a gritar, porque todos lo habían visto y estaban espantados. Pero él les habló enseguida y les dijo:<em>“¡Ánimo! Soy yo; no teman”.</em> Subió a la barca con ellos y se calmó el viento. Todos estaban llenos de espanto y es que no habían entendido el episodio de los panes, pues tenían la mente embotada.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de Navidad II</h3><p><strong>[Restauración universal por la Encarnación]</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Quien, en el misterio santo que hoy celebramos, siendo invisible en su naturaleza divina, se hizo visible al asumir la nuestra y, engendrado antes de todo tiempo, comenzó a existir en el tiempo para devolver su perfección a la creación entera, reconstruyendo en su persona cuanto en el mundo yacía derrumbado y para llamar de nuevo al hombre caído al Reino de los cielos.</p><p>Por eso, también nosotros, unidos a todos los ángeles, te alabamos llenos de alegría, diciendo:<strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>[La vida, que estaba junto al Padre, se manifestó a nosotros y nosotros la hemos visto.]</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>[Oremos:]</strong></p><p>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "8",
          "imagen": "Jueves",
          "contenido": "<p><strong>⚪ Blanco - Feria del Tiempo de Navidad: Jueves después de Epifanía</strong></p><hr><hr><h3>Antífona de Entrada</h3><p><strong>[En el principio y antes de todos los siglos Dios era Palabra, y la Palabra se dignó nacer como Salvador del mundo.]</strong></p><hr><h3>Oración Colecta</h3><p><strong>[Oremos:]</strong></p><p>Señor, Dios nuestro, que por medio de tu Hijo has hecho brillar la luz eterna de tu divinidad ante todas las naciones, haz que tu pueblo conozca en plenitud la gloria de Cristo, su Redentor, para que, así, alcance la claridad que no tiene ocaso. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera Lectura</h3><p><strong>[1 Juan 4, 19–5, 4]</strong></p><p>Queridos hijos: Amamos a Dios, porque él nos amó primero. Si alguno dice: “Amo a Dios” y aborrece a su hermano, es un mentiroso, pues quien no ama a su hermano, a quien ve, no puede amar a Dios, a quien no ve. Además, Jesús nos ha dado este mandamiento: El que ama a Dios, que ame también a su hermano.</p><p>Todo el que cree que Jesús es el Mesías, ha nacido de Dios. Todo el que ama a un padre, ama también a los hijos de éste. Conocemos que amamos a los hijos de Dios en que amamos a Dios y cumplimos sus mandamientos, pues el amor de Dios consiste en que cumplamos sus preceptos. Y sus mandamientos no son pesados, porque todo el que ha nacido de Dios vence al mundo. Y nuestra fe es la que nos ha dado la victoria sobre el mundo.</p><hr><h3>Salmo Responsorial</h3><p><strong>[Salmo 71, 2. 14 y 15bc. 17]</strong></p><p><strong>R. Que te adoren, Señor, todos los pueblos.</strong></p><p>Comunica, Señor, al rey tu juicio y tu justicia, al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<strong>R. Que te adoren, Señor, todos los pueblos.</strong></p><p>De la opresión rescatará a los pobres, pues estima su vida muy valiosa. Por eso rogarán por él sin tregua y lo bendecirán a todas horas.<strong>R. Que te adoren, Señor, todos los pueblos.</strong></p><p>Que bendigan al Señor eternamente y tanto como el sol, viva su nombre. Que sea la bendición del mundo entero y lo aclamen dichoso las naciones.<strong>R. Que te adoren, Señor, todos los pueblos.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>[Lucas 4, 18]</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>[Lucas 4, 14-22]</strong></p><p>En aquel tiempo, con la fuerza del Espíritu, Jesús volvió a Galilea. Iba enseñando en las sinagogas; todos lo alababan y su fama se extendió por toda la región.</p><p>Fue también a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor.</p><p>Enrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: “Hoy mismo se ha cumplido este pasaje de la Escritura que acaban de oír”.</p><p>Todos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de la Epifanía</h3><p><strong>[Cristo, luz de las naciones]</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy has revelado en Cristo, el misterio de nuestra salvación, para iluminar con su luz a todos los pueblos; ya que, al manifestarse él en nuestra carne mortal, nos has restaurado con la nueva gloria de su inmortalidad.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:<strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>[Tanto amó Dios al mundo que le dio a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna.]</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>[Oremos:]</strong></p><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "9",
          "imagen": "Viernes",
          "contenido": "<p><strong>⚪ Blanco - Feria del Tiempo de Navidad: Viernes después de Epifanía</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>[Una luz se levanta en las tinieblas para los hombres de corazón recto: el Señor clemente, justo y compasivo.]</strong></p><hr><h3>Oración Colecta</h3><p><strong>[Oremos:]</strong></p><p>Concédenos, Dios todopoderoso, que el nacimiento del Salvador del mundo, manifestado por la estrella, sea comprendido por nuestras mentes cada vez con mayor profundidad. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera Lectura</h3><p><strong>[1 Juan 5, 5-13]</strong></p><p>Queridos hijos: ¿Quién es el que vence al mundo? Sólo el que cree que Jesús es el Hijo de Dios. Jesucristo es el que vino por medio del agua y de la sangre; él vino, no sólo con agua, sino con agua y con sangre. Y el Espíritu es el que da testimonio, porque el Espíritu es la verdad. Así pues, los testigos son tres: el Espíritu, el agua y la sangre. Y los tres están de acuerdo.</p><p>Si aceptamos el testimonio de los hombres, el testimonio de Dios vale mucho más y ese testimonio es el que Dios ha dado de su Hijo.</p><p>El que cree en el Hijo de Dios tiene en sí ese testimonio. El que no le cree a Dios, hace de él un mentiroso, porque no cree en el testimonio que Dios ha dado de su Hijo. Y el testimonio es éste: que Dios nos ha dado la vida eterna y esa vida está en su Hijo. Quien tiene al Hijo, tiene la vida; quien no tiene al Hijo, no tiene la vida.</p><p>A ustedes, los que creen en el nombre del Hijo de Dios, les he escrito estas cosas para que sepan que tienen la vida eterna.</p><hr><h3>Salmo Responsorial</h3><p><strong>[Salmo 147, 12-13. 14-15. 19-20]</strong></p><p><strong>R. Demos gracias y alabemos al Señor.</strong></p><p>Glorifica al Señor, Jerusalén; a Dios ríndele honores, Israel. El refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa.<strong>R. Demos gracias y alabemos al Señor.</strong></p><p>El mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. El envía a la tierra su mensaje y su palabra corre velozmente.<strong>R. Demos gracias y alabemos al Señor.</strong></p><p>Le muestra a Jacob su pensamiento, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo, ni le ha confiado a otros sus proyectos.<strong>R. Demos gracias y alabemos al Señor.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>[Cfr Mateo 4, 23]</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Predicaba Jesús la buena nueva del Reino y sanaba toda enfermedad en el pueblo.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>[Lucas 5, 12-16]</strong></p><p>En aquel tiempo, estando Jesús en un poblado, llegó un leproso, y al ver a Jesús, se postró rostro en tierra, diciendo: “Señor, si quieres, puedes curarme”. Jesús extendió la mano y lo tocó, diciendo: “Quiero. Queda limpio”. Y al momento desapareció la lepra. Entonces Jesús le ordenó que no lo dijera a nadie y añadió: “Ve, preséntate al sacerdote y ofrece por tu purificación lo que Moisés prescribió. Eso les servirá de testimonio”.</p><p>Y su fama se extendía más y más. Las muchedumbres acudían a oírlo y a ser curados de sus enfermedades. Pero Jesús se retiraba a lugares solitarios para orar.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de Navidad I</h3><p><strong>[Cristo es luz]</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque gracias al misterio de tu Palabra hecha carne, la luz de tu gloria brilló ante nuestros ojos con nuevo resplandor, para que, conociendo a Dios visiblemente, por él seamos impulsados al amor de lo invisible.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:<strong>Santo, Santo, Santo...</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>[En esto se manifiesta el amor que Dios nos tiene: en que envió al mundo a su Hijo único, para que vivamos por él.]</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>[Oremos:]</strong></p><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "10",
          "imagen": "Sábado",
          "contenido": "<p><strong>⚪ Blanco - Feria del Tiempo de Navidad: Sábado después de Epifanía</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>[Envió Dios a su Hijo, nacido de una mujer, para que recibiéramos la dignidad de hijos adoptivos.]</strong></p><hr><h3>Oración Colecta</h3><p><strong>[Oremos:]</strong></p><p>Dios todopoderoso y eterno, que, por medio de tu Unigénito nos convertiste en una nueva creatura, concédenos que, por tu gracia, seamos transformados a semejanza de aquel que se dignó compartir nuestra humanidad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</p><hr><h3>Primera Lectura</h3><p><strong>[1 Juan 5, 14-21]</strong></p><p>Queridos hijos: La confianza que tenemos en Dios consiste en que, si le pedimos algo conforme a su voluntad, él nos escucha. Si estamos seguros de que escucha nuestras peticiones, también lo estamos de poseer ya lo que le pedimos.</p><p>Si alguno ve que su hermano comete un pecado de los que no llevan a la muerte, que pida por él y le obtendrá la vida. Esto vale para los que cometen pecados que no llevan a la muerte, porque hay un pecado que sí lleva a la muerte (por ése no digo que se pida). Toda mala acción es pecado, pero hay pecados que no llevan a la muerte.</p><p>Sabemos que todo el que ha nacido de Dios no peca, sino que el Hijo de Dios lo protege, y no lo toca el demonio. Sabemos que somos de Dios, mientras que el mundo entero yace en poder del demonio. También sabemos que el Hijo de Dios ha venido ya y que nos ha dado inteligencia para conocer al Dios verdadero. Nosotros permanecemos fieles al único verdadero, porque permanecemos en su Hijo Jesucristo. Él es el verdadero Dios y la vida eterna. Hijos míos, no adoren a los ídolos.</p><hr><h3>Salmo Responsorial</h3><p><strong>[Salmo 149, 1-2. 3-4. 5 y 6a y 9b]</strong></p><p><strong>R. El Señor es amigo de su pueblo.</strong></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo.<strong>R. El Señor es amigo de su pueblo.</strong></p><p>En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes.<strong>R. El Señor es amigo de su pueblo.</strong></p><p>Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace.<strong>R. El Señor es amigo de su pueblo.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>[Mateo 4, 16]</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>El pueblo que habitaba en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>[Juan 3, 22-30]</strong></p><p>En aquel tiempo, fue Jesús con sus discípulos a Judea y permaneció allí con ellos, bautizando. También Juan estaba bautizando en Enón, cerca de Salim, porque ahí había agua abundante. La gente acudía y se bautizaba, pues Juan no había sido encarcelado todavía.</p><p>Surgió entonces una disputa entre algunos de los discípulos de Juan y unos judíos, acerca de la purificación. Los discípulos fueron a decirle a Juan: “Mira, maestro, aquel que estaba contigo en la otra orilla del Jordán y del que tú diste testimonio, está ahora bautizando y todos acuden a él”.</p><p>Contestó Juan: “Nadie puede apropiarse nada, si no le ha sido dado del cielo. Ustedes mismos son testigos de que yo dije: ‘Yo no soy el Mesías, sino el que ha sido enviado delante de él’. En una boda, el que tiene a la novia es el novio; en cambio, el amigo del novio, que lo acompaña y lo oye hablar, se alegra mucho de oír su voz. Así también yo me lleno ahora de alegría. Es necesario que él crezca y que yo venga a menos”.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de Navidad III</h3><p><strong>[Intercambio efectuado en la Encarnación del Verbo]</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Por él, hoy resplandece el maravilloso intercambio que nos salva, ya que al asumir tu Hijo nuestra fragilidad, no sólo quedó nuestra carne mortal honrada para siempre, sino que, por esta unión admirable, nos hizo también partícipes de su eternidad.</p><p>Por eso, unidos a los coros angélicos, te alabamos gozosos, diciendo:<strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>[De su plenitud todos hemos recibido gracia sobre gracia.]</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>[Oremos:]</strong></p><p>Señor, que tu pueblo, al que diriges con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, recibiendo el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "11",
          "imagen": "Domingo",
          "contenido": "<p><strong>⚪ Blanco - Fiesta del Bautismo del Señor</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Inmediatamente después de que Jesús recibió el bautismo, se abrieron los cielos y el Espíritu Santo se posó sobre él en forma de paloma, y resonó la voz del Padre que decía: “Éste es mi Hijo amado, en quien he puesto todo mi amor”.</strong></p><p>Se dice Gloria.</p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p><strong>Dios todopoderoso y eterno, que proclamaste solemnemente a Jesucristo como tu Hijo muy amado, cuando, al ser bautizado en el Jordán, descendió el Espíritu Santo sobre él, concede a tus hijos de adopción, renacidos del agua y del Espíritu Santo, que se conserven siempre dignos de tu complacencia. Por nuestro Señor Jesucristo… Amén.</strong></p><hr><h3>Primera Lectura</h3><p><strong>Isaías 42, 1-4. 6-7</strong></p><p>Esto dice el Señor: “Miren a mi siervo, a quien sostengo, a mi elegido, en quien tengo mis complacencias. En él he puesto mi espíritu para que haga brillar la justicia sobre las naciones.</p><p>No gritará, no clamará, no hará oír su voz por las calles; no romperá la caña resquebrajada, ni apagará la mecha que aún humea. Promoverá con firmeza la justicia, no titubeará ni se doblegará hasta haber establecido el derecho sobre la tierra y hasta que las islas escuchen su enseñanza.</p><p>Yo, el Señor, fiel a mi designio de salvación, te llamé, te tomé de la mano, te he formado y te he constituido alianza de un pueblo, luz de las naciones, para que abras los ojos de los ciegos, saques a los cautivos de la prisión y de la mazmorra a los que habitan en tinieblas”.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 28, 1a y 2. 3ac-4. 3b y 9b-10</strong></p><p><strong>R. Te alabamos, Señor.</strong></p><p>Hijos de Dios, glorifiquen al Señor, denle la gloria que merece. Postrados en su templo santo, alabemos al Señor. R.</p><p><strong>R. Te alabamos, Señor.</strong></p><p>La voz del Señor se deja oír sobre las aguas torrenciales. La voz del Señor es poderosa, la voz del Señor es imponente. R.</p><p><strong>R. Te alabamos, Señor.</strong></p><p>El Dios de majestad hizo sonar el trueno de su voz. El Señor se manifestó sobre las aguas desde su trono eterno. R.</p><p><strong>R. Te alabamos, Señor.</strong></p><hr><h3>Segunda Lectura</h3><p><strong>Hechos 10, 34-38</strong></p><p>En aquellos días, Pedro se dirigió a Cornelio y a los que estaban en su casa, con estas palabras: “Ahora caigo en la cuenta de que Dios no hace distinción de personas, sino que acepta al que lo teme y practica la justicia, sea de la nación que fuere. Él envió su palabra a los hijos de Israel, para anunciarles la paz por medio de Jesucristo, Señor de todos.</p><p>Ya saben ustedes lo sucedido en toda Judea, que tuvo principio en Galilea, después del bautismo predicado por Juan: cómo Dios ungió con el poder del Espíritu Santo a Jesús de Nazaret, y cómo éste pasó haciendo el bien, sanando a todos los oprimidos por el diablo, porque Dios estaba con él”.</p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Cfr Juan 1, 29</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: “Éste es el Cordero de Dios, el que quita el pecado del mundo”.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Mateo 3, 13-17</strong></p><p>En aquel tiempo, Jesús llegó de Galilea al río Jordán y le pidió a Juan que lo bautizara. Pero Juan se resistía, diciendo: “Yo soy quien debe ser bautizado por ti, ¿y tú vienes a que yo te bautice?” Jesús le respondió: “Haz ahora lo que te digo, porque es necesario que así cumplamos todo lo que Dios quiere”. Entonces Juan accedió a bautizarlo.</p><p>Al salir Jesús del agua, una vez bautizado, se le abrieron los cielos y vio al Espíritu de Dios, que descendía sobre él en forma de paloma y oyó una voz que decía desde el cielo: “Éste es mi Hijo muy amado, en quien tengo mis complacencias”.</p><hr><h3>Oración de los Fieles</h3><p><strong>Celebrante:</strong></p><p>Hermanos, al celebrar hoy la fiesta del Bautismo del Señor que fue ungido por el Espíritu de Dios, oremos unidos a toda la Iglesia:</p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que todos los bautizados sigamos las huellas de Jesús, escuchemos sus palabras y las hagamos vida. Oremos.</p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que el Señor sacie la sed que tienen de Él todos los hombres, aún sin saberlo. Oremos.</p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que la Iglesia no tema comprometerse en la promoción de la justicia y la paz. Oremos.</p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que, al recordar hoy el Bautismo del Señor en el Jordán, se renueve nuestra fe en Él, que es el Hijo amado de Dios. Oremos.</p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que el mensaje del Evangelio que anuncian los misioneros dé frutos de santidad en quienes lo reciben. Oremos.</p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p>Para que el Espíritu renueve nuestras vidas y nos haga vivir como hijos de Dios. Oremos.</p><p><strong>Escucha, Señor, nuestra oración.</strong></p><p><strong>Celebrante:</strong></p><p>Creemos, Señor, que Tú eres el Hijo amado del Padre: por eso te pedimos que le presentes nuestras oraciones para que manifieste su poder y salve a la humanidad que Tú adquiriste con tu Sangre. Que vives y reinas por los siglos de los siglos. Amén.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Acepta, Señor, los dones que te presentamos en la manifestación de tu Hijo muy amado, para que la oblación de tus hijos se convierta en el mismo sacrificio de aquel que quiso en su misericordia lavar los pecados del mundo. Él, que vive y reina por los siglos de los siglos. Amén.</p><hr><h3>Prefacio propio</h3><p><strong>El Bautismo del Señor.</strong></p><p>El Señor esté con ustedes.</p><p>Y con tu espíritu.</p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p>Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mostraste en el Jordán con signos admirables el misterio del nuevo bautismo, para que por aquella voz, venida del cielo, creyéramos que tu Palabra ya estaba habitando entre nosotros y, por el Espíritu Santo, que descendió en forma de paloma, se supiera que Cristo, tu Siervo, era ungido con óleo de alegría y enviado a anunciar el Evangelio a los pobres.</p><p>Por eso, a una con los coros de los ángeles, te alabamos continuamente en la tierra, aclamando sin cesar:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>Éste es aquel de quien Juan decía: Yo lo he visto y doy testimonio de que él es el Hijo de Dios.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p><strong>Saciados con estos sagrados dones, imploramos, Señor, tu clemencia, para que, escuchando fielmente a tu Unigénito, nos llamemos y seamos de verdad hijos tuyos. Por Jesucristo, nuestro Señor. Amén.</strong></p>"
      },
      {
          "id": "12",
          "imagen": "Lunes",
          "contenido": "<p><strong>Verde - Feria del Tiempo Ordinario: Lunes de la 1a. semana</strong></p><p>🟢 Verde</p><p>Hoy inicia el Tiempo Ordinario</p><hr><h3>Antífona de Entrada</h3><p><strong>En el principio creó Dios el cielo y la tierra. Y creó Dios al hombre a su imagen. Vio Dios todo lo que había hecho y lo encontró muy bueno.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, creador de todas las cosas, que ordenaste al ser humano cumplir con los deberes del trabajo, concédenos que las labores que ahora iniciamos contribuyan al mejoramiento de esta vida y sirvan, por tu bondad, a la extensión del Reino de Cristo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos. Amén.</strong></p><hr><h3>Primera lectura</h3><p>1 Samuel 1, 1-8</p><p>Había un hombre en Ramá, de la tribu de Efraín, llamado Elcaná, que tenía dos mujeres, Ana y Peninná. Peninná tenía hijos y Ana no los tenía. Todos los años Elcaná subía desde su ciudad al santuario de Siló, para adorar al Señor de los ejércitos y ofrecerle sacrificios. Ahí vivían los dos hijos de Elí, Jofní y Pinjás, sacerdotes del Señor.</p><p>Cuando ofrecía su sacrificio, Elcaná daba a Peninná y a cada uno de sus hijos, su parte; pero a Ana le daba una porción doble, porque la amaba con predilección, aun cuando el Señor no le había concedido tener hijos. Peninná, su rival, se burlaba continuamente de ella a causa de su esterilidad y esto sucedía año tras año, cuando subían a la casa del Señor. Peninná la humillaba y mortificaba, y Ana se ponía a llorar y no quería comer.</p><p>Una vez Elcaná le dijo: “Ana, ¿por qué lloras y no quieres comer? ¿Por qué está triste tu corazón? ¿Acaso no valgo yo para ti más que diez hijos?”</p><hr><h3>Salmo Responsorial</h3><p><strong>R. (17a) Te ofreceré, Señor, un sacrificio.</strong></p><p>¿Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor. R.</p><p><strong>R. Te ofreceré, Señor, un sacrificio.</strong></p><p>Cumpliré mis promesas al Señor ante todo su pueblo. Le ofreceré con gratitud un sacrificio e invocaré su nombre. R.</p><p><strong>R. Te ofreceré, Señor, un sacrificio.</strong></p><p>Cumpliré mis promesas al Señor ante todo su pueblo. en medio de su templo santo, que está en Jerusalén. R.</p><p><strong>R. Te ofreceré, Señor, un sacrificio.</strong></p><hr><h3>Aclamación ante el Evangelio</h3><p><em>Marcos 1, 15</em></p><p><strong>R. Aleluya, aleluya.</strong></p><p>El Reino de Dios ya está cerca, dice el Señor; arrepiéntanse y crean en el Evangelio.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p>Marcos 1, 14-20</p><p>Después de que arrestaron a Juan el Bautista, Jesús se fue a Galilea para predicar el Evangelio de Dios y decía: “Se ha cumplido el tiempo y el Reino de Dios ya está cerca. Arrepiéntanse y crean en el Evangelio”.</p><p>Caminaba Jesús por la orilla del lago de Galilea, cuando vio a Simón y a su hermano, Andrés, echando las redes en el lago, pues eran pescadores. Jesús les dijo: “Síganme y haré de ustedes pescadores de hombres”. Inmediatamente dejaron las redes y lo siguieron.</p><p>Un poco más adelante, vio a Santiago y a Juan, hijos de Zebedeo, que estaban en una barca, remendando sus redes. Los llamó, y ellos, dejando en la barca a su padre con los trabajadores, se fueron con Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p><strong>Tú que con este pan y este vino que te presentamos das al género humano el alimento que lo sostiene y el sacramento que lo renueva, concédenos, Señor, que nunca nos falte esta ayuda para el cuerpo y el alma. Por Jesucristo, nuestro Señor. Amén.</strong></p><hr><h3>Prefacio Común V</h3><p><strong>Proclamación del misterio de Cristo</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Cuya muerte celebramos unidos en caridad, cuya resurrección proclamamos con viva fe, y cuyo advenimiento glorioso aguardamos con firmísima esperanza.</p><p>Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo…</p><hr><h3>Antífona de la Comunión</h3><p><strong>Todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p><strong>Habiendo participado de esta mesa de unidad y caridad, imploramos, Señor, de tu clemencia, que, cumpliendo las labores que nos tienes encomendadas, hallemos sustento para nuestra vida terrena y edifiquemos confiadamente tu Reino. Por Jesucristo, nuestro Señor. Amén.</strong></p>"
      },
      {
          "id": "13",
          "imagen": "Martes",
          "contenido": "<p><strong>🟢 Verde - ⚪ Blanco< - Martes de la I Semana del Tiempo Ordinario o memoria libre de san Hilario, obispo y doctor de la Iglesia</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Meditamos, Señor, los dones de tu amor, en medio de tu templo. Tu alabanza llega hasta los confines de la tierra como tu fama. Tu diestra está llena de justicia.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que por medio de la humillación de tu Hijo reconstruiste el mundo derrumbado, concede a tus fieles una santa alegría para que, a quienes rescataste de la esclavitud del pecado, nos hagas disfrutar del gozo que no tiene fin. Por nuestro Señor Jesucristo… Amén.</strong></p><hr><h3>Primera Lectura</h3><p><strong>1 Samuel 1, 9-20</strong></p><p>En aquel tiempo, después de tomar la comida ritual en Siló, Ana se levantó y se puso a orar ante el Señor. Llena de amargura y con muchas lágrimas, hizo esta promesa: “Señor de los ejércitos, mira la aflicción de tu sierva y acuérdate de mí. Si me das un hijo varón, yo te lo consagraré por todos los días de su vida, y en señal de ello, la navaja no tocará su cabeza”.</p><p>Mientras tanto, el sacerdote Elí estaba sentado a la puerta del santuario. Ana prolongaba su oración y Elí la miraba mover los labios, pero no oía su voz. Pensando que estaba ebria, le dijo: “Has bebido mucho. Sal de la presencia del Señor hasta que se te pase”. Pero Ana le respondió: “No, señor. Soy una mujer atribulada. No he bebido vino ni bebidas embriagantes; estaba desahogando mi alma ante el Señor. No pienses que tu sierva es una mujer desvergonzada, pues he estado hablando, movida por mi dolor y por mi pena”.</p><p>Entonces le dijo Elí: “Vete en paz y que el Dios de Israel te conceda lo que le has pedido”. Ella le contestó: “Ojalá se cumpla lo que me dices”. La mujer salió del templo, fue a donde estaba su marido, y comió y bebió con él. Su rostro no era ya el mismo de antes.</p><p>A la mañana siguiente se levantaron temprano, y después de adorar al Señor, regresaron a su casa en Ramá. Elcaná tuvo relaciones conyugales con su esposa Ana, y el Señor se acordó de ella y de su oración. Ana concibió, dio a luz un hijo y le puso por nombre Samuel, diciendo: “Al Señor se lo pedí”.</p><hr><h3>Salmo Responsorial</h3><p><strong>1 Samuel 2, 1, 4-5, 6-7, 8abcd</strong></p><p><strong>R. Mi corazón se alegra en Dios, mi salvador.</strong></p><p>Mi corazón se alegra en el Señor, en Dios me siento yo fuerte y seguro. Ya puedo responder a mis contrarios, pues eres tú, Señor, el que me ayuda. R.</p><p><strong>R. Mi corazón se alegra en Dios, mi salvador.</strong></p><p>El arco de los fuertes se ha quebrado, los débiles se ven de fuerzas llenos. Se ponen a servir por un mendrugo los antes satisfechos; y sin tener que trabajar, pueden saciar su hambre los hambrientos. Siete veces da a luz la que era estéril y la fecunda ya dejó de serlo. R.</p><p><strong>R. Mi corazón se alegra en Dios, mi salvador.</strong></p><p>Da el Señor muerte y vida, deja morir y salva de la tumba; él es quien empobrece y enriquece, quien abate y encumbra. R.</p><p><strong>R. Mi corazón se alegra en Dios, mi salvador.</strong></p><p>Él levanta del polvo al humillado, al oprimido saca de su oprobio, para hacerlo sentar entre los príncipes en un trono glorioso. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Cfr 1 Tesalonicenses 2, 13</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Reciban la palabra de Dios, no como palabra humana, sino como palabra divina, tal como es en realidad.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 1, 21-28</strong></p><p>En aquel tiempo, se hallaba Jesús en Cafarnaúm y el sábado fue a la sinagoga y se puso a enseñar. Los oyentes quedaron asombrados de sus palabras, pues enseñaba como quien tiene autoridad y no como los escribas.</p><p>Había en la sinagoga un hombre poseído por un espíritu inmundo, que se puso a gritar: “¿Qué quieres tú con nosotros, Jesús de Nazaret? ¿Has venido a acabar con nosotros? Ya sé quién eres: el Santo de Dios”. Jesús le ordenó: “¡Cállate y sal de él!” El espíritu inmundo, sacudiendo al hombre con violencia y dando un alarido, salió de él. Todos quedaron estupefactos y se preguntaban: “¿Qué es esto? ¿Qué nueva doctrina es ésta? Este hombre tiene autoridad para mandar hasta a los espíritus inmundos y lo obedecen”. Y muy pronto se extendió su fama por toda Galilea.</p><hr><h3>Oración sobre las Ofrendas</h3><p><strong>La oblación que te ofrecemos, Señor, nos purifique, y nos haga participar, de día en día, de la vida del reino glorioso. Por Jesucristo, nuestro Señor. Amén.</strong></p><hr><h3>Prefacio Común VI</h3><p><strong>El misterio de nuestra salvación en Cristo</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias y alabarte, Padre santo, siempre y en todo lugar, por Jesucristo, tu Hijo amado. Él es tu Palabra, por quien hiciste todas las cosas; tú nos lo enviaste para que, hecho hombre por obra del Espíritu Santo y nacido de la Virgen María, fuera nuestro Salvador y Redentor.</p><p>Él, en cumplimiento de tu voluntad, para destruir la muerte y manifestar la resurrección extendió sus brazos en la cruz y así adquirió para ti un pueblo santo. Por eso, con los ángeles y los santos, proclamamos tu gloria, diciendo: Santo, Santo, Santo…</p><hr><h3>Antífona de la Comunión</h3><p><strong>Vengan a mí, todos los que están fatigados y agobiados, y yo los aliviaré, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p><strong>Señor, que nos has colmado con tantas gracias, concédenos alcanzar los dones de la salvación y que nunca dejemos de alabarte. Por Jesucristo, nuestro Señor. Amén.</strong></p><hr><h3>Memoria Opcional de San Hilario, obispo y doctor de la Iglesia</h3><p><strong>Lectionary: 512</strong></p><p>Común de pastores o de doctores de la Iglesia.</p><hr><h3>Primera Lectura</h3><p><strong>1 Juan 2, 18-25</strong></p><p>Hijos míos: Ésta es la última hora. Han oído ustedes que iba a venir el anticristo; pues bien, muchos anticristos han aparecido ya, por lo cual nos damos cuenta de que es la última hora.</p><p>De entre ustedes salieron, pero no eran de los nuestros; pues si hubieran sido de los nuestros, habrían permanecido con nosotros. Pero sucedió así para que se pusiera de manifiesto que ninguno de ellos es de los nuestros.</p><p>Por lo que a ustedes toca, han recibido la unción del Espíritu Santo y tienen así el verdadero conocimiento. Les he escrito, no porque ignoren la verdad, sino porque la conocen y porque ninguna mentira viene de la verdad.</p><p>¿Quién es el mentiroso, sino aquel que niega que Jesús es Cristo? Ése es el anticristo, porque niega al Padre y al Hijo. Nadie que niegue al Hijo posee al Padre; pero quien reconoce al Hijo, posee también al Padre.</p><p>Que permanezca, pues, en ustedes lo que desde el principio han oído. Si permanece en ustedes lo que han oído desde el principio, también ustedes permanecerán en el Hijo y en el Padre. Ésta es la promesa que él mismo nos hizo: la vida eterna.</p><hr><h3>Salmo Responsorial</h3><p><strong>Del Salmo 109</strong></p><p><strong>R. Tú eres sacerdote para siempre.</strong></p><p>Esto ha dicho el Señor a mi Señor: “Siéntate a mi derecha; yo haré de tus contrarios el estrado donde pongas los pies”. R.</p><p><strong>R. Tú eres sacerdote para siempre.</strong></p><p>Desde Sión extenderá el Señor el poder de tu cetro y tú dominarás al enemigo. R.</p><p><strong>R. Tú eres sacerdote para siempre.</strong></p><p>Es tuyo el señorío; el día en que naciste, en su monte santo te consagró el Señor antes del alba. R.</p><p><strong>R. Tú eres sacerdote para siempre.</strong></p><p>Juró el Señor y no ha de retractarse: “Tú eres sacerdote para siempre, según el rito de Melquisedec”. R.</p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Mateo 5, 16</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Que brille la luz de ustedes ante los hombres, dice el Señor, para que, viendo las obras buenas que ustedes hacen, den gloria a su Padre, que está en los cielos.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Mateo 5, 13-19</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Ustedes son la sal de la tierra. Si la sal se vuelve insípida, ¿con qué se le devolverá el sabor? Ya no sirve para nada y se tira a la calle para que la pise la gente.</p><p>Ustedes son la luz del mundo. No se puede ocultar una ciudad construida en lo alto de un monte; y cuando se enciende una vela, no se esconde debajo de una olla, sino que se pone sobre un candelero, para que alumbre a todos los de la casa.</p><p>Que de igual manera brille la luz de ustedes ante los hombres, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos.</p><p>No crean que he venido a abolir la ley o los profetas; no he venido a abolirlos, sino a darles plenitud. Yo les aseguro que antes se acabarán el cielo y la tierra, que deje de cumplirse hasta la más pequeña letra o coma de la ley.</p><p>Por lo tanto, el que quebrante uno de estos preceptos menores y enseñe eso a los hombres, será el menor en el Reino de los cielos; pero el que los cumpla y los enseñe, será grande en el Reino de los cielos”.</p>"
      },
      {
          "id": "14",
          "imagen": "Miércoles",
          "contenido": "<p><strong>🟢 Verde - Feria del Tiempo Ordinario: Miércoles de la 1a. semana</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Por serte fiel, yo contemplaré tu rostro, Señor, y al despertar, espero saciarme de gloria.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que muestras la luz de tu verdad a los que andan extraviados para que puedan volver al buen camino, concede a cuantos se profesan como cristianos rechazar lo que sea contrario al nombre que llevan y cumplir lo que ese nombre significa. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera Lectura</h3><p><strong>1 Samuel 3, 1-10. 19-20</strong></p><p>En los tiempos en que el joven Samuel servía al Señor a las órdenes de Elí, la palabra de Dios se dejaba oír raras veces y no eran frecuentes las visiones.</p><p>Los ojos de Elí se habían debilitado y ya casi no podía ver. Una noche, cuando aún no se había apagado la lámpara del Señor, estando Elí acostado en su habitación y Samuel en la suya, dentro del santuario donde se encontraba el arca de Dios, el Señor llamó a Samuel y éste respondió: “Aquí estoy”. Fue corriendo a donde estaba Elí y le dijo: “Aquí estoy. ¿Para qué me llamaste?” Respondió Elí: “Yo no te he llamado. Vuelve a acostarte”. Samuel se fue a acostar. Volvió el Señor a llamarlo y él se levantó, fue a donde estaba Elí y le dijo: “Aquí estoy. ¿Para qué me llamaste?” Respondió Elí: “No te he llamado, hijo mío. Vuelve a acostarte”.</p><p>Aún no conocía Samuel al Señor, pues la palabra del Señor no le había sido revelada. Por tercera vez llamó el Señor a Samuel; éste se levantó, fue a donde estaba Elí y le dijo: “Aquí estoy. ¿Para qué me llamaste?”</p><p>Entonces comprendió Elí que era el Señor quien llamaba al joven y dijo a Samuel: “Ve a acostarte, y si te llama alguien, responde: “Habla, Señor; tu siervo te escucha” ”. Y Samuel se fue a acostar.</p><p>De nuevo el Señor se presentó y lo llamó como antes: “Samuel, Samuel”. Éste respondió: “Habla, Señor; tu siervo te escucha”.</p><p>Samuel creció y el Señor estaba con él. Y todo lo que el Señor le decía, se cumplía. Todo Israel, desde la ciudad de Dan hasta la de Bersebá, supo que Samuel estaba acreditado como profeta del Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 39, 2 y 4ab. 7-8a. 8b-9. 10</strong></p><p><strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Esperé en el Señor con gran confianza; él se inclinó hacia mí y escuchó mis plegarias. Dichoso el hombre que ha puesto su confianza en el Señor, y no acude a los idólatras, que se extravían con engaños. R.</p><p><strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: “Aquí estoy”. R.</p><p><strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón. R.</p><p><strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>He anunciado tu justicia en la gran asamblea; no he cerrado mis labios: tú lo sabes, Señor. R.</p><p><strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Juan 10, 27</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 1, 29-39</strong></p><p>En aquel tiempo, al salir Jesús de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama, con fiebre, y enseguida le avisaron a Jesús. Él se le acercó, y tomándola de la mano, la levantó. En ese momento se le quitó la fiebre y se puso a servirles.</p><p>Al atardecer, cuando el sol se ponía, le llevaron a todos los enfermos y poseídos del demonio, y todo el pueblo se apiñó junto a la puerta. Curó a muchos enfermos de diversos males y expulsó a muchos demonios, pero no dejó que los demonios hablaran, porque sabían quién era él.</p><p>De madrugada, cuando todavía estaba muy oscuro, Jesús se levantó, salió y se fue a un lugar solitario, donde se puso a orar. Simón y sus compañeros lo fueron a buscar, y al encontrarlo, le dijeron: “Todos te andan buscando”. Él les dijo: “Vamos a los pueblos cercanos para predicar también allá el Evangelio, pues para eso he venido”. Y recorrió toda Galilea, predicando en las sinagogas y expulsando a los demonios.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Mira, Señor, los dones de tu Iglesia suplicante, y concede que, al recibirlos, sirvan a tus fieles para crecer en santidad. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio Común VII</h3><p><strong>Cristo, huésped y peregrino en medio de nosotros</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo darte gracias, Señor, Padre santo, Dios de la alianza y de la paz. Porque tú llamaste a Abraham y le mandaste salir de su tierra, para constituirlo padre de todas las naciones.</p><p>Tú suscitaste a Moisés para librar a tu pueblo y guiarlo a la tierra de promisión. Tú, en la etapa final de la historia, has enviado a tu Hijo, como huésped y peregrino en medio de nosotros, para redimirnos del pecado y de la muerte; y has derramado el Espíritu Santo, para hacer de todas las naciones un solo pueblo nuevo, que tiene como meta tu Reino, como estado, la libertad de tus hijos, como ley, el precepto del amor.</p><p>Por estos dones de tu benevolencia unidos a los ángeles y a los santos, cantamos con gozo el himno de tu gloria: Santo, Santo, Santo…</p><hr><h3>Antífona de la Comunión</h3><p><strong>El que come mi carne y bebe mi sangre, permanece en mí y yo en él, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Alimentados con los dones que hemos recibido, te suplicamos, Señor, que, participando frecuentemente de este sacramento, crezcan los efectos de nuestra salvación. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "15",
          "imagen": "Jueves",
          "contenido": "<p><strong>🔴 Rojo - Fiesta del Santo Cristo de Esquipulas</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Con amor nos postramos ante tu Cruz, nuestro Señor Jesucristo, porque en ti fuimos reconciliados con el Padre y tenemos la salvación, la vida y la resurrección.</strong></p><p><strong>Se dice Gloria.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p><strong>Dios de amor y misericordia, que nos has reconciliado contigo por medio de tu Hijo Crucificado, concédenos estar siempre dispuestos a entregamos a ti y a nuestros hermanos, cumpliendo fielmente tu voluntad. Por nuestro Señor Jesucristo... Amén.</strong></p><hr><h3>Primera lectura</h3><p><strong>1 Samuel 4, 1-11</strong></p><p>Sucedió en aquellos tiempos, que los filisteos se reunieron para hacer la guerra a Israel y los israelitas salieron a su encuentro. Acamparon cerca de Eben-Ezer y los filisteos en Afeq. Los filisteos se pusieron en orden de batalla contra Israel. Se trabó el combate y los israelitas fueron derrotados y sufrieron cuatro mil bajas. El ejército se retiró al campamento y los ancianos de Israel se preguntaban: “¿Por qué permitió el Señor que nos derrotaran hoy los filisteos? Traigamos de Siló el arca de la alianza del Señor, para que vaya en medio de nosotros y nos salve de nuestros enemigos”.</p><p>Mandaron traer de Siló el arca del Señor de los ejércitos, que se sienta sobre los querubines. Los dos hijos de Elí, Jofní y Pinjás, acompañaron el arca.</p><p>Al entrar el arca de la alianza en el campamento, todos los israelitas lanzaron tan grandes gritos de júbilo, que hicieron retumbar la tierra. Cuando los filisteos oyeron el griterío, se preguntaron: “¿Qué significará ese gran clamor en el campamento de los hebreos?” Y se enteraron de que el arca del Señor había llegado al campamento.</p><p>Entonces los filisteos se atemorizaron. Decían: “Sus dioses han venido al campamento. ¡Pobres de nosotros! Hasta ahora no nos había sucedido una desgracia semejante. ¿Quién nos librará de la mano de esos dioses poderosos? Éstos son los dioses que castigaron a Egipto con toda clase de plagas. Cobren ánimo, filisteos, y sean hombres. No sea que tengamos que servir a los israelitas, como ellos nos han servido a nosotros. Luchemos como los hombres”.</p><p>Los filisteos lucharon e Israel fue derrotado. Todos los israelitas huyeron a sus tiendas. Fue una derrota desastrosa en la que Israel perdió treinta mil soldados. El arca de Dios fue capturada y murieron Jofní y Pinjás, los dos hijos de Elí.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 43, 10-11. 14-15. 24-25</strong></p><p><strong>R. Redímenos, Señor, por tu misericordia.</strong></p><p>Ahora nos rechazas y avergüenzas, ya no sales, Señor, con nuestras tropas: nos haces dar la espalda al enemigo y nos saquean aquellos que nos odian. R.</p><p><strong>R. Redímenos, Señor, por tu misericordia.</strong></p><p>Nos has hecho el objeto del escarnio y la burla de pueblos fronterizos. Las naciones se mofan de nosotros y los pueblos nos ponen en ridiculo. R.</p><p><strong>R. Redímenos, Señor, por tu misericordia.</strong></p><p>Despierta ya. ¿Por qué sigues durmiendo? No nos rechaces más; Señor, despierta. ¿Por qué te nos escondes: ¿Por qué olvidas nuestras tribulaciones y miserias? R.</p><p><strong>R. Redímenos, Señor, por tu misericordia.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Cfr Mateo 4, 23</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Jesús predicaba el Evangelio del Reino y curaba toda clase de enfermedades en el pueblo.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 1, 40-45</strong></p><p>En aquel tiempo, se le acercó a Jesús un leproso para suplicarle de rodillas: “Si tú quieres, puedes curarme”. Jesús se compadeció de él, y extendiendo la mano, lo tocó y le dijo: “¡Sí quiero: sana!” Inmediatamente se le quitó la lepra y quedó limpio.</p><p>Al despedirlo, Jesús le mandó con severidad: “No se lo cuentes a nadie; pero para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo prescrito por Moisés”.</p><p>Pero aquel hombre comenzó a divulgar tanto el hecho, que Jesús no podía ya entrar abiertamente en la ciudad, sino que se quedaba fuera, en lugares solitarios, a donde acudían a él de todas partes.</p><hr><h3>Oración de los Fieles</h3><p><strong>Celebrante:</strong></p><p>Oremos, hermanos, con confianza a nuestro Redentor, que por su santa cruz ha redimido el mundo:</p><p><strong>Te rogamos, Señor, óyenos.</strong></p><p>Para que el signo de la cruz gloriosa de Jesucristo, con el que han sido señalados todos los cristianos en el bautismo, se manifieste en su vida, roguemos al Señor.</p><p><strong>Te rogamos, Señor, óyenos.</strong></p><p>Para que la sangre de la cruz de Jesucristo reconcilie todos los seres y ponga paz en todo lo que hay tanto en el cielo como en la tierra, roguemos al Señor.</p><p><strong>Te rogamos, Señor, óyenos.</strong></p><p>Para que los enfermos, los atormentados y todos los que con sus sufrimientos participan de la cruz de Jesucristo tengan también parte en su gloria, roguemos al Señor.</p><p><strong>Te rogamos, Señor, óyenos.</strong></p><p>Para que Cristo, que para salvar a su pueblo quiso ser elevado en la cruz, como la serpiente en el desierto, nos salve y nos eleve a las alegrías eternas, roguemos al Señor.</p><p><strong>Te rogamos, Señor, óyenos.</strong></p><p><strong>Celebrante:</strong></p><p>Escucha, Señor, las súplicas de tu pueblo y concede tu ayuda a quienes tu Hijo ha redimido en el árbol santo de su cruz. Él, que vive y reina por los siglos de los siglos. Amén.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Te presentamos, Señor, estos dones que tu misma sabiduría y bondad nos han concedido, para que, por medio de ellos, nosotros solícitamente colaboremos en la salvación del mundo y de nuestros hermanos. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio propio</h3><p><strong>La fuerza de la cruz</strong></p><p>El Señor esté con ustedes. Y con tu espíritu.</p><p>Levantemos el corazón. Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre Santo, Dios todopoderoso y eterno. Porque mediante la pasión salvadora de tu Hijo el mundo entero ha comprendido la manera como debía alabar a tu majestad, ya que, en la fuerza inefable de la cruz, se manifestó el juicio del mundo y el poder del Crucificado. Por eso, Señor, también nosotros, llenos de alegría, te aclamamos con los ángeles y los santos, diciendo:</p><p><strong>Santo, Santo, Santo...</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>Te doy gracias, Señor, de todo corazón, por tu fidelidad y tu amor; porque siempre que te invoqué, tu me escuchaste y me diste valor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Que la recepción de esta Eucaristía nutra en nosotros la esperanza de alcanzar el triunfo que resplandece en tu Hijo Crucificado. Él, que vive y reina por los siglos de los siglos. Amén.</p>"
      },
      {
          "id": "16",
          "imagen": "Viernes",
          "contenido": "<p><strong>🟢 Verde - Feria del Tiempo Ordinario: Viernes de la 1a. semana</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Dios habita en su santuario; él nos hace habitar juntos en su casa; es la fuerza y el poder de su pueblo.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, protector de los que en ti confían, sin ti, nada es fuerte, ni santo; multiplica sobre nosotros tu misericordia para que, bajo tu dirección, de tal modo nos sirvamos ahora de los bienes pasajeros, que nuestro corazón esté puesto en los bienes eternos. Por nuestro Señor Jesucristo… Amén.</strong></p><hr><h3>Primera Lectura</h3><p><strong>1 Samuel 8, 4-7. 10-22</strong></p><p>En aquellos días se reunieron todos los ancianos de Israel y fueron a Ramá a ver a Samuel y le dijeron: “Mira, tú ya eres viejo y tus hijos no siguen tus ejemplos. Danos, pues, un rey para que nos gobierne, como sucede en todos los pueblos”.</p><p>A Samuel le disgustó que le hubieran pedido un rey que los gobernara. Entonces Samuel invocó al Señor y éste le respondió: “Dale al pueblo lo que te pide, pues no es a ti a quien rechazan, sino a mí, porque no me quieren por rey”.</p><p>Samuel comunicó al pueblo, que le había pedido un rey, las palabras del Señor y dijo: “Vean cómo los tratará el rey que reine sobre ustedes: tomará a sus hijos y los hará servir en los carros y en la caballería de él y los hará correr delante de su propio carro; a algunos de ellos los pondrá al frente de mil soldados y a otros, de cincuenta; a otros los obligará a labrar y cosechar sus tierras; a otros los hará fabricar armas para la guerra y aparejos para sus carros. Tomará también a las hijas de ustedes como perfumistas, cocineras y reposteras. Les quitará a ustedes sus mejores campos, viñas y olivares, y se los dará a sus ministros. Exigirá el diezmo de lo que produzcan los sembrados y viñas de ustedes y se lo dará a sus ministros y a sus criados. Tomará a los criados y criadas de ustedes, sus mejores bueyes y asnos y los empleará en los trabajos de él. Les exigirá el diezmo de sus rebaños y ustedes mismos se convertirán en sus esclavos. Aquel día clamarán al Señor contra el rey que ustedes mismos elijan, pero el Señor no les responderá”.</p><p>El pueblo, sin embargo, se negó a escuchar las advertencias de Samuel y gritó: “No importa. Queremos tener un rey y ser también nosotros como las demás naciones. Nuestro rey nos gobernará y saldrá al frente de nosotros en nuestros combates”. Samuel oyó las palabras del pueblo y se las repitió al Señor, y el Señor le dijo: “Hazles caso y que los gobierne un rey”.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 88, 16-17. 18-19</strong></p><p><strong>R. Proclamaré sin cesar la misericordia del Señor.</strong></p><p>Señor, feliz el pueblo que te alaba y que a tu luz camina, que en tu nombre se alegra a todas horas y al que llena de orgullo tu justicia. R.</p><p><strong>R. Proclamaré sin cesar la misericordia del Señor.</strong></p><p>Feliz, porque eres tú su honor y fuerza y exalta tu favor nuestro poder. Feliz, porque el Señor es nuestro escudo y el Santo de Israel nuestro rey. R.</p><p><strong>R. Proclamaré sin cesar la misericordia del Señor.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Lucas 7, 16</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 2, 1-12</strong></p><p>Cuando Jesús volvió a Cafarnaúm, corrió la voz de que estaba en casa, y muy pronto se aglomeró tanta gente, que ya no había sitio frente a la puerta. Mientras él enseñaba su doctrina, le quisieron presentar a un paralítico, que iban cargando entre cuatro. Pero como no podían acercarse a Jesús por la cantidad de gente, quitaron parte del techo, encima de donde estaba Jesús, y por el agujero bajaron al enfermo en una camilla.</p><p>Viendo Jesús la fe de aquellos hombres, le dijo al paralítico: “Hijo, tus pecados te quedan perdonados”. Algunos escribas que estaban allí sentados comenzaron a pensar: “¿Por qué habla éste así? Eso es una blasfemia. ¿Quién puede perdonar los pecados sino sólo Dios?”</p><p>Conociendo Jesús lo que estaban pensando, les dijo: “¿Por qué piensan así? ¿Qué es más fácil, decirle al paralítico: ‘Tus pecados te son perdonados’ o decirle: ‘Levántate, recoge tu camilla y vete a tu casa’? Pues para que sepan que el Hijo del hombre tiene poder en la tierra para perdonar los pecados –le dijo al paralítico–: Yo te lo mando: levántate, recoge tu camilla y vete a tu casa”.</p><p>El hombre se levantó inmediatamente, recogió su camilla y salió de allí a la vista de todos, que se quedaron atónitos y daban gloria a Dios, diciendo: “¡Nunca habíamos visto cosa igual!”</p><hr><h3>Oración sobre las Ofrendas</h3><p><strong>Recibe, Señor, los dones que por tu generosidad te presentamos, para que, por el poder de tu gracia, estos sagrados misterios santifiquen toda nuestra vida y nos conduzcan a la felicidad eterna. Por Jesucristo, nuestro Señor. Amén.</strong></p><hr><h3>Prefacio Común IX</h3><p><strong>La gloria de Dios es que el hombre tenga vida</strong></p><p>El Señor esté con ustedes.</p><p>Y con tu espíritu.</p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p>Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Tú eres el Dios vivo y verdadero; el universo está lleno de tu presencia, pero sobre todo has dejado la huella de tu gloria en el hombre, creado a tu imagen.</p><p>Tú lo llamas a cooperar con el trabajo cotidiano en el proyecto de la creación y le das tu Espíritu Santo para que sea artífice de justicia y de paz, en Cristo, el hombre nuevo.</p><p>Por eso, unidos a los ángeles y a los santos, cantamos con alegría el himno de tu alabanza: Santo, Santo, Santo…</p><hr><h3>Antífona de la Comunión</h3><p><strong>Dichosos los misericordiosos, porque alcanzarán misericordia. Dichosos los limpios de corazón, porque verán a Dios.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p><strong>Habiendo recibido, Señor, el sacramento celestial, memorial perpetuo de la pasión de tu Hijo, concédenos que este don, que él mismo nos dio con tan inefable amor, nos aproveche para nuestra salvación eterna. Él que vive y reina por los siglos de los siglos. Amén.</strong></p>"
      },
      {
          "id": "17",
          "imagen": "Sábado",
          "contenido": "<p><strong>🟢 Verde - Memoria de san Antonio, abad</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>El justo florecerá como palmera, y se multiplicará como cedro del Líbano, plantado en la casa del Señor, en los atrios de la casa de nuestro Dios.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que otorgaste a san Antonio, abad, el don de servirte en el desierto con una vida admirable, concédenos, por su intercesión, que, negándonos a nosotros mismos, te amemos siempre sobre todas las cosas. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera lectura</h3><p>1 Samuel 9, 1-4. 10. 17-19; 10, 1</p><p>Había un hombre de la tribu de Benjamín, llamado Quis. Era de gran valor. Tenía un hijo llamado Saúl, joven y de buena presencia. Entre los israelitas no había nadie más apuesto que él. Era el más alto de todos y ninguno le llegaba al hombro.</p><p>Un día se le perdieron las burras a Quis y éste le dijo a su hijo Saúl: “Toma contigo a uno de los criados y vete a buscar las burras”. Recorrieron los montes de Efraín y la región de Salisá, pero no las encontraron; atravesaron el territorio de Saalín y no estaban allí; después, la tierra de Benjamín y tampoco las hallaron. Entonces se dirigieron a la ciudad donde vivía Samuel, el hombre de Dios. Cuando Samuel vio a Saúl, el Señor le dijo: “Éste es el hombre de quien te he hablado. Él gobernará a mi pueblo”.</p><p>Saúl se acercó a Samuel, que se encontraba en la puerta de la ciudad, y le dijo: “Indícame, por favor, dónde está la casa del vidente”. Samuel le respondió: “Yo soy el vidente. Sube delante de mí al lugar sagrado y quédate a cenar conmigo. Mañana temprano te despediré, después de decirte todo lo que está en tu corazón”.</p><p>Al día siguiente, muy temprano, Samuel tomó el cuerno donde guardaba el aceite y lo derramó sobre la cabeza de Saúl. Después lo besó y le dijo: “El Señor te ha ungido como jefe de Israel, su pueblo. Tú reinarás sobre el pueblo del Señor y lo librarás de los enemigos que lo rodean”.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 20, 2-3. 4-5. 6-7</strong></p><p><strong>R. De tu poder, Señor, se alegra el rey.</strong></p><p>De tu poder, Señor, se alegra el rey, con el triunfo que le has dado. Le otorgaste lo que él tanto anhelaba, no rechazaste el ruego de sus labios. R.</p><p><strong>R. De tu poder, Señor, se alegra el rey.</strong></p><p>Lo colmaste, Señor, de bendiciones, con oro has coronado su cabeza. La vida te pidió, tú se la diste, una vida por siglos duradera. R.</p><p><strong>R. De tu poder, Señor, se alegra el rey.</strong></p><p>Tu victoria, Señor, le ha dado fama, lo has cubierto de gloria y de grandeza. Sin cesar le concedes tus favores y lo colmas de gozo en tu presencia. R.</p><p><strong>R. De tu poder, Señor, se alegra el rey.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Lucas 4, 18</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 2, 13-17</strong></p><p>En aquel tiempo, Jesús salió de nuevo a caminar por la orilla del lago; toda la muchedumbre lo seguía y él les hablaba. Al pasar, vio a Leví (Mateo), el hijo de Alfeo, sentado en el banco de los impuestos, y le dijo: “Sígueme”. Él se levantó y lo siguió.</p><p>Mientras Jesús estaba a la mesa en casa de Leví, muchos publicanos y pecadores se sentaron a la mesa junto con Jesús y sus discípulos, porque eran muchos los que lo seguían. Entonces unos escribas de la secta de los fariseos, viéndolo comer con los pecadores y publicanos, preguntaron a sus discípulos: “¿Por qué su maestro come y bebe en compañía de publicanos y pecadores?”</p><p>Habiendo oído esto, Jesús les dijo: “No son los sanos los que tienen necesidad del médico, sino los enfermos. Yo no he venido para llamar a los justos, sino a los pecadores”.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Acepta, Señor, las ofrendas de nuestro servicio, que presentamos en tu altar en la conmemoración de san Antonio, y concédenos que, libres de las ataduras de este mundo, seas tú nuestra única riqueza. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de los Santos I</h3><p><strong>La gloria de los santos</strong></p><p>El Señor esté con ustedes.</p><p>Y con tu espíritu.</p><p>Levantemos el corazón.</p><p>Lo tenemos levantado hacia el Señor.</p><p>Demos gracias al Señor, nuestro Dios.</p><p>Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque tu gloria resplandece en la asamblea de los santos, ya que, al coronar sus méritos, coronas tus propios dones. Con su vida, nos proporcionas ejemplo; ayuda, con su intercesión, y por la comunión con ellos, nos haces participar de sus bienes, para que, alentados por testigos tan insignes, lleguemos victoriosos al fin de la carrera y alcancemos con ellos la corona inmortal de la gloria. Por Cristo, Señor nuestro.</p><p>Por eso, con los ángeles y los arcángeles, y con la multitud de los santos, te cantamos un himno de alabanza, diciendo sin cesar:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>Si quieres ser perfecto, ve y vende lo que tienes, dales el dinero a los pobres, y sígueme, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Alimentados con el sacramento de la salvación, concédenos, Dios nuestro, que siempre superemos todas las insidias del enemigo, tú que le concediste a san Antonio lograr tan ilustres victorias contra el poder de las tinieblas. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "18",
          "imagen": "Domingo",
          "contenido": "<p><strong>🟢 Verde - Segundo Domingo del Tiempo Ordinario - Día del Señor</strong></p><hr><h3>Semana de Oración por la Unidad de los Cristianos</h3><p><strong>Oración día 1</strong></p><p>Dios de luz, nos has llamado de las tinieblas a tu luz. Que nuestra respuesta a tu llamado nos lleve a buscar activamente la reconciliación y a compartir tu luz en el mundo. Amén.</p><hr><h3>Antífona de Entrada por la unidad de los cristianos</h3><p><strong>Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, dice el Señor. Así como el Padre me conoce a mí, yo conozco al Padre. Yo doy la vida por mis ovejas.</strong></p><p>Se dice Gloria.</p><hr><h3>Oración Colecta por la unidad de los cristianos</h3><p><strong>Oremos:</strong></p><p>Dios todopoderoso y eterno, que reúnes a los que están dispersos y los mantienes en la unidad, mira benignamente la grey de tu Hijo, para que, a cuantos están consagrados por el único bautismo, también los una la integridad de la fe y los asocie el vínculo de la caridad. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera lectura Isaίas 49, 3. 5-6</h3><p>El Señor me dijo: “Tú eres mi siervo, Israel; en ti manifestaré mi gloria”.</p><p>Ahora habla el Señor, el que me formó desde el seno materno, para que fuera su servidor, para hacer que Jacob volviera a él y congregar a Israel en torno suyo –tanto así me honró el Señor y mi Dios fue mi fuerza–. Ahora, pues, dice el Señor: “Es poco que seas mi siervo sólo para restablecer a las tribus de Jacob y reunir a los sobrevivientes de Israel; te voy a convertir en luz de las naciones, para que mi salvación llegue hasta los últimos rincones de la tierra”.</p><hr><h3>Salmo Responsorial Salmo 39, 2 y 4ab. 7-8a. 8b-9. 10</h3><p><strong>R. (8a y 9a) Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Esperé en el Señor con gran confianza, él se inclinó hacia mí y escuchó mis plegarias. Él me puso en la boca un canto nuevo, un himno a nuestro Dios.<strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: “Aquí estoy”.<strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón.<strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p>He anunciado tu justicia en la gran asamblea; no he cerrado mis labios: tú lo sabes, Señor.<strong>R. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><hr><h3>Segunda lectura 1 Corintios 1, 1-3</h3><p>Yo, Pablo, apóstol de Jesucristo por voluntad de Dios, y Sóstenes, mi colaborador, saludamos a la comunidad cristiana que está en Corinto. A todos ustedes, a quienes Dios santificó en Cristo Jesús y que son su pueblo santo, así como a todos aquellos que en cualquier lugar invocan el nombre de Cristo Jesús, Señor nuestro y Señor de ellos, les deseo la gracia y la paz de parte de Dios, nuestro Padre, y de Cristo Jesús, el Señor.</p><hr><h3>Aclamación antes del Evangelio Juan 1, 14. 12b</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios.<strong>R. Aleluya.</strong></p><hr><h3>Evangelio Juan 1, 29-34</h3><p>En aquel tiempo, vio Juan el Bautista a Jesús, que venía hacia él, y exclamó: “Éste es el Cordero de Dios, el que quita el pecado del mundo. Éste es aquel de quien yo he dicho: ‘El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo’. Yo no lo conocía, pero he venido a bautizar con agua, para que él sea dado a conocer a Israel”.</p><p>Entonces Juan dio este testimonio: “Vi al Espíritu descender del cielo en forma de paloma y posarse sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: ‘Aquel sobre quien veas que baja y se posa el Espíritu Santo, ése es el que ha de bautizar con el Espíritu Santo’. Pues bien, yo lo vi y doy testimonio de que éste es el Hijo de Dios”.</p><hr><h3>Oración de los Fieles</h3><p><strong>Celebrante:</strong> Demos gracias a Dios que nos da su paz y su salvación, y pidámosle que haga brillar su luz sobre el mundo y en cada corazón para que Él pueda encontrar su complacencia en cada criatura, obra de sus manos. Digamos:<strong>Escúchanos, Señor.</strong></p><p>Para que el Espíritu Santo fortalezca la fe de los cristianos a fin de que podamos dar testimonio de la salvación que nos viene de Dios. Oremos.<strong>Escúchanos, Señor.</strong></p><p>Para que los pastores de la Iglesia contribuyan a extender el Reino de un extremo al otro de la tierra. Oremos.<strong>Escúchanos, Señor.</strong></p><p>Para que los que gobiernan las naciones contribuyan al proyecto de Dios: proyecto de justicia, de libertad y de paz. Oremos.<strong>Escúchanos, Señor.</strong></p><p>Para que los matrimonios, los misioneros y los consagrados pongan su confianza en el Señor y secunden su voluntad. Oremos.<strong>Escúchanos, Señor.</strong></p><p>Para que a los encarcelados, perseguidos o maltratados, se les manifieste el Señor y pongan en Él su esperanza. Oremos.<strong>Escúchanos, Señor.</strong></p><p>Para que todos los bautizados proclamemos que Jesús es el Señor de nuestras vidas. Oremos.<strong>Escúchanos, Señor.</strong></p><p><strong>Celebrante:</strong> Gracias, Señor, por habernos llamado en tu Hijo Jesucristo; escucha nuestros ruegos y haz que tu gracia y tu paz sostengan nuestro vivir. Por Jesucristo nuestro Señor. Amén.</p><hr><h3>Oración sobre las Ofrendas por la unidad de los cristianos</h3><p>Señor, que con un mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio propio La unidad de la Iglesia, cuerpo de Cristo</h3><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Por él nos has conducido al conocimiento de tu verdad, para que fuéramos hechos miembros de su cuerpo mediante el vínculo de una misma fe y un mismo bautismo; por él has enviado sobre todos los pueblos a tu Espíritu Santo, quien, en la diversidad de sus dones, es admirable constructor de la Iglesia y autor de la unidad, habita en tus hijos de adopción y colma y gobierna a toda la Iglesia.</p><p>Por eso, unidos al coro de los ángeles, te alabamos con alegría, diciendo: Santo, Santo, Santo…</p><hr><h3>Antífona de la Comunión por la unidad de los cristianos</h3><p><strong>Todos los que participamos de un mismo pan y de un mismo cáliz, somos un solo cuerpo como uno solo es el pan.</strong></p><hr><h3>Oración después de la Comunión por la unidad de los cristianos</h3><p><strong>Oremos:</strong></p><p>Señor, que esta santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad en tu Iglesia. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "19",
          "imagen": "Lunes",
          "contenido": "<p><strong>🟢 Verde - Feria del Tiempo Ordinario: Lunes de la 2a.</strong></p><p><strong>semana Semana de Oración por la Unidad de los Cristianos</strong></p><p>Semana de Oración por la Unidad de los Cristianos</p><hr><h3>Oración día 2</h3><p><strong>Señor Jesucristo, tú nos muestras cómo ser pacientes unos con otros con humildad y mansedumbre. Has iluminado nuestro camino, nos guías hacia la unidad y nos ayudas a sanar las heridas de la división y la indiferencia que a menudo nos dividen. Amén.</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Dios mío, ven en mi ayuda; Señor, date prisa en socorrerme. Tú eres mi auxilio y mi salvación; Señor, no tardes.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p><strong>Ayuda, Señor, a tus siervos, que imploran tu continua benevolencia, y ya que se glorían de tenerte como su creador y su guía, renueva en ellos tu obra creadora y consérvales los dones de tu redención. Por nuestro Señor Jesucristo… Amén.</strong></p><hr><h3>Primera lectura</h3><p><strong>1 Samuel 15, 16-23</strong></p><p>En aquellos días, Samuel le dijo a Saúl: “Te voy a manifestar lo que el Señor me dijo hoy en la noche”. Él le contestó: “¿Qué te dijo?” Samuel prosiguió: “Aunque a tus propios ojos no valías nada, ¿no llegaste acaso a ser el jefe de Israel? El Señor te ungió como rey de Israel. Él te ordenó llevar a cabo una expedición contra los amalecitas, diciéndote: ‘Ve y destruye a esos pecadores. Hazles la guerra hasta acabar con todos ellos’. ¿Por qué no has obedecido la voz del Señor y te has quedado con el botín, haciendo lo que desagradaba al Señor?”</p><p>Saúl le respondió a Samuel: “No. Yo obedecí al Señor. Llevé a cabo la expedición que él me ordenó. Traje cautivo a Agag, rey de Amalec, y acabé con los amalecitas. Fue el pueblo el que tomó del botín lo mejor de las ovejas y los bueyes para sacrificarlos al Señor, nuestro Dios, en Guilgal”.</p><p>Pero Samuel le replicó: “¿Crees tú que al Señor le agradan más los holocaustos y los sacrificios que la obediencia a sus palabras? La obediencia vale más que el sacrificio, y la docilidad, más que la grasa de los carneros. La rebelión contra Dios es tan grave como el pecado de hechicería, y la obstinación, como el crimen de idolatría. Por haber rechazado la orden del Señor, él te rechaza a ti como rey”.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 49, 8-9. 16bc-17. 21 y 23</strong></p><p><strong>R. Quien me da gracias, ése me honra.</strong></p><p>No voy a reclamarte sacrificios, dice el Señor, pues siempre están ante mí tus holocaustos. Pero ya no aceptaré becerros de tu casa ni cabritos de tus rebaños.<strong>R. Quien me da gracias, ése me honra.</strong></p><p>“¿Por qué citas mis preceptos y hablas a toda hora de mi pacto, tú que detestas la obediencia y echas en saco roto mis mandatos”?<strong>R. Quien me da gracias, ése me honra.</strong></p><p>Tú haces esto, ¿y yo tengo que callarme? ¿Crees acaso que yo soy como tú? No, yo te reprenderé y te echaré en cara tus pecados.<strong>R. Quien me da gracias, ése me honra.</strong></p><p>Quien las gracias me da, ése me honra y yo salvaré al que cumple mi voluntad.<strong>R. Quien me da gracias, ése me honra.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Hebreos 4, 12</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón.<strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 2, 18-22</strong></p><p>En una ocasión en que los discípulos de Juan el Bautista y los fariseos ayunaban, algunos de ellos se acercaron a Jesús y le preguntaron: “¿Por qué los discípulos de Juan y los discípulos de los fariseos ayunan, y los tuyos no?”</p><p>Jesús les contestó: “¿Cómo van a ayunar los invitados a una boda, mientras el esposo está con ellos? Mientras está con ellos el esposo, no pueden ayunar. Pero llegará el día en que el esposo les será quitado y entonces sí ayunarán.</p><p>Nadie le pone un parche de tela nueva a un vestido viejo, porque el remiendo encoge y rompe la tela vieja y se hace peor la rotura. Nadie echa vino nuevo en odres viejos, porque el vino rompe los odres, se perdería el vino y se echarían a perder los odres. A vino nuevo, odres nuevos”.</p><hr><h3>Oración sobre las Ofrendas</h3><p><strong>Santifica, Señor, por tu piedad, estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro Señor. Amén.</strong></p><hr><h3>Prefacio Común I</h3><p><strong>Restauración universal en Cristo</strong></p><p>El Señor esté con ustedes. Y con tu espíritu. Levantemos el corazón. Lo tenemos levantado hacia el Señor. Demos gracias al Señor, nuestro Dios. Es justo y necesario.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Ya que en él tuviste a bien restaurar todas las cosas y quisiste que de su plenitud participáramos todos. El cual, siendo Dios, se anonadó a sí mismo, y por su sangre derramada en la cruz, puso en paz todas las cosas.</p><p>Y así, constituido Señor del universo, es fuente de salvación eterna para cuantos creen en él.</p><p>Por eso, con los ángeles y los arcángeles, con los tronos y dominaciones y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo…</p><hr><h3>Antífona de la Comunión</h3><p><strong>Yo soy el pan de vida, dice el Señor. Quien venga a mí no tendrá hambre, y quien crea en mí no tendrá sed.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p><strong>Acompaña, Señor, con tu permanente auxilio, a quienes renuevas con el don celestial, y a quienes no dejas de proteger, concédeles ser cada vez más dignos de la eterna redención. Por Jesucristo, nuestro Señor. Amén.</strong></p>"
      },
      {
          "id": "20",
          "imagen": "Martes",
          "contenido": "<p><strong>🟢 Verde - 🔴 Rojo - Feria del Tiempo Ordinario: Martes de la 2a. semana o mem. lib. de san Fabián o de san Sebastián</strong></p><hr><h3>Semana de Oración por la Unidad de los Cristianos</h3><p><strong>Oración día 3</strong></p><p>Señor Jesucristo, tú eres el Príncipe de la Paz. Fortalece el vínculo de la paz entre nosotros y en nuestro mundo atribulado. Transforma los corazones de todos los que hacen la guerra; toca las heridas de todos los que sufren la guerra. Que la luz de tu amor brille en todos los rincones oscuros de nuestro mundo y apresure el día en que todos los pueblos puedan vivir en paz y con justicia. Amén.</p><hr><h3>Antífona de Entrada</h3><p><strong>Acuérdate, Señor, de tu alianza, no olvides por más tiempo la suerte de tus pobres. Levántate, Señor, a defender tu causa, no olvides las voces de los que te buscan.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios todopoderoso y eterno, a quien, enseñados por el Espíritu Santo, invocamos con el nombre de Padre, intensifica en nuestros corazones el espíritu de hijos adoptivos tuyos, para que merezcamos entrar en posesión de la herencia que nos tienes prometida. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera Lectura</h3><p><strong>1 Samuel 16, 1-13</strong></p><p>En aquellos días, dijo el Señor a Samuel: “¿Hasta cuándo vas a estar triste por Saúl? Yo ya lo rechacé y él no reinará más sobre Israel. Ve a la casa de Jesé, en Belén, porque de entre sus hijos me he escogido un rey. Llena, pues, tu cuerno de aceite para ungirlo y vete”.</p><p>Pero Samuel le replicó: “¿Cómo voy a ir? Si Saúl se entera, me matará”. El Señor le respondió: “Lleva contigo una ternera y di: ‘Vengo a ofrecer un sacrificio al Señor’. Invita a Jesé al sacrificio y yo te indicaré lo que has de hacer. Luego ungirás al que yo te señale”.</p><p>Hizo Samuel lo que el Señor le había dicho. Cuando llegó a Belén, los ancianos de la ciudad salieron a recibirlo temerosos y le preguntaron: “¿Vienes en son de paz?” Les respondió: “Sí. Vengo a ofrecer un sacrificio al Señor. Purifíquense y vengan conmigo al sacrificio”. Luego purificó a Jesé y a sus hijos y los invitó también al sacrificio.</p><p>Cuando se presentaron ante él, al ver a Eliab, el hijo mayor de Jesé, Samuel pensó: “Éste es, sin duda, el que voy a ungir como rey”. Pero el Señor le dijo: “No te dejes impresionar por su aspecto ni por su gran estatura, pues yo lo he descartado, porque yo no juzgo como juzga el hombre. El hombre se fija en las apariencias, pero el Señor se fija en los corazones”.</p><p>Entonces, Jesé llamó a su hijo Abinadab y lo hizo pasar ante Samuel, el cual le dijo: “Tampoco a éste lo ha escogido el Señor”. Jesé hizo pasar a Samá, pero Samuel le dijo: “A éste tampoco lo ha elegido el Señor”. Así fueron pasando ante Samuel siete de los hijos de Jesé; pero Samuel dijo: “Ninguno de éstos es el elegido del Señor”. Luego le preguntó a Jesé: “¿Son éstos todos tus hijos?” Él respondió: “Falta el más pequeño, que está cuidando el rebaño”. Samuel le dijo: “Hazlo venir, porque no nos sentaremos a comer hasta que llegue”. Y Jesé lo mandó llamar.</p><p>El muchacho era rubio, de ojos vivos y buena presencia. Entonces el Señor dijo a Samuel: “Levántate y úngelo, porque éste es”. Tomó Samuel el cuerno con el aceite y lo ungió delante de sus hermanos. A partir de aquel día, el espíritu del Señor estuvo con David. Samuel se despidió y regresó a Ramá.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 88, 20. 21-22. 27-28</strong></p><p><em>R. He encontrado a David, mi servidor.</em></p><p>Hablando tú en visión a tus amigos un día les dijiste: “He escogido a un valiente de mi pueblo y he ceñido a sus sienes la corona.” R.</p><p><em>R. He encontrado a David, mi servidor.</em></p><p>He encontrado a David, mi servidor, y con mi aceite santo lo he ungido. Lo sostendrá mi mano y le dará mi brazo fortaleza. R.</p><p><em>R. He encontrado a David, mi servidor.</em></p><p>Él me podrá decir: ‘Tú eres mi padre, el Dios que me protege y que me salva’. Y yo lo nombraré mi primogénito sobre todos los reyes de la tierra”. R.</p><p><em>R. He encontrado a David, mi servidor.</em></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Cfr Efesios 1, 17-18</strong></p><p><em>R. Aleluya, aleluya.</em></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes, para que podamos comprender cuál es la esperanza que nos da su llamamiento.</p><p><em>R. Aleluya.</em></p><hr><h3>Evangelio</h3><p><strong>Marcos 2, 23-28</strong></p><p>Un sábado, Jesús iba caminando entre los sembrados, y sus discípulos comenzaron a arrancar espigas al pasar. Entonces los fariseos le preguntaron: “¿Por qué hacen tus discípulos algo que no está permitido hacer en sábado?”</p><p>Él les respondió: “¿No han leído acaso lo que hizo David una vez que tuvo necesidad y padecían hambre él y sus compañeros? Entró en la casa de Dios, en tiempos del sumo sacerdote Abiatar, comió de los panes sagrados, que sólo podían comer los sacerdotes, y les dio también a sus compañeros”.</p><p>Luego añadió Jesús: “El sábado se hizo para el hombre, y no el hombre para el sábado. Y el Hijo del hombre también es dueño del sábado”.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Recibe benignamente, Señor, los dones de tu Iglesia, y, al concederle en tu misericordia que te los pueda ofrecer, haces al mismo tiempo que se conviertan en sacramento de nuestra salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio Común II</h3><p><strong>La salvación por Cristo</strong></p><p>El Señor esté con ustedes.<strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.<strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.<strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues por amor creaste al hombre, y, aunque condenado justamente, lo redimiste por tu misericordia, por Cristo, Señor nuestro.</p><p>Por él, los ángeles y los arcángeles, y todos los coros celestiales celebran tu gloria, unidos en común alegría. Permítenos asociarnos a sus voces, cantando humildemente tu alabanza:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>El pan que yo les daré, es mi carne para la vida del mundo, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>La comunión de tus sacramentos que hemos recibido, Señor, nos salven y nos confirmen en la luz de tu verdad. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "21",
          "imagen": "Miércoles",
          "contenido": "<p><strong>🔴 Rojo - Memoria obligatoria de santa Inés, virgen y mártir</strong></p><hr><h3>Oración día 4</h3><p><strong>Jesucristo, tú nos has unido en toda nuestra diversidad como tu familia e iglesia. Ante tantas situaciones en la tierra donde la esperanza ha dado paso a la desesperación y a corazones heridos, renuévanos y transfórmanos. Anímanos a difundir esta esperanza a todos en todas partes. Tú eres la Luz verdadera, que expulsas las tinieblas del pecado e iluminas nuestros corazones con la alegría y la esperanza de tu amor eterno. Amén.</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p><strong>Dios todopoderoso y eterno, que escoges lo débil del mundo para confundir a los fuertes, concede propicio, a quienes celebramos el martirio de santa Inés, que imitemos su firmeza en la fe. Por nuestro Señor Jesucristo… Amén.</strong></p><hr><h3>Primera lectura</h3><p>1 Samuel 17, 32-33. 37. 40-51</p><p>En aquellos días, dijo David a Saúl: “Señor, no se atemorice tu corazón por ese filisteo. Tu siervo irá y peleará con él”. Pero Saúl le replicó: “Tú no puedes ir a pelear contra Goliat, porque no eres más que un muchacho, y él, un hombre adiestrado para la guerra desde su juventud”. David le contestó: “El Señor, que me ha librado de las garras del león y del oso, me librará también de las manos de ese filisteo”. Saúl le dijo: “Ve, y que el Señor te ayude”.</p><p>Tomó David el cayado que siempre llevaba consigo; escogió en el arroyo cinco piedras bien lisas, las puso en su morral, y con la honda en la mano, avanzó hacia el filisteo. Goliat, precedido por su escudero, se fue acercando a David. El filisteo se le quedó mirando, y cuando vio que era un joven, rubio y de buena presencia, lo despreció y le dijo: “¿Soy acaso un perro para que me salgas al encuentro con palos y con piedras?” David le contestó: “No. Eres peor que un perro”. Entonces Goliat lo maldijo en nombre de sus dioses y añadió: “Acércate, que yo les echaré tu carne a las aves del cielo y a las bestias del campo”.</p><p>David le replicó: “Tú vienes hacia mí con espada, lanza y jabalina. Pero yo voy contra ti en el nombre del Señor de los ejércitos, el Dios de los escuadrones de Israel, a quien tú has insultado. Hoy mismo te va a entregar el Señor en mis manos; te voy a vencer y te voy a cortar la cabeza, y voy a echarles tu cadáver y los cadáveres de los filisteos a las aves del cielo y a las fieras del campo. Así sabrá toda la tierra que hay Dios en Israel, y toda esa multitud sabrá que el Señor no necesita ni lanzas ni espadas para vencer, porque él es el Señor de la guerra y los entregará a ustedes en nuestras manos”.</p><p>Cuando el filisteo comenzó a avanzar contra David, éste corrió a su encuentro, metió la mano en el morral, sacó una piedra, la tiró con la honda e hirió al filisteo en la frente. La piedra se le clavó en la frente y el filisteo cayó de boca por tierra.</p><p>Venció David al filisteo con una honda y una piedra; lo hirió y lo mató, sin tener espada en la mano. Corrió David a donde estaba caído el filisteo, tomó su espada, la sacó de la vaina, lo mató y le cortó la cabeza. Los filisteos, viendo que había muerto su jefe, huyeron.</p><hr><h3>Salmo Responsorial</h3><p>Salmo 143, 1. 2. 9-10</p><p><strong>R. Bendito sea el Señor.</strong></p><p>Bendito sea el Señor, mi roca firme; él adiestró mis manos y mis dedos para luchar en lides.<strong>R. Bendito sea el Señor.</strong></p><p>Él es mi amigo fiel, mi fortaleza, mi seguro escondite, escudo en que me amparo, el que los pueblos a mis plantas rinde.<strong>R. Bendito sea el Señor.</strong></p><p>Al compás de mi cítara, nuevos cantos, Señor, he de decirte, pues tú das a los reyes la victoria y salvas a David, tu siervo humilde.<strong>R. Bendito sea el Señor.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p>Cfr Mateo 4, 23</p><p><strong>R. Aleluya, aleluya.</strong></p><p><em>Jesús predicaba el Evangelio del Reino y curaba las enfermedades y dolencias del pueblo.</em></p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p>Marcos 3, 1-6</p><p>En aquel tiempo, Jesús entró en la sinagoga, donde había un hombre que tenía tullida una mano. Los fariseos estaban espiando a Jesús para ver si curaba en sábado y poderlo acusar. Jesús le dijo al tullido: “Levántate y ponte allí en medio”.</p><p>Después les preguntó: “¿Qué es lo que está permitido hacer en sábado, el bien o el mal? ¿Se le puede salvar la vida a un hombre en sábado o hay que dejarlo morir?” Ellos se quedaron callados. Entonces, mirándolos con ira y con tristeza, porque no querían entender, le dijo al hombre: “Extiende tu mano”. La extendió, y su mano quedó sana.</p><p>Entonces se fueron los fariseos y comenzaron a hacer planes, con los del partido de Herodes, para matar a Jesús.</p><hr><h3>Oración sobre las Ofrendas</h3><p><strong>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Inés, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor. Amén.</strong></p><hr><h3>Prefacio de los santos Mártires I</h3><p><strong>Testimonio y ejemplo de los mártires</strong></p><p><strong>El Señor esté con ustedes.</strong></p><p><strong>Y con tu espíritu.</strong></p><p><strong>Levantemos el corazón.</strong></p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p><strong>Demos gracias al Señor, nuestro Dios.</strong></p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque la sangre de santa Inés, mártir, derramada como la de Cristo para proclamar su fidelidad a ti, manifiesta tu admirable poder, que convierte la fragilidad en fortaleza y al hombre débil robustece para que sea testigo tuyo, por Cristo, Señor nuestro.</p><p>Por eso, como los ángeles te cantan en el cielo, así nosotros en la tierra te aclamamos, diciendo sin cesar:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que coronaste entre los santos a la bienaventurada santa Inés por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor. Amén.</strong></p>"
      },
      {
          "id": "22",
          "imagen": "Jueves",
          "contenido": "<p><strong>🟢 Verde - 🔴 Rojo - Feria del Tiempo Ordinario: Jueves de la 2a. semana o memoria libre de san Vicente, diácono y mártir</strong></p><hr><h3>Semana de Oración por la Unidad de los Cristianos</h3><hr><h3>Oración día 5</h3><p>Espíritu de Dios, y Dios verdadero, que descendiste sobre el río Jordán y subiste al aposento alto; que nos iluminaste con el bautismo de la Santa Fuente, hemos pecado contra el Cielo y contra ti, purifícanos de nuevo con tu fuego divino, como hiciste con los Apóstoles con lenguas de fuego. Ten piedad de tus criaturas y especialmente de nosotros. Amén.</p><hr><h3>Antífona de Entrada</h3><p>Dios, protector nuestro, mira el rostro de tu Ungido. Un solo día en tu casa es más valioso, que mil días en cualquier otra parte.</p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, que has preparado bienes invisibles para los que te aman, infunde en nuestros corazones el anhelo de amarte, para que, amándote en todo y sobre todo, consigamos tus promesas, que superan todo deseo. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Día de oración por la protección legal de los niños no nacidos</h3><p>Lectionary: 314</p><hr><h3>Primera lectura</h3><p><strong>1 Samuel 18, 6-9; 19, 1-7</strong></p><p>En aquellos días, cuando David regresaba de haber matado al filisteo, las mujeres de todos los poblados salieron a recibir al rey Saúl, danzando y cantando al son de tambores y panderos, y dando grandes gritos de alegría. Al danzar, las mujeres cantaban a coro: “Mató Saúl a mil, pero David a diez mil”. A Saúl le cayeron muy mal esas palabras y se enojó muchísimo y comentó: “A David le atribuyen diez mil, y a mí tan sólo mil. Lo único que le falta es ser rey”. Desde entonces, Saúl miraba a David con rencor.</p><p>Un día, Saúl comunicó a su hijo Jonatán y a sus servidores que había decidido matar a David. Pero Jonatán quería mucho a David y le dijo a éste: “Mi padre Saúl trata de matarte. Cuídate, pues, mucho, mañana por la mañana. Retírate a un lugar seguro y escóndete. Yo saldré con mi padre por el campo donde tú estés y le hablaré de ti; veré qué piensa y te lo avisaré”.</p><p>Habló entonces Jonatán a su padre en favor de David y le dijo: “No hagas daño, señor mío, a tu siervo David, pues él no te ha hecho ningún mal, sino grandes servicios. Arriesgó su vida para matar al filisteo, con lo cual el Señor dio una gran victoria a todo Israel. Tú mismo lo viste y te alegraste. ¿Por qué, pues, quieres hacerte reo de sangre inocente, matando a David sin motivo?” Al oír esto, se aplacó Saúl y dijo: “Juro por Dios que David no morirá”.</p><p>Entonces Jonatán llamó a David y le contó lo sucedido. Luego lo condujo ante Saúl, y David continuó a su servicio, como antes.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 55</strong></p><p><strong>R. En el Señor confío y nada temo.</strong></p><p>Tenme piedad, Señor, porque me acosan, me persiguen y atacan todo el día; me pisan sin cesar mis enemigos; innumerables son los que me hostigan.</p><p><strong>R. En el Señor confío y nada temo.</strong></p><p>Toma en cuenta, Señor, todos mis pasos y recoge mis lágrimas. Que cuando yo te invoque, el enemigo se bata en retirada.</p><p><strong>R. En el Señor confío y nada temo.</strong></p><p>Yo sé bien que el Señor está conmigo; por eso en Dios, cuya promesa alabo, sin temor me confío. ¿Qué hombre ha de poder causarme daño?</p><p><strong>R. En el Señor confío y nada temo.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>2 Timoteo 1, 10</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 3, 7-12</strong></p><p>En aquel tiempo, Jesús se retiró con sus discípulos a la orilla del mar, seguido por una muchedumbre de galileos. Una gran multitud, procedente de Judea y Jerusalén, de Idumea y Transjordania y de la parte de Tiro y Sidón, habiendo tenido noticias de lo que Jesús hacía, se trasladó a donde él estaba.</p><p>Entonces rogó Jesús a sus discípulos que le consiguieran una barca para subir en ella, porque era tanta la multitud, que estaba a punto de aplastarlo. En efecto, Jesús había curado a muchos, de manera que todos los que padecían algún mal, se le echaban encima para tocarlo.</p><p>Cuando los poseídos por espíritus inmundos lo veían, se echaban a sus pies y gritaban: “Tú eres el Hijo de Dios”. Pero Jesús les prohibía que lo manifestaran.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio Común III</h3><p>Alabanza a Dios por la creación y la redención del hombre</p><p>El Señor esté con ustedes.<strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.<strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.<strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues por medio de tu amado Hijo, no sólo eres el creador del género humano, sino también el autor bondadoso de la nueva creación.</p><p>Por eso con razón te sirven todas las creaturas, con justicia te alaban todos los redimidos, y unánimes te bendicen tus santos. Con ellos, también nosotros, unidos a todos los ángeles, cantamos tu gloria gozosos diciendo:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p>Yo soy el pan vivo, que ha bajado del cielo, dice el Señor: quien coma de este pan, vivirá eternamente.</p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Unidos a Cristo por este sacramento, suplicamos humildemente, Señor, tu misericordia, para que, hechos semejantes a él aquí en la tierra, merezcamos gozar de su compañía en el cielo. Él, que vive y reina por los siglos de los siglos. Amén.</p>"
      },
      {
          "id": "23",
          "imagen": "Viernes",
          "contenido": "<p><strong>🟢 Verde - Feria del Tiempo Ordinario: Viernes de la 2a. semana</strong></p><hr><h3>Semana de Oración por la Unidad de los Cristianos</h3><hr><h3>Oración día 6</h3><p><strong>Te confesamos con fe y te adoramos, Padre amoroso, porque estás en el cielo indescriptible y en la tierra incomprensible, por tu Hijo, Jesucristo. En tu tierno cuidado, eres el principio y el cumplimiento de todo. Gloria a ti por siempre, Padre, con el Hijo y el Espíritu Santo. Amén.</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Inclina tu oído, Señor, y escúchame. Salva a tu siervo, que confía en ti. Ten piedad de mí, Dios mío, pues sin cesar te invoco</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que unes en un mismo sentir los corazones de tus fieles, impulsa a tu pueblo a amar lo que mandas y a desear lo que prometes, para que, en medio de la inestabilidad del mundo, estén firmemente anclados nuestros corazones donde se halla la verdadera felicidad. Por nuestro Señor Jesucristo… Amén.</strong></p><hr><h3>Primera lectura</h3><p>1 Samuel 24, 3-21</p><p>En aquellos días, Saúl tomó consigo tres mil hombres valientes de todo Israel y marchó en busca de David y su gente, en dirección de las rocas llamadas “las Cabras Monteses”, y llegó hasta donde había un redil de ganado, junto al camino. Había allí una cueva, y Saúl entró en ella para satisfacer sus necesidades.</p><p>David y sus hombres estaban sentados en el fondo de la cueva. Ellos le dijeron: “Ha llegado el día que te anunció el Señor, cuando te hizo esta promesa: ‘Pondré a tu enemigo entre tus manos, para que hagas con él lo que mejor te parezca’ ”.</p><p>David se levantó sin hacer ruido y cortó la punta del manto de Saúl. Pero a David le remordió la conciencia por haber cortado el manto de Saúl y dijo a sus hombres: “Dios me libre de levantar la mano contra el rey, porque es el ungido del Señor”. Con estas palabras contuvo David a sus hombres y no les permitió atacar a Saúl.</p><p>Saúl salió de la cueva y siguió su camino. David salió detrás de él y le gritó: “Rey y señor mío”. Y cuando Saúl miró hacia atrás, David le hizo una gran reverencia, inclinando la cabeza hasta el suelo, y le dijo: “¿Por qué haces caso a la gente que dice: ‘David trata de hacerte mal’? Date cuenta de que hoy el Señor te puso en mis manos en la cueva y pude matarte, pero te perdoné la vida, pues me dije: ‘No alzaré mi mano contra el rey, porque es el ungido del Señor’. Mira la punta de tu manto en mi mano. Yo la corté y no te maté. Reconoce, pues, que en mí no hay traición y que no he pecado contra ti. Tú, en cambio, andas buscando la ocasión de quitarme la vida. Que el Señor sea nuestro juez, y que él me haga justicia. Yo no alzaré mi mano contra ti, porque como dice el antiguo proverbio: ‘Los malos obran mal’. ¿Contra quién has salido a guerrear, rey de Israel? ¿A quién persigues? A un perro muerto, a una pulga. Que el Señor sea el juez y nos juzgue a los dos. Que él examine mi causa y me libre de tu mano”.</p><p>Cuando David terminó de hablar, Saúl le respondió: “¿Eres tú, David, hijo mío, quien así me habla?” Saúl rompió a llorar y, levantando la voz, le dijo: “Tú eres más justo que yo, porque sólo me haces el bien, mientras que yo busco tu mal. Hoy has demostrado conmigo tu gran bondad, pues el Señor me puso en tus manos, y tú no me has quitado la vida. ¿Qué hombre, que encuentra a su enemigo, le permite seguir su camino en paz? Que el Señor te recompense por lo que hoy has hecho conmigo. Ahora estoy cierto de que llegarás a ser rey y de que el reino de Israel se consolidará en tus manos”.</p><hr><h3>Salmo Responsorial</h3><p><em>Salmo 56, 2. 3-4. 6 y 11</em></p><p><strong>R. Señor, apiádate de mí.</strong></p><p>Apiádate de mí, Señor, apiádate, pues en ti me refugio; me refugio a la sombra de tus alas hasta que pase el infortunio.</p><p><strong>R. Señor, apiádate de mí.</strong></p><p>Voy a clamar al Dios altísimo, al Dios que me ha colmado de favores; desde el cielo, su amor y su lealtad me salvarán de mis perseguidores.</p><p><strong>R. Señor, apiádate de mí.</strong></p><p>Señor, demuestra tu poder y llénese la tierra de tu gloria; pues tu amor es más grande que los cielos y tu fidelidad las nubes toca.</p><p><strong>R. Señor, apiádate de mí.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><em>2 Corintios 5, 19</em></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Dios ha reconciliado consigo al mundo, por medio de Cristo, y nos ha encomendado a nosotros el mensaje de la reconciliación.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><em>Marcos 3, 13-19</em></p><p>En aquel tiempo, Jesús subió al monte, llamó a los que él quiso, y ellos lo siguieron. Constituyó a doce para que se quedaran con él, para mandarlos a predicar y para que tuvieran el poder de expulsar a los demonios.</p><p>Constituyó entonces a los Doce: a Simón, al cual le impuso el nombre de Pedro; después, a Santiago y a Juan, hijos de Zebedeo, a quienes dio el nombre de Boanergues, es decir “hijos del trueno”; a Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago el de Alfeo, Tadeo, Simón el Cananeo y a Judas Iscariote, que después lo traicionó.</p><hr><h3>Oración sobre las Ofrendas</h3><p><strong>Señor, que con un mismo y único sacrificio adquiriste para ti un pueblo de adopción, concede, propicio, a tu Iglesia, los dones de la unidad y de la paz. Por Jesucristo, nuestro Señor. Amén.</strong></p><hr><h3>Prefacio Común IV</h3><p><strong>La alabanza, don de Dios</strong></p><p><strong>El Señor esté con ustedes.</strong></p><p><strong>Y con tu espíritu.</strong></p><p><strong>Levantemos el corazón.</strong></p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p><strong>Demos gracias al Señor, nuestro Dios.</strong></p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues, aunque no necesitas de nuestra alabanza, es don tuyo que seamos agradecidos; y aunque nuestras bendiciones no aumentan tu gloria, nos aprovechan para nuestra salvación. Por Cristo, Señor nuestro.</p><p>Por eso, unidos a los ángeles, te aclamamos llenos de alegría:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>El que come mi carne y bebe mi sangre, tiene vida eterna, dice el Señor; y yo lo resucitaré en el último día.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p><strong>Te pedimos, Señor, que la obra salvadora de tu misericordia fructifique plenamente en nosotros, y haz que, con la ayuda continua de tu gracia, de tal manera tendamos a la perfección, que podamos siempre agradarte en todo. Por Jesucristo, nuestro Señor. Amén.</strong></p>"
      },
      {
          "id": "24",
          "imagen": "Sábado",
          "contenido": "<p><strong>⚪ Blanco - Memoria obligatoria de san Francisco de Sales, obispo y doctor de la Iglesia</strong></p><p>⚪ Blanco</p><hr><h3>Semana de Oración por la Unidad de los Cristianos</h3><p><strong>Oración día 7</strong></p><p>Señor Jesucristo, por la acción del Espíritu Santo en un solo bautismo, nos has concedido gracias maravillosas y múltiples dones para la edificación de tu Cuerpo, la Iglesia. Concédenos ahora la disposición a apreciar plenamente la riqueza de su diversidad y a utilizarla plenamente para promover la propagación del Evangelio. Amén.</p><hr><h3>Antífona de Entrada</h3><p><strong>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que para la salvación de las almas quisiste que el obispo san Francisco de Sales se hiciera todo para todos, concédenos que, a ejemplo suyo, mostremos siempre la mansedumbre de tu amor en el servicio a los hermanos. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera lectura</h3><p><strong>2 Samuel 1, 1-4. 11-12. 17. 19. 23-27</strong></p><p>En aquellos días, después de derrotar a los amalecitas, David se fue a Siquelag y ahí permaneció dos días. Al tercer día llegó un hombre del campamento de Saúl, con los vestidos rotos y la cabeza cubierta de polvo. Llegó a donde estaba David y se postró en señal de reverencia. David le preguntó: “¿De dónde vienes?” Él respondió: “Vengo huyendo del campamento de Israel”. David le preguntó: “¿Qué ha pasado? Cuéntamelo”. Él respondió: “El pueblo fue derrotado en la batalla y huyó. Muchos cayeron y entre los muertos se encuentran Saúl y Jonatán”.</p><p>Entonces David rasgó sus vestiduras, y lo mismo hicieron los que estaban con él. Prorrumpieron en lamentaciones y llanto, y ayunaron hasta la noche por Saúl y Jonatán, por el pueblo del Señor y por la casa de Israel, pues habían muerto a espada. Entonces David entonó una elegía por Saúl y su hijo Jonatán:</p><p><em>“Tus héroes, Israel, han sido inmolados en tus montañas.  ¿Por qué cayeron los valientes?  Saúl y Jonatán, queridos y admirados,  inseparables en la vida y unidos en la muerte,  más veloces que las águilas  y más fuertes que los leones.</em></p><p><em>Hijas de Israel, lloren por Saúl,  que las vestía de púrpura y de lino  y las cubría de joyas y de oro.</em></p><p><em>¿Por qué cayeron los valientes en medio de la batalla?  Jonatán yace muerto en tus montañas.  Por ti, Jonatán, hermano mío, estoy lleno de pesar.  Te quise con toda el alma  y tu amistad fue para mí más estimable  que el amor de las mujeres.  ¿Por qué cayeron los valientes  y pereció la flor de los guerreros?”</em></p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 79, 2-3. 5-7</strong></p><p><strong>R. Señor, vuelve tus ojos a nosotros.</strong></p><p>Escúchanos, pastor de Israel, que guías a José como un rebaño; tú, que estás rodeado de querubines, manifiéstate; ante la ruina de Efraín, Benjamín y Manasés; despierta tu poder y ven a salvarnos.</p><p><strong>R. Señor, vuelve tus ojos a nosotros.</strong></p><p>Señor, Dios de los ejércitos, ¿hasta cuando seguirás airado y sordo a las plegarias de tu pueblo? Nos has dado llanto por comida y por bebida, lágrimas en abundancia. Somos la burla de nuestros vecinos, el hazmerreír de cuantos nos rodean.</p><p><strong>R. Señor, vuelve tus ojos a nosotros.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Cfr Hechos 16, 14</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 3, 20-21</strong></p><p>En aquel tiempo, Jesús entró en una casa con sus discípulos y acudió tanta gente, que no los dejaban ni comer. Al enterarse sus parientes, fueron a buscarlo, pues decían que se había vuelto loco.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Por esta ofrenda de salvación que te presentamos, Señor, enciende nuestro corazón con aquel divino fuego del Espíritu Santo con el que de manera admirable inflamaste el corazón lleno de mansedumbre de san Francisco. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de los Santos Pastores</h3><p><strong>Los santos pastores siguen presentes en la Iglesia</strong></p><p><strong>El Señor esté con ustedes.</strong></p><p><strong>Y con tu espíritu.</strong></p><p><strong>Levantemos el corazón.</strong></p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p><strong>Demos gracias al Señor, nuestro Dios.</strong></p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de san Francisco de Sales, que la fortaleces con el ejemplo de su vida piadosa, la instruyes con la predicación de su palabra y la proteges con su intercesión. Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Concédenos, Dios todopoderoso, que, por este sacramento que acabamos de recibir, imitando en la tierra la caridad y la mansedumbre de san Francisco, consigamos también la gloria del cielo. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "25",
          "imagen": "Domingo",
          "contenido": "<p><strong>🟢 Verde - Tercer Domingo del Tiempo Ordinario - Día del Señor</strong></p><hr><h3>Semana de Oración por la Unidad de los Cristianos</h3><p><strong>Oración día 8</strong></p><p>Oh Cristo, Luz Verdadera del mundo, haz mi alma digna de ver la luz de tu gloria con alegría en el día de mi llamado, y de descansar con la esperanza del bien en la casa de los justos, hasta el día de tu gran venida. Ten piedad de tu creación, y de mí, un gran pecador. Gloria al Padre, al Hijo y al Espíritu Santo. Ahora y siempre y por los siglos de los siglos. Amén.</p><hr><h3>Antífona de Entrada</h3><p><strong>Canten al Señor un cántico nuevo, hombres de toda la tierra, canten al Señor. Hay brillo y esplendor en su presencia, y en su templo, belleza y majestad.</strong></p><p>Se dice Gloria.</p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios todopoderoso y eterno, dirige nuestros pasos de manera que podamos agradarte en todo y así merezcamos, en nombre de tu Hijo amado, abundar en toda clase de obras buenas. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera lectura</h3><p><strong>Isaías 8, 23b–9, 3</strong></p><p>En otro tiempo, el Señor humilló al país de Zabulón y al país de Neftalí; pero en el futuro llenará de gloria el camino del mar, más allá del Jordán, en la región de los paganos.</p><p>El pueblo que caminaba en tinieblas vio una gran luz; sobre los que vivían en tierra de sombras, una luz resplandeció.</p><p>Engrandeciste a tu pueblo e hiciste grande su alegría. Se gozan en tu presencia como gozan al cosechar, como se alegran al repartirse el botín.</p><p>Porque tú quebrantaste su pesado yugo, la barra que oprimía sus hombros y el cetro de su tirano, como en el día de Madián.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 26, 1. 4. 13-14</strong></p><p><strong>R. El Señor es mi luz y mi salvación.</strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar?</p><p><strong>R. El Señor es mi luz y mi salvación.</strong></p><p>Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia.</p><p><strong>R. El Señor es mi luz y mi salvación.</strong></p><p>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.</p><p><strong>R. El Señor es mi luz y mi salvación.</strong></p><hr><h3>Segunda lectura</h3><p><strong>1 Corintios 1, 10-13. 17</strong></p><p>Hermanos: Los exhorto, en nombre de nuestro Señor Jesucristo, a que todos vivan en concordia y no haya divisiones entre ustedes, a que estén perfectamente unidos en un mismo sentir y en un mismo pensar.</p><p>Me he enterado, hermanos, por algunos servidores de Cloe, de que hay discordia entre ustedes. Les digo esto, porque cada uno de ustedes ha tomado partido, diciendo: “Yo soy de Pablo, yo de Apolo, yo de Pedro, yo de Cristo”. ¿Acaso Cristo está dividido? ¿Es que Pablo fue crucificado por ustedes? ¿O han sido bautizados ustedes en nombre de Pablo?</p><p>Por lo demás, no me envió Cristo a bautizar, sino a predicar el Evangelio, y eso, no con sabiduría de palabras, para no hacer ineficaz la cruz de Cristo.</p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Mateo 4, 23</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p><em>Jesús predicaba la buena nueva del Reino y curaba las enfermedades y dolencias del pueblo.</em></p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Mateo 4, 12-23</strong></p><p>Al enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías:</p><p><em>Tierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos. El pueblo que caminaba en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció.</em></p><p>Desde entonces comenzó Jesús a predicar, diciendo: “Conviértanse, porque ya está cerca el Reino de los cielos”.</p><p>Una vez que Jesús caminaba por la ribera del mar de Galilea, vio a dos hermanos, Simón, llamado después Pedro, y Andrés, los cuales estaban echando las redes al mar, porque eran pescadores. Jesús les dijo: “Síganme y los haré pescadores de hombres”. Ellos inmediatamente dejaron las redes y lo siguieron.</p><p>Pasando más adelante, vio a otros dos hermanos, Santiago y Juan, hijos de Zebedeo, que estaban con su padre en la barca, remendando las redes, y los llamó también. Ellos, dejando enseguida la barca y a su padre, lo siguieron.</p><p>Andaba por toda Galilea, enseñando en las sinagogas y proclamando la buena nueva del Reino de Dios y curando a la gente de toda enfermedad y dolencia.</p><p><strong>Palabra del Señor.</strong></p><hr><h3>O bien:</h3><p><strong>Mateo 4, 12-17</strong></p><p>Al enterarse Jesús de que Juan había sido arrestado, se retiró a Galilea, y dejando el pueblo de Nazaret, se fue a vivir a Cafarnaúm, junto al lago, en territorio de Zabulón y Neftalí, para que así se cumpliera lo que había anunciado el profeta Isaías:</p><p><em>Tierra de Zabulón y Neftalí, camino del mar, al otro lado del Jordán, Galilea de los paganos. El pueblo que caminaba en tinieblas vio una gran luz. Sobre los que vivían en tierra de sombras una luz resplandeció.</em></p><p>Desde entonces comenzó Jesús a predicar, diciendo: “Conviértanse, porque ya está cerca el Reino de los cielos”.</p><hr><h3>Oración de los Fieles</h3><p><strong>Celebrante:</strong></p><p>Oremos a Jesús que haciéndose hombre ha disipado nuestras tinieblas y nos invita a la conversión porque su Reino está cerca. Digamos:</p><p><strong>Escúchanos, Señor.</strong></p><p>Por la Iglesia: para que ilumine con la luz de la verdad las conciencias, los caminos torcidos y todo tipo de oscuridad y duda que pueda atormentar a los hombres. Oremos.</p><p><strong>Escúchanos, Señor.</strong></p><p>Por los cristianos: para que seamos signos de la luz del Evangelio en nuestros ambientes, y para que nuestra vida suscite esperanza y paz. Oremos.</p><p><strong>Escúchanos, Señor.</strong></p><p>Por todos los que buscan sentido a sus vidas, por los jóvenes que se sienten llamados por el Señor, por los misioneros: para que no les falte nunca la luz de Cristo y la fuerza de su Palabra. Oremos.</p><p><strong>Escúchanos, Señor.</strong></p><p>Para que la Virgen María, modelo de mujer y de madre, nos ayude a permanecer atentos a las necesidades de nuestros contemporáneos. Oremos.</p><p><strong>Escúchanos, Señor.</strong></p><p>Por todos los hombres y mujeres del mundo: para que crezcan en los corazones sentimientos de desprendimiento, generosidad y solidaridad. Oremos.</p><p><strong>Escúchanos, Señor.</strong></p><p>Por todos los que participamos de la Eucaristía: para que alabemos a Dios que nos ha librado de las sombras de muerte, y para que vivamos como hijos de la luz. Oremos.</p><p><strong>Escúchanos, Señor.</strong></p><p><strong>Celebrante:</strong></p><p>Señor, ya que has querido visitar nuestra tierra, derrama tu gracia sobre las intenciones que tu pueblo te ha presentado, y haz que un día gocemos de tu luz que no tiene ocaso. Tú que vives y reinas por los siglos de los siglos. Amén.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Recibe, Señor, benignamente, nuestros dones, y santifícalos, a fin de que nos sirvan para nuestra salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio Dominical III</h3><p><strong>Nuestra humanidad salvada por la humanidad de Cristo</strong></p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Porque reconocemos como obra de tu poder admirable no sólo haber socorrido nuestra débil naturaleza con la fuerza de tu divinidad, sino también el haber previsto el remedio en nuestra misma naturaleza mortal, y así, con lo que fue la causa de nuestra ruina, con eso mismo nos diste la salvación, por Cristo, Señor nuestro.</p><p>Por él, los ángeles cantan con júbilo eterno y nosotros nos unimos a sus voces, cantando humildemente tu alabanza: Santo, Santo, Santo…</p><hr><h3>Antífona de la Comunión</h3><p><strong>Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Concédenos, Dios todopoderoso, que al experimentar el efecto vivificante de tu gracia, nos sintamos siempre dichosos por este don tuyo. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "26",
          "imagen": "Lunes",
          "contenido": "<p><strong>🟢 Verde - Memoria de los Santos Timoteo y Tito</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Anuncien la gloria del Señor entre las naciones y sus maravillas a todos los pueblos; porque el Señor es grande y muy digno de alabanza.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p><strong>Señor Dios, que enriqueciste con virtudes apostólicas a los santos Timoteo y Tito, concédenos, por su intercesión, que, viviendo justa y piadosamente en este mundo, merezcamos llegar a la patria celestial. Por nuestro Señor Jesucristo… Amén.</strong></p><hr><h3>Primera lectura</h3><p><strong>2 Timoteo 1, 1-8</strong></p><p>Pablo, apóstol de Jesucristo por voluntad de Dios, conforme a la promesa de vida que hay en Cristo Jesús, a Timoteo, hijo querido. Te deseo la gracia, la misericordia y la paz de Dios Padre y de Cristo Jesús, Señor nuestro.</p><p>Cuando de noche y de día te recuerdo en mis oraciones, le doy gracias a Dios, a quien sirvo con una conciencia pura, como lo aprendí de mis antepasados.</p><p>No puedo olvidar tus lágrimas al despedirnos y anhelo volver a verte para llenarme de alegría, pues recuerdo tu fe sincera, esa fe que tuvieron tu abuela Loida y tu madre Eunice, y que estoy seguro que también tienes tú.</p><p>Por eso te recomiendo que reavives el don de Dios que recibiste cuando te impuse las manos. Porque el Señor no nos ha dado un espíritu de temor, sino de fortaleza, de amor y de moderación. No te avergüences, pues, de dar testimonio de nuestro Señor, ni te avergüences de mí, que estoy preso por su causa. Al contrario, comparte conmigo los sufrimientos por la predicación del Evangelio, sostenido por la fuerza de Dios.</p><p><strong>O bien:</strong></p><p><strong>Tito 1, 1-5</strong></p><p>Yo, Pablo, soy servidor de Dios y apóstol de Jesucristo, para conducir a los elegidos de Dios a la fe y al pleno conocimiento de la verdadera religión, que se apoya en la esperanza de la vida eterna. Dios, que no miente, había prometido esta vida desde tiempos remotos, y al llegar el momento oportuno, ha cumplido su palabra por medio de la predicación que se me encomendó por mandato de Dios, nuestro salvador.</p><p>Querido Tito, mi verdadero hijo en la fe que compartimos: te deseo la gracia y la paz de parte de Dios Padre y de Cristo Jesús, nuestro salvador. El motivo de haberte dejado en Creta, fue para que acabaras de organizar lo que faltaba y establecieras presbíteros en cada ciudad, como te lo ordené.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 95, 1-2a. 2b-3. 7-8a. 10</strong></p><p><strong>R. Cantemos la grandeza del Señor.</strong></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.</p><p><strong>R. Cantemos la grandeza del Señor.</strong></p><p>Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.</p><p><strong>R. Cantemos la grandeza del Señor.</strong></p><p>Alaben al Señor, pueblo del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre.</p><p><strong>R. Cantemos la grandeza del Señor.</strong></p><p>“Reina el Señor”, digamos a los pueblos. Él afianzó con su poder el orbe. Gobierna a las naciones con justicia.</p><p><strong>R. Cantemos la grandeza del Señor.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Cfr 2 Timoteo 1, 10</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p><em>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.</em></p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 3, 22-30</strong></p><p>En aquel tiempo, los escribas que habían venido de Jerusalén, decían acerca de Jesús: “Este hombre está poseído por Satanás, príncipe de los demonios, y por eso los echa fuera”.</p><p>Jesús llamó entonces a los escribas y les dijo en parábolas: “¿Cómo puede Satanás expulsar a Satanás? Porque si un reino está dividido en bandos opuestos no puede subsistir. Una familia dividida tampoco puede subsistir. De la misma manera, si Satanás se rebela contra sí mismo y se divide, no podrá subsistir, pues ha llegado su fin. Nadie puede entrar en la casa de un hombre fuerte y llevarse sus cosas, si primero no lo ata. Sólo así podrá saquear la casa.</p><p>Yo les aseguro que a los hombres se les perdonarán todos sus pecados y todas sus blasfemias. Pero el que blasfeme contra el Espíritu Santo nunca tendrá perdón; será reo de un pecado eterno”. Jesús dijo esto, porque lo acusaban de estar poseído por un espíritu inmundo.</p><hr><h3>Oración sobre las Ofrendas</h3><p><strong>Recibe, Señor, los dones de tu pueblo, presentados en la festividad de tus santos Timoteo y Tito, y concédenos que te agrademos siempre con un corazón sincero. Por Jesucristo, nuestro Señor. Amén.</strong></p><hr><h3>Prefacio de los Santos Pastores</h3><p><strong>Los santos pastores siguen presentes en la Iglesia</strong></p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de san Timoteo y san Tito, que la fortaleces con el ejemplo de su vida piadosa, la instruyes con la predicación de su palabra y la proteges con su intercesión. Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>Vayan por todo el mundo y proclamen la Buena Nueva; yo estaré con ustedes todos los días, dice el Señor.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p><strong>Los sacramentos que recibimos, Señor Dios nuestro, fortalezcan en nosotros la fe que la predicación apostólica nos enseñó y que los santos Timoteo y Tito conservaron con solicitud. Por Jesucristo, nuestro Señor. Amén.</strong></p>"
      },
      {
          "id": "27",
          "imagen": "Martes",
          "contenido": "<p><strong>🟢 Verde - ⚪ Blanco - Feria del Tiempo ordinario: Martes de la III Semana del Tiempo Ordinario o Memoria libre de Santa Ángela Merici, virgen</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Dios mío, ten piedad de mí, pues sin cesar te invoco: Tú eres bueno y clemente, y rico en misericordia con quien te invoca.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p><strong>Dios de toda virtud, de quien procede todo lo que es bueno, infunde en nuestros corazones el amor de tu nombre, y concede que, haciendo más religiosa nuestra vida, hagas crecer el bien que hay en nosotros y lo conserves con solicitud amorosa. Por nuestro Señor Jesucristo… Amén.</strong></p><hr><h3>Primera lectura</h3><p><strong>2 Samuel 6, 12-15. 17-19</strong></p><p>En aquellos días, David fue a casa de Obededom, donde estaba el arca de la alianza, y la transportó con gran alborozo a la ciudad de David. Apenas habían dado seis pasos los que llevaban el arca, cuando él sacrificó un toro y un becerro gordo.</p><p>David danzaba con todas sus fuerzas ante el Señor, ceñido con una especie de mandil de lino, que usaban los sacerdotes. David y toda la casa de Israel conducían el arca del Señor con aclamaciones de júbilo, al son de las trompetas.</p><p>Llevaron el arca del Señor y la colocaron en su sitio, en medio de la tienda que David había mandado levantar. Luego David ofreció al Señor holocaustos y sacrificios de acción de gracias. Cuando terminó, David bendijo al pueblo en nombre del Señor de los ejércitos y repartió a todo el pueblo, a cada hombre y a cada mujer de Israel, un pan, un trozo de carne asada y un pastel de pasas. Después se fueron todos, cada uno a su casa.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 23, 7. 8. 9. 10</strong></p><p><strong>R. El Señor es el rey de la gloria.</strong></p><p>¡Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria!</p><p><strong>R. El Señor es el rey de la gloria.</strong></p><p>Y ¿quién es el rey de la gloria? Es el Señor, fuerte y poderoso, el Señor, poderoso en la batalla.</p><p><strong>R. El Señor es el rey de la gloria.</strong></p><p>¡Puertas, ábranse de par en par; agrándense, portones eternos, porque va a entrar el rey de la gloria!</p><p><strong>R. El Señor es el rey de la gloria.</strong></p><p>Y ¿quién es el rey de la gloria? El Señor, Dios de los ejércitos, es el rey de la gloria.</p><p><strong>R. El Señor es el rey de la gloria.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Cfr Mateo 11, 25</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p><em>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.</em></p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 3, 31-35</strong></p><p>En aquel tiempo, llegaron a donde estaba Jesús, su madre y sus parientes; se quedaron fuera y lo mandaron llamar. En torno a él estaba sentada una multitud, cuando le dijeron: “Ahí fuera están tu madre y tus hermanos, que te buscan”.</p><p>Él les respondió: “¿Quién es mi madre y quiénes son mis hermanos?” Luego, mirando a los que estaban sentados a su alrededor, dijo: “Éstos son mi madre y mis hermanos. Porque el que cumple la voluntad de Dios, ése es mi hermano, mi hermana y mi madre”.</p><hr><h3>Oración sobre las Ofrendas</h3><p><strong>Que esta ofrenda sagrada, Señor, nos traiga siempre tu bendición salvadora, para que dé fruto en nosotros lo que realiza el misterio. Por Jesucristo, nuestro Señor. Amén.</strong></p><hr><h3>Prefacio Común V</h3><p><strong>Proclamación del misterio de Cristo</strong></p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Cuya muerte celebramos unidos en caridad, cuya resurrección proclamamos con viva fe, y cuyo advenimiento glorioso aguardamos con firmísima esperanza. Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>Dichosos los que trabajan por la paz, porque serán llamados hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p><strong>Saciados con el pan de esta mesa celestial, te suplicamos, Señor, que este alimento de caridad fortalezca nuestros corazones, para que nos animemos a servirte en nuestros hermanos. Por Jesucristo, nuestro Señor. Amén.</strong></p>"
      },
      {
          "id": "28",
          "imagen": "Miércoles",
          "contenido": "<p><strong>⚪ Blanco - Memoria de Santo Tomás de Aquino, presbítero y doctor de la Iglesia</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que hiciste insigne a santo Tomás de Aquino por el anhelo de santidad y la dedicación a las ciencias sagradas, concédenos comprender sus enseñanzas e imitar el ejemplo de su vida. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera lectura</h3><p><strong>2 Samuel 7, 4-17</strong></p><p>En aquellos días, el Señor le habló al profeta Natán y le dijo: “Ve y dile a mi siervo David que el Señor le manda decir esto: ‘¿Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Desde que saqué a Israel de Egipto hasta el presente, no he tenido casa, sino que he andado en una tienda de campaña, por dondequiera que han ido los hijos de Israel. ¿Acaso en todo ese tiempo le pedí a alguno de los jueces, a quienes puse como pastores de mi pueblo, Israel, que me construyera una casa de cedro?’</p><p>Di, pues, a mi siervo David: ‘Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra.</p><p>Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Él me construirá una casa y yo consolidaré su trono para siempre. Yo seré para él un padre y él será para mí un hijo. Si hace el mal, yo lo castigaré con vara fuerte y con azotes, pero no le retiraré mi favor, como lo hice con Saúl, a quien quité de tu camino. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente’”.</p><p>Natán comunicó a David todas estas palabras, conforme se las había revelado el Señor.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 88, 4-5. 27-28. 29-30</strong></p><p><strong>R. Proclamaré sin cesar la misericordia del Señor.</strong></p><p>“Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: ‘Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente’.</p><p>Él me podrá decir: ‘Tú eres mi padre, el Dios que mi protege y que mi salva’. Y yo lo nombraré mi primogénito sobre todos los reyes de la tierra.</p><p>Yo jamás le retiraré mi amor. No volaré el juramento que le hice. Nunca se extinguirá su descendencia y su trono durará igual en el cielo”.</p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>La semilla es la palabra de Dios y el sembrador es Cristo; todo aquel que lo encuentra vivirá para siempre.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 4, 1-20</strong></p><p>En aquel tiempo, Jesús se puso a enseñar otra vez junto al lago, y se reunió una muchedumbre tan grande, que Jesús tuvo que subir en una barca; ahí se sentó, mientras la gente estaba en tierra, junto a la orilla. Les estuvo enseñando muchas cosas con parábolas y les decía:</p><p>“Escuchen. Salió el sembrador a sembrar. Cuando iba sembrando, unos granos cayeron en la vereda; vinieron los pájaros y se los comieron. Otros cayeron en terreno pedregoso, donde apenas había tierra; como la tierra no era profunda, las plantas brotaron enseguida; pero cuando salió el sol, se quemaron, y por falta de raíz, se secaron. Otros granos cayeron entre espinas; las espinas crecieron, ahogaron las plantas y no las dejaron madurar. Finalmente, los otros granos cayeron en tierra buena; las plantas fueron brotando y creciendo y produjeron el treinta, el sesenta o el ciento por uno”. Y añadió Jesús: “El que tenga oídos para oír, que oiga”.</p><p>Cuando se quedaron solos, sus acompañantes y los Doce le preguntaron qué quería decir la parábola. Entonces Jesús les dijo: “A ustedes se les ha confiado el secreto del Reino de Dios; en cambio, a los que están fuera, todo les queda oscuro; así, por más que miren, no verán; por más que oigan, no entenderán; a menos que se arrepientan y sean perdonados”.</p><p>Y les dijo a continuación: “Si no entienden esta parábola, ¿cómo van a comprender todas las demás? ‘El sembrador’ siembra la palabra.</p><p>‘Los granos de la vereda’ son aquellos en quienes se siembra la palabra, pero cuando la acaban de escuchar, viene Satanás y se lleva la palabra sembrada en ellos.</p><p>‘Los que reciben la semilla en terreno pedregoso’, son los que, al escuchar la palabra, de momento la reciben con alegría; pero no tienen raíces, son inconstantes, y en cuanto surge un problema o una contrariedad por causa de la palabra, se dan por vencidos.</p><p>‘Los que reciben la semilla entre espinas’ son los que escuchan la palabra; pero por las preocupaciones de esta vida, la seducción de las riquezas y el deseo de todo lo demás, que los invade, ahogan la palabra y la hacen estéril.</p><p>Por fin, ‘los que reciben la semilla en tierra buena’ son aquellos que escuchan la palabra, la aceptan y dan una cosecha: unos, de treinta; otros, de sesenta; y otros, de ciento por uno”.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Que te agrade, Dios nuestro, el sacrificio que alegres te presentamos en la fiesta de santo Tomás de Aquino, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de los Santos Pastores</h3><p><strong>Los santos pastores siguen presentes en la Iglesia</strong></p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de santo Tomás de Aquino, que la fortaleces con el ejemplo de su vida piadosa, la instruyes con la predicación de su palabra y la proteges con su intercesión.</p><p>Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría:<strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de santo Tomás de Aquino, aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "29",
          "imagen": "Jueves",
          "contenido": "<p><strong>🟢 Verde - Feria del Tiempo Ordinario: Jueves de la 3a. semana</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Eres justo, Señor, y rectos son tus mandamientos; muéstrate bondadoso con tu siervo.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, de quien nos viene la redención y a quien debemos la filiación adoptiva, protege con bondad a los hijos que tanto amas, para que todos los que creemos en Cristo obtengamos la verdadera libertad y la herencia eterna. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera Lectura</h3><p><strong>2 Samuel 7, 18-19. 24-29</strong></p><p>Cuando David se enteró por Natán de las promesas divinas, fue a ponerse delante del Señor y le dijo:</p><p>“¿Quién soy yo, Señor, y qué es mi casa, para que me hayas favorecido tanto hasta el presente? Y no contento con esto, extiendes ahora tus promesas también a mis descendientes. Ciertamente, Señor, no es así como proceden los hombres.</p><p>Tú has elegido al pueblo de Israel para que sea siempre tu pueblo. Y tú, Señor, has querido ser su Dios. Ahora, Señor, manténle a tu siervo y a su casa la promesa que le has hecho y cumple tus palabras. Así tu nombre será glorificado para siempre y todos dirán: ‘El Señor de los ejércitos es el Dios de Israel’.</p><p>La casa de tu siervo David permanecerá para siempre en tu presencia, pues tú, Señor de los ejércitos, Dios de Israel, eres quien le ha hecho esta revelación a tu siervo. Yo te edificaré una casa; por eso tu siervo se ha atrevido a dirigirte esta súplica.</p><p>Sí, Señor, tú eres Dios y tu palabra es verdadera. Tú has hecho una promesa a tu siervo David; dígnate, pues, ahora, bendecir la casa de tu siervo, para que permanezca para siempre ante ti, porque tú, Señor Dios, lo has dicho, y con tu bendición, la casa de tu siervo será bendita para siempre’’.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 131, 1-2. 3-5. 11. 12. 13-14</strong></p><p><strong>R. Dios le dará el trono de su padre David.</strong></p><p>Señor, Dios poderoso de Jacob; en favor de David acuérdate de todos sus afanes y de aquel juramento que te hizo. R.</p><p><strong>R. Dios le dará el trono de su padre David.</strong></p><p>David juró al Señor: “No he de entrar en la tienda donde habito ni he de subir al lecho en que descanso; no habré de conceder sueño a mis ojos ni quietud a mis párpados, hasta que halle un lugar para el Señor, una morada fija para el Dios poderoso de Jacob”. R.</p><p><strong>R. Dios le dará el trono de su padre David.</strong></p><p>Dios prometió a David --y el Señor no revoca sus promesas--: “Pondré sobre tu trono a uno de tu propia descendencia. R.</p><p><strong>R. Dios le dará el trono de su padre David.</strong></p><p>Si tus hijos son fieles a mi alianza y cumplen los mandatos que les enseñe, también ocuparán sus hijos tu trono para siempre”. R.</p><p><strong>R. Dios le dará el trono de su padre David.</strong></p><p>Esto es así, porque el Señor ha elegido a Sión como morada; “Aquí está mi reposo para siempre. Porque así me agradó, será mi casa”. R.</p><p><strong>R. Dios le dará el trono de su padre David.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>R. Aleluya, aleluya.</strong></p><p>Tus palabras, Señor, son una antorcha para mis pasos y una luz en mi sendero.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 4, 21-25</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: “¿Acaso se enciende una vela para meterla debajo de una olla o debajo de la cama? ¿No es para ponerla en el candelero? Porque si algo está escondido, es para que se descubra; y si algo se ha ocultado, es para que salga a la luz. El que tenga oídos para oír, que oiga”.</p><p>Siguió hablándoles y les dijo: “Pongan atención a lo que están oyendo. La misma medida que utilicen para tratar a los demás, esa misma se usará para tratarlos a ustedes, y con creces. Al que tiene, se le dará; pero al que tiene poco, aun eso poco se le quitará”.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera, con estos dones, tu majestad, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio Común VI</h3><p><strong>El misterio de nuestra salvación en Cristo</strong></p><p>El Señor esté con ustedes.</p><p><strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.</p><p><strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.</p><p><strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias y alabarte, Padre santo, siempre y en todo lugar, por Jesucristo, tu Hijo amado. Él es tu Palabra, por quien hiciste todas las cosas; tú nos lo enviaste para que, hecho hombre por obra del Espíritu Santo y nacido de la Virgen María, fuera nuestro Salvador y Redentor.</p><p>Él, en cumplimiento de tu voluntad, para destruir la muerte y manifestar la resurrección extendió sus brazos en la cruz y así adquirió para ti un pueblo santo. Por eso, con los ángeles y los santos, proclamamos tu gloria, diciendo:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Concede, Señor, a tus fieles, a quienes alimentas y vivificas con tu palabra y el sacramento del cielo, aprovechar de tal manera tan grandes dones de tu Hijo amado, que merezcamos ser siempre partícipes de su vida. Él, que vive y reina por los siglos de los siglos. Amén.</p>"
      },
      {
          "id": "30",
          "imagen": "Viernes",
          "contenido": "<p><strong>🟢 Verde - Feria del Tiempo Ordinario: Viernes de la 3a. semana</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Concede, Señor, la paz a los que esperan en ti, y cumple así las palabras de tus profetas; escucha las plegarias de tu siervo, y de tu pueblo Israel.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Señor Dios, creador y soberano de todas las cosas, vuelve a nosotros tus ojos y concede que te sirvamos de todo corazón, para que experimentemos los efectos de tu misericordia. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera lectura</h3><p><strong>2 Samuel 11, 1-4. 5-10. 13-17</strong></p><p>En la época del año en que los reyes acostumbraban salir a la guerra, David envió a Joab con sus oficiales y todo Israel contra los amonitas. Los derrotaron y pusieron sitio a Rabbá.</p><p>David se había quedado en Jerusalén. Un día, al atardecer, se levantó de dormir y se puso a pasear por la terraza del palacio; desde ahí vio a una mujer que se estaba bañando. Era una mujer muy hermosa. David mandó preguntar quién era aquella mujer y le dijeron: “Es Betsabé, hija de Eliam, esposa de Urías, el hitita”. David mandó unos criados a buscarla. Se la trajeron a su casa y durmió con ella. La mujer quedó embarazada y le mandó decir a David: “Estoy encinta”.</p><p>Entonces David le envió un mensaje a Joab: “Haz que venga Urías, el hitita”. Joab cumplió la orden, y cuando Urías se presentó a David, el rey le preguntó por Joab, por el ejército y por el estado de la guerra. Luego le dijo: “Ve a descansar a tu casa, en compañía de tu esposa”. Salió Urías del palacio de David y éste le mandó un regalo. Pero Urías se quedó a dormir junto a la puerta del palacio del rey, con los demás servidores de su señor, y no fue a su casa. Le avisaron a David: “Urías no fue a su casa”.</p><p>Al día siguiente, David lo convidó a comer con él y lo hizo beber hasta embriagarse. Ya tarde, salió Urías y se volvió a quedar a dormir con los servidores de su señor y no fue a su casa.</p><p>A la mañana siguiente escribió David a Joab una carta y se la envió con Urías. En ella le decía: “Pon a Urías en el sitio más peligroso de la batalla y déjalo solo para que lo maten”. Joab, que estaba sitiando la ciudad, puso a Urías frente a los defensores más aguerridos. Los sitiados hicieron una salida contra Joab y murieron algunos del ejército de David, entre ellos, Urías, el hitita.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 50, 3-4. 5-6a. 6bc-7. 10-11</strong></p><p><strong>R. Misericordia, Señor, que hemos pecado.</strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados. R.</p><p><strong>R. Misericordia, Señor, que hemos pecado.</strong></p><p>Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti sólo pequé, Señor, haciendo lo que a tus ojos era malo. R.</p><p><strong>R. Misericordia, Señor, que hemos pecado.</strong></p><p>Es justa tu sentencia y eres justo, Señor, al castigarme. Nací en la iniquidad, y pecador me concibió mi madre. R.</p><p><strong>R. Misericordia, Señor, que hemos pecado.</strong></p><p>Haz que sienta otra vez júbilo y gozo y se alegren los huesos quebrantados. Aleja de tu vista mis maldades y olvídate de todos mis pecados. R.</p><p><strong>R. Misericordia, Señor, que hemos pecado.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Mateo 11, 25</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p><em>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.</em></p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 4, 26-34</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: “¿Con qué compararemos el Reino de Dios? ¿Con qué parábola lo podremos representar? Es como una semilla de mostaza que, cuando se siembra, es la más pequeña de las semillas; pero una vez sembrada, crece y se convierte en el mayor de los arbustos y echa ramas tan grandes, que los pájaros pueden anidar a su sombra”.</p><p>Y con otras muchas parábolas semejantes les estuvo exponiendo su mensaje, de acuerdo con lo que ellos podían entender. Y no les hablaba sino en parábolas; pero a sus discípulos les explicaba todo en privado.</p><hr><h3>Oración sobre las Ofrendas</h3><p>Sé propicio, Señor, a nuestras plegarias y acepta benignamente estas ofrendas de tus siervos, para que aquello que cada uno ofrece en honor de tu nombre aproveche a todos para su salvación. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio Común VII</h3><p><strong>Cristo, huésped y peregrino en medio de nosotros</strong></p><p>El Señor esté con ustedes.<strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.<strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.<strong>Es justo y necesario.</strong></p><p>En verdad es justo darte gracias, Señor, Padre santo, Dios de la alianza y de la paz. Porque tú llamaste a Abraham y le mandaste salir de su tierra, para constituirlo padre de todas las naciones.</p><p>Tú suscitaste a Moisés para librar a tu pueblo y guiarlo a la tierra de promisión.</p><p>Tú, en la etapa final de la historia, has enviado a tu Hijo, como huésped y peregrino en medio de nosotros, para redimirnos del pecado y de la muerte; y has derramado el Espíritu Santo, para hacer de todas las naciones un solo pueblo nuevo, que tiene como meta, tu Reino, como estado, la libertad de tus hijos, como ley, el precepto del amor.</p><p>Por estos dones de tu benevolencia unidos a los ángeles y a los santos, cantamos con gozo el himno de tu gloria:<strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>El cáliz de bendición, por el que damos gracias, es la unión de todos en la Sangre de Cristo; y el pan que participamos es la participación de todos en el Cuerpo de Cristo.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Que el efecto de este don celestial, Señor, transforme nuestro cuerpo y nuestro espíritu, para que sea su fuerza, y no nuestro sentir, lo que siempre inspire nuestras acciones. Por Jesucristo, nuestro Señor. Amén.</p>"
      },
      {
          "id": "31",
          "imagen": "Sábado",
          "contenido": "<p><strong>⚪ Blanco - Memoria de san Juan Bosco, presbítero</strong></p><hr><h3>Antífona de Entrada</h3><p><strong>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</strong></p><hr><h3>Oración Colecta</h3><p><strong>Oremos:</strong></p><p>Dios nuestro, que suscitaste a san Juan Bosco, presbítero, como padre y maestro de la juventud, concédenos que, inflamados por un amor semejante al suyo, busquemos el bien de las almas y vivamos entregados a tu servicio. Por nuestro Señor Jesucristo… Amén.</p><hr><h3>Primera Lectura</h3><p><strong>2 Samuel 12, 1-7. 10-17</strong></p><p>En aquellos días, el Señor envió al profeta Natán para que fuera a ver al rey David. Llegó Natán ante el rey y le dijo: “Había dos hombres en una ciudad, uno rico y el otro pobre. El rico tenía muchas ovejas y numerosas reses. El pobre sólo tenía una ovejita, que se había comprado; la había criado personalmente y ella había crecido con él y con sus hijos. Comía de su pan, bebía de su vaso y dormía junto a él. La quería como a una hija. Un día llegó un visitante a la casa del rico, y éste no quiso sacrificar ninguna de sus ovejas ni de sus reses, sino que se apoderó de la ovejita del pobre, para agasajar a su huésped”.</p><p>Al escuchar esto, David se puso furioso y le dijo a Natán: “Verdad de Dios que el hombre que ha hecho eso debe morir. Puesto que no respetó la ovejita del pobre, tendrá que pagar cuatro veces su valor”.</p><p>Entonces Natán le dijo a David: “¡Ese hombre eres tú! Por eso te manda decir el Señor: ‘La muerte por espada no se apartará nunca de tu casa, pues me has despreciado, al apoderarte de la esposa de Urías, el hitita, y hacerla tu mujer. Yo haré que de tu propia casa surja tu desgracia, te arrebataré a tus mujeres ante tus ojos y se las daré a otro, que dormirá con ellas en pleno día. Tú lo hiciste a escondidas; pero yo cumpliré esto que te digo, ante todo Israel y a la luz del sol’ ”.</p><p>David le dijo a Natán: “He pecado contra el Señor”. Natán le respondió: “El Señor te perdona tu pecado. No morirás. Pero por haber despreciado al Señor con lo que has hecho, el hijo que te ha nacido morirá”. Y Natán se fue a su casa.</p><p>El Señor mandó una grave enfermedad al niño que la esposa de Urías le había dado a David. Éste pidió a Dios por el niño, hizo ayunos rigurosos y de noche se acostaba en el suelo. Sus servidores de confianza le rogaban que se levantara, pero él no les hacía caso y no quería comer con ellos.</p><hr><h3>Salmo Responsorial</h3><p><strong>Salmo 50, 12-13. 14-15. 16-17</strong></p><p><strong>R. Crea en mí, Señor, un corazón puro.</strong></p><p>Crea en mí, Señor, un corazón puro, un espíritu nuevo para cumplir tus mandamientos. No me arrojes, Señor, lejos de ti, ni retires de mí tu santo espíritu. R.</p><p><strong>R. Crea en mí, Señor, un corazón puro.</strong></p><p>Devuélveme tu salvación, que regocija, y mantén en mí un alma generosa. Enseñaré a los descarriados tus caminos y volverán a ti los pecadores. R.</p><p><strong>R. Crea en mí, Señor, un corazón puro.</strong></p><p>Líbrame de la sangre, Dios, salvador mío y aclamará mi lengua tu justicia. Señor, abre mis labios y cantará mi boca tu alabanza. R.</p><p><strong>R. Crea en mí, Señor, un corazón puro.</strong></p><hr><h3>Aclamación antes del Evangelio</h3><p><strong>Juan 3, 16</strong></p><p><strong>R. Aleluya, aleluya.</strong></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna.</p><p><strong>R. Aleluya.</strong></p><hr><h3>Evangelio</h3><p><strong>Marcos 4, 35-41</strong></p><p>Un día, al atardecer, Jesús dijo a sus discípulos: “Vamos a la otra orilla del lago”. Entonces los discípulos despidieron a la gente y condujeron a Jesús en la misma barca en que estaba. Iban además otras barcas.</p><p>De pronto se desató un fuerte viento y las olas se estrellaban contra la barca y la iban llenando de agua. Jesús dormía en la popa, reclinado sobre un cojín. Lo despertaron y le dijeron: “Maestro, ¿no te importa que nos hundamos?” Él se despertó, reprendió al viento y dijo al mar: “¡Cállate, enmudece!” Entonces el viento cesó y sobrevino una gran calma. Jesús les dijo: “¿Por qué tenían tanto miedo? ¿Aún no tienen fe?” Todos se quedaron espantados y se decían unos a otros: “¿Quién es éste, a quien hasta el viento y el mar obedecen?”</p><hr><h3>Oración sobre las Ofrendas</h3><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Juan Bosco, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor. Amén.</p><hr><h3>Prefacio de los Santos Pastores</h3><p>El Señor esté con ustedes.<strong>Y con tu espíritu.</strong></p><p>Levantemos el corazón.<strong>Lo tenemos levantado hacia el Señor.</strong></p><p>Demos gracias al Señor, nuestro Dios.<strong>Es justo y necesario.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.</p><p>Porque de tal modo concedes a tu Iglesia la alegría de celebrar hoy la festividad de san Juan Bosco, que la fortaleces con el ejemplo de su vida piadosa, la instruyes con la predicación de su palabra y la proteges con su intercesión.</p><p>Por eso, unidos a la multitud de los ángeles y de los santos, te aclamamos llenos de alegría:</p><p><strong>Santo, Santo, Santo…</strong></p><hr><h3>Antífona de la Comunión</h3><p><strong>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</strong></p><hr><h3>Oración después de la Comunión</h3><p><strong>Oremos:</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Juan Bosco, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor. Amén.</p>"
      }
  ]
}